{"id": 1256116143460364289, "created_at": "Fri May 01 07:00:00 +0000 2020", "full_text": "Life as we see it after #COVID19UG #COVID19Pandemic #lockdown"}
{"id": 1256116147512098816, "created_at": "Fri May 01 07:00:01 +0000 2020", "full_text": "If you hear NCDC speak frequently against treating COVID-19 in private clinics, they are actually referring to those who do so without precaution &amp; training. They risk infecting themselves and their families. Health care workers with NO training have NO business handling COVID-19"}
{"id": 1256116151395979265, "created_at": "Fri May 01 07:00:02 +0000 2020", "full_text": "You could spend all day reading opinions of #lockdown on Twitter without even scratching the surface. Many people have passed breaking point and just want some hope. The fact there is little to none is the hardest to process."}
{"id": 1256116165371297793, "created_at": "Fri May 01 07:00:05 +0000 2020", "full_text": "Wah y’all really cb don’t know what social distancing is."}
{"id": 1256116168823320576, "created_at": "Fri May 01 07:00:06 +0000 2020", "full_text": "I honestly can't believe how difficult writing has been during this lockdown, with all this free time you would think I'd be writing every single day."}
{"id": 1256116177333637121, "created_at": "Fri May 01 07:00:08 +0000 2020", "full_text": "Coming up on @BBCBreakfast Michael O’Leary will explain how #Ryanair will charge you extra for social distancing on their flights."}
{"id": 1256116181423005698, "created_at": "Fri May 01 07:00:09 +0000 2020", "full_text": "I haven't had a conversation with anyone but my clients this week. The lockdown is getting to me 😢"}
{"id": 1256116185457778688, "created_at": "Fri May 01 07:00:10 +0000 2020", "full_text": "Liberals watching Ramayan Mahabharat in order to make memes to target Bhakts later is the pandemic I am not prepared for. \n\nI think I've tweeted this before."}
{"id": 1256116186166763522, "created_at": "Fri May 01 07:00:10 +0000 2020", "full_text": "This exercise curfew is a bit of a disaster. Took the dogs for a walk @ 7 this morning. It was like the whole of Newlands was outside. And of course they were. When you only have a 3 hr window, there’s little chance of avoiding ppl. But no social distancing out there. Terrifying."}
{"id": 1256116189308358657, "created_at": "Fri May 01 07:00:11 +0000 2020", "full_text": "Let's work hard together to diffit this covid 19 virus  in Uganda thank you his excellent the president of Uganda for being sharp and if your to start opening the lock downs you start with soaps in within the districts only for them to sale theire old stocks and open saloons too."}
{"id": 1256116194316148736, "created_at": "Fri May 01 07:00:12 +0000 2020", "full_text": "#StopAttackingSaffron \nThe retired Civil servants of India are demonising the government in difficult times at a moment when India has been fighting the Coronavirus on a war basis. These wise civil servants, who all must have been the “yes men” of the Congress Raj, missed out"}
{"id": 1256116197965336577, "created_at": "Fri May 01 07:00:13 +0000 2020", "full_text": "#GoodNewsStory Umoya Energy Wind Farm purchased 250 food parcels from the @SchoolFeeding Association for parents of the children who attend Hopefield and Koperfontein Playgroups to ensure that each child still receives a nutritious meal each day while on lockdown."}
{"id": 1256116202402754561, "created_at": "Fri May 01 07:00:14 +0000 2020", "full_text": "My country is letting us withdraw up to $10,000 from our retirement funds due to pandemic. I applied &amp; got accepted for the whole amount. I figured I might as well grab it and put it towards the house deposit as opposed to letting it sit here for 30+ years and get eaten by fees!"}
{"id": 1256116202574770181, "created_at": "Fri May 01 07:00:14 +0000 2020", "full_text": "As for the moratorium if the customer have to pay the Grand Total of the 6 months for September it defeats the purpose of this lockdown and the RMO. Some lose their job and some salary being cut off due to the company unable to pay full wages of this calamity."}
{"id": 1256116206093742081, "created_at": "Fri May 01 07:00:15 +0000 2020", "full_text": "If people don’t stay the fuck at home and stop inviting their friends over to their house ima fucking throw hands. WE ARE IN A PANDEMIC &amp; PEOPLES LIVES ARE AT STAKE! PLEASE THINK BEFORE YOU ACT🗣🗣🗣"}
{"id": 1256116206727237633, "created_at": "Fri May 01 07:00:15 +0000 2020", "full_text": "Did we extend the stay at home order ?"}
{"id": 1256116206890868736, "created_at": "Fri May 01 07:00:15 +0000 2020", "full_text": "Now Playing: Pluralist &amp; Rex Domino - Pandemic"}
{"id": 1256116210476843009, "created_at": "Fri May 01 07:00:16 +0000 2020", "full_text": "When I spoke to him about his PR team's excesses, the executive said that his updated responses is giving a better picture of Indian aviation. It seems publicity hungry executives have been cornered during the covid19 crisis. (2/2)"}
{"id": 1256116211495997440, "created_at": "Fri May 01 07:00:16 +0000 2020", "full_text": "imagine supporting capitalism after covid19"}
{"id": 1256116214809505792, "created_at": "Fri May 01 07:00:17 +0000 2020", "full_text": "Politicians of punjab are just busy in making their vote banks more powerful. \n@HarsimratBadal_  \nMore cases of Corona in punjab\nHitler bn gye politician,  Punjab di rkhhi krde"}
{"id": 1256116219175997443, "created_at": "Fri May 01 07:00:18 +0000 2020", "full_text": "Happy new month,May this month mark the beginning of Amazing things and the end this pandemic."}
{"id": 1256116223257055234, "created_at": "Fri May 01 07:00:19 +0000 2020", "full_text": "€16 euros for 1 steak in supa value kerry ireland, last I checked cheaper in london england #COVID19"}
{"id": 1256116227270795264, "created_at": "Fri May 01 07:00:20 +0000 2020", "full_text": "other people: it's corona time!\natinys: IT'S THEORY TIME"}
{"id": 1256116228587847680, "created_at": "Fri May 01 07:00:21 +0000 2020", "full_text": "Y’ALL NOT POSED TO BE FIGHTING\nWE SUPPOSED TO BE SOCIAL DISTANCING lmao"}
{"id": 1256116235458224128, "created_at": "Fri May 01 07:00:22 +0000 2020", "full_text": "RIP Dr Rabia Tayyab .U should be declared a national hero and other doctors should be protected so that they can fight this war against pandemic covid'19...She died in a very young age ..\n#grand salute to all the doctors\n#nurses\n#paramedics\n#policeforces\n#armedforces"}
{"id": 1256116235726581765, "created_at": "Fri May 01 07:00:22 +0000 2020", "full_text": "Tomorrow I will starting to work! \nAfter a month ++ stay at home.. \nAhhahaha"}
{"id": 1256116236418781186, "created_at": "Fri May 01 07:00:22 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256116248116690946, "created_at": "Fri May 01 07:00:25 +0000 2020", "full_text": "In 6 months the Flu Virus kills an average of 650,000 people worldwide every year\n\nIn 6 months the Coronavirus has killed 200,000 people worldwide\n\nThe Flu kills way more people than the Coronavirus\n\nThe media is fearmongering about the Coronavirus for ratings"}
{"id": 1256116252394864641, "created_at": "Fri May 01 07:00:26 +0000 2020", "full_text": "Most banks in Nig Donated Billions to the FG to help fight Covid-19, now they will sack a lot of their workers to cut down on wages.\nThey keep taking us for granted, in a sane society these banks would face massive public bouycot."}
{"id": 1256116253254713350, "created_at": "Fri May 01 07:00:26 +0000 2020", "full_text": "Social distancing guidelines.\n\nCOVID19 - 1.5M\nPeople who think HTML is a programming language - 100M"}
{"id": 1256116256308068353, "created_at": "Fri May 01 07:00:27 +0000 2020", "full_text": "alright guys this corona thing was funny at first but it’s may now which is awfully close to june and if this goes on for any longer that would mean i would have to spend my bday alone 😂😂 let’s stop playing"}
{"id": 1256116257625120769, "created_at": "Fri May 01 07:00:27 +0000 2020", "full_text": "Pakistani leadership totally confused about their decision of #lockdown.Provinical and Federal cabinet decision and version always different.\n\n#lockdownpakistan #LockdownExtended #Lockdownextention #lockdowneffect #PMImranKhan #PTIGovernment #PTI #ptibringingcoronatofsd #CMSindh"}
{"id": 1256116272946765824, "created_at": "Fri May 01 07:00:31 +0000 2020", "full_text": "They have not been sleeping 8 hours a day. They are not having 3times meal a day.They have not seen their family from days.\rThat is why they are our heroes and true Corona Pandemic warriors.\n#ThankYouWarriors"}
{"id": 1256116274398183424, "created_at": "Fri May 01 07:00:31 +0000 2020", "full_text": "Lockdown MAY END by MAY END or MAY NOT END by MAY END as it MAY EXTEND. But MAY will END BY MAY END even if lockdown MAY NOT END. #Copied"}
{"id": 1256116279112372231, "created_at": "Fri May 01 07:00:33 +0000 2020", "full_text": "Free ration being provided to the needy in Delhi will be doubled to 10 kg from 5 kg, says chief minister Arvind Kejriwal (PTI) #COVID19 #Lockdown #CautionYesPanicNo"}
{"id": 1256116281683718145, "created_at": "Fri May 01 07:00:33 +0000 2020", "full_text": "lockdown definitely allowed me to learn and understand people on a deeper level."}
{"id": 1256116286612025345, "created_at": "Fri May 01 07:00:34 +0000 2020", "full_text": "From LJY CBO to all workers in Kenya, this is your day, Kenya needs you. We need each other after Covid-19. Do the right things, Stay Safe, Sanitize, keep social distance, Avoid gatherings and above all, Trust in God. We wish you a #HappyLabourDay\n\n#WeshallOvercome"}
{"id": 1256116286809137153, "created_at": "Fri May 01 07:00:34 +0000 2020", "full_text": "Round of applauds for all those doctors and nurses for their efforts. They have been a real\rworriors during this pandemic.\n#ThankYouWarriors"}
{"id": 1256116290504347649, "created_at": "Fri May 01 07:00:35 +0000 2020", "full_text": "SO I JUST FINISHED OUTER BANKS AND OF COURSE IM LOOKING FOR SEASON 2 AND BC OF COVID I WONT BE GETTING IT FOR ALMOST A YEAR!!!!!! I AM OUTRAGED 😤😤"}
{"id": 1256116290676236288, "created_at": "Fri May 01 07:00:35 +0000 2020", "full_text": "What was the aim of the lockdown? Cases are still increasing at a geometric rate? Number of active cases is increasing. So are deaths. I am lost!"}
{"id": 1256116293998084096, "created_at": "Fri May 01 07:00:36 +0000 2020", "full_text": "It costs GH¢ 0.00 to thank God for the simple things like being alive. #StayAtHomeSaveLives #StayAtHome #StayHome"}
{"id": 1256116298205081600, "created_at": "Fri May 01 07:00:37 +0000 2020", "full_text": "Have you kissed ANYONE \n(spouse, parents, kids, etc) during this pandemic? \n💋💋💋"}
{"id": 1256116304039288832, "created_at": "Fri May 01 07:00:39 +0000 2020", "full_text": "NEW: South Africa reports 297 new cases of coronavirus, 5,647 cases in total.\n\n103 deaths, 2,073 recovered. - NE"}
{"id": 1256116311316484096, "created_at": "Fri May 01 07:00:40 +0000 2020", "full_text": "For of this you can be sure: No immoral, impure or greedy person--such a man is an idolater--has any inheritance in the kingdom of Christ and of God. Eph.5.5 \n#lockdown\n#MayDay2020 \n#staysafe"}
{"id": 1256116312067227649, "created_at": "Fri May 01 07:00:40 +0000 2020", "full_text": "NEW: Mexico reports 1,425 new cases of coronavirus, 19,224 cases in total.\n\nMexico's largest daily increase so far. - NE"}
{"id": 1256116316114751488, "created_at": "Fri May 01 07:00:41 +0000 2020", "full_text": "NEW: A Walmart in Massachusetts remains closed after 18 more workers test positive for coronavirus, raising total to 41. - NE"}
{"id": 1256116320208289792, "created_at": "Fri May 01 07:00:42 +0000 2020", "full_text": "NEW: 600 inmates at a federal prison in California test positive for coronavirus. - NE"}
{"id": 1256116320489308160, "created_at": "Fri May 01 07:00:42 +0000 2020", "full_text": "Another day! It's Friday May 01, 2020 at 07:00AM Good Morning fam God loves You #StayAtHomeSaveLives #StayAtHome #StayHome"}
{"id": 1256116324742443010, "created_at": "Fri May 01 07:00:43 +0000 2020", "full_text": "Coronavirus update, Americas:\n\n- USA: 29,515 new cases\n- Brazil: 7,218 new cases\n- Peru: 3,045 new cases\n- Canada: 1,639 new cases\n- Mexico: 1,425 new cases\n- Chile: 1,138 new cases\n- Colombia: 300 new cases\n- Ecuador: 259 new cases\n- Argentina: 143 new cases - NE"}
{"id": 1256116336574574593, "created_at": "Fri May 01 07:00:46 +0000 2020", "full_text": "America should be aware of the fact that if COVID occured whilst Obama was president, the shit would not have  the fan - thats what you get when you elect a bottle of fake tan 🤷🏽‍♀️"}
{"id": 1256116336607916033, "created_at": "Fri May 01 07:00:46 +0000 2020", "full_text": "The world is in a pandemic, everyone is on lockdown/quarantine, but yet MEME PAGES ON IG ARE STILL PRIVATE!!! I just wanna laugh at the memes my friends send without having to follow 😭😒. I swear all meme pages end up posting the same stuff!"}
{"id": 1256116336725577729, "created_at": "Fri May 01 07:00:46 +0000 2020", "full_text": "NEW: China reports 12 new cases of coronavirus, 6 of which were imported. - NE"}
{"id": 1256116362038185984, "created_at": "Fri May 01 07:00:52 +0000 2020", "full_text": "I stay at work for you you stay at home for us . Taking all the stress yet smiling is govt employees.\n #ConvertNPStoGPF \n@narendramodi @pmoindia @AmutShah @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd @abhinav019"}
{"id": 1256116374692216834, "created_at": "Fri May 01 07:00:55 +0000 2020", "full_text": "my last slogan i bought for my beloved kpop boy's delivery is being postponed bc ov covid pls covid fuck off let me be with my kpop boy in peace im gonna throw hands"}
{"id": 1256116375149441024, "created_at": "Fri May 01 07:00:56 +0000 2020", "full_text": "Happy labour day to everyone except the fellas who say \"Actually if you think about it the economic costs of this pandemic outweigh the human costs...\""}
{"id": 1256116379062681600, "created_at": "Fri May 01 07:00:56 +0000 2020", "full_text": "A good question I was asked \n\n“Is Covid19 slowing down the watch business?”\n\nI was expecting to double my sales this year but I’m pretty much on track to do the same numbers as last year \n\nSo it slowed down the growth of the company but couldn’t have predicted this"}
{"id": 1256116379826229248, "created_at": "Fri May 01 07:00:57 +0000 2020", "full_text": "I stay at work for you you stay at home for us . Taking all the stress yet smiling is govt employees.\n #ConvertNPStoGPF \n@narendramodi @pmoindia @AmutShah @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd @abhinav019"}
{"id": 1256116395571441664, "created_at": "Fri May 01 07:01:00 +0000 2020", "full_text": "Ok. Trying to stay within my lanes. Every single day feels like a yo-yo. Some nights I get enough sleep. Other nights not enough. Feels like sleep is irrelevant with a 3 and 5 year old, while also trying to teach HS students that have little motivation or support at home. #WTF"}
{"id": 1256116399635869698, "created_at": "Fri May 01 07:01:01 +0000 2020", "full_text": "marauder's sword unsheathed~\nhint of moist droplets~\non sharp edge #COVID-19Mystery"}
{"id": 1256116404341936134, "created_at": "Fri May 01 07:01:02 +0000 2020", "full_text": "There is life after LOCKDOWN,  but there could be no life before or after COVID -19."}
{"id": 1256116404580831233, "created_at": "Fri May 01 07:01:03 +0000 2020", "full_text": "Another month added to our journey babe. It has been some rough couple of weeks cause of this stupid virus! Ni como salir to do what we do best which is eat lmao 😂. But I’m just glad it hasn’t stopped us from seeing each other. You’ve definitely made this pandemic much easier."}
{"id": 1256116408599150592, "created_at": "Fri May 01 07:01:03 +0000 2020", "full_text": "For all those folks who think the system is rigged and voting doesn’t matter. Know this -  no way a pandemic that kills at least 60,000 Americans since December gets a three month head start with any other president. If not tried for war crimes, he at least needs to be voted out."}
{"id": 1256116416073404418, "created_at": "Fri May 01 07:01:05 +0000 2020", "full_text": "On this day in 1956, a Polio vaccine discovered by American researcher&amp;virologist was made available 2d public. May d Almighty crown d efforts of researchers in thier quest for a vaccine 4 this pandemic. Happy International Workers' day to all healthcare workers on d front line."}
{"id": 1256116425460051971, "created_at": "Fri May 01 07:01:08 +0000 2020", "full_text": "Well, one thing I've managed to achieve during the Lockdown, is sorting through my emails. Well, my main account anyway. Deleted  99% of the 5000+, but, most importantly, reported all the phishing emails"}
{"id": 1256116433806860288, "created_at": "Fri May 01 07:01:09 +0000 2020", "full_text": "Even tbe times of Corona, we are being told to do, to be active. Bur, we can just be."}
{"id": 1256116440849137664, "created_at": "Fri May 01 07:01:11 +0000 2020", "full_text": "Jan) WW3\nFeb) Australia is on fire\nMar) Corona\nApr) Quarantine\nMay) Random Chimp Event"}
{"id": 1256116441121619970, "created_at": "Fri May 01 07:01:11 +0000 2020", "full_text": "Happy Asian and Pacific American Heritage Month!\nIn lieu of my typical, hokey “buy us boba” tweet, i offer the following:\n-No race is responsible for COVID-19\n-Asian America shouldn’t have to “prove its ‘Americanness’”\n-Hundreds of Hate-crimes are happening daily. call people out"}
{"id": 1256116442090688517, "created_at": "Fri May 01 07:01:11 +0000 2020", "full_text": "We will go back to #Level5 if today’s scenes are anything to go by.Germany eased up the #Lockdown,infection rate moved closer to 1.0,the mortality rate has been rising day by day."}
{"id": 1256116445035012098, "created_at": "Fri May 01 07:01:12 +0000 2020", "full_text": "A friend in Dar who watches politics in Tz tells me Magufuli \"does not even need to campaign\" to win the next elections. Such is the disarray among opposition parties that a different outcome is inconceivable. Could COVID-19 intervene and turn things upside-down? @AndrewMwenda"}
{"id": 1256116457689149440, "created_at": "Fri May 01 07:01:15 +0000 2020", "full_text": "My humour is purely roasting you in and out 🙊\n#humour #MayDay2020 #QuarantineLife #boredthoughts"}
{"id": 1256116462177021958, "created_at": "Fri May 01 07:01:16 +0000 2020", "full_text": "#Japan passes ¥25.69 trillion yen or $240 billion dollar #coronavirus emergency 🚨 budget in a bid to maintain economic status quo here"}
{"id": 1256116466048536579, "created_at": "Fri May 01 07:01:17 +0000 2020", "full_text": "Corona !! We locked down."}
{"id": 1256116475456368642, "created_at": "Fri May 01 07:01:19 +0000 2020", "full_text": "This morning I thought about a group of amazing people who I haven’t heard much about durning this pandemic but who deal with death &amp; the grieving every day ,these times must be horrendous. To all the mortuary staff &amp; #funeral directors #staysafe  &amp; thank you"}
{"id": 1256116483580706817, "created_at": "Fri May 01 07:01:21 +0000 2020", "full_text": "I want to see my friends again but the social bubble stuff is privileged nonsense.\n\nPerfectly fine if you work from home. If you work at a 20-person warehouse too small for social distancing, and your friends &amp; family are care workers, builders, shop staff..."}
{"id": 1256116488085397504, "created_at": "Fri May 01 07:01:22 +0000 2020", "full_text": "Morning beauties. Whatever day it is, time for a pointless poll again. \nLast one this week\n\nDo you like kitten heels? 👠 \n#pointlesspoll #AskTwitter #GMB #heels #lockdown"}
{"id": 1256116508134010880, "created_at": "Fri May 01 07:01:27 +0000 2020", "full_text": "What are you most looking for, when the Coronavirus will be over?"}
{"id": 1256116508285165570, "created_at": "Fri May 01 07:01:27 +0000 2020", "full_text": "I must commend the Governor of cross river state Benedict Bengioushuye Ayade and the people of cross river for keeping it lockdown until this moment without any case of the virus. The people of cross river obey rules and regulations."}
{"id": 1256116512471035904, "created_at": "Fri May 01 07:01:28 +0000 2020", "full_text": "Just did a 40 minute walk with the husband, first time in 5 weeks since lockdown. Seems he forgets his wife is short and squat and has to jog to keep up with his \"walk\" #ded"}
{"id": 1256116512596930561, "created_at": "Fri May 01 07:01:28 +0000 2020", "full_text": "The working class,  backbone of the socio-economic mechanism of the planet, is the worst-hit in this pandemic, struggling just to find a meal. Let us see how to extend help wherever we encounter them. -Sg #LabourDay #MayDay"}
{"id": 1256116513712386050, "created_at": "Fri May 01 07:01:29 +0000 2020", "full_text": "PM of india should extend lockdown ."}
{"id": 1256116516447232000, "created_at": "Fri May 01 07:01:29 +0000 2020", "full_text": "When this is over I doubt I’ll need a savings account bc are we really going to have another pandemic anytime soon so I’m traveling as much as possible"}
{"id": 1256116517172727808, "created_at": "Fri May 01 07:01:29 +0000 2020", "full_text": "Trump says he’s seen evidence coronavirus originated in Chinese lab, contradicting U.S. Intelligence Agencies, but we’re not allowed to see it. @realDonaldTrump, does that evidence come from an “anonymous” source of yours? I thought “anonymous” sources were “made-up?” #TrumpLies"}
{"id": 1256116520800960514, "created_at": "Fri May 01 07:01:30 +0000 2020", "full_text": "RT PoliceMv \"A man who swam from B.Goidhoo to B.Fehendhoo has been arrested when he was swimming back to B.Goidhoo.\n\nTo control the spread of the deadly #COVID19 virus and save lives, every single person’s cooperation is necessary.\n\n#COVID19Maldives\""}
{"id": 1256116521203429377, "created_at": "Fri May 01 07:01:30 +0000 2020", "full_text": "Dear Sir, i am requesting daily, I have to go back to UAE to take care of my family, plz help, lock down is not the solution, no use, open flight regular operations, take test who ever travel. there is no reply for any of my msg. plz help. @DrSJaishankar"}
{"id": 1256116521299922944, "created_at": "Fri May 01 07:01:30 +0000 2020", "full_text": "The difference between the physical (or, corporeal) world and the spiritual world is the difference between receiving and giving.\n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality\n#nature #kabbalah\n#economy #חינוך #Research #worldwide #stayhome"}
{"id": 1256116521459425280, "created_at": "Fri May 01 07:01:30 +0000 2020", "full_text": "Happy Labour day to all the workers more so the medics ..that work tirelessly in providing services in combating the covid-19 pandemics..."}
{"id": 1256116525179772929, "created_at": "Fri May 01 07:01:31 +0000 2020", "full_text": "I am calling upon our leaders to put safety first for women and girls, men and boys. Commit to the #global ceasefire, lay down your guns and ensure an effective coronavirus response. #Doves4Peace🕊"}
{"id": 1256116529751404545, "created_at": "Fri May 01 07:01:32 +0000 2020", "full_text": "Respected @narendramodi sir.\nI Have Written this Tweet in Order to say That Please Do not Open the Schools And Colleges Till the #Corona Gets over.\nThis Tweet Might Be long So Please Read the Tweet After This.\nNow,\nIf you will open the School or College’s"}
{"id": 1256116534595817472, "created_at": "Fri May 01 07:01:34 +0000 2020", "full_text": "The total number of #COVID19 cases in #India has risen to 35,043. Of this, 25,007 are active cases, 8,889 cured and 1,147 deaths.\n\n#coronavirus\n#coronaupdatesindia \n#StayHomeStaySafe"}
{"id": 1256116537615888389, "created_at": "Fri May 01 07:01:34 +0000 2020", "full_text": "To @nude_1979 - the challenge for May is a lockdown compliant task called jizzpants at home. The idea is to get a pair of underpants and ejaculate onto them as many times as possible after posting a before picture here. Then post the after photo on last day of May."}
{"id": 1256120871883849730, "created_at": "Fri May 01 07:18:48 +0000 2020", "full_text": "In order to get Fit, we need to train our Mind before our body.\n\n#MayDay2020 #maharashtraday #GujaratDay #coronavirus #lockdown #HealthyAtHome"}
{"id": 1256120874828288001, "created_at": "Fri May 01 07:18:48 +0000 2020", "full_text": "-Sad soul, \n-extreme sad soul (Altaf raza type) , \n-Then comes people with their daily #sadsong status (downloaded from #helo ) 🤦‍♂🤦‍♂🤦‍♂\n#lockdown\n#2k20"}
{"id": 1256120875570663424, "created_at": "Fri May 01 07:18:48 +0000 2020", "full_text": "A culpa eh toda sua covid 19"}
{"id": 1256120878535856129, "created_at": "Fri May 01 07:18:49 +0000 2020", "full_text": "🚨 One more COVID-19 infected patient identified today, increasing total cases to 666 : Government Info Dept"}
{"id": 1256120879588794368, "created_at": "Fri May 01 07:18:49 +0000 2020", "full_text": "A wonderful new month to you all as we check out the latest sports news today. It's May, a new month that should see the return of so many sporting activities and finger crossed we would all see the end of this pandemic."}
{"id": 1256120879915896832, "created_at": "Fri May 01 07:18:50 +0000 2020", "full_text": "There’re 3 types of workers:\nThose who can’t work due 2 d pandemic\nThose who ve found a way 2 work, despite d pandemic\nThose who are workin 2 save us 4rm d pandemic \n2day , we celebrate all 3 types of workers &amp; commit 2 putti  them 1st, come rain, come shine\n \nHapi Worker's Day!"}
{"id": 1256120884408078337, "created_at": "Fri May 01 07:18:51 +0000 2020", "full_text": "Perfect storm: #Coronavirus contagion + a plague of professors who can't agree - HELP!"}
{"id": 1256120887452987392, "created_at": "Fri May 01 07:18:51 +0000 2020", "full_text": "They were so quick to put a COVID-19 Document on Netflix🧐"}
{"id": 1256120887516057600, "created_at": "Fri May 01 07:18:51 +0000 2020", "full_text": "We are living in a strange country. There is #lockdown  but in effect no #lockdown. \nVotebank politics has destroyed this country.\n#COVIDー19 \n#Covid_19india"}
{"id": 1256120888279224320, "created_at": "Fri May 01 07:18:52 +0000 2020", "full_text": "Bridges wants to drop to level 2, from what I've witnessed since drop to 3 social distancing had gone out the window,we have really dodged a bullet, nice and easy does it NZ"}
{"id": 1256120899750825984, "created_at": "Fri May 01 07:18:54 +0000 2020", "full_text": "We salute corona warriors for their unconditional service to this nation in these hard times.\nThey are our frontline soldiers in the fight against this pandemic. #ThankYouWarriors"}
{"id": 1256120899960475649, "created_at": "Fri May 01 07:18:54 +0000 2020", "full_text": "Fuck This #COVID #Quarantine ...got me fucked up thinking about how to get back with my ex and my old job both of which are bad news."}
{"id": 1256120903915786240, "created_at": "Fri May 01 07:18:55 +0000 2020", "full_text": "So govt. to tell us what to wear?\n\nAside from the poor science of face masking, I would rather take my chances with covid than live in a pseudo-North Korea, China or Iran."}
{"id": 1256120912405028864, "created_at": "Fri May 01 07:18:57 +0000 2020", "full_text": "covid ruined my life before i could so am i considered successful?"}
{"id": 1256120916708257793, "created_at": "Fri May 01 07:18:58 +0000 2020", "full_text": "free COVID-19 testing for *all* LA residents with - or without - symptomsとな。目的はなんやろな。鼻に入れるやつなんかな。徴候なくてもやりたい人おるなか。嫌やわ痛いの。"}
{"id": 1256120917660504064, "created_at": "Fri May 01 07:18:59 +0000 2020", "full_text": "This news cycle is gonna be lit. 🔥 \n#KungFlu \n#GeneralFlynn \n#TaraReid \n#KimJongUn\n#JennisIceCream\n#Wexner\n#EDKHMSLF"}
{"id": 1256120918298046470, "created_at": "Fri May 01 07:18:59 +0000 2020", "full_text": "How are all my cat friends coping, with there human at home all the time? I know I let them live with me. I just prefer more me time!! Stay strong friends."}
{"id": 1256120925478621184, "created_at": "Fri May 01 07:19:00 +0000 2020", "full_text": "Do you think it's too late in lockdown to start a scale model of the Titanic out of matchsticks? 🤔"}
{"id": 1256120934592909315, "created_at": "Fri May 01 07:19:03 +0000 2020", "full_text": "Stay home for safe you and your family ....\nTake care for any instruction for say the government........"}
{"id": 1256120937369534464, "created_at": "Fri May 01 07:19:03 +0000 2020", "full_text": "After 35 days lockdown. I ran 5km this morning.  The early morning was cool with a heavy mist. Dark shapes of joggers materialised at different speeds in the mist like grey zombies, some who unaccustomed to exercise stumbled like the walking dead. I quickly crossed the road."}
{"id": 1256120941945520128, "created_at": "Fri May 01 07:19:04 +0000 2020", "full_text": "Covid19 and Insurance.\nIt’s not in doubt that we are in the era of new normal as our normal operations whether on individual or corporate level would now be redefined going forward....it’s business unusual in Post Covid19 era and would try and put this in some perspective...1/"}
{"id": 1256120946299150336, "created_at": "Fri May 01 07:19:05 +0000 2020", "full_text": "I remember in varsity atound this time people would be stressing themselves about dp’s pulling all nighters... I wounded it now with lockdown and the Rona...😩🤔🤔  the Rona took the fun part of stressing about varsity the month before exams"}
{"id": 1256120953983176704, "created_at": "Fri May 01 07:19:07 +0000 2020", "full_text": "Ya know what I find a little amusing is after all this lockdown &amp; Covid stuff is over it will be announced that the UK has a Drinking &amp; Obesity problem."}
{"id": 1256120959972540418, "created_at": "Fri May 01 07:19:09 +0000 2020", "full_text": "With the way this lockdown is going, I might just get a pet."}
{"id": 1256120962896015360, "created_at": "Fri May 01 07:19:09 +0000 2020", "full_text": "#OnThisDay in 1956 (May 1) 📖:\nA doctor in Japan reports an \"epidemic of an unknown disease of the central nervous system\", marking the official discovery of Minamata disease."}
{"id": 1256120963961368578, "created_at": "Fri May 01 07:19:10 +0000 2020", "full_text": "You know when a country has a shit load of incompetent MPs, health ministers and an incapable PM, when you see all other country's relaxing lockdown....our PM hasn't a fucking clue his name is Boris Johnson... Part time Prime Minister\n@BorisJohnson \n#BorisTheButcher"}
{"id": 1256120971276234752, "created_at": "Fri May 01 07:19:11 +0000 2020", "full_text": "Stay Home, Play Rock"}
{"id": 1256120976246403072, "created_at": "Fri May 01 07:19:12 +0000 2020", "full_text": "Dah boleh buat report covid aku ni"}
{"id": 1256120979341873152, "created_at": "Fri May 01 07:19:13 +0000 2020", "full_text": "The Portuguese Government has given the go-ahead to get Primeira Liga, the country's football top division to resume by May 30 this month as they look to ease the lockdown."}
{"id": 1256120983586508802, "created_at": "Fri May 01 07:19:14 +0000 2020", "full_text": "1/2\n\nThe UN in SA has launched a R2.5 billion rand emergency appeal to assist up to 10 million vulnerable South Africans during the nationwide coronavirus lockdown. #sabcnews"}
{"id": 1256120984777752576, "created_at": "Fri May 01 07:19:15 +0000 2020", "full_text": "🚨 One more COVID-19 infected patient identified today, increasing total cases to 666 : Government Info Dept"}
{"id": 1256120992012918784, "created_at": "Fri May 01 07:19:16 +0000 2020", "full_text": "What is the first thing you would do after this Lockdown???"}
{"id": 1256120992516263937, "created_at": "Fri May 01 07:19:16 +0000 2020", "full_text": "imagine...IMAGINE actually staying home so the COVID curve can flatten and we can resume regular life? just imagine."}
{"id": 1256121002121220096, "created_at": "Fri May 01 07:19:19 +0000 2020", "full_text": "I know its not the best time but I want to get this off my back.\n\nThe redfish video about gangs preventing covid spread is cringe af. Those gangs kill communists every day"}
{"id": 1256121005254127616, "created_at": "Fri May 01 07:19:19 +0000 2020", "full_text": "People that didn’t like Obama are not racist donald trump ain’t doing to good right now but this foo hasn’t even hit 4 years yet you people are fucking stupid it’s not racist and covid 19 didn’t hit during Obama I would’ve followed Obama at that time but I didn’t use twitter"}
{"id": 1256121005610852352, "created_at": "Fri May 01 07:19:19 +0000 2020", "full_text": "When you finally find a job to stay away from home, now they want you to work from home\n\n😒😑\n\n*Life laughing hysterically*"}
{"id": 1256121008529960961, "created_at": "Fri May 01 07:19:20 +0000 2020", "full_text": "IMPORTANT FACTS re: COVID-19\n\nFact 1: The overwhelming majority of people do not have any significant risk of dying from COVID-19.\n\nThe recent Stanford University antibody study now estimates that the fatality rate if infected is likely 0.1 to 0.2 percent, a risk far lower than.."}
{"id": 1256121029904068608, "created_at": "Fri May 01 07:19:25 +0000 2020", "full_text": "Allergies in the time of COVID means testing the accuracy of childhood myths, like that my head would explode for holding in a sneeze 🤷🏼‍♀️"}
{"id": 1256121029975404545, "created_at": "Fri May 01 07:19:25 +0000 2020", "full_text": "Two more positive cases of #Covid19 in #Bolangir Lekharia village\nInfo: 22 yrs Male and 18 yrs Male\nWho have returned from #TamilNadu\n#OdishaFightsCoronavirus\n#Odisha"}
{"id": 1256121030067789825, "created_at": "Fri May 01 07:19:25 +0000 2020", "full_text": "realDonaldTrump: RT RepStefanik: Just announced: over $33 million in funding from the HHS has been released to #NY21 hospitals. I will continue to work to deliver funding and results for our hospitals, healthcare workers, and county health departments as we combat #COVID19. …"}
{"id": 1256121030684311552, "created_at": "Fri May 01 07:19:25 +0000 2020", "full_text": "What to do during #lockdown:\n\nWatch #planetofthehumans"}
{"id": 1256121038175375360, "created_at": "Fri May 01 07:19:27 +0000 2020", "full_text": "Trump Gave You A PREVIEW In NEW YORK Of The POWER OF COVID-19, NOW It`s COMING To A STATE Near YOU!! IT`S About To SPREAD &amp; You Wont Be ABLE To SEE IT OR FEEL IT! AND ONCE YOU BRING THAT BEAST INTO YOUR HOUSE, IT WILL ATTACK &amp; KILL! CRY FOR YOUR LOVE ONES THE DEATH ANGEL IS NEAR!"}
{"id": 1256121038909431808, "created_at": "Fri May 01 07:19:27 +0000 2020", "full_text": "Stay home stay safe lose your mind and probably die anyway. #EndLockDown"}
{"id": 1256121043179077632, "created_at": "Fri May 01 07:19:28 +0000 2020", "full_text": "April 1 the United States had 6394 COVID-19 deaths.\n\nOne month later were at 63,871 with no real end in sight, still going at 2-2500 deaths a day."}
{"id": 1256121047302262784, "created_at": "Fri May 01 07:19:29 +0000 2020", "full_text": "People who die from covid due to being old obese and having underlying conditions . I am 69 obese and diabetic so if i get it i am fucked .please follow the guidelines to prevent spread ...unless you want to kill me"}
{"id": 1256121054499569664, "created_at": "Fri May 01 07:19:31 +0000 2020", "full_text": "I'M GREATFULL EQUATORAL GUINEA IS SECOND AFRICAN COUNTRY TO ASK ASSISTANCE FROM MADAGASCAR FOR COVID 19 CURE #WHAT ABOUT SA IT RELIED ON WEST SO CALLED SCIENTIFIC APPROVAL"}
{"id": 1256121060849782785, "created_at": "Fri May 01 07:19:33 +0000 2020", "full_text": "'Crush a bit, little bit, roll it up, take a hit\nFeelin' lit, feelin' right, 2 AM, corona nights'"}
{"id": 1256121068332265472, "created_at": "Fri May 01 07:19:34 +0000 2020", "full_text": "IT'S CLEAR THAT COVID-19 CAME FROM A BAT, WHICH MEANS BATMAN'S VILLAINS ARE FINALLY JUSTIFIED IN BEING SO SCARED OF HIM."}
{"id": 1256121068827234306, "created_at": "Fri May 01 07:19:35 +0000 2020", "full_text": "Man Magic is literally a garbage fire right now, I can't roll well while playing Xwing, and my internet is too dog shit to play warzone on sometimes, oh and there's that covid thing. Hopefully May ends up better 😊"}
{"id": 1256121071872413696, "created_at": "Fri May 01 07:19:35 +0000 2020", "full_text": "Love a new Drake tape. Lockdown bout to be easier 🤙😂💯 #DARKLANEDEMOTAPES"}
{"id": 1256121075903213568, "created_at": "Fri May 01 07:19:36 +0000 2020", "full_text": "Happy New Month! May God heal our lands and bring an end to the scourge of COVID-19"}
{"id": 1256121081775247360, "created_at": "Fri May 01 07:19:38 +0000 2020", "full_text": "Js if you are from Minnesota, don’t call yourself an American #coronavirus"}
{"id": 1256121084824432641, "created_at": "Fri May 01 07:19:38 +0000 2020", "full_text": "If we can maintain social distance like Arsenal and Champions League, we'll never be affected by Covid-19\n🙄🙄🙄🙄"}
{"id": 1256121089836670976, "created_at": "Fri May 01 07:19:40 +0000 2020", "full_text": "Give without REMEMBERING and always receive without FORGETTING.\n\nHappy New Month 🎉\nHappy Workers Day\nHappy Covid-19 Survival\n\nWash your hands, wear your face mask, maintain social distancing 🤪,keep to the rules. Dreams come true for the living."}
{"id": 1256121096610316288, "created_at": "Fri May 01 07:19:41 +0000 2020", "full_text": "We got the corona virus and got put on lockdown cuz @leocashtro fucked up the ecosystem he got too busy with his gf and stopped tweeting about how drake a god and the universe got mad"}
{"id": 1256121097256423437, "created_at": "Fri May 01 07:19:41 +0000 2020", "full_text": "If a lockdown will help us and reduce our infection rate, then, it should be put in place - @samueleshungh\n#HappyHMS #GMATechMonth\n@Fati_ShaibuAli @raymondnyamador"}
{"id": 1256121113660309505, "created_at": "Fri May 01 07:19:45 +0000 2020", "full_text": "I booked a test for COVID-19 through the government website got given a time and place to drive to for the test, drove for an hour to arrive on time queued for two hours and was then told they had run out of testing kits. How  did they get that so badly wrong ?"}
{"id": 1256121113823703040, "created_at": "Fri May 01 07:19:45 +0000 2020", "full_text": "You know who is kicking ass in #Lockdown? People on wheelchair.\n1. Our work/studies have always been From Home.\n2. Salons are a pain, so we know how to groom ourselves.\n3. We always had a daily routine based on Stay Home!\n4. We manage work, family and friendly relations on phone."}
{"id": 1256121114364870656, "created_at": "Fri May 01 07:19:45 +0000 2020", "full_text": "Economy in great risk as doctors working for  #Covid_19 is only working and other doctors,private hospitals working is come at zero level,have impact on health of public/sector.Govt decision -risk to remove lockdown vs risk associated with lockdown?\n\nWhat's your opinion please?"}
{"id": 1256121118101995522, "created_at": "Fri May 01 07:19:46 +0000 2020", "full_text": "My day today: workshop on covid testing, joining \n@msk_partners  call, catch up with @KMiddletonCSP\n and working on #RightToRehab"}
{"id": 1256121122283835392, "created_at": "Fri May 01 07:19:47 +0000 2020", "full_text": "Entitlement #CDC #CDC7words #BannedWords #Orwell #doubleplusgoodspeak #MAGA #TrumpHasDementia"}
{"id": 1256121122287947781, "created_at": "Fri May 01 07:19:47 +0000 2020", "full_text": "No 10 claims that “many people will be looking at our apparent success”. Having lost more than 26,000 lives to the coronavirus pandemic, the UK now accounts for an eighth of the world’s #Covid-19 deaths with less than a hundredth of its population"}
{"id": 1256121130324242439, "created_at": "Fri May 01 07:19:49 +0000 2020", "full_text": "I miss boxing so bad, COVID-19 messing up my money frfr"}
{"id": 1256121139904032770, "created_at": "Fri May 01 07:19:52 +0000 2020", "full_text": "Given the very precise requirements for doing a Covid19 test incl swabbing ur tonsils 5 times, there'll be lots of false -ive results from home-testing kits due to not collecting enough of the right sample so it's worrying how hard UKGov is promoting them. Just have more centres"}
{"id": 1256121151375454208, "created_at": "Fri May 01 07:19:54 +0000 2020", "full_text": "What began in Wuhan as a virus landed in Italy as a pandemic and ended in Kenya as a multi billion dollar business!Visage lassé\n#WajingaNyinyi #COVID19"}
{"id": 1256121151862059008, "created_at": "Fri May 01 07:19:54 +0000 2020", "full_text": "Baba Drake blessed us with Lockdown music forget 🔥🙏🏿😭"}
{"id": 1256121160393273344, "created_at": "Fri May 01 07:19:56 +0000 2020", "full_text": "People thought us brits were doing bad at lock down hahaha... Yeahhhh look at the US\n\n(no offence to yall)"}
{"id": 1256121169234681859, "created_at": "Fri May 01 07:19:59 +0000 2020", "full_text": "Covid-10*\nThe 10lbs in weight that we’re all gaining from comfort-eating and comfort-drinking. Also known as “fattening the curve.  New lingo to learn."}
{"id": 1256121194648162305, "created_at": "Fri May 01 07:20:05 +0000 2020", "full_text": "Hooray hooray the first of May, outdoor sex begins today! \n(except it doesnt, stay at home)\nPs happy birthday to me!"}
{"id": 1256121192609652736, "created_at": "Fri May 01 07:20:04 +0000 2020", "full_text": "Wuhan become one of the top 10 global cities"}
{"id": 1256121202701217792, "created_at": "Fri May 01 07:20:06 +0000 2020", "full_text": "Dozens of protesters, some armed, enter Michigan Capitol as tensions over coronavirus restrictions escalate via FOX NEWS"}
{"id": 1256121205989314560, "created_at": "Fri May 01 07:20:07 +0000 2020", "full_text": "#QuarantineLife Sometimes boring, sometimes hungry. But feeling bless because my family are safe and healthy."}
{"id": 1256121218752745472, "created_at": "Fri May 01 07:20:10 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors ?\n#ConvertNPStoGPF\n@narendramodi @Bankers_United @ianuragthakur @nsitharamanoffice @NmopsInd\n@HemantSorenJMM"}
{"id": 1256121223169347585, "created_at": "Fri May 01 07:20:11 +0000 2020", "full_text": "From what I can see online it seems like the construction work next door shouldn’t be going ahead under lockdown but it’s really difficult to actually find an answer. Anyone know where I could get more info?"}
{"id": 1256121226688413697, "created_at": "Fri May 01 07:20:12 +0000 2020", "full_text": "I am in bed crying to videos of Coronavirus widows. It's a powerful reminder to stay the course and maintain #SocialDistancing"}
{"id": 1256121240412205067, "created_at": "Fri May 01 07:20:15 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dozens of protesters, some armed, enter Michigan Capitol as tensions over coronavirus restrictions escalate"}
{"id": 1256121244107395073, "created_at": "Fri May 01 07:20:16 +0000 2020", "full_text": "Breaking #FoxNews Alert : Trump says he's seen evidence suggesting coronavirus emerged from Wuhan lab, compares WHO to PR agency"}
{"id": 1256121244598120450, "created_at": "Fri May 01 07:20:16 +0000 2020", "full_text": "Happy Friday! I’ve got another day of completing online Sixth Form lessons/work for the final time this week. I’ve been able to stay pretty busy even though we’re all in lockdown! I will be live at around 8pm BST for today’s stream. Have a great day!"}
{"id": 1256121247605424136, "created_at": "Fri May 01 07:20:17 +0000 2020", "full_text": "I mean have the highest deaths in Europe  but hardly any of you wear of you wear a mask !  What is it vanity, ignorance, English exceptionalism? Do we think we are immune up north?  When lockdown eases we will be living with the virus."}
{"id": 1256121257193545728, "created_at": "Fri May 01 07:20:19 +0000 2020", "full_text": "AI in COVID-19 Fight: Pope Issues Ethical Challenge; Voice Studied to Help in Detection\n\nAI researchers are studying social media text entries and voice samples from COVID-19 positive patients to help in detection. (GETTY IMAGES)\n\nBy AI Trends Staff\n\nThe worldwide fight agai…"}
{"id": 1256121268409171968, "created_at": "Fri May 01 07:20:22 +0000 2020", "full_text": "I know that a lot of us were upset that the tour got canceled because of the pandemic, but if you look at the silver linings, at least now they can work on another album 🥺"}
{"id": 1256121272980910080, "created_at": "Fri May 01 07:20:23 +0000 2020", "full_text": "Prof Soludo giving reasons why the lockdown should be relaxed."}
{"id": 1256121285999902720, "created_at": "Fri May 01 07:20:26 +0000 2020", "full_text": "BrUU THIS CORONA JUST KEEP GETTING WORSE AMD WORSE . WHEN THE FUCK IT WILL LEAVE US ALONE 😭"}
{"id": 1256121286096543744, "created_at": "Fri May 01 07:20:26 +0000 2020", "full_text": "Wealthy New Yorkers flee Manhattan for suburbs and beyond #coronavirus"}
{"id": 1256121290668363776, "created_at": "Fri May 01 07:20:27 +0000 2020", "full_text": "South Australia surpasses a week with no new cases and has only 14 active cases remaining #coronavirus"}
{"id": 1256121293688025088, "created_at": "Fri May 01 07:20:28 +0000 2020", "full_text": "I am curious! This Covid App, tells us if we are near a person with or had the virus? Does this have some sniffers component or does it rely on all the survivors having the app installed? Added to that possibility, it doesn't identify any of us, how does it know who we are near?"}
{"id": 1256121294090833922, "created_at": "Fri May 01 07:20:28 +0000 2020", "full_text": "EU chief backs investigation into Coronavirus origin and says China should be involved #coronavirus"}
{"id": 1256121295407849474, "created_at": "Fri May 01 07:20:29 +0000 2020", "full_text": "Falkland Islands are for the time being free of the Virus after the last two cases have recovered. #coronavirus"}
{"id": 1256121303355977730, "created_at": "Fri May 01 07:20:30 +0000 2020", "full_text": "Hey doll.. according to Govmnt tracker app it takes 15 minutes to catch Corona ..I can be finished by then...you won't give it to me....\" 😍"}
{"id": 1256121310654025729, "created_at": "Fri May 01 07:20:32 +0000 2020", "full_text": "I'm having one of those days again. Fuck you covid-19!"}
{"id": 1256121320728903681, "created_at": "Fri May 01 07:20:35 +0000 2020", "full_text": "Growing stigmatization of Corona recovered folks. There children are called “Corona Kids”, there house called “Corona House”, there estate called Corona estate and there street called “Corona Street”. Let us be mindful and educate one another…Jumaa Mubarak."}
{"id": 1256121323534913536, "created_at": "Fri May 01 07:20:35 +0000 2020", "full_text": "It’s 2 am and I have convinced myself I will get murdered if I go outside at night and I also might have corona..\n\nBoth of theses are not the realistic I just need to stay away from criminal minds and Instagram 😅"}
{"id": 1256121323803164672, "created_at": "Fri May 01 07:20:35 +0000 2020", "full_text": "Liberty comes before everything else. That’s the main reason why the US is now the epicenter of the #COVID__19 pandemic. #nobrainer"}
{"id": 1256121327242657792, "created_at": "Fri May 01 07:20:36 +0000 2020", "full_text": "The first thing I'm going to do after lockdown is go to a chiropractor and get my bones cracked"}
{"id": 1256121337212354561, "created_at": "Fri May 01 07:20:39 +0000 2020", "full_text": "I'll do painting again after this pandemic ❤"}
{"id": 1256121337334173697, "created_at": "Fri May 01 07:20:39 +0000 2020", "full_text": "to ficando doente e n sei se eh corona ou gripe"}
{"id": 1256121339745878016, "created_at": "Fri May 01 07:20:39 +0000 2020", "full_text": "Happy #WorkersDay\nHappy level 4\nHappy locations change day,🎉🎉🎉🎉 \nHappy happy bahlali🤪🤪🤪 \nHappy lockdown\nHappy stay home 🏡\n \n #KeaDrive"}
{"id": 1256121344388988930, "created_at": "Fri May 01 07:20:40 +0000 2020", "full_text": "Access bank MD is taking a step ahead of the pandemic..... The firm is a running on a capitalism org not the otherwise...\nIt can decide to definitely take a step in cutting down the numbers of staffs if he can't run the cost of retaining efficiently... After it's merger,"}
{"id": 1256121345152184321, "created_at": "Fri May 01 07:20:40 +0000 2020", "full_text": "I really really really wanna buy wayv's tickets but im lagging behind in my studies and i cant do anything else without my brain going into panic mode"}
{"id": 1256121350026133506, "created_at": "Fri May 01 07:20:42 +0000 2020", "full_text": "I don’t think people realize how bad  it’s going to be the minister the Covid 19 payment is lifted in June\nAnd the full state of the economy is visible"}
{"id": 1256121352756625408, "created_at": "Fri May 01 07:20:42 +0000 2020", "full_text": "We are focusing on COVID-19 without realizing there are other deadly virus - Charles Soludo.\n\nThis guy was CBN Governor?? Lmaoooooo."}
{"id": 1256121352815247366, "created_at": "Fri May 01 07:20:42 +0000 2020", "full_text": "these people should give us prove of these pandemic, show us those who are infected in the centers let's see them. @ShehuSani @BashirAhmaad @MBuhari @fkeyamo @cnni @jidesanwoolu @dino_melaye"}
{"id": 1256121354018938885, "created_at": "Fri May 01 07:20:43 +0000 2020", "full_text": "Had a chat with a friend staying in HK. They don’t have lockdown but by default, people doesn’t want to go out and about anymore. Call them kiasu but they’re living a more cautious reality.\n\nMalaysians? Suruh lockdown pun violate, takyah citer lah. \n\nPlease stay at home."}
{"id": 1256121366245519360, "created_at": "Fri May 01 07:20:45 +0000 2020", "full_text": "Langa (Cape Town) one of the oldest townships in SA with a population of abt 60 000 and a increasing rate of #covid19 infections is served by one clinic which has run out of testing kits, resulting in large numbers of residents (potential infections) being turned away by nurses"}
{"id": 1256121369458335746, "created_at": "Fri May 01 07:20:46 +0000 2020", "full_text": "Why have a #roadmap? Shouldn't we have #satnav? Seems to me #SouthKorea &amp; #NewZealand have SatNav. Our road map is full of blood stains of the 27,000 dead #lockdown #coronavirus"}
{"id": 1256121369600892936, "created_at": "Fri May 01 07:20:46 +0000 2020", "full_text": "The lock down @LevelUpHuman recording schedule is filling up nicely.  We have great guests on the way including @SteveBackshall @katestorrs @thepiercy @DaniRabaiotti @sallylepage and many more. Good time to like subscribe wherever you get your podcasts"}
{"id": 1256121370452340738, "created_at": "Fri May 01 07:20:46 +0000 2020", "full_text": "595 cases in 3 days, and we are lifting the lockdown, I hope\nwe don't regret this in the coming weeks, developed nations are\nflattening the curve before easing lockdown, but here we have not\neven peaked yet and we rushing back to the streets."}
{"id": 1256121377741959168, "created_at": "Fri May 01 07:20:48 +0000 2020", "full_text": "According to few financial analysts,AP needs 10,000cr and Raghuram Rajan said India need ₹65,000 cr to fight against Coronavirus pandemic.\nMeanwhile, the govt of AP released 4000 cr for Fee reimbursement and 6400 cr to a company.@ncbn @kesineni_nani @KesineniSwetha @GORANTLA_BC"}
{"id": 1256121387435134976, "created_at": "Fri May 01 07:20:51 +0000 2020", "full_text": "May may not end the coronavirus."}
{"id": 1256121387585990668, "created_at": "Fri May 01 07:20:51 +0000 2020", "full_text": "The way Australian's have responded to the pandemic reminds us of how unique we are as a people. \n\nThe virus has stopped us from doing many things but it will never take away the spirit of our nation. \n\nI think this week's Culture War about a Captain Cook demonstrates that."}
{"id": 1256121394397622273, "created_at": "Fri May 01 07:20:52 +0000 2020", "full_text": "A very big THANK YOU to every worker in Nigeria on today's  #InternationalWorkersDay \nAnd also a BIGGER THANK YOU to all HEALTH WORKERS in the battle against the covid19 pandemic , risking their lives , that we might be safe . Thank you . \n#ThereisaCureinMadagascar."}
{"id": 1256121394695307264, "created_at": "Fri May 01 07:20:52 +0000 2020", "full_text": "Be safe at Home on this Lockdown Period...Use this Valuable Opportunity with your Family and Spend time on Studies..Be Healthy💪🏻 &amp;Happy👨‍👩‍👧‍👦"}
{"id": 1256121396083585024, "created_at": "Fri May 01 07:20:53 +0000 2020", "full_text": "i KNOW australia govt. is only easing restrictions now so we get approx two weeks outside before they probably lock us down 100% for winter.... but i’m still going to take advantage of it...."}
{"id": 1256121407248969734, "created_at": "Fri May 01 07:20:55 +0000 2020", "full_text": "Another day of work  in lockdown"}
{"id": 1256121411774541824, "created_at": "Fri May 01 07:20:56 +0000 2020", "full_text": "Part of me wants to make fun of people who believe 5G causes covid, and part of me wants to make a million dollars selling lead aprons"}
{"id": 1256121416648441858, "created_at": "Fri May 01 07:20:57 +0000 2020", "full_text": "Watching &amp; listening to the superhero stories We always wondered do they exist in real? Now we know that yes they do exist. All real-life superheroes out there risking their lives n fighting this Invisible enemy while we all stay safe in home. #ThankYouWarriors"}
{"id": 1256121421014732800, "created_at": "Fri May 01 07:20:59 +0000 2020", "full_text": "The post department is also helping citizens in covid19. We must keep them working even after covid19. So they get enough financial backup. They have mobile ATMs, they are distributing relief material...many more services..."}
{"id": 1256121421610184704, "created_at": "Fri May 01 07:20:59 +0000 2020", "full_text": "this lockdown is making me insane &amp; i am currently stressing over my career path kshshkhsgsd should i take up l- (i can't even say it lmao) 😩"}
{"id": 1256121427968823296, "created_at": "Fri May 01 07:21:00 +0000 2020", "full_text": "if they dropped this corona virus just to tell us the UFO’s real I just know you a mf lie bc WE BEEN KNEW 😡"}
{"id": 1256121440463659011, "created_at": "Fri May 01 07:21:03 +0000 2020", "full_text": "Será que eu to com corona??"}
{"id": 1256121442531291136, "created_at": "Fri May 01 07:21:04 +0000 2020", "full_text": "As a healthcare worker witnessing the stubbornness of the patients at my hospital, I don’t think Malaysians will adhere to the social distancing rules in MCO Phase 4. May God protect us all from COVID-19."}
{"id": 1256121445085671429, "created_at": "Fri May 01 07:21:04 +0000 2020", "full_text": "I like to stay home bcs as soon as I step out the door I spend $100😫"}
{"id": 1256121445521993728, "created_at": "Fri May 01 07:21:04 +0000 2020", "full_text": "If you have COVID-19 or have symptoms of the virus, use the sick leave you are entitled to and protect your fellow New Yorkers by staying home If you need the necessary medical documentation to claim paid sick leave, just call 855-491-2667 and get connected to the call center."}
{"id": 1256121449175289856, "created_at": "Fri May 01 07:21:05 +0000 2020", "full_text": "At start of the lockdown, my daughters’ Street Dance school ran a “teach your dance to Dad dance”. We entered. I didn’t win. I did however promise to post the resulting video if we could raise £2,500 for the NHS Charities Covid-19 appeal. 1/3"}
{"id": 1256121453885313030, "created_at": "Fri May 01 07:21:06 +0000 2020", "full_text": "If you are old, unhealthy or scared - stay home. Let others work! #RestartIndia #lockthelockdown #lockdown"}
{"id": 1256121454665650177, "created_at": "Fri May 01 07:21:07 +0000 2020", "full_text": "The fact that people are still moaning about football restarting or not while hundreds of people are still dying everyday is sickening #coronavirus #football #moretolife"}
{"id": 1256121466946347008, "created_at": "Fri May 01 07:21:09 +0000 2020", "full_text": "Pre Covid Friday’s = Beers and Wine.   Covid Friday’s = milo and socks."}
{"id": 1256121487305535488, "created_at": "Fri May 01 07:21:14 +0000 2020", "full_text": "guess we gotta celebrate eid differently this year because of the pandemic"}
{"id": 1256121495102857216, "created_at": "Fri May 01 07:21:16 +0000 2020", "full_text": "If you’re still not convinced the Govts comms on the most serious crisis in generations is appalling listen to the dreadful #RobertJenrick trotting out twaddle &amp; being skewered by @bbcnickrobinson now on #Today #coronavirus"}
{"id": 1256121504653287426, "created_at": "Fri May 01 07:21:18 +0000 2020", "full_text": "As the Israelites looked at bronze serpent upon the pole (which was the image of Christ crucified) and they lived,\nTherefore at this time of difficulties, Everyone who shall focus on the cross of Christ within this pandemic or crisis shall surely live.\nEveryone needs Jesus Christ"}
{"id": 1256121508084187137, "created_at": "Fri May 01 07:21:19 +0000 2020", "full_text": "let daily wages earner  go back to thier hometown as they keep gathering in thousands n spreading more #coronavirus @PMOIndia @uddhavthackeray @nitin_gadkari #adityathackeray"}
{"id": 1256121508805570561, "created_at": "Fri May 01 07:21:19 +0000 2020", "full_text": "Ravi shankar prasad ji , what is the benefit of your post? You are the law minister of our country . You are not able to caught Maulana sadha and now you are talking to tackle corona."}
{"id": 1256121512790278144, "created_at": "Fri May 01 07:21:20 +0000 2020", "full_text": "Are some Government Ministers that completely removed from reality, here Hun Covid 19 makes the agenda no one else."}
{"id": 1256121520088322050, "created_at": "Fri May 01 07:21:22 +0000 2020", "full_text": "How is this not totally illegal? via /r/Dentistry\n\nI visited an Aspen Dental office prior to Covid-19 and was told every tooth had 7mm pockets and severe bone loss. Hygienist figured this out with no x rays and a less than two minute probing. I was told I needed a $1,200 sca…"}
{"id": 1256121532755173376, "created_at": "Fri May 01 07:21:25 +0000 2020", "full_text": "Listening to @morningireland paper review it's clear that the politicians are fed up letting experts have the lead on covid19. We are now going to have restrictions eased or changed for political and not medical reasons...."}
{"id": 1256121534248345600, "created_at": "Fri May 01 07:21:26 +0000 2020", "full_text": "Dental Professionals Be Careful Out There via /r/Dentistry\n\nThis is a long one. TLDR at bottom.\n\nI work front desk in a dental office, and we are are taking every precaution we can during this pandemic. In addition to proper ppe, my office has also installed sneeze guards fo…"}
{"id": 1256121541600980992, "created_at": "Fri May 01 07:21:27 +0000 2020", "full_text": "Zuckerberg (the owner of facebook) is complaining lockdown, He tweeted on thursday \"free America.\""}
{"id": 1256121541747712002, "created_at": "Fri May 01 07:21:27 +0000 2020", "full_text": "It looks like the ecommerce market in Nigeria is opening up for profit during #COVID19\n\nThe previous decade has seen @Jumia @ShopKonga struggle and other ecommerce companies fold up. But it looks like things are looking good as @paystack and @theflutterwave enters the market too."}
{"id": 1256121549482057729, "created_at": "Fri May 01 07:21:29 +0000 2020", "full_text": "Law firms are watching the state’s move on COVID like hawks, one slip, a big can of law suits will be opened."}
{"id": 1256121549775568896, "created_at": "Fri May 01 07:21:29 +0000 2020", "full_text": "#KrishakKaSaath\nTheModiGovernment is EncouragingTechnology-driven solutions InThe farming sector given the social distancing norms to fight COVID - 19. Kisan Rath App launched on 17.04.2020 is facilitating farmers and traders to identify the right mode of transportation for"}
{"id": 1256121566666113024, "created_at": "Fri May 01 07:21:33 +0000 2020", "full_text": "the U.S. has over 1.1M cases of covid talking about “re-opening the economy” LMFAO who will be providing services in this economy?? the walking dead??"}
{"id": 1256121568062832643, "created_at": "Fri May 01 07:21:34 +0000 2020", "full_text": "Sad news this morning that Covid-19 has taken a serving officer. 25+ years service.\n\nYou will be missed.\n\n#GoneButNotForgotten #OfficerDown #WeWillRememberYou #coronavirus 🦠"}
{"id": 1256121580205174784, "created_at": "Fri May 01 07:21:36 +0000 2020", "full_text": "Keep hearing in the media during this COVID crisis \"We Are In This Together\". Look around you to the left and right of you. Your standing solo and your strength and fire within is keeping you strong, not a person or thing cause we stand alone fighting for what is right!"}
{"id": 1256121592897208321, "created_at": "Fri May 01 07:21:40 +0000 2020", "full_text": "Two new positive #COVID19 cases reported in Bolangir today, taking the total number of positive cases in the state to 145: Odisha Health Department"}
{"id": 1256121593048076289, "created_at": "Fri May 01 07:21:40 +0000 2020", "full_text": "#GeethaGovindham todays Dialogue The Kissing matter is spreading like corona"}
{"id": 1256121597250895872, "created_at": "Fri May 01 07:21:41 +0000 2020", "full_text": "HELP i got upset that ahsoka and rex weren’t six feet apart and then i remembered that a: coronavirus probably doesn’t exist out there b) this isn’t taken during the same time as us and c. THIS IS AN ANIMATED SHOW"}
{"id": 1256121599884812289, "created_at": "Fri May 01 07:21:41 +0000 2020", "full_text": "kobe would’ve stopped this covid bs js"}
{"id": 1256121601281544193, "created_at": "Fri May 01 07:21:42 +0000 2020", "full_text": "Rules in the lock-down are being set by the least educated &amp; most power-hungry group of people aka politicians. \n\nMy area struggled through 27 days of containment; just a day before 'freedom', they found 1 Covid case &amp; imprisoned us again for 28 days\n\nIs this snakes &amp; ladders?"}
{"id": 1256121612853809152, "created_at": "Fri May 01 07:21:44 +0000 2020", "full_text": "Just up late practicing legato / listening to Nevermind the Name all during the midst of a supposed global pandemic... and I feel fine"}
{"id": 1256121625709367296, "created_at": "Fri May 01 07:21:47 +0000 2020", "full_text": "In one month of lock down economy is finished. Politicians like Narendra Modis should stop thumping their chest humne ye ukhara..humne woh ukhara.\nAap logo ne kuch nahi ukhara, you guys just maintain your image by paying Crores to some PR agencies."}
{"id": 1256121630935441410, "created_at": "Fri May 01 07:21:49 +0000 2020", "full_text": "Me - When u have to wake up at 12 noon why do u set alarm for 4 am daily.\nShe- It's not a wake up alarm but alarm  for reminding me to sleep.\n#QuarantineLife"}
{"id": 1256121633451974656, "created_at": "Fri May 01 07:21:49 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @AmitShah @finminindia @ianuragthakur @nsitharamanoffice"}
{"id": 1256121637650534403, "created_at": "Fri May 01 07:21:50 +0000 2020", "full_text": "It’s real live so many colleges I’ve never heard of , but I’m proud of the 2020 class. Pushing through during a pandemic. I love it !!"}
{"id": 1256121638493585408, "created_at": "Fri May 01 07:21:50 +0000 2020", "full_text": "Union Health Ministry lists 130 districts in red zone, 284 in orange zone &amp; 319 in green zone based on incidence of #COVID19 cases, doubling rate, extent of testing &amp; surveillance feedback."}
{"id": 1256121639009320960, "created_at": "Fri May 01 07:21:51 +0000 2020", "full_text": "California do what Georgia for teen drivers trying to get their license during the pandemic"}
{"id": 1256121643174412288, "created_at": "Fri May 01 07:21:52 +0000 2020", "full_text": "Thanks to all covid19 front line warriors\nYou all are real life Avengers 💛\n#ThankYouWarriors"}
{"id": 1256121650510249984, "created_at": "Fri May 01 07:21:53 +0000 2020", "full_text": "Looking at the news of easing lockdown over c-19 with reasons of \"billions lost in the economy\" nothing about mental health\n\nI think over the next 6 months we can measure the question,\nwhat is more important ..... \n\nHuman life or money?\n\nTime will tell sadly 😭\n#staysafe"}
{"id": 1256121651441201152, "created_at": "Fri May 01 07:21:53 +0000 2020", "full_text": "This incident took place last week, this guy around 70 years of age passed away in G.T. Hospital (mumbai). The family members were told to accept that the guy had covid-19 if they wanted to take the body at that moment and if not the body would be kept in the hospital (1/4)"}
{"id": 1256121651726606338, "created_at": "Fri May 01 07:21:54 +0000 2020", "full_text": "Professor Mary Horgan is President of the Royal College of Physicians and a consultant in infectious diseases at Cork University Hospital.\n\nShe is on air now, saying the only issue predictable about #Covid19 is it is unpredictable - making it difficult to track and treat."}
{"id": 1256121658823376898, "created_at": "Fri May 01 07:21:55 +0000 2020", "full_text": "Blood fizzing with health-giving endorphines from my morning hike.  Bring it on COVID-19!  Hah! \n(PossibleLast Words..)"}
{"id": 1256121663621652480, "created_at": "Fri May 01 07:21:56 +0000 2020", "full_text": "covid 19 is turning out to be a huge hoax perpetuated in the media. the virus is real but the hoax is found in the media’s wild overreaction"}
{"id": 1256121664766488580, "created_at": "Fri May 01 07:21:57 +0000 2020", "full_text": "When I started streaming I made a promise to myself to not let any toxicity or negativity into my stream. With all the stress of covid-19 and other things I could not bring myself to stream with a calm and positive mentality so I have not been streaming."}
{"id": 1256121668969418754, "created_at": "Fri May 01 07:21:58 +0000 2020", "full_text": "my prayers go out to everyone who has lost a job due to or during the #lockdown #COVID pandemic.\n\nHappy Workers’ Day!"}
{"id": 1256121671854911491, "created_at": "Fri May 01 07:21:58 +0000 2020", "full_text": "because of the corona outbreak in Orange County jails, they have been letting inmates out on early release. 7 of which are high risk sex offenders. \nOrange County has once again proven to be run by morons."}
{"id": 1256121676586119170, "created_at": "Fri May 01 07:21:59 +0000 2020", "full_text": "our ayam penyet date deal still not settle yet pls human stay home or i angy 😡"}
{"id": 1256121697171726337, "created_at": "Fri May 01 07:22:04 +0000 2020", "full_text": "Ok I know this sounds really bad, but did we need a pandemic to get all this good music 😰😰😰"}
{"id": 1256121704813932544, "created_at": "Fri May 01 07:22:06 +0000 2020", "full_text": "Today 1 May is Workers Day but we all about people out there running and cycling Why are we even giving them a platform? #WorkersDay in the midst of a pandemic where so many are losing their jobs &amp; income streams are on hold - that’s the story"}
{"id": 1256121705455632384, "created_at": "Fri May 01 07:22:06 +0000 2020", "full_text": "Superheroes save the world in Hollywood movies.Perhaps don't appear now. But there are some reAl superheroes Working day and night against this pandemic .They are our doctors and police.\n\n#ThankYouWarriors"}
{"id": 1256121705967292421, "created_at": "Fri May 01 07:22:06 +0000 2020", "full_text": "Guys Madagascar's Covid19 recovery rate is over 70 percent with no casualties. #Madagascar"}
{"id": 1256121708949487617, "created_at": "Fri May 01 07:22:07 +0000 2020", "full_text": "\"social\" distancing by deleting twitter"}
{"id": 1256121718785167360, "created_at": "Fri May 01 07:22:10 +0000 2020", "full_text": "Good morning. Have any of the scientists, professors, pathologists, infectious disease expert ponder whether it is ONLY CORONAVIRUS that is TESTING POSITIVE FOR COVID-19?.\nWhilst running what seems to be a rat race, i think we should ponder and investigate. A lot of Why's?."}
{"id": 1256121722211835904, "created_at": "Fri May 01 07:22:10 +0000 2020", "full_text": "The UK now accounts for an eighth of the world’s Covid-19 deaths with less than a hundredth of the world’s population. #COVID19"}
{"id": 1256121726167126017, "created_at": "Fri May 01 07:22:11 +0000 2020", "full_text": "What this lockdown made me realise is that I need at least 10 new pairs of leggings"}
{"id": 1256121738733092865, "created_at": "Fri May 01 07:22:14 +0000 2020", "full_text": "Can I just say, this @parksandrecnbc reunion coronavirus special is absolutely amazing and everything I could’ve asked for. I think every show should do something like this. Seriously great to see the Pawnee Parks gang back together again! ❤️"}
{"id": 1256121743388876800, "created_at": "Fri May 01 07:22:15 +0000 2020", "full_text": "At least 2 blatant lies the PM made during 30/4/20 press conference: \n\"No patient was deprived of a ventilator*\" #BorisJohnson says.\nSince he was last at work some 24 000 people died #coronavirus #r4Today #covid19"}
{"id": 1256121747620806656, "created_at": "Fri May 01 07:22:16 +0000 2020", "full_text": "🦠 ￼I must admit I am very impressed how smart the Covid19 virus really is...\nIt doesn't contaminate you at Walmart, Target, Costco, Supermarkets, etc...but it sure will get you at hair salons, nail salons, restaurants, bars, BEACH , GYM and any other small business..."}
{"id": 1256121751534284800, "created_at": "Fri May 01 07:22:17 +0000 2020", "full_text": "Anyone who compares Malaria, typhoid to COVID-19 is really daft and clueless. No matter who the person is. \n\nThey are Covid idiots and giving those people a platform to say these things is really dangerous."}
{"id": 1256121756181504007, "created_at": "Fri May 01 07:22:18 +0000 2020", "full_text": "It beats my imagination that most of you that are educated still believes Chinese can infect gifts brought by them with covid19, pls if you join them in such thoughts or claims, go and beg God for forgiveness.\n\n#MayDay2020 #CoronaVirusInNigeria"}
{"id": 1256121764377051137, "created_at": "Fri May 01 07:22:20 +0000 2020", "full_text": "So this coronavirus, the global countries should ask CPC/CCP compensate the death about one million Chinese yuan for one person.  @USArmy @Australian"}
{"id": 1256121772094754816, "created_at": "Fri May 01 07:22:22 +0000 2020", "full_text": "Inter-provincial travelling will only be allowed under strict conditions - amidst Level 4 of the national lockdown regulations, that came into effect at midnight. Travellers have a 7 day window period, and also need to have proof of residence. #sabcnews"}
{"id": 1256121772354625536, "created_at": "Fri May 01 07:22:22 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1256121781565489159, "created_at": "Fri May 01 07:22:24 +0000 2020", "full_text": "I think in some ways lock down has been good for me. I’ve learned how to relax and take time for myself (granted I do have more time to take but still l) i have less food guilt, I’m sleeping better and I’m generally being kinder to myself"}
{"id": 1256121788888686592, "created_at": "Fri May 01 07:22:26 +0000 2020", "full_text": "Has anyone determined whom approved $$$ to the Wuhan virology lab? Anyone else see whom in the US is privately attached?"}
{"id": 1256121789555580928, "created_at": "Fri May 01 07:22:26 +0000 2020", "full_text": "#BreakingNews Intel boss confirms investigation into coronavirus, ‘accident’ at Wuhan lab via @FOXNEWS"}
{"id": 1256121792890011648, "created_at": "Fri May 01 07:22:27 +0000 2020", "full_text": "#BreakingNews Dozens of protesters, some armed, enter Michigan Capitol as tensions over coronavirus restrictions escalate via @FOXNEWS"}
{"id": 1256121794114850817, "created_at": "Fri May 01 07:22:27 +0000 2020", "full_text": "#BreakingNews Trump says he's seen evidence suggesting coronavirus emerged from Wuhan lab, compares WHO to PR agency via @FOXNEWS"}
{"id": 1256121797776494593, "created_at": "Fri May 01 07:22:28 +0000 2020", "full_text": "I REPEAT  - It is now being \"suggested\" now need to wear face masks, how come we didn't need them 6 weeks ago? That could have saved 1000's of UK lives. #COVIDー19   anyone else sick of being lied to by the Gov? @GMB @BBCBreakfast"}
{"id": 1256121810241892353, "created_at": "Fri May 01 07:22:31 +0000 2020", "full_text": "Hotels to pay Sh2,000 to Sh4,000 for staff #COVID19 mandatory tests before reopening - Health CS Mutahi Kagwe"}
{"id": 1256121826679427073, "created_at": "Fri May 01 07:22:35 +0000 2020", "full_text": "200,000 people have rang the police and reported their own neighbours for what they perceive to be breaking lockdown rules. \n200,000!\nGrassing bastards. \nI’ll guarantee they’re all holier than thou self righteous Narcissists.\nArrogant judgmental snobs with preconceived opinions."}
{"id": 1256121830575869952, "created_at": "Fri May 01 07:22:36 +0000 2020", "full_text": "Social distancing is feasible on some public transport. Dutch railways are putting in screens, removing alternate seats on their trains and taking other measures, ready for lifting of restrictions."}
{"id": 1256121840797388800, "created_at": "Fri May 01 07:22:39 +0000 2020", "full_text": "It's almost amusing listening to all the people on TV talking about the difficulties social distancing in their various industries and the measures that will need to be in place to ensure safety and the ability to report unsafe workplaces."}
{"id": 1256121840893861888, "created_at": "Fri May 01 07:22:39 +0000 2020", "full_text": "one question can you get corona from eating food with corona in it ? like can fast food have corona in it from the chefs or whatever ?"}
{"id": 1256121840910696448, "created_at": "Fri May 01 07:22:39 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1256121844253421570, "created_at": "Fri May 01 07:22:39 +0000 2020", "full_text": "April #AutoSales | M&amp;M sells 733 units in the export market. Total domestic sales at zero units Vs 41,603 units (YoY).\n\nDomestic sales of vehicles during the month was completely impacted by the ongoing COVID-19\npandemic and resulting national lockdown, co says"}
{"id": 1256121847910981635, "created_at": "Fri May 01 07:22:40 +0000 2020", "full_text": "Do people in Britain know that, in other countries, the UK is being used as an example of how *not* to manage coronavirus?"}
{"id": 1256121848871485443, "created_at": "Fri May 01 07:22:41 +0000 2020", "full_text": "If you're not confident riding your bike on the road, wheel it to the park or quieter roads.\nSince the start of lockdown, cyclists on the pavement have very nearly crashed into me two or three times a week."}
{"id": 1256121848900849664, "created_at": "Fri May 01 07:22:41 +0000 2020", "full_text": "Thanks for the 150 followers bois\nStay Safe Stay Home 🧡🧡"}
{"id": 1256121872493744128, "created_at": "Fri May 01 07:22:46 +0000 2020", "full_text": "But why do people insist on running during a pandemic pls. They can’t exercise at home temporarily? Yoh humans 🤦🏾‍♀️"}
{"id": 1256121881637335040, "created_at": "Fri May 01 07:22:48 +0000 2020", "full_text": "ABVP wholeheartedly thanks corona warriors on the frontline of the epidemic\n\n🙏 #ThankYouWarriors"}
{"id": 1256121884988583937, "created_at": "Fri May 01 07:22:49 +0000 2020", "full_text": "Hey @virginmedia — you’re estimating a broadband fix by 7th May? You expect me to work from home and generally survive in a lockdown for a whole week without internet? You know how much I pay for this, right?"}
{"id": 1256121914914938880, "created_at": "Fri May 01 07:22:56 +0000 2020", "full_text": "Every Friday morning during lockdown we have waved at our bin men from the window, they have always waved back and had a big smile on their faces! My children look forward to seeing them. They are an absolute credit to @OldhamCouncil  #UnsungHeroes #keyworkers"}
{"id": 1256121915200155649, "created_at": "Fri May 01 07:22:56 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @AmitShah @finminindia @ianuragthakur @nsitharamanoffice"}
{"id": 1256121916496072710, "created_at": "Fri May 01 07:22:57 +0000 2020", "full_text": "I’m really out here experiencing an actual pandemic before I experienced and actual relationship"}
{"id": 1256121924637229056, "created_at": "Fri May 01 07:22:59 +0000 2020", "full_text": "With COVID19, I see a lot of hate towards Asians."}
{"id": 1256121928500285446, "created_at": "Fri May 01 07:23:00 +0000 2020", "full_text": "That story I read about Ganduje asking the FG to relax a lockdown because of Ramadan better be fake news...."}
{"id": 1256121929007861761, "created_at": "Fri May 01 07:23:00 +0000 2020", "full_text": "Wall Street Journal: A Second Round of Coronavirus Layoffs Has Begun. Few Are Safe. People who thought their jobs were secure, including white-collar professionals, increasingly face unemployment (DSP:DOES THIS LOOK LIKE A \"V\" SHAPED RECOVERY-WAKE FUCKING UP+TAKE QLA ACTION NOW!)"}
{"id": 1256121929204817920, "created_at": "Fri May 01 07:23:00 +0000 2020", "full_text": "COVID-19 infection has exposed the precarity of informal workers in India\n#MainBhiShramik #WorkersAgainstCOVID #MayDay2020"}
{"id": 1256121931335639040, "created_at": "Fri May 01 07:23:00 +0000 2020", "full_text": "It's a shame to have clueless former President, @JDMahama, blatantly lie to Ghanaians.\nThe man is on lying spree. He is dangerous than COVID-19."}
{"id": 1256121935546605568, "created_at": "Fri May 01 07:23:01 +0000 2020", "full_text": "It took the coronavirus to bring it back, but I am so grateful. Watching the special episode of #ParksAndRec now!"}
{"id": 1256121949790617601, "created_at": "Fri May 01 07:23:05 +0000 2020", "full_text": "Didn’t realise how much I need my nails done to feel like a girl till this lockdown"}
{"id": 1256121956325306368, "created_at": "Fri May 01 07:23:06 +0000 2020", "full_text": "Wtf is everybody so damn happy for? We are in a pandemic. I AM DEPRESSED DAMMIT."}
{"id": 1256121956342038528, "created_at": "Fri May 01 07:23:06 +0000 2020", "full_text": "\"This pandemic has made life even harder for a #ragpicker like me!\"\n\"Hygiene, you mean?\"\n\"No, rich people are staying in, not going to the mall and not seeing anyone. So they're not buying new clothes.\"\n\"And not throwing any away?\"\n\"Yeah. No more trickle-down ragonomics.\"\n#vss365"}
{"id": 1256121956757196800, "created_at": "Fri May 01 07:23:06 +0000 2020", "full_text": "If people are having heart problem, kidney damaged, diabetes, cancer or any other severe disease, still they may survive at least for 6 months.\n\nBut due to low immunity,\nif they become infected with Coronavirus and dies...\n\nHow come this not considered as death by Coronavirus?"}
{"id": 1256121957902438400, "created_at": "Fri May 01 07:23:07 +0000 2020", "full_text": "Those Nationwide Building Society tv adverts are doing my flamin head in -  they are bloody awful. And why are they on like, ALL THE TIME. Worst thing on #lockdown telly!!! 😫🤮 #annoying"}
{"id": 1256121958179188737, "created_at": "Fri May 01 07:23:07 +0000 2020", "full_text": "Hey Yeop #StayAtHome(@anuar_yeopjr), thank you for following me"}
{"id": 1256121969986228224, "created_at": "Fri May 01 07:23:09 +0000 2020", "full_text": "In lockdown but watching The Last Kingdom,so it's not all that bad."}
{"id": 1256121970023821314, "created_at": "Fri May 01 07:23:09 +0000 2020", "full_text": "Brie spoke coronavirus into existence in that ‘confession’ interview #TotalBellas @BellaTwins"}
{"id": 1256121970560729089, "created_at": "Fri May 01 07:23:10 +0000 2020", "full_text": "Taking the bus this morning to work , still in full lockdown! Down stairs full no social distancing. Thankfully upstairs was empty but had to walk by everyone to go upstairs. I don’t wear mask in public but may have to at this rate! I worry how London public transport will cope."}
{"id": 1256121978211180544, "created_at": "Fri May 01 07:23:11 +0000 2020", "full_text": "The lockdown is beginning to get to me. Getting dressed I actually realised I was trying to decide which was my right foot sock and which was the left..."}
{"id": 1256121986851450881, "created_at": "Fri May 01 07:23:13 +0000 2020", "full_text": "coronavirus pls give me back my relationship 😡😡😡😡"}
{"id": 1256121990462812160, "created_at": "Fri May 01 07:23:14 +0000 2020", "full_text": "#Covid19 Trying times beckon as most businesses announcing 75% lay off and salaries cut ....🙇🏻 It’s well"}
{"id": 1256121994573209600, "created_at": "Fri May 01 07:23:15 +0000 2020", "full_text": "Happy New Month dear Friends as we are all in a new Month #COVID19 we all will defeat"}
{"id": 1256121999027363843, "created_at": "Fri May 01 07:23:16 +0000 2020", "full_text": "Two new positive #COVID19 cases reported in Bolangir today, taking the total number of positive cases in the state to 145: Odisha Health Department"}
{"id": 1256122004048162817, "created_at": "Fri May 01 07:23:18 +0000 2020", "full_text": "Speaking to #TheExpressTribune, the head of #NationalInstituteofBloodDiseases Dr Tahir Shamsi said that lifting of the #lockdown does not mean that life will immediately return to normal.#Karachi #Pakistan"}
{"id": 1256122015154606081, "created_at": "Fri May 01 07:23:20 +0000 2020", "full_text": "This has got to be the toughest #LabourDay for employers, employees, self employed ... however #COVID19 crisis might just be the best  thing to happen to some businesses ..."}
{"id": 1256122015330648064, "created_at": "Fri May 01 07:23:20 +0000 2020", "full_text": "After this all ends it’s going to be year 1.\n\n1  AC (after corona)"}
{"id": 1256122028823769088, "created_at": "Fri May 01 07:23:23 +0000 2020", "full_text": "The boomerang has come back for the head of the thrower. Kano people went through various lengths to ridicule a pandemic that had claimed thousands of lives, negated medical advice, and even claimed the deaths resulted from malaria. 200 cases in 1 week is the price for stupidity."}
{"id": 1256122032783228928, "created_at": "Fri May 01 07:23:24 +0000 2020", "full_text": "Hard Talk on the BBC World Service at 8am really is hard talk. Chinese Ambassador to UK being given a thorough grilling about Covid19. I’m guessing the Ambassador is talking for his life."}
{"id": 1256122032812670978, "created_at": "Fri May 01 07:23:24 +0000 2020", "full_text": "QALYs (Quality of Life Adjusted Years) are a way to measure disease burden. I wonder what these figures are for Covid-19 impact?"}
{"id": 1256122040630644737, "created_at": "Fri May 01 07:23:26 +0000 2020", "full_text": "Eight more test #Covid_19 positive at government hospital in #Karad, The total goes to 40..\nSatara dist.total-52\n#corona"}
{"id": 1256122044590088192, "created_at": "Fri May 01 07:23:27 +0000 2020", "full_text": "My pridiction if c.m sir not clear actual situation than this is not good for m.p area like indore , ujjain area. So plz request private doctor also see patient of covid .i think in one week situation is horarable because test of covid report not come on time .specially in m.p ."}
{"id": 1256122057181495297, "created_at": "Fri May 01 07:23:30 +0000 2020", "full_text": "“Don’t want to get to the stage where I’m boiling my belt leather to feed us. “ heart-rending quote from out-of-work guest on  @JCarpenter82 show.  #covid #lockdown  #helpJoe"}
{"id": 1256122070326554625, "created_at": "Fri May 01 07:23:33 +0000 2020", "full_text": "Boris says we're past the peak of this disease. He should have said past the peak of the first wave. Sadly, it's not over yet. #coronavirus #Covid19UK"}
{"id": 1256122070343139329, "created_at": "Fri May 01 07:23:33 +0000 2020", "full_text": "my friend went to my home to send my order.\nwe haven’t met for a really long time.\nwe were so happy to meet each other, but this pandemic made us couldn’t be together for a long time like we used to. and we weren’t even shaking hands. sad.\n\nhope this world get better. soon."}
{"id": 1256122070905360388, "created_at": "Fri May 01 07:23:33 +0000 2020", "full_text": "Good morning to you all here in  Uganda we are still struggling with COVID-19 pandemic."}
{"id": 1256122073778393088, "created_at": "Fri May 01 07:23:34 +0000 2020", "full_text": "How much data you consumed during #StayAtHome, altogether irrespective of the service provider? #Poll #lka Let’s say in month of April! \n\nDoing this for some decisions making in work. Please #RT."}
{"id": 1256122083232190464, "created_at": "Fri May 01 07:23:36 +0000 2020", "full_text": "#COVID-19 lockdown: Over 32,000 Indians in UAE register to fly home in solid day 1 response"}
{"id": 1256122090916282370, "created_at": "Fri May 01 07:23:38 +0000 2020", "full_text": "The lack of FOMO is definitely one of the reasons I am surviving lockdown ..."}
{"id": 1256122095320412160, "created_at": "Fri May 01 07:23:39 +0000 2020", "full_text": "This pandemic is giving us a snippet of my view that the problem with the almajiri system in Northern Nigeria is that of societal neglect. Government efforts used in identifying their states and moving them should have a long time ago been used to organize them and modernise(1/3)"}
{"id": 1256122108633022465, "created_at": "Fri May 01 07:23:42 +0000 2020", "full_text": "Three more wards - Saraspur, Gomtipur and Asarwa - of Ahmedabad city added in the red zone areas. Now a total of 9 wards are in the red zone. #COVID19 #Lockdown #CautionYesPanicNo"}
{"id": 1256122111686578176, "created_at": "Fri May 01 07:23:43 +0000 2020", "full_text": "In this restricted lockdown. You can never be alone when your prayers and meditations at the start of each day are for others, whilst sat within the presence of the Communion of all the Saints that have gone before us. \n🙏🕯🙏\n#MeditationsAndPrayers\n#StayPositive"}
{"id": 1256122112269565952, "created_at": "Fri May 01 07:23:43 +0000 2020", "full_text": "why is it so easy to stay up late, anyways stay home!!"}
{"id": 1256122116061216768, "created_at": "Fri May 01 07:23:44 +0000 2020", "full_text": "I never used to like @nico_rosberg but seeing him during this lockdown has blown me away. His kindness, love and compassion are showing through. Maybe the British media enjoyed villianising him during his career but what a guy. Well done Nico. We will remember your kindness ❤️"}
{"id": 1256122116212228096, "created_at": "Fri May 01 07:23:44 +0000 2020", "full_text": "Corona is nothing more than a nasty flu that, as usual, kills the very old and/or sick. It is being used to loot 3 trillion and destroy capitalism.\n\nWe fell for it."}
{"id": 1256122121606094849, "created_at": "Fri May 01 07:23:46 +0000 2020", "full_text": "41 pilgrims who returned to Punjab from the Gurudwara in Nanded have tested +ve.virus isn’t spread by a specific religion. It is spread, instead, by the practice of congregation common to all faiths. It’s the opposite of social-distancing ,no hue and cry from Indian and BJP dogs."}
{"id": 1256122125259284480, "created_at": "Fri May 01 07:23:46 +0000 2020", "full_text": "Good morning great fams What type of meal can you make with N1000 in this lockdown?"}
{"id": 1256122141512290304, "created_at": "Fri May 01 07:23:50 +0000 2020", "full_text": "The President should keep Kano State lockdown and throw away the keys into Pacific Ocean for now. #StayAtHome \nAllah knows our condition throughout this #Ramadan period and will provide for us, so please stay at home. \nCc @GovUmarGanduje @Ayomixy95 @dawisu @GovBorno @ProfZulum"}
{"id": 1256122146084061186, "created_at": "Fri May 01 07:23:51 +0000 2020", "full_text": "#MyFellowKenyans  #WorkersDay \n Na @HEBabuOwino  as a worker.\n Babu Owino is really really doing a good job for his people in the past 27 days of #COVID19 through Relief food to his constituents....\n\nOla @HEBabuOwino great job I have seen you doing it mwenyewe!!!\nSalute"}
{"id": 1256122149976199168, "created_at": "Fri May 01 07:23:52 +0000 2020", "full_text": "Some journo's are wetting their  pants over  the coronavirus app, because of it's tracing ability being likely to reveal their contact  with info sources. Just turn bluetooth off when in contact!"}
{"id": 1256122153688281089, "created_at": "Fri May 01 07:23:53 +0000 2020", "full_text": "I’ve probably done 500+ burpees and mountain climbers since I’ve been in lockdown....why have I still not got abs"}
{"id": 1256122154837401600, "created_at": "Fri May 01 07:23:53 +0000 2020", "full_text": "COVIDIOT AWARD! To the deer in headlights @GavinNewsom for being the first to issue a lockdown but who still has 45k in positive cases. What a joke!  This guy is totally unprepared and has no plans for opening CA up again"}
{"id": 1256122154975784961, "created_at": "Fri May 01 07:23:54 +0000 2020", "full_text": "This corona shit fucked up my come back game"}
{"id": 1256122166795476993, "created_at": "Fri May 01 07:23:56 +0000 2020", "full_text": "عيد شغل سعيد|Bonne Fête du Travail |Happy Labor Day|幸せな労働日|Buen día del trabajo|С днем ​​труда 💪 As the 🌏🌎🌍 has been facing #COVID19 we would like to pay tribute to all workers who have been in the frontline of the preparedness, response and recovery efforts 👏👏"}
{"id": 1256122170301874181, "created_at": "Fri May 01 07:23:57 +0000 2020", "full_text": "F social distancing, i can’t sleep if you aint close to me"}
{"id": 1256126471476670464, "created_at": "Fri May 01 07:41:03 +0000 2020", "full_text": "After 1,2 Lockdown 3 seems inevitable though @narendramodi has to take a final call within a day or 2.He's under pressure to start some economic activity.This wuld be a tough call to make @PMOIndia at d situation we r in don't leave it to d states might mess up it shud be uniform"}
{"id": 1256126481828200450, "created_at": "Fri May 01 07:41:05 +0000 2020", "full_text": "I mean, I was kind of neutral on .@BillGates until this coronavirus thing. He was helpful up until 2016 and then he saw trillion dollar profits in biotech that involved violating our civil rights...and then I was like, naaaaaaah. Check off malaria I guess! #Microsoft"}
{"id": 1256126481836634112, "created_at": "Fri May 01 07:41:05 +0000 2020", "full_text": "Can a housing society increase maintenance charges during COVID lockdown? Its increased from rs 3600 to rs 5000 per month starting April 2020 in 'PWS 7hills Kokapet', although society doesn't have club house amenities. @TelanganaCMO #TSRERA"}
{"id": 1256126481970814978, "created_at": "Fri May 01 07:41:05 +0000 2020", "full_text": "All I’m saying is this lockdown has been blessing in disguise...we’re discovering things rn we wouldn’t have b4 because we’d be too busy with all the other shit going on in our lives"}
{"id": 1256126486794436610, "created_at": "Fri May 01 07:41:06 +0000 2020", "full_text": "What would a year in lockdown do to the planet?"}
{"id": 1256126490602848256, "created_at": "Fri May 01 07:41:07 +0000 2020", "full_text": "Govt may close workplaces that do not adhere to social distancing guidelines"}
{"id": 1256126494805540864, "created_at": "Fri May 01 07:41:08 +0000 2020", "full_text": "Lockdown got me missing making bad decisions 🤣"}
{"id": 1256126495547850752, "created_at": "Fri May 01 07:41:08 +0000 2020", "full_text": "Listen if I ever get married and over 20 years later during lockdown they say they don’t know me?!!! Divorce on the bludclart spot don’t come and embarrass me I beg jada is a true West Indian woman chatty patty ah ah"}
{"id": 1256126500023291906, "created_at": "Fri May 01 07:41:09 +0000 2020", "full_text": "Freedom is more important than health. This is a hard truth people need to understand.\n\nAmerica for example, was founded upon freedom, people sacrificed their lives for it to be upheld and so should they today.\n\nFREEDOM &gt;&gt;&gt; Out ways Everything.\n\n#Coronavirus"}
{"id": 1256126500149039104, "created_at": "Fri May 01 07:41:09 +0000 2020", "full_text": "Kylie Jenner says ‘someone close to home’ has tested positive for coronavirus"}
{"id": 1256126503227662337, "created_at": "Fri May 01 07:41:10 +0000 2020", "full_text": "PGA extends tour eligibility due to coronavirus delays"}
{"id": 1256126508126650371, "created_at": "Fri May 01 07:41:11 +0000 2020", "full_text": "INCIndia: RT Jairam_Ramesh: 3 days to go to end of second lockdown without plan.\nThe nation wants to know:\n1.What is the exact plan come May 3rd?\n2.Why are state govts still without funds that is legitimately theirs?\n3.Where is the MSME package?\n4.What is the plan to restore…"}
{"id": 1256126511213539329, "created_at": "Fri May 01 07:41:12 +0000 2020", "full_text": "I haven’t used this account in years. So know that I’m not trying to sell you anything nor would I send out messages in broken English to sell you things you don’t need during a pandemic. Stay safe and let me know before Twitter does if I get hacked."}
{"id": 1256126512878796801, "created_at": "Fri May 01 07:41:13 +0000 2020", "full_text": "If the images zase Kapa are anything to go by...Ingathi the relaxation of the lockdown &amp; delegation of authority to determine the levels to the Premiers izakusicana! 🙆🏽‍♂️"}
{"id": 1256126515865178112, "created_at": "Fri May 01 07:41:13 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dozens of protesters, some armed, enter Michigan Capitol as tensions over coronavirus restrictions escalate"}
{"id": 1256126525260300289, "created_at": "Fri May 01 07:41:15 +0000 2020", "full_text": "The incompetence of many countries in preparing for and responding to COVID-19 provides China with relative gains. “In many quarters, China’s initial failures have been overshadowed by the challenges faced in Europe and the incompetence of the Trump administration” @LowyInstitute"}
{"id": 1256126529232408576, "created_at": "Fri May 01 07:41:16 +0000 2020", "full_text": "I’ll be safe inside waiting for another month for all the people’s fitness lockdown resolutions to die down a bit before I go for a run 🏃‍♀️ #WorkersDay2020 #level4lockdown #staysafe"}
{"id": 1256126529358176256, "created_at": "Fri May 01 07:41:16 +0000 2020", "full_text": "Just in: Rwanda ends lockdown over Coronavirus. Businesses and transport services resume. Hotels open. Schools however closed till September. Churches &amp; gyms not open. Masks compulsory #LaborDay2020 #LabourDayMay2020"}
{"id": 1256126532839452672, "created_at": "Fri May 01 07:41:17 +0000 2020", "full_text": "Quarter million people have died from this virus, jeez fuck corona"}
{"id": 1256126537029439490, "created_at": "Fri May 01 07:41:18 +0000 2020", "full_text": "Let it be known to Sainiks that when it mattered most, Uddhav Thackeray had no option but to dial the PM. Next time his minion Sanjay Raut brags about ‘not looking up to Delhi’, remind him that they are power hungry and will beg anyone for it. For now fighting #Covid is priority."}
{"id": 1256126545699254273, "created_at": "Fri May 01 07:41:20 +0000 2020", "full_text": "Corona became a new cry in the name of development"}
{"id": 1256126546315632640, "created_at": "Fri May 01 07:41:21 +0000 2020", "full_text": "john green and/or the duplass brothers are writing a script right now about two teens who return from their metropolitan colleges to quarantine in a small indiana farm town where they fall in love while social distancing. it’s called “six feet apart” (their grandparents all die)"}
{"id": 1256126549494951936, "created_at": "Fri May 01 07:41:21 +0000 2020", "full_text": "I Request @PMOIndia @narendramodi pls take special attention on Andhra Pradesh &amp; control the rapid growth of CORONA. Andhra touched 1463 as of today. Pls sir take control over Andhra &amp; save people"}
{"id": 1256126553303535616, "created_at": "Fri May 01 07:41:22 +0000 2020", "full_text": "Hey.. Balangir \n Don't panic. Take precautionary measures. Stay Home. Follow Doctors, Medical Experts. Take care of hygiene. Wash hands. Don't gather. Strengthen immune. Wear Masks. Support Government. Love your family."}
{"id": 1256126561880866816, "created_at": "Fri May 01 07:41:24 +0000 2020", "full_text": "Have you notice that even before the coronavirus COVID-19 pandemic outbreak that we've been always practicing social distancing? For instance, when your at the Galleria or at a asian community shipping center and you see a group of suspicious African Americans. You practice..."}
{"id": 1256126566985236481, "created_at": "Fri May 01 07:41:25 +0000 2020", "full_text": "Happy Workers Day! 🎉\n\nWorking in Nigeria hasn't always been the easiest thing and now, the global pandemic has created some additional challenges for most people."}
{"id": 1256126567677378562, "created_at": "Fri May 01 07:41:26 +0000 2020", "full_text": "realDonaldTrump: RT RepLizCheney: Safeguarding our nation’s food supply is a critical component necessary to defeat the spread of coronavirus. I support the President’s use of the Defense Production Act to ensure American families have a reliable supply of food to put on the…"}
{"id": 1256126575348596736, "created_at": "Fri May 01 07:41:27 +0000 2020", "full_text": "yea corona need to do what she need to do and get tf out by cancer szn"}
{"id": 1256126578725212162, "created_at": "Fri May 01 07:41:28 +0000 2020", "full_text": "Birthday is around the corner and time passes so fast, I don’t want to be in quarantine I wanna be partying 😢🙏🎉 #turning17 #boredinthehouse #COVID19"}
{"id": 1256126579140210690, "created_at": "Fri May 01 07:41:28 +0000 2020", "full_text": "As COVID-19 continues to impact communities around the world, people are coming together to help one another now more than ever. We would like to send our wishes to recognize and honor many of those on the front lines Today, we’d like to say: #ThankYouwarriors"}
{"id": 1256126580109332480, "created_at": "Fri May 01 07:41:29 +0000 2020", "full_text": "Nadra to reopen offices from May 4\n-According to the notification, the SOPs of reopening the offices have also been determined.\n\n#COVIDー19"}
{"id": 1256126592377516032, "created_at": "Fri May 01 07:41:31 +0000 2020", "full_text": "Sleeping turtle\n#ทวงคืนแก้มให้น้อนไบ๊ #bbrigthvc #COVID19 #BamBam #คั่นกูEP11 #HospitalPlaylist #วันนี้เตนล์เต้นเพลงอะไร #โควิด19 #sleepwithbright #블랙핑크 #เจ้าแก้มก้อน #ไบร์ทกลัฟ #ลูกบอลของคุณบิ๊กกลัฟ #BaekhyunMonth #ดูดวง"}
{"id": 1256126596014104576, "created_at": "Fri May 01 07:41:32 +0000 2020", "full_text": "If you want to save money at Xmas, now's the perfect time to tell the kids that Santa didn't make it through the pandemic"}
{"id": 1256126596232216584, "created_at": "Fri May 01 07:41:32 +0000 2020", "full_text": "Happy 21st my pal @leelinton10 hope you have the best day,  sure you’ll enjoy it once lockdown is over 🕺🏽 xxx"}
{"id": 1256126608592850944, "created_at": "Fri May 01 07:41:35 +0000 2020", "full_text": "I'm organising a 3rd bereavement care package from @DBHFgifts due to covid19. This sucks.\n\n#sodoffcovid19"}
{"id": 1256126612367708160, "created_at": "Fri May 01 07:41:36 +0000 2020", "full_text": "Well, I thought I’d turned a corner, yesterday. Then spent the whole night vomiting. Jeez, I’ve had enough. #COVID19"}
{"id": 1256126613139460097, "created_at": "Fri May 01 07:41:36 +0000 2020", "full_text": "When lockdown is over I'm going to be such a slutty slut slut"}
{"id": 1256126616406757376, "created_at": "Fri May 01 07:41:37 +0000 2020", "full_text": "Lil baby aint have to do social distancing like that"}
{"id": 1256126616561950720, "created_at": "Fri May 01 07:41:37 +0000 2020", "full_text": "#ThankYouWarriors\nI give all my respect to the Doctors , Nurses , Hospital staffs, Media person, police and all those fighters of Corona"}
{"id": 1256126633502703616, "created_at": "Fri May 01 07:41:41 +0000 2020", "full_text": "Today the first day of may, lets use it to appreciate and honour our health workers for their non relentless effort towards saving lifes during this trying time of the deadly virus 'covid 19)....may God be with them and i pray  quick recovery for everyone tested positive ."}
{"id": 1256126633825665026, "created_at": "Fri May 01 07:41:41 +0000 2020", "full_text": "1652's are so flippant about this pandemic. they're the most entitled lot. i'm always amazed at how they apply their minds."}
{"id": 1256126637491585024, "created_at": "Fri May 01 07:41:42 +0000 2020", "full_text": "I’m actually more fearful now,  than I was at the start. \n\nTesco was like a free for all this morning, social distancing was really poor, it’s the staff in the store I felt for. \n\nIt’s not over people, not by a long way.\n\n@Tesco"}
{"id": 1256126642990100480, "created_at": "Fri May 01 07:41:44 +0000 2020", "full_text": "if this corona end, the first thing i'll do is makan di luar 😫"}
{"id": 1256126659725574144, "created_at": "Fri May 01 07:41:48 +0000 2020", "full_text": "So excited to see mcfly in the OMFG zone tonig.. oh wait pandemic :("}
{"id": 1256126662590320640, "created_at": "Fri May 01 07:41:48 +0000 2020", "full_text": "MY first CONFIRMED COVID 19 positive patient. #wildtime"}
{"id": 1256126663307546624, "created_at": "Fri May 01 07:41:48 +0000 2020", "full_text": "Friday of another lockdown week. We launched a FREE IT training platform for all our clients. May as well up skill if time allows. Every day's a school day still."}
{"id": 1256126670811140097, "created_at": "Fri May 01 07:41:50 +0000 2020", "full_text": "#TILS wholesale prices on offer, CLN holding it back won't be long. Stated by company that Covid play is main priority. GM on Wed"}
{"id": 1256126672811601921, "created_at": "Fri May 01 07:41:51 +0000 2020", "full_text": "“We must find ways to balance between healing the nation’s economy and addressing Covid-19.\" ~ PM Muhyiddin Yassin\n\nIf Covid-19 taught us anything at all, it is that the 'normal' ways of thinking about our economy &amp; security is part of the problem, not the solution.\n\n#MCO #PKP"}
{"id": 1256126672824340486, "created_at": "Fri May 01 07:41:51 +0000 2020", "full_text": "Talking of privilege and inequality in society, funny how diplomatic immunity also covers Corona and you can get about using a diplomatic vehicle.. Lockdown rules don't apply. I sometimes wonder how woke socialists would react if they lived a diplomat's life for a day or two.."}
{"id": 1256126681032478721, "created_at": "Fri May 01 07:41:53 +0000 2020", "full_text": "Malaysia Next top Corona virus"}
{"id": 1256126684513722368, "created_at": "Fri May 01 07:41:53 +0000 2020", "full_text": "Corona go back, i am missing cricket like anything🙄\n#gocorona"}
{"id": 1256126691958640641, "created_at": "Fri May 01 07:41:55 +0000 2020", "full_text": "It just hit diff when the mother cant see her own child and the father must done it by himself and they are apart bc of this covid.."}
{"id": 1256126697365106688, "created_at": "Fri May 01 07:41:57 +0000 2020", "full_text": "I got two new instant pot cook books and I’m very excited about this. Alrough I so badly wish all the stores were stocked fully like normal. This is the downside to having more time, being in a pandemic, and half empty stores /:"}
{"id": 1256126700431294464, "created_at": "Fri May 01 07:41:57 +0000 2020", "full_text": "Sir, i w'ld like to reqst that kindly add the Packers &amp; movers services as essential services during lock down. My home appliances  h've bn stuck for 39 days at Pune, . i have recently joined as a Mngr (F&amp;A) in India ports Global limited, Mmbai, a centeral PSU under MOS,GOI.\nRSVP"}
{"id": 1256126700523528192, "created_at": "Fri May 01 07:41:57 +0000 2020", "full_text": "Drake said “You drove a nigga crazy but I drove back you wrote me off and then you never wrote back” lol I feel him BUT you can’t tell me he wasn’t tempted to use “we been social distancing but it seems like you’ve been distancing yourself socially”"}
{"id": 1256126701509046273, "created_at": "Fri May 01 07:41:58 +0000 2020", "full_text": "i get for the economy-is-falling part. but to open all at once without stages are absurd. what’s the point of lockdown for almost 2 months if this is the next stage? high chance it’s gonna be on cycle."}
{"id": 1256126701765120001, "created_at": "Fri May 01 07:41:58 +0000 2020", "full_text": "“It’s a challenge picking a new Kama Sutra position.”\n\n“It’s the name of one. Standing up doggy-style.”\n\n“Shall we do a quick one, Jack?”\n\n“There’s no need to completely undress.”\n\n“Saves me from being a #ragpicker, getting your tattered lockdown cast-offs of the floor.”\n\n#vss365"}
{"id": 1256126726280810499, "created_at": "Fri May 01 07:42:03 +0000 2020", "full_text": "Media, do you even have anything human left? Russian Prime Minister is fighting virus-killer, that is deadly. If God allows to survive, recover, then this human will continue to work for good of Russia.\n@UN @antonioguterres @realDonaldTrump #EU #UK  @KremlinRussia #China #World"}
{"id": 1256126730332442625, "created_at": "Fri May 01 07:42:04 +0000 2020", "full_text": "Because of Covid19\n\nBest Actor Oscar: Hugh Jackman\nBest Supporting Actor: Hugh Grant\nBest Actress: Elisabeth Moss\nBest Supporting Actress: Hectic"}
{"id": 1256126734820392961, "created_at": "Fri May 01 07:42:05 +0000 2020", "full_text": "With +3,561 (just 9 cases less than record high recorded April 19) new cases of #Coronavirus, the total number of infected with #COVID19 in Moscow has now reached 57,300. \n\nApril 06-12 growth rate: 14.69%\nApril 13-19 growth rate: 13.31%\nApril 20-26 growth rate:   8.30%"}
{"id": 1256126738087784448, "created_at": "Fri May 01 07:42:06 +0000 2020", "full_text": "Happiest birthday @Lebogang_Phash hope you have a great lockdown birthday 🥰🥰🥰🥰🥰❤️"}
{"id": 1256126739052453889, "created_at": "Fri May 01 07:42:06 +0000 2020", "full_text": "My smokes are all finished. The illegal sellers are too expensive, so I started smoking leaves in the garden.  #coronavirus"}
{"id": 1256126742730866691, "created_at": "Fri May 01 07:42:07 +0000 2020", "full_text": "Breaking #FoxNews Alert : Trump says he's seen evidence suggesting coronavirus emerged from Wuhan lab, compares WHO to PR agency"}
{"id": 1256126746258223104, "created_at": "Fri May 01 07:42:08 +0000 2020", "full_text": "As if it’s May already. Cancelling my birthday this month and partying when lockdown is over 🤦‍♀️"}
{"id": 1256126747126272002, "created_at": "Fri May 01 07:42:08 +0000 2020", "full_text": "There's this guy that is being attacked cause he is sharing information like it's 100% legit na all his source is youtube. He said na pagyoutube ba daw, hindi na legit?? And he cited a news article supporting his statement about the pandemic na may content na +++"}
{"id": 1256126772971737089, "created_at": "Fri May 01 07:42:15 +0000 2020", "full_text": "Webinar| P. Bala Kiran, IAS, CEO Smart City Thiruvananthapuram Ltd. said, \" We have only 2 cases of #COVID-19 right now from total of 21 cases listed. I would like to thanks our teams who are working on ground and taking risks everyday.” \n@ravigupta1000\n@eletsonline\n@sudhirelets"}
{"id": 1256126789048467456, "created_at": "Fri May 01 07:42:18 +0000 2020", "full_text": "One silly Nigerian on my instagram is an anti-vaxxer.\n\nYou’re living in Nigeria, in 2020 we’re battling lassa fever, corona, measles, meningitis, polio and you think you have the LUXURY to stand against vaccines even with our shitty healthcare. \n\n🤡🤡🤡"}
{"id": 1256126793003630592, "created_at": "Fri May 01 07:42:19 +0000 2020", "full_text": "WHO and CDC are both that Deep State."}
{"id": 1256126794148859904, "created_at": "Fri May 01 07:42:20 +0000 2020", "full_text": "#Coronavirus cases have increased because people have come in contact with #COVID19 patients. It is not spreading otherwise: CM #UddhavThackeray"}
{"id": 1256126797088948224, "created_at": "Fri May 01 07:42:20 +0000 2020", "full_text": "Its a White Rabbits Friday ... + Day 40 of lockdown\n\nLife begins at 40 !!!"}
{"id": 1256126797785305090, "created_at": "Fri May 01 07:42:20 +0000 2020", "full_text": "States using COVID-19 to make money, northern elders claims"}
{"id": 1256126797940310017, "created_at": "Fri May 01 07:42:20 +0000 2020", "full_text": "Two new #COVID__19 deaths in #UttarPradesh\n-15-YO  girl frm #Etah with history of TB died at JNMC, Aligarh - youngest covid casualty in state. \n-#Ghaziabad  60-YO (+) woman died of cardiac arrest at pvt hospital  Thursday night. \n@TOILucknow\n@timesofindia @pra0902 @manishsNBT"}
{"id": 1256126800893280256, "created_at": "Fri May 01 07:42:21 +0000 2020", "full_text": "I spent only 10% of what I use to spend whole month...... \n\n#Lockdown के फायदे"}
{"id": 1256126805733343232, "created_at": "Fri May 01 07:42:22 +0000 2020", "full_text": "Talked to a covid patient over the phone for some important matter and before we end our conversation he told me \" Ma'am Thank you, maka uli jud ko, I will survive jud.\" and 1 patient from ward thanking us for helping them. I love my job! Let's be grateful for what we have guys!!"}
{"id": 1256126813929115653, "created_at": "Fri May 01 07:42:24 +0000 2020", "full_text": "This looks like a Tsunami of #crypto-dollarization.  The #CoVID seems to have added to the multi-dimensional demand for Tether #USDT. Therefore, they are issuing like never before.\n.@Tether_to"}
{"id": 1256126815015522306, "created_at": "Fri May 01 07:42:25 +0000 2020", "full_text": "Who loots you the most during #COVID2019india #lockdown, \nIt's #bigbasket Whenever I ordered fruits one out of four will be rotten. And watermelon they take the money of medium one and deliver small...😥. They charge high price and provide rotten items #Covidloot such a loot"}
{"id": 1256126818958094336, "created_at": "Fri May 01 07:42:26 +0000 2020", "full_text": "As I drag the Uber Eats app from the 5th screen back to the home screen 🤗 #lockdown #level4"}
{"id": 1256126843649916928, "created_at": "Fri May 01 07:42:31 +0000 2020", "full_text": "If the @premierleague are asking players to wear face masks at all times, then the Premier League season should just be cancelled. \n\nSomethings are more important than money. \n\n#PremierLeague #COVID19 #LCFC"}
{"id": 1256126848599117824, "created_at": "Fri May 01 07:42:33 +0000 2020", "full_text": "It's hunger, that will kill us before COVID-19. \n\n#MayDay #UttarakhandStudentOrganisation"}
{"id": 1256126848892760064, "created_at": "Fri May 01 07:42:33 +0000 2020", "full_text": "I need my braces changed, fuck you coronavirus"}
{"id": 1256126856060964864, "created_at": "Fri May 01 07:42:34 +0000 2020", "full_text": "#SouthAfrica begins to re-open… Starting today, some businesses will be able to resume operations as the country eases into the second-highest level of a five-tier risk system, after a month of being in lockdown. The country has reported almost 5,700 #Covid19 cases."}
{"id": 1256126856111239170, "created_at": "Fri May 01 07:42:34 +0000 2020", "full_text": "Dear @Apple, @AppStore, I was wondering if you have considered any changes to your revenue share for apps 70/30 during #COVID19 to support your developers? I believe it would be important for many of them and completely feasible for you. \n\n@gamasutra @StackOverflow @codeproject"}
{"id": 1256126860129337344, "created_at": "Fri May 01 07:42:35 +0000 2020", "full_text": "Might just fuck around and get a tattoo post corona"}
{"id": 1256126865443438592, "created_at": "Fri May 01 07:42:37 +0000 2020", "full_text": "On this corona virus infected 1st may let us resolve to work for a better and  humane world.  Greetings to all on worker's day"}
{"id": 1256126872322215936, "created_at": "Fri May 01 07:42:38 +0000 2020", "full_text": "It has been proven that China lied about how contagious COVID was in January. If you ‘create’ a disease and it kills too many people too fast, every country shuts down quick. \n\nHowever, if you do it just right... sorry China just too many coincidences."}
{"id": 1256126872859090944, "created_at": "Fri May 01 07:42:38 +0000 2020", "full_text": "Worldwide Lockdown 🌍 C-19?\nNot being biased but the world community experienced traumatic effects of C-19 lockdown.\nKashmir (IOK) lockdown started on 05/08/2019, in the wake of coronavirus C-19 has increased the Kashmiris sufferings, the world is silent about the atrocities."}
{"id": 1256126881134530560, "created_at": "Fri May 01 07:42:40 +0000 2020", "full_text": "Can someone explain please? “I think it was completely right to make our period of #lockdown coincide as far as possible with the peak of the epidemic.” How did #BorisJohnson know it was the peak? And why was that the best time, rather than, maybe before then?"}
{"id": 1256126885840457730, "created_at": "Fri May 01 07:42:41 +0000 2020", "full_text": "You escaped last month, No go let corona catch you this month. Happy new month fam ✌🏽❤️"}
{"id": 1256126886066843652, "created_at": "Fri May 01 07:42:42 +0000 2020", "full_text": "so no longer stay at home ke ni?"}
{"id": 1256126889191706624, "created_at": "Fri May 01 07:42:42 +0000 2020", "full_text": "Interesting point from my read of Medscape...statins are certainly not harmful and may in fact be helpful in mediating inflammation in Covid..and ACE and A2 ( BP medications) inhibitors are probably not detrimental so keep taking them."}
{"id": 1256126890039021568, "created_at": "Fri May 01 07:42:42 +0000 2020", "full_text": "Our South African let us fight covid 19 and follow our government procedures"}
{"id": 1256126893394362368, "created_at": "Fri May 01 07:42:43 +0000 2020", "full_text": "So far, 16817 cases reported in Pakistan; 385 dead, 4315 recovered.\n\n#COVID19 #MMNewstv"}
{"id": 1256126897244770308, "created_at": "Fri May 01 07:42:44 +0000 2020", "full_text": "“Expecting a child” is the new “amid” in the news-world of Coronavirus. Only the bravest of reporters put them together - for a title to read: “X &amp; Y Reveal News That They Are Expecting A Child Amid Coronavirus Lockdown”"}
{"id": 1256126901539635200, "created_at": "Fri May 01 07:42:45 +0000 2020", "full_text": "Excellent #OPAN National Reference Group Zoom meeting this afternoon, all 38 of us. A panoply of wide experience amongst members. Feed your concerns into us, please. There's a budget &amp; mechanisms to effectuate change. #Covid19 #HumanRights #communication"}
{"id": 1256126906568544256, "created_at": "Fri May 01 07:42:46 +0000 2020", "full_text": "Summers are at it's peak in #India n being under #lockdown for over a month now, I had to get rid of my long #hair, So tried to give a little #haircut to myself and it turned out to be pretty decent! But, the mess I created in my #bathroom was unbearable !!"}
{"id": 1256126907164360706, "created_at": "Fri May 01 07:42:47 +0000 2020", "full_text": "There's a pandemic situation in the world. Everything has stopped moving, there is no food, jobs and an unclear recession. But an investor is still confused why the market is still going up???"}
{"id": 1256126911136366593, "created_at": "Fri May 01 07:42:47 +0000 2020", "full_text": "omg I just found out one of my professors died of corona wtffff"}
{"id": 1256126911144759296, "created_at": "Fri May 01 07:42:47 +0000 2020", "full_text": "Johnson’s line that our lockdown timing was fine because “it was completely right to make our period of lockdown coincide as far as possible with the peak of the epidemic” sounds like nonsense. Surely an earlier lockdown would mean an earlier, and lower, initial peak?"}
{"id": 1256126918723883008, "created_at": "Fri May 01 07:42:49 +0000 2020", "full_text": "\"Sarhad pe jo wardi khaki thee ab uska rang Safed hua\"\nPlease Respect and Say thanks to Our Doctors, Police Officers and every corona warrior.🙏\n#ThankYouWarriors"}
{"id": 1256126918744772609, "created_at": "Fri May 01 07:42:49 +0000 2020", "full_text": "Kudos to all the Corona Warriors! Each and every person who helped and worked in this\ncondition deserves praise ! #ThankYouWarriors"}
{"id": 1256126918744838145, "created_at": "Fri May 01 07:42:49 +0000 2020", "full_text": "During these turbulent times we turn to our healthcare providers and are thankful for all they\rdo it’s our mission as an organization to protect them from increasing insurance premiums\n#COVID #ThankYouWarriors"}
{"id": 1256126919742914562, "created_at": "Fri May 01 07:42:50 +0000 2020", "full_text": "Covid stardate 37. 😬 At no point in my quite long working life, did I think casual Friday’s could look like this..."}
{"id": 1256126932380336130, "created_at": "Fri May 01 07:42:53 +0000 2020", "full_text": "You all bitch about going out, but won’t apply for an essential job because getting paid to stay home is way easier.."}
{"id": 1256126932497948672, "created_at": "Fri May 01 07:42:53 +0000 2020", "full_text": "With such an unprecedented event as COVID-19 affecting the world, especially the US, I for one - as a Dual JD student - am looking forward to American Constitutional Law at @DetroitMercyLaw; and also to study the transnational legal issues which would arise between US and Canada."}
{"id": 1256126936687898625, "created_at": "Fri May 01 07:42:54 +0000 2020", "full_text": "My professors have been so understanding throughout the entire pandemic and I kinda want to cry I’m so thankful"}
{"id": 1256126944636047361, "created_at": "Fri May 01 07:42:55 +0000 2020", "full_text": "This year 2020:\nBaby Kobe - youngest reported so far who survived #Covid19 in the Philippines\n#KobeBryant - NBA Superstar who made the headlines at the start of the year because of a tragic accident\n#COVID__19 -- the #coronavirus affecting millions of  people all over the world"}
{"id": 1256126973815869441, "created_at": "Fri May 01 07:43:02 +0000 2020", "full_text": "If you're reading this you're already being tracked...for less benign purposes. Get on board, Straya. #coronavirus #covidsafe #neighbors #responsibility"}
{"id": 1256126978970857472, "created_at": "Fri May 01 07:43:04 +0000 2020", "full_text": "So because of Corona I'm not acknowledging the age but the date.. till next year we will start counting age again"}
{"id": 1256126987019616257, "created_at": "Fri May 01 07:43:06 +0000 2020", "full_text": "Lmfao...\n\nI woke up not knowing today is a holiday.\n\nI had already worked about 2 hours, when I realized my colleagues aren't available on Skype.\n\nAm I becoming a #Covidiot!!!??!?!\n\n😭😭"}
{"id": 1256126999157972992, "created_at": "Fri May 01 07:43:08 +0000 2020", "full_text": "Coronavirus | Not keeping physical distancing will attract fine in Bhubaneswar  \n                The Bhubaneswar-Cuttack Police Commissionerate has said it will impose a fine on shopkeepers and customers for failure to maintain a two-metre distanc\n             …"}
{"id": 1256127002605752320, "created_at": "Fri May 01 07:43:09 +0000 2020", "full_text": "THE month of April certainly halted many plans. There were people who were supposed to get married last month but never did due to lockdown. Some people’s scheduled business meetings did not hold due to lockdown and so on...\n\nSo, what is that thing you couldn’t do last month???"}
{"id": 1256127002995761155, "created_at": "Fri May 01 07:43:09 +0000 2020", "full_text": "West Bengal is not reporting COVID 19 deaths with Comorbidities.  Not sure if other states are doing so\n\nTotal Deaths of Covid19 Positives -105\nDeaths with Comorbidities- 72\nReported deaths - 33\n\nActual death rate might be higher than reported across the country.\n#COVID19Pandemic"}
{"id": 1256127006598729728, "created_at": "Fri May 01 07:43:10 +0000 2020", "full_text": "The half of it lockdown see yall in two hours"}
{"id": 1256127007261429766, "created_at": "Fri May 01 07:43:10 +0000 2020", "full_text": "#christinelagard 'The euro area is facing an economic contraction of a magnitude and speed that are unprecedented in peacetime. Measures to contain the spread of the coronavirus (COVID-19) have largely halted economic activity in all the countries of the euro area'"}
{"id": 1256127012357451776, "created_at": "Fri May 01 07:43:12 +0000 2020", "full_text": "Celebrity in the jungle! After this lockdown it will interesting to see if any cry when they read letters from loved ones after 2 weeks on a voluntary highly paid Holiday 🤣🤣"}
{"id": 1256127014848864256, "created_at": "Fri May 01 07:43:12 +0000 2020", "full_text": "Health tips: Spend time in nature. It reduces anxiety and depression. \n#YoungGlobal\n#StayHome"}
{"id": 1256127018846035970, "created_at": "Fri May 01 07:43:13 +0000 2020", "full_text": "Arteta and Lampard should better utilize this lockdown to read and study their teams well."}
{"id": 1256127018871259136, "created_at": "Fri May 01 07:43:13 +0000 2020", "full_text": "Domestic Tourism is going to boom after this #COVID19."}
{"id": 1256127023061352448, "created_at": "Fri May 01 07:43:14 +0000 2020", "full_text": "I've been re-watching a lot of Parks &amp; Recreation during this lockdown situation, and it's hard to enunciate just how much good it's doing my mental health. It's a wholesome show full of good people (and Tom Haverford, unfortunately) doing good things!"}
{"id": 1256127024273342464, "created_at": "Fri May 01 07:43:14 +0000 2020", "full_text": "Respected @narendramodi @PMOIndia @MoHFW_INDIA don't listen to \"BUSINESSMEN\" with respect to matters relating to LOCKDOWN, listen to #Health #Experts Please🙏🙏"}
{"id": 1256127028840984576, "created_at": "Fri May 01 07:43:16 +0000 2020", "full_text": "If India relaxes lockdown without a minimum of 10 weeks at a stretch, it will be a historic blunder costing life, economy and everything else. Effect will be visible in 3 to 6 weeks from the date lockdown is lifted."}
{"id": 1256127032120901633, "created_at": "Fri May 01 07:43:16 +0000 2020", "full_text": "A tribute to all the corona warriors..Thank you is a very small word! Together we will win this battle against #COVID19 \n\n#ThankYouWarriors"}
{"id": 1256127039968509953, "created_at": "Fri May 01 07:43:18 +0000 2020", "full_text": "Good morning Nigerians. I think relaxing this lockdown is a bad idea. A lot of people will be infected in the coming week. God help us."}
{"id": 1256127041977700352, "created_at": "Fri May 01 07:43:19 +0000 2020", "full_text": "You know your holiday is over when you get round to cancelling the holiday insurance ☹️☹️😉 #coronavirus #COVID19 #StayHomeSaveLives #staysafe"}
{"id": 1256127052421500928, "created_at": "Fri May 01 07:43:21 +0000 2020", "full_text": "Please increase quarantin 14 days to 2 month for those people who are coming back to home from other states because some covid -19 case are positive after 14 days. #Modi #HealthMinistry #naveenPatnaik @HFWOdisha @narendramodi @aajtak @ABPNews"}
{"id": 1256127052551524352, "created_at": "Fri May 01 07:43:21 +0000 2020", "full_text": "Football twitter showing themselves in this lockdown 😂😭"}
{"id": 1256127061682532352, "created_at": "Fri May 01 07:43:23 +0000 2020", "full_text": "Gold Prices rose on Friday as dismal data from the United States underscored the deep economic impact of the coronavirus, but moves by some countries to ease tough containment measures kept bullion on track for its worst week in a month and a half"}
{"id": 1256127077905989632, "created_at": "Fri May 01 07:43:27 +0000 2020", "full_text": "Happy New Month. \n\n'China reports first corona virus, let's be careful'"}
{"id": 1256127079726407682, "created_at": "Fri May 01 07:43:28 +0000 2020", "full_text": "Some people aren’t praying for this Covid times to end while they are cashing out big on it."}
{"id": 1256127090845507584, "created_at": "Fri May 01 07:43:30 +0000 2020", "full_text": "It's not social distancing. It's keeping out of melee range so your healers don't get overwhelmed.\n\n#dontstandinthefire #MMORPG #lessonslearnt"}
{"id": 1256127099674390531, "created_at": "Fri May 01 07:43:32 +0000 2020", "full_text": "If Barack or Michelle get corona I SWEAR TO GOD"}
{"id": 1256127103952728064, "created_at": "Fri May 01 07:43:33 +0000 2020", "full_text": "Just heard @ImranKhanPTI saying that people who are imposing lockdown (He took modi’s name) are darpok. I sometimes wonder whose more stupid IK or trump.                                                    #modi #ik #ImranFailedPakistan"}
{"id": 1256127107605893121, "created_at": "Fri May 01 07:43:34 +0000 2020", "full_text": "Armed militia terrorized a state legislature and stood in front of governor’s office because these manly, tough men can’t stand having to stay home during a global pandemic but thank goodness we didn’t elect a woman president because she would have been too emotional to govern."}
{"id": 1256127123766620160, "created_at": "Fri May 01 07:43:38 +0000 2020", "full_text": "very much doubt the army was deployed for lockdown purposes ..Id say it was deployed because it only needs one spark  and  hungry SANS are going to be at the barricades"}
{"id": 1256127124420755457, "created_at": "Fri May 01 07:43:38 +0000 2020", "full_text": "I really hope @GavinNewsom doesn’t close all of CA’s beaches. Beaches in highly populated areas like LA, OC, and SD should stay closed, but me sitting on a beach in freaking Goleta with my 3 housemates- 40 ft away from anyone else- isn’t going to spread coronavirus."}
{"id": 1256127129122508800, "created_at": "Fri May 01 07:43:39 +0000 2020", "full_text": "Lockdown exhaustion is so real."}
{"id": 1256127132356534272, "created_at": "Fri May 01 07:43:40 +0000 2020", "full_text": "When you see many people who have had #COVID19 still really struggling after weeks it just shows what a miraculous recovery our PM made. #BBCBreakfast"}
{"id": 1256127132578779136, "created_at": "Fri May 01 07:43:40 +0000 2020", "full_text": "You know you’re in lockdown when after years lagging behind, you’re finally caught up with @mikeduncan. 🤷"}
{"id": 1256127136340914176, "created_at": "Fri May 01 07:43:41 +0000 2020", "full_text": "Idc ima bitch about social distancing bc y’all are SELFISH  and are putting everyone around you in danger!!!!"}
{"id": 1256127141516906497, "created_at": "Fri May 01 07:43:42 +0000 2020", "full_text": "May we see the end of this pandemic very very soon in Jesus name"}
{"id": 1256127142347321345, "created_at": "Fri May 01 07:43:43 +0000 2020", "full_text": "I miss football but restarting the PL in the midst of this pandemic isn't a good idea"}
{"id": 1256127145237196801, "created_at": "Fri May 01 07:43:43 +0000 2020", "full_text": "#MayDay #MayDay Today UK Councillors, Mayors, MPs, MSPs, Welsh Assembly Members, Northern Ireland Assembly Members, MEPs must STOP being paid until the end of #Lockdown\n\nINCLUDES: no EXPENSES, plus all political DONATIONS and commercial gains must be redirected to Covid Relief 🇬🇧"}
{"id": 1256127150681231360, "created_at": "Fri May 01 07:43:45 +0000 2020", "full_text": "We've only been covid free for less than 2 weeks. i get the businesses reopening but why the heck IS THE AIRPORTS REOPENING????? EXPLAIN. WHY. THIS. IS. A. GOOD. IDEA. THAT WAS THE REASON WE GOT A CASE HERE IN THE FIRST PLACE."}
{"id": 1256127150941515776, "created_at": "Fri May 01 07:43:45 +0000 2020", "full_text": "People are still traveling from Lagos to other neighboring states, our security operatives should be checked to minimize further spread of covid-19."}
{"id": 1256127153420328963, "created_at": "Fri May 01 07:43:45 +0000 2020", "full_text": "Nobody should die from coronavirus, don't let it get to critical case, attack it with local malaria treatment herbs. We have plants in Africa."}
{"id": 1256127153835368448, "created_at": "Fri May 01 07:43:45 +0000 2020", "full_text": "Kottayam, Kannur - Red Zone\nErnakulam, Wayanad - Green Zone\nRemaining districts - Orange Zone\n\nCriteria for Green Zone:\n1. No covid case for last 21 days. \n2. Number of live cases. \n3. Frequency of tests\n4. Rate of doubling the cases \n\n#Covid_19india #Kerala #COVID19"}
{"id": 1256127157945810944, "created_at": "Fri May 01 07:43:46 +0000 2020", "full_text": "how can daycare centres allowed to open?? and it is really difficult for staffs to take care of the kids while doing the social distancing tbh"}
{"id": 1256127175616598016, "created_at": "Fri May 01 07:43:51 +0000 2020", "full_text": "when you are in lockdown but also in need to see your dentist"}
{"id": 1256127178238033920, "created_at": "Fri May 01 07:43:51 +0000 2020", "full_text": "La si on va à l’hôpital pour x raison, on est sur d’attraper le Covid ?"}
{"id": 1256127186978746368, "created_at": "Fri May 01 07:43:53 +0000 2020", "full_text": "2020 is the \"Sharmaji ka beta\" of fucked up YEARS.\n\nAlways winning with a lead, these assholes!\n\n#humour #sharmajikabeta #lockdown #QuarantineLife #writepreneur"}
{"id": 1256127187649884160, "created_at": "Fri May 01 07:43:53 +0000 2020", "full_text": "' I am all in you together ' - Coronavirus \n\n#COVID__19  #coronavirus"}
{"id": 1256127191038914561, "created_at": "Fri May 01 07:43:54 +0000 2020", "full_text": "personally i think we should keep the mask requirements even when corona is vaccinated against bc some people just be havin some nasty breath"}
{"id": 1256127191563350018, "created_at": "Fri May 01 07:43:54 +0000 2020", "full_text": "i hope everyone is getting it on while on quarentine #StaySafeStayHome"}
{"id": 1256127199675121664, "created_at": "Fri May 01 07:43:56 +0000 2020", "full_text": "Metal Silver News→  The Coronavirus Pandemic Is Deepening America’s Many Divides: We’ve reached the state of disunion where the only thing…"}
{"id": 1256127203626102784, "created_at": "Fri May 01 07:43:57 +0000 2020", "full_text": "#stopTargettingmuslims\nFor the last  few years hate crimes against Muslims has intensified many folds hate mongers are even using covid-19 to demonize one particular community in India.\nWe strongly condemn this attitude"}
{"id": 1256127204527714305, "created_at": "Fri May 01 07:43:57 +0000 2020", "full_text": "Design design ah..\nProblems will come and go\nKonjam chill pannu maapi..❤️\n\nStay Home &amp; Stay Safe 🙂\n\n#Master\n\n#VijayTheFaceOfKollywood"}
{"id": 1256127213113614336, "created_at": "Fri May 01 07:43:59 +0000 2020", "full_text": "I’m ready to drink beer on a boat while social distancing with my best friend. My whole body is ready. All of it."}
{"id": 1256127216683024384, "created_at": "Fri May 01 07:44:00 +0000 2020", "full_text": "We are now one law firm Moore Barlow LLP. \nWe’ve made it against many odds including #covid19 and new ways of working electronically to successfully make this happen. We’re proud to reveal our new brand and website and hope that you will like it also #moorebarlow"}
{"id": 1256127217320497153, "created_at": "Fri May 01 07:44:00 +0000 2020", "full_text": "I feel like this Pandemic has made people walk on this line in which if you decide to question some of the things that are going on or talk about these things you get shamed for it??... Much worse than anything I’ve ever experienced personally."}
{"id": 1256127199985491970, "created_at": "Fri May 01 07:43:56 +0000 2020", "full_text": "Found out yesterday that my friend is stuck in Texas in this fucking pandemic."}
{"id": 1256127208042749952, "created_at": "Fri May 01 07:43:58 +0000 2020", "full_text": "America, we have traversed two inflection points.  A crossing the rubicon moment where tolerance for subjugation by pandemic has reached its limit as we shall these coming days.  Exoneration of General Flynn untethers a wealth of information a tide turning torrent.\nHell to pay."}
{"id": 1256127237423759360, "created_at": "Fri May 01 07:44:05 +0000 2020", "full_text": "I have done almost everything I never thought I could do during this lockdown I am even tired of sleeping bro😪"}
{"id": 1256127241857183744, "created_at": "Fri May 01 07:44:06 +0000 2020", "full_text": "TIMESHARE SALESMEN/WOMEN -\n\nHow did you get into your first time share gig? What year was it? Where was it? Where do you sell now? How is it these days vs back then? (not counting Covid-19)\n\n#sales"}
{"id": 1256127241941123072, "created_at": "Fri May 01 07:44:06 +0000 2020", "full_text": "Anyone else’s house reached ‘hovel’ status? Just me? #lockdown #workingfromhome"}
{"id": 1256127251214712832, "created_at": "Fri May 01 07:44:09 +0000 2020", "full_text": "Nothing loses my interest faster than someone lying to me......\n#davidshukla28 #davidshukla #MayDay #InternationalWorkersDay #lockdown #staysafe #मिथिला #LaborDay #lifestyle #Nepal #California #Corona #quotes #TREASUREMAP_EP16"}
{"id": 1256127270722220032, "created_at": "Fri May 01 07:44:13 +0000 2020", "full_text": "Okay now that I think about it corona lowkey helped me tour plan wise cause I wouldn’t have been able to travel and do that many shows if it was this summer but if it’s postponed to next year I’ll have so much more time to save"}
{"id": 1256127271892549632, "created_at": "Fri May 01 07:44:13 +0000 2020", "full_text": "God please let this be the last month we have to deal with this pandemic. Thanks."}
{"id": 1256127275738763265, "created_at": "Fri May 01 07:44:14 +0000 2020", "full_text": "#RT @LPNational: @ews32708 @realDonaldTrump Expanding the drug war, crippling free trade, stirring up nationalist rhetoric against immigration, infringing upon 2nd amendment rights, some of the most insane spending (even pre-COVID) that we've ever had... the list goes on.\n\nT…"}
{"id": 1256127283502473222, "created_at": "Fri May 01 07:44:16 +0000 2020", "full_text": "Someone spoke out of experience... \n\nCorona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\nAnd when you are asked a question the dry cough starts..."}
{"id": 1256127287478702080, "created_at": "Fri May 01 07:44:17 +0000 2020", "full_text": "Pentagon released footages of UFO’s and nobody seems to even care...this COVID-19 has really eaten into y'all minds hasn't it? \nWhere are all my fellow Area 51 enthusiasts? 🤣🤣🤣🤣"}
{"id": 1256127287860346881, "created_at": "Fri May 01 07:44:17 +0000 2020", "full_text": "#lockdown protestors seem adamant lockdown will cost more lives and will be worse for the economy. Is there any reliable data to support either of these claims? #covid-19 #coronavirus"}
{"id": 1256127291706523648, "created_at": "Fri May 01 07:44:18 +0000 2020", "full_text": "Job loses in South-Africa could potentially reach up to 7 million as a result of CoronaVirus pandemic, according to projections by National Treasury. \n\nThis would take the country's already record unemployment rate as high as 50%. #NewsBits"}
{"id": 1256127292109135873, "created_at": "Fri May 01 07:44:18 +0000 2020", "full_text": "New month, \nLabour day... Wueh!\nCorona"}
{"id": 1256127292318920704, "created_at": "Fri May 01 07:44:18 +0000 2020", "full_text": "To avoid demonetization I'm going to call Corona, macarona"}
{"id": 1256127297008152576, "created_at": "Fri May 01 07:44:19 +0000 2020", "full_text": "the #lockdown ends on Sunday. I hope @CMOMaharashtra  have decided whether to end or extend the lockdown. Pls announce today. Waiting till last day creates confusion and panic. @AUThackeray"}
{"id": 1256127305769984000, "created_at": "Fri May 01 07:44:22 +0000 2020", "full_text": "May have missed on the winners of Sports Challenge against Covid 19, please share #IDSDPchallenge #SportsAgainstCOVID19 #Whitecard #IDSDP2020"}
{"id": 1256127308999520256, "created_at": "Fri May 01 07:44:22 +0000 2020", "full_text": "new album,,,, MY MOTS HAVENT ARRIVED YET F U CORONA F U"}
{"id": 1256127309188419584, "created_at": "Fri May 01 07:44:22 +0000 2020", "full_text": "Ever wonder where all the used gloves and masks are going to be after this pandemic? 😭"}
{"id": 1256127312510083072, "created_at": "Fri May 01 07:44:23 +0000 2020", "full_text": "The #muslim NRA aka mNRA, was planning on storming the Capitol building with AK's and RPG's to protest the protest but they don't want their members to get sick. So they #StayHome\n\n#MichiganTerrorists\n#whiteprivilege"}
{"id": 1256127313403613185, "created_at": "Fri May 01 07:44:23 +0000 2020", "full_text": "The lockdown was to buy time to get the NHS ready and sort out how to live with the virus until vaccines arrive. The first 2-3 weeks was the incubation period, the remainder is a direct measure of government competence. We're on week 6 and the PM is announcing an announcement..."}
{"id": 1256127321318273024, "created_at": "Fri May 01 07:44:25 +0000 2020", "full_text": "A working nation is a wealthy nation. Let's focus our working attitudes towards achieving great results. \nLet's keep going during this COVID-19 days.\nHappy labour day.\n#LabourDay\n#LabourDayMay2020\n#May1st\n#May1st2020"}
{"id": 1256127325114073088, "created_at": "Fri May 01 07:44:26 +0000 2020", "full_text": "6 kilos lost this lockdown needs to stay put"}
{"id": 1256127325546188801, "created_at": "Fri May 01 07:44:26 +0000 2020", "full_text": "Was invited to a Zoom chat last night. Couldn’t face it. Turns out I’m still anti social, even in lockdown 🤷🏼‍♀️\n#lockdownuk #zoomfail"}
{"id": 1256127338468737024, "created_at": "Fri May 01 07:44:29 +0000 2020", "full_text": "What if the coronavirus is nature’s punishment for The Big Bang Theory"}
{"id": 1256127339588653061, "created_at": "Fri May 01 07:44:30 +0000 2020", "full_text": "My birthday is in a month and this lockdown better be over by then"}
{"id": 1256127343514525696, "created_at": "Fri May 01 07:44:31 +0000 2020", "full_text": "Happy new month fellas.... This month of MAY shall put an end to this pandemic ijn 🙏🙏... retweet if you believe"}
{"id": 1256127350963671040, "created_at": "Fri May 01 07:44:32 +0000 2020", "full_text": "The fact that they try to hide that they’re continuing to hang out shows that they’re only “social distancing” for us, the audience, so they “don’t get in trouble” and aren’t “canceled” but they shouldn’t be worried about getting caught by us. All of this is for THEIR safety..."}
{"id": 1256127351403970561, "created_at": "Fri May 01 07:44:32 +0000 2020", "full_text": "#BadJokeFriday \nBought me a cattle prod...can't wait for end of #lockdown"}
{"id": 1256127351878025216, "created_at": "Fri May 01 07:44:33 +0000 2020", "full_text": "Can’t think about anything but Cardi B saying corona virus"}
{"id": 1256127355799601152, "created_at": "Fri May 01 07:44:33 +0000 2020", "full_text": "Come on Folks wake up! Covid-19 is here, and it is nasty!\n\nWhy do you think the NHS recently stopped announcing how FEW have recovered so far! 344, that is how few, the last time I could calculate the figures accurately, a mere few days ago. They are overwhelmed and despite the"}
{"id": 1256127362917376001, "created_at": "Fri May 01 07:44:35 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n\nAnd when she  asks who is grace, the dry cough starts.."}
{"id": 1256127363630465024, "created_at": "Fri May 01 07:44:35 +0000 2020", "full_text": "Amazing how Neil Ferguson can either be a fraud epidemiologist in terms of #fakescience and incompetence, but also an emigrated competent historian.\n#COVID19 #Event201"}
{"id": 1256127364045684736, "created_at": "Fri May 01 07:44:35 +0000 2020", "full_text": "Amidst the COVID-19 Lockdow , If you can think outside of your political leanings and biases, what would you do if you were Buhari and Osibanjo ? \n\nLet's talk"}
{"id": 1256127364590944256, "created_at": "Fri May 01 07:44:36 +0000 2020", "full_text": "$Apple / $Amazon reported earnings. Amazon may lose money in the months ahead due to a sharp rise in covid19-related expenses, its revenue rose sharply in the first quarter. Apple dipped after announcing flat revenue &amp; no future guidance due to uncertainty over the pandemic."}
{"id": 1256127367044427776, "created_at": "Fri May 01 07:44:36 +0000 2020", "full_text": "covid anxiety attack"}
{"id": 1256127368013332480, "created_at": "Fri May 01 07:44:36 +0000 2020", "full_text": "They say Corona Virus maybe a yearly thing like the flu.  Relationship season is going to really turn up so you aren’t left lonely during quarantine season. 🤣🤣🤣."}
{"id": 1256127371217952768, "created_at": "Fri May 01 07:44:37 +0000 2020", "full_text": "#coronavirus update in #Russia. New cases confirmed 7933, new recovered 1601, new deaths 96. Total cases in Russia confirmed 114431, recovered 13220, deaths 1169. +7.45% daily cases increase, 7933 reported today UTC time."}
{"id": 1256127371729461248, "created_at": "Fri May 01 07:44:37 +0000 2020", "full_text": "POGOs are greenlit to re-open. Meanwhile, MSMEs are in danger of closing down permanently because of the lack of revenues due to the lockdown."}
{"id": 1256127384086089728, "created_at": "Fri May 01 07:44:40 +0000 2020", "full_text": "Don't let the mountain (failure, cancer, covid19, ckd etc) frighten you. God knows all about it, trust Him."}
{"id": 1256127384157380608, "created_at": "Fri May 01 07:44:40 +0000 2020", "full_text": "This new month, corona no go catch us oh.🙏🏾"}
{"id": 1256127384232824833, "created_at": "Fri May 01 07:44:40 +0000 2020", "full_text": "Well if you still go to work\nHAPPY WORKERS’ DAY.\nIf you’re still on lockdown \nThen, HAPPY QUARANTINE. To the rest of us HAPPY NEW MONTH."}
{"id": 1256127405363736577, "created_at": "Fri May 01 07:44:45 +0000 2020", "full_text": "Happy Friday my little cellular miracles.\nToday's hugs come to you in a loose fitting all pile on kind of way.\n(This hug pile defies social distancing but is also guaranteed infection free!!!)\nCome and get a pile of hugs!\n*HUGS*"}
{"id": 1256127406190088193, "created_at": "Fri May 01 07:44:46 +0000 2020", "full_text": "Let's take our minds off the pandemic for a minute 😁 It's worker's Day.\n\nHappy worker's day, God bless us all\n#HappyWorkersDay"}
{"id": 1256127409310576645, "created_at": "Fri May 01 07:44:46 +0000 2020", "full_text": "Today is that day again where i dont want to get up....feel exhausted, headache, emotional...pain\nReally dont want to go back to work. #scared of #COVID19 \nIts a strange old time this #lockdownlife"}
{"id": 1256127409625149440, "created_at": "Fri May 01 07:44:46 +0000 2020", "full_text": "COVID lockdown ends this week , All those owing me have no excuse again ."}
{"id": 1256127413697884160, "created_at": "Fri May 01 07:44:47 +0000 2020", "full_text": "The end of another week in lockdown &amp; the start of a new month!! Let's hope for as much positive news as we can..."}
{"id": 1256127414624751616, "created_at": "Fri May 01 07:44:48 +0000 2020", "full_text": "use of video/audio calls &amp; ppl talking of strain/tiredness of back-to-back video calls in (large?) part is symptomatic of us simply replicating pre-#COVID19 business practices/ processes virtually, partly inevitable due to speed of having to #WFH near instantly #LDInsight"}
{"id": 1256127423352979457, "created_at": "Fri May 01 07:44:50 +0000 2020", "full_text": "No words can compare the compassion shown by our Corona warriors.. Thank you to all the lovely people in uniforms...\n\n#ThankYouWarriors"}
{"id": 1256127431452303361, "created_at": "Fri May 01 07:44:52 +0000 2020", "full_text": "Good morning wish you a sparkling week end and a beautiful May to all of you! Keep on dreaming.. Smiling! Be gentle be generous! Peace love and a lot of passion!\n#COVID19 #StayHome #StayAtHome #menoumeasfaleis"}
{"id": 1256127434811981826, "created_at": "Fri May 01 07:44:52 +0000 2020", "full_text": "Donc il y a mon frère qui est en vacances et moi et mes potes on attends toujours les nouvelles pour nos exams en paceS; l’université nous a communiqué aucune nouvelle et je dis bien AUCUNE. On va passé nos exams en juillet on va voire flou. On dit merci qui merci CORONA."}
{"id": 1256127447420076033, "created_at": "Fri May 01 07:44:55 +0000 2020", "full_text": "Trying not to kill all my local dog owners today, as they don't seem to comprehend that listening to their yappy dogs barking all day is driving people crazy during this lockdown 😤"}
{"id": 1256127459386417152, "created_at": "Fri May 01 07:44:58 +0000 2020", "full_text": "How many times am I gonna download the Mercedes Benz pricelist brochure before I own one 😔. This pandemic needs to end ASAP umuntu akhuphuke"}
{"id": 1256127472262713344, "created_at": "Fri May 01 07:45:01 +0000 2020", "full_text": "As more OFWs are opting repatriation amid the COVID-19 crisis, the Philippine Red Cross (PRC) began its mass coronavirus testing program for OFWs who were repatriated to the country last month. #PRC #MassTesting #tribunecovid19watch #FilipinosTogether"}
{"id": 1256127484439007234, "created_at": "Fri May 01 07:45:04 +0000 2020", "full_text": "global warming kind of got solved by corona theres less cars on the road"}
{"id": 1256127485294415873, "created_at": "Fri May 01 07:45:04 +0000 2020", "full_text": "Instead of May the 4th be with you on Monday... it will be the Covid be in you if you think its ok to go out n go back to normal. Don't get fooled by it."}
{"id": 1256127488884985856, "created_at": "Fri May 01 07:45:05 +0000 2020", "full_text": "BBC Breakfast News: Thursday clapping &amp; bonds formed between a Covid patient and carer.\nAl Jazeera: U.S. economy, the European economy, and the global economic slump about to hit the world \n#newscomparison"}
{"id": 1256127489602134017, "created_at": "Fri May 01 07:45:05 +0000 2020", "full_text": "Coronavirus was manufactured by microsoft to stop the release of the Playstation 5"}
{"id": 1256127526411198464, "created_at": "Fri May 01 07:45:14 +0000 2020", "full_text": "so we hear AI is the solution \n\n#coronavirus \n\n#not"}
{"id": 1256127526511968256, "created_at": "Fri May 01 07:45:14 +0000 2020", "full_text": "If ur helping someone and expecting something in return, Ur doing Business, not Kindness..!\n#FirstPost #MotivationalQuotes #MayDay #lockdown"}
{"id": 1256127527594098692, "created_at": "Fri May 01 07:45:14 +0000 2020", "full_text": "Somebody put Dead body infront our aera's bank which is 1km away from my house people suspecting may be the body is Corona infected"}
{"id": 1256127530752454663, "created_at": "Fri May 01 07:45:15 +0000 2020", "full_text": "Maipasa ko lang tong final wave na to sa academy manlilibre ako ng siomai after lockdown. Yan lang afford ko for now. 🥟"}
{"id": 1256127536716808192, "created_at": "Fri May 01 07:45:17 +0000 2020", "full_text": "Happy labour day though they are all out. Searching for work to eat in this pandemic condition.\n#LaborDay2020 #LabourDayMay2020 #LaborDay #lockdown"}
{"id": 1256127540260995072, "created_at": "Fri May 01 07:45:17 +0000 2020", "full_text": "Can we agree not to light any more garden bonfires please, they are unpleasant at the best of times, probably dangerous for #Asthma or #Coronavirus sufferers"}
{"id": 1256127552856436736, "created_at": "Fri May 01 07:45:20 +0000 2020", "full_text": "Bitches top reason for hating coronavirus is because they miss their friends BITCH there ain’t no sports there’s bigger problems in the world"}
{"id": 1256127555855429634, "created_at": "Fri May 01 07:45:21 +0000 2020", "full_text": "Be smart. Stay home."}
{"id": 1256127556488581128, "created_at": "Fri May 01 07:45:21 +0000 2020", "full_text": "I am nervous with PKPB starting 4th May. \nI do understand if some economic sector need to operate to avoid them further effected from this outbreak. But why people can start dine in at restaurant? Why jogging, golf and other sport which require less involvement allowed?"}
{"id": 1256127564201857026, "created_at": "Fri May 01 07:45:23 +0000 2020", "full_text": "I just wanna retrieve all the poems I stashed in my old laptop... until the lockdown is over i wouldn't know if the drive's still okay and there's still chance to get them back"}
{"id": 1256127573098213376, "created_at": "Fri May 01 07:45:25 +0000 2020", "full_text": "I worked in the ER for 3 years and i thank god i got out before this Covid outbreak- literally 2 weeks before. I pray for all my friends &amp; everyone else who currently are putting their lives on the line. ❤️ #FirstResponders #Nurses"}
{"id": 1256127598280626177, "created_at": "Fri May 01 07:45:31 +0000 2020", "full_text": "I really appreciate how much bts is trying to stay connected with army during this pandemic"}
{"id": 1256127598578421762, "created_at": "Fri May 01 07:45:31 +0000 2020", "full_text": "BREAKING: COVID-19 survivor urges: 'To all of you: continue to fight': Diane Wanten was hospitalized for three weeks with COVID-19. #Health Via @globalbreaking_"}
{"id": 1256127598578601985, "created_at": "Fri May 01 07:45:31 +0000 2020", "full_text": "#happynewmonth i hope and pray that this is the month corona virus will be defeated #COVID19"}
{"id": 1256127598775562240, "created_at": "Fri May 01 07:45:31 +0000 2020", "full_text": "Dear #CBSE i would like to inform you that we re facing very critical situation because of lockdown, now a days we re jobless we don't have money to survive our daily base routine, you don't know how we re arranging money for our family,"}
{"id": 1256127602215079936, "created_at": "Fri May 01 07:45:32 +0000 2020", "full_text": "Three more persons have recovered from the coronavirus and have been discharged. Recoveries increase to 157.\n#SriLanka #lka #coronavirus #COVID19"}
{"id": 1256127611438157824, "created_at": "Fri May 01 07:45:34 +0000 2020", "full_text": "Now we really should stay home as the peak has passed. Then it’ll be probably gone by the end of the month. #hopefully #stayhome #COVID19"}
{"id": 1256127618656743425, "created_at": "Fri May 01 07:45:36 +0000 2020", "full_text": "This covid thing seems so endless to me. We're going to open back up, and then we'll get a new wave of sick people, dying people. Then we'll  close down for a little while,  and repeat and repeat and repeat..."}
{"id": 1256127624126087169, "created_at": "Fri May 01 07:45:37 +0000 2020", "full_text": "I’d be at a resort now enjoying my 23rd 😊 thanks corona"}
{"id": 1256127628781780993, "created_at": "Fri May 01 07:45:39 +0000 2020", "full_text": "#coronavirus update in #Ukraine. New cases confirmed 455, new recovered 175, new deaths 11. Total cases in Ukraine confirmed 10861, recovered 1413, deaths 272. +4.37% daily cases increase, 455 reported today UTC time."}
{"id": 1256127632502030337, "created_at": "Fri May 01 07:45:39 +0000 2020", "full_text": "There are 3 types of workers:\n\nThose who cannot work due to the pandemic.\n\nThose who have found a way to work, despite the pandemic. \n\nThose who are working to save us from the pandemic.\n\nToday, we celebrate all 3 types of workers.\n\nHappy Worker's Day!"}
{"id": 1256127632585916416, "created_at": "Fri May 01 07:45:39 +0000 2020", "full_text": "I stay at work for you you stay at home for us . Taking all the stress yet smiling is govt employees.\n #ConvertNPStoGPF \n@narendramodi @pmoindia @AmutShah @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd @abhinav019"}
{"id": 1256127636142649344, "created_at": "Fri May 01 07:45:40 +0000 2020", "full_text": "I request the chief minister of Assam to take the lockdown measures seriously, As for my vision, many people are hardly implementing it. Sir, please look forward and take a good steps for further destruction.👍"}
{"id": 1256127640903266305, "created_at": "Fri May 01 07:45:41 +0000 2020", "full_text": "In March, the New York Times quoted a draft report obtained from the US government saying that from January to August 2019, the US Department of Health and Human Services ran a scenario called \"Crimson Contagion\" that simulated the fictional outbreak （2/4）"}
{"id": 1256127644816429058, "created_at": "Fri May 01 07:45:42 +0000 2020", "full_text": "this pandemic is fake as fuck"}
{"id": 1256127645122572288, "created_at": "Fri May 01 07:45:42 +0000 2020", "full_text": "Kudos to all the Corona Warriors! Each and every person who helped and worked in this condition deserves praise! #ThankYouWarriors"}
{"id": 1256127652173406208, "created_at": "Fri May 01 07:45:44 +0000 2020", "full_text": "Media will be responsible for the virus spread, if corona spreads into regions were no cases were present\n\nDue to media, all the state Governements are under pressure to transport labours\n\nWhich mean chance of virus getting into Greenzones. \nMedia only cares for TRP.\n\n#LabourDay"}
{"id": 1256127653259563008, "created_at": "Fri May 01 07:45:44 +0000 2020", "full_text": "Imagina. The cases of covid are increasing everyday and USC was so excited to resume classes 3 days from now. Hahahah mga bobo!"}
{"id": 1256127656875233281, "created_at": "Fri May 01 07:45:45 +0000 2020", "full_text": "Looking forward to this pandemic to be truly over and done with and things can finally go back to normal; Terrorism, Russian aggression, Iran, ISIS, Hama's, North Korea."}
{"id": 1256127668988379136, "created_at": "Fri May 01 07:45:48 +0000 2020", "full_text": "You have the richest man in South Africa, Johann Rupert, fighting tooth and nail for his businesses to come out of lockdown, and then you have people who don't even have a million in their bank account happy to remain in lockdown. What are people trusting? 🤣🤣\n\n#Day36ofLockdown"}
{"id": 1256127694821081088, "created_at": "Fri May 01 07:45:54 +0000 2020", "full_text": "Johnson claims he successfully avoided an \"uncontrollable and catastrophic\" epidemic\nHe doesn't say his success came by pulling the reins on his uncontrollable and atastrophic ideology\nNow MSM allow him to bask in the popularity of lockdown, while he plots to end it #r4today"}
{"id": 1256127699535507463, "created_at": "Fri May 01 07:45:55 +0000 2020", "full_text": "X: “Why aren’t all the family emergency centers testing free?!??”\n\nY: “...Did you see what they did with the toilet paper?”\n\n#COVID19"}
{"id": 1256127703570317312, "created_at": "Fri May 01 07:45:56 +0000 2020", "full_text": "Today is sindh government's lockdown day. Whole city remains open throughout the week but they lockdown Masjids on every Friday by declaring it unsafe \n#JummaMubarak"}
{"id": 1256127716321099786, "created_at": "Fri May 01 07:45:59 +0000 2020", "full_text": "My sincere prayer is that we all get to live the lifestyle we potray/pretend to have on this app #WajingaNyinyi #LabourDayMay2020 #KameneAndKibe #lockdown"}
{"id": 1256127716665036801, "created_at": "Fri May 01 07:46:00 +0000 2020", "full_text": "We would be observing extreme social distancing for the first 3days from the 4th of May at Soupamarket.. \n\n    This means,  we won't go to the markets, we won't deliver and our kitchen won't be open.. \n\n    Community transmission is deadlier and life over money here.. \n🙏❤"}
{"id": 1256127716765638658, "created_at": "Fri May 01 07:46:00 +0000 2020", "full_text": "#TipsToBoostBrainHealth During the lock down Meditation is the only way to keep themselves positive &amp; stress free. It is a way to increase willpower &amp; confidence. Millions of disciples \n@DeraSachaSauda\n are adopting it free of cost, with the guidance of St. Dr. \n@GurmeetRamRahim"}
{"id": 1256127719491776518, "created_at": "Fri May 01 07:46:00 +0000 2020", "full_text": "Imagine being so petty and self centered that you’re jealous of people on unemployment while you got to keep your job during a pandemic"}
{"id": 1256127719789654016, "created_at": "Fri May 01 07:46:00 +0000 2020", "full_text": "Design design ah..\nProblems will come and go\nKonjam chill pannu maapi..❤️\n\nStay Home &amp; Stay Safe 🙂\n\n#Master\n\n#VijayTheFaceOfKollywood"}
{"id": 1256127724063789058, "created_at": "Fri May 01 07:46:01 +0000 2020", "full_text": "🎙️On Air🎙️\n\n@BreakfastNT 's @kierancuddihy is having a serious #Fan moment with Irish sporting Legend @soniaagrith where they are talking about the joys of #Jogging during #Corona"}
{"id": 1256127728702631936, "created_at": "Fri May 01 07:46:02 +0000 2020", "full_text": "#CoronaWarriors\nDoctors,Nurses,Teachers,Sweepers &amp; Police should be exempted from freezing of DA. They are all frontline warriors and risking their lives everyday to save people from covid19.They can't bear two losses physical &amp; financial.I hope u will look into the matter.Thnk"}
{"id": 1256127728820064256, "created_at": "Fri May 01 07:46:02 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @AmitShah @finminindia @ianuragthakur @nsitharamanoffice"}
{"id": 1256127732582215680, "created_at": "Fri May 01 07:46:03 +0000 2020", "full_text": "We salute the bravery and courage of the the front line workers. Love and Respect to them and Salute to all who are fighting to defeat the Covid-19\n#ThankYouWarriors"}
{"id": 1256127733027012608, "created_at": "Fri May 01 07:46:03 +0000 2020", "full_text": "Just a question did Dlamini not just comited treason for overruling a president command is it now lawful for us all to ignore the president so can we if not the lock down"}
{"id": 1256127737804337153, "created_at": "Fri May 01 07:46:05 +0000 2020", "full_text": "South Africans who are celebrating their \"freedom\" after going for a run between 6am and 9am this morning should be reminded that prisoners also get to play outside between certain hours in the day. #level4 #lockdown"}
{"id": 1256127744636682241, "created_at": "Fri May 01 07:46:06 +0000 2020", "full_text": "aster flores im free everyday if you want me to break social distancing rules to come find you i will"}
{"id": 1256127750554951680, "created_at": "Fri May 01 07:46:08 +0000 2020", "full_text": "Breaking #FoxNews Alert : Intel boss confirms investigation into coronavirus, ‘accident’ at Wuhan lab"}
{"id": 1256127750668197888, "created_at": "Fri May 01 07:46:08 +0000 2020", "full_text": "involving a group of tourists visiting China. They then became infected and flew to various countries, including the US.Last October, a high-level pandemic exercise named Event 201 was hosted by a couple of US organizations.（3/4）"}
{"id": 1256127753050619904, "created_at": "Fri May 01 07:46:08 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dozens of protesters, some armed, enter Michigan Capitol as tensions over coronavirus restrictions escalate"}
{"id": 1256127753813757952, "created_at": "Fri May 01 07:46:08 +0000 2020", "full_text": "Cerberus (Pluto) - Infested Outbreak - Goal: 44,000 - Rewards: Corpus: Mutalist Alad V Nav Coordinate"}
{"id": 1256127754417737728, "created_at": "Fri May 01 07:46:09 +0000 2020", "full_text": "Cerberus (Pluto) - Infested Outbreak - Goal: 44,000 - Rewards: Corpus: Mutalist Alad V Nav Coordinate"}
{"id": 1256127757026820098, "created_at": "Fri May 01 07:46:09 +0000 2020", "full_text": "The COVID-19 daily briefings are staged and used as propaganda. The questions are chosen as they elicit either positive or neutral responses."}
{"id": 1256127758876512256, "created_at": "Fri May 01 07:46:10 +0000 2020", "full_text": "fucking corona😒 i was supposed to be getting ready for my trip"}
{"id": 1256127761451810816, "created_at": "Fri May 01 07:46:10 +0000 2020", "full_text": "We are yet to ease the lockdown yet number of cases is increasing.i tought they said it's malaria in Kano,how come we are having 80 cases..#Kano"}
{"id": 1256127762936578049, "created_at": "Fri May 01 07:46:11 +0000 2020", "full_text": "I know this lockdown is a shame but I’ve lost half a stone so far and for that I am grateful x"}
{"id": 1256127765914497024, "created_at": "Fri May 01 07:46:11 +0000 2020", "full_text": "Many people have approached us to be a part of '#COVID Yodha' plan and we will select some members and make a team ready to fight #coronavirus: CM #UddhavThackeray"}
{"id": 1256127779730599936, "created_at": "Fri May 01 07:46:15 +0000 2020", "full_text": "I wasn't expecting this!! This shit is real!!\n\nCorona inaua!"}
{"id": 1256127786479222784, "created_at": "Fri May 01 07:46:16 +0000 2020", "full_text": "#MainBhiShramik #WorkersAgainstCOVID #MayDay2020 \nWorkers are not only worried about their next meal, but also fearful of an outbreak of infection in the overcrowded informal settlements and slum clusters where they live."}
