{"id": 1255939093776695296, "created_at": "Thu Apr 30 19:16:28 +0000 2020", "full_text": "May Allah see us through dis period of ramadan and cleanse d entire world of dis pandemic"}
{"id": 1255939098201726976, "created_at": "Thu Apr 30 19:16:29 +0000 2020", "full_text": "So... i have a Photo shooting  After Corona with a friend . me as Anne shirley. Omg i found a Perfect dress and a wig . I ask him .\nI hate corona . Shooting 2021 🥺🤫\n#renewannewithaneُ"}
{"id": 1255939101548859392, "created_at": "Thu Apr 30 19:16:30 +0000 2020", "full_text": "Yes. I am really pissed off tonight. I’ve barely been able to use the internet since Saturday. It’s week 5 of lockdown and we don’t need this crap #virginmediadown"}
{"id": 1255939102135980032, "created_at": "Thu Apr 30 19:16:30 +0000 2020", "full_text": "Prediction: bouncing back from COVID-19 lockdowns, NYC food service industry is going to look like a scene from Blade Runner. Small, mobile pop-ups with low overhead and far less staff, very niche menus. Many places around the world have this already, i.e. Japan, India, SE Asia."}
{"id": 1255939106334441473, "created_at": "Thu Apr 30 19:16:31 +0000 2020", "full_text": "Any covid stats based on zipcode? I'd def like to see those numbers. I have a theory"}
{"id": 1255939115075293184, "created_at": "Thu Apr 30 19:16:33 +0000 2020", "full_text": "1st may is the labour day and sorry to say they r at homes due to lock down and facing difficulties to pass lives. O! My God bless and bestow us plz😭😭🤲"}
{"id": 1255939118556741650, "created_at": "Thu Apr 30 19:16:34 +0000 2020", "full_text": "My mom's started to thoroughly believe there's something up with the \"Corona scare\" and that it's not as big a deal as it seems and she thinks that it's a cover up ma'am were seconds away from reliving the severity of 1918s spanish flu bcnof ppl like u"}
{"id": 1255939122784583681, "created_at": "Thu Apr 30 19:16:35 +0000 2020", "full_text": "#RealReliefNow COVID-19 cases and deaths still have not peaked in ND, but our Republican governor is easing pandemic restrictions as of tomorrow. My wife is an RN caring for COVID patients directly. I am angry. #LeadershipFail"}
{"id": 1255939123707338755, "created_at": "Thu Apr 30 19:16:35 +0000 2020", "full_text": "Lovely lockdown repeat on #itv3: Inspector Japp challenges Poirot to solve a disappearance in 7 days without leaving the house. (He's cheating somewhat, however, by sending Captain Hastings out on inquiries.)"}
{"id": 1255939131135463426, "created_at": "Thu Apr 30 19:16:37 +0000 2020", "full_text": "my dad said corolla instead of corona he said vroom vroom instead of the virus"}
{"id": 1255939131676471296, "created_at": "Thu Apr 30 19:16:37 +0000 2020", "full_text": "Nigeria and Covid-19 guidelines: go to the office with a mask and social distance even though there are more than 10 people there. Same Nigeria:  No gatherings of more than 10 people."}
{"id": 1255939143416373248, "created_at": "Thu Apr 30 19:16:40 +0000 2020", "full_text": "I really don't care if they're lifting the stay-at-home order in FL. I'm staying home until God tells me otherwise."}
{"id": 1255939147623260162, "created_at": "Thu Apr 30 19:16:41 +0000 2020", "full_text": "I realized I’ve been spending more than usual in this lockdown period. \n\nWe’ve all been at home, I expected to spend 50% less than I spend on a busier month. But I’ve spent about 50% more than usual\n\nAt first I thought it was Agbana 😂😂😂"}
{"id": 1255939160197730304, "created_at": "Thu Apr 30 19:16:44 +0000 2020", "full_text": "Second panic attack of lockdown today which, whilst awful, is not too bad by my usual standards."}
{"id": 1255939165633613825, "created_at": "Thu Apr 30 19:16:45 +0000 2020", "full_text": "When y'all crying about work and when the lockdown comes you all suddenly love going to work and want to travel to every country on the planet. \n\nWhat next? \n\nYou wanna go to fucking space and find some aliens to spread it to?"}
{"id": 1255939173132967936, "created_at": "Thu Apr 30 19:16:47 +0000 2020", "full_text": "the moment lockdown is over i'm not coming online for a month it's just gonna be me the forest, the sea and my weight in alcohol"}
{"id": 1255939173485182976, "created_at": "Thu Apr 30 19:16:47 +0000 2020", "full_text": "What financial lessons are we learning from the COVID crisis? I think the importance of a safety net if you fail personally. But less so if the system fails - then you can probably rely on bailouts."}
{"id": 1255939173799862278, "created_at": "Thu Apr 30 19:16:47 +0000 2020", "full_text": "Just #imagine the despair, how much more bleak &amp; grim #lockdown would be if there were power cuts. Keeping the lights on is also a challenging process keep in mind those key workers who without the lockdown would be a severely anxious experience. #ClapForElectricity"}
{"id": 1255939185334038528, "created_at": "Thu Apr 30 19:16:50 +0000 2020", "full_text": "Karen Pence says Mike didn't know he was supposed to wear a mask. Mayo says he was told. Those who traveled with him say they were all told. Mike is the HEAD OF THE COVID TASK FORCE. How many believe he didn't know? Anyone? Anyone? Not you, Karen. Anyone?"}
{"id": 1255939185883709450, "created_at": "Thu Apr 30 19:16:50 +0000 2020", "full_text": "So ZA has a R500bil budget set aside to fight covid. 66mil people in ZA give each ZAR1mil would it be within budget?"}
{"id": 1255939189524307974, "created_at": "Thu Apr 30 19:16:51 +0000 2020", "full_text": "We will continue staying for 3 more months lockdown#.  Bus Ambani Se sare paise govt lelo let him start from 0 everyone want to see his talent"}
{"id": 1255939199313645568, "created_at": "Thu Apr 30 19:16:53 +0000 2020", "full_text": "Maharashtra, MP and Gujarat account for 70% of total #covid death in India.."}
{"id": 1255939203415724032, "created_at": "Thu Apr 30 19:16:54 +0000 2020", "full_text": "Is anyone else sick to death of all these Covid themed advertisements? Like how tasteless can you get 🤨"}
{"id": 1255939203436736512, "created_at": "Thu Apr 30 19:16:54 +0000 2020", "full_text": "If we were to get the Covid19 would we receive the choice of medication? With Hydroxychloroquine reports showing 90% positive recovery when started early, do we get a say in Canada, in Alberta?"}
{"id": 1255939206704234504, "created_at": "Thu Apr 30 19:16:55 +0000 2020", "full_text": "Ni el pinche coronavirus va a matar el amor que siento por ti."}
{"id": 1255939207002050560, "created_at": "Thu Apr 30 19:16:55 +0000 2020", "full_text": "My local chinese gave us deserts &amp; extra food tonight for being such loyal customers in these times, he dropped the food at the door, stood by my garden gate &amp; thanked my family for buying from them cause not many people have recently because of coronavirus &amp; I felt like crying"}
{"id": 1255939211506659328, "created_at": "Thu Apr 30 19:16:56 +0000 2020", "full_text": "#BREAKING CHARLOTTE, N.C. (AP) -- NASCAR annouces season will resume May 17 with seven races in 10 days, including four in elite Cup Series. #fox5atl #COVID19 #coronavirus"}
{"id": 1255939219375165441, "created_at": "Thu Apr 30 19:16:58 +0000 2020", "full_text": "Let's put our hands together for the hardworking medical staff all around the world👏👏👏\n#coronavirus \n#NHS"}
{"id": 1255939220054724608, "created_at": "Thu Apr 30 19:16:58 +0000 2020", "full_text": "I've gone from being a bit embarrassed buying drink during lockdown to mostly buying drink during lockdown."}
{"id": 1255939223250784258, "created_at": "Thu Apr 30 19:16:59 +0000 2020", "full_text": "will a post-covid culture with sporadic demands to quarantine &amp; sociale distance produce a renaissance of e-thottery? in this paper i will..."}
{"id": 1255939232654331910, "created_at": "Thu Apr 30 19:17:01 +0000 2020", "full_text": "#BREAKING CHARLOTTE, N.C. (AP) -- NASCAR annouces season will resume May 17 with seven races in 10 days, including four in elite Cup Series. #fox5atl #COVID19 #coronavirus"}
{"id": 1255939244167749632, "created_at": "Thu Apr 30 19:17:04 +0000 2020", "full_text": "Bro. My college is giving me $1,430 dollars to help with any expenses due to covid-19."}
{"id": 1255939245094719490, "created_at": "Thu Apr 30 19:17:04 +0000 2020", "full_text": "I've lost 4 kgs during the pandemic. Just sitting here and stressing out over things out of my control. Involuntary loss of weight, don't congratulate me."}
{"id": 1255939252610834437, "created_at": "Thu Apr 30 19:17:06 +0000 2020", "full_text": "Today we celebrate something called #valborgsmässoafton in Sweden. A day when winter officially becomes spring 🌼\nBut due to the Corona virus we’re of course celebrating in distance. Take care of each other and have a nice weekend!\n#walpurgisnight #talurit #safetyfirst"}
{"id": 1255939253143560193, "created_at": "Thu Apr 30 19:17:06 +0000 2020", "full_text": "Sometimes I wonder if the #OKBoomer thing was a precursor to the old-people-don't-matter-in-a-pandemic-they-are-worthless-beings-who-should-die-horribly-for-the-sake-of-the-economy-scrap-that-I-mean-their-beloved-grandkids. \nThankfully, love got in the way."}
{"id": 1255939253223096320, "created_at": "Thu Apr 30 19:17:06 +0000 2020", "full_text": "American taxpayers are tired of our hard earned money not going towards resources we so desperately need. \n\nAmerican voters are tired of States being sabotaged by our dysfunctional corrupt admin.  It’s shameful trumps  @GOP would grift PPE, esp during pandemic.\n\n#RealReliefNow"}
{"id": 1255939256931045377, "created_at": "Thu Apr 30 19:17:07 +0000 2020", "full_text": "Dieting during lockdown is impossible I’m actual best mates with the fridge"}
{"id": 1255939261230088192, "created_at": "Thu Apr 30 19:17:08 +0000 2020", "full_text": "I guess the best thing you can do while sitting at home is scan social media and learn about corona virus."}
{"id": 1255939261414727680, "created_at": "Thu Apr 30 19:17:08 +0000 2020", "full_text": "Love After Lockdown, a 3kg box of sweets and a glass (box) of wine kind of night"}
{"id": 1255939265944588290, "created_at": "Thu Apr 30 19:17:09 +0000 2020", "full_text": "Cleaner for #NHS clinic develops #Covid19 symptoms, still goes in because they're on a #zerohours, agency contract. Clinic has to shut for 2 days for deep clean. This is what happens when you outsource cleaning in the NHS. #neoliberalism"}
{"id": 1255939269358649349, "created_at": "Thu Apr 30 19:17:10 +0000 2020", "full_text": "This pandemic almost made me forget about Berhalter losing games to Canada &amp; Jamaica #BerhalterOut"}
{"id": 1255939270310846464, "created_at": "Thu Apr 30 19:17:10 +0000 2020", "full_text": "I’m just absolutely fed up of lock down now 😩"}
{"id": 1255939273511047169, "created_at": "Thu Apr 30 19:17:11 +0000 2020", "full_text": "#RealReliefNow.                                      The Roxboro community has been serverly impacted by covid19.  The working middle class &amp; the poor are in server financial strain. This president is using ‘this virus as a political tool of division."}
{"id": 1255939277835337729, "created_at": "Thu Apr 30 19:17:12 +0000 2020", "full_text": "#QuarantineThoughts I really should make a list of companies that are not smart to invest in if there’s a pandemic. 1. Women’s shaving cream #Untamed #imagoddamncheetah"}
{"id": 1255939286219714562, "created_at": "Thu Apr 30 19:17:14 +0000 2020", "full_text": "Let's try to remember.\n\nI know it's hard with Democrats &amp; MSM rewriting history to cover-up their damage.\n\nTrump was ACTING to protect America while Dems &amp; MSM were dismissing #COVID19 &amp; telling people to socialize.\n\nIt's a FACT that cannot be erased.\n\n#maga #tcot"}
{"id": 1255939286509158400, "created_at": "Thu Apr 30 19:17:14 +0000 2020", "full_text": "Billionaires who criticise the self-isolation are all LOSING MONEY due to the lockdown. THAT is where their motivation comes from. Everything they say is tainted by it. Take it with a grain of salt, and please stop idolizing celebrities and the wealthy to the point of ignorance."}
{"id": 1255939290556702727, "created_at": "Thu Apr 30 19:17:15 +0000 2020", "full_text": "When I leave this job, \"Managing and developing content for multiple social media accounts during a pandemic\" is gonna look great on my resume."}
{"id": 1255939303194062850, "created_at": "Thu Apr 30 19:17:18 +0000 2020", "full_text": "#RealReliefNow stop giving @potus ‘s friends the PPP loan $. It should only be for small companies. No millionaires get any money!!! #PeopleFirst #coronavirus #TrumpIsTheWORSTPresidentEVER #TrumpIsAnIdiot #TrumpCrimeFamily"}
{"id": 1255939315852554247, "created_at": "Thu Apr 30 19:17:21 +0000 2020", "full_text": "Happy Birthday to our honorary life member and bowls legend, Ian Stirling. Ian has managed to have a good day despite lockdown but is wondering where his @BowlsInt magazine has got to!"}
{"id": 1255939316108443650, "created_at": "Thu Apr 30 19:17:21 +0000 2020", "full_text": "i’m still mad about the fact that even when i do turn 16 in about 3 months, I CAN’T GET MY LICENSE BECAUSE OF FREAKING CORONA"}
{"id": 1255939316498350080, "created_at": "Thu Apr 30 19:17:21 +0000 2020", "full_text": "We don't want Trump is Arizona.\nWhat Gov Ducey said about Trump's upcoming visit  \"Stay home, stay healthy, stay connected and return stronger\"."}
{"id": 1255939323884523520, "created_at": "Thu Apr 30 19:17:23 +0000 2020", "full_text": "At the current rate of COVID-19 infection (26,512), it’ll take 3587 days to reach lower estimate of herd immunity threshold (29%) and 9155 days for the upper estimate (74%) in the US"}
{"id": 1255939329047879680, "created_at": "Thu Apr 30 19:17:24 +0000 2020", "full_text": "In all honesty, I’m terrified of what will happen when they ease/lift this lockdown"}
{"id": 1255939329144377349, "created_at": "Thu Apr 30 19:17:24 +0000 2020", "full_text": "If anyone does anything this lockdown please make sure it’s watching normal people on bbc iplayer😫😫so amazing"}
{"id": 1255939332231348226, "created_at": "Thu Apr 30 19:17:25 +0000 2020", "full_text": "The era of oil and fossil fuels is clearly ending. In the post-pandemic world fossil fuels will cost more than wind, solar and battery energy. Electric cars will be the norm. Politics will be more green. The economies of the oil states will really suffer."}
{"id": 1255939332965380096, "created_at": "Thu Apr 30 19:17:25 +0000 2020", "full_text": "Please pay attention to our issues \n#issueappointmentorderofJESTandECT \n#CMSindh\n#SaeedGhani \n#SindhEducation \n#ARYNewsUrdu \n#lockdown"}
{"id": 1255939341043601408, "created_at": "Thu Apr 30 19:17:27 +0000 2020", "full_text": "My problem is that many who are talking about the lockdown relapse as an issue are either insensitive or selfish. \n\nMany people dont have savings. They eat from daily earnings or atleast work in private firms that won't obviously pay once no work."}
{"id": 1255939349960626177, "created_at": "Thu Apr 30 19:17:29 +0000 2020", "full_text": "The latest lockdown skill I’ve learnt: how to cut my husband’s hair. He scored it a 7/10 💇🏻‍♂️ not bad for a first attempt! Aubree was my helper and swept the floor brilliantly! 🥰"}
{"id": 1255939374056763392, "created_at": "Thu Apr 30 19:17:35 +0000 2020", "full_text": "Last year, we announced our partnership with @aramark. Since the pandemic, we've worked closely with their leadership, including on meaningful policy discussions. \n\nProud to have built relationships with diverse stakeholders precisely for moments like this. Stronger together."}
{"id": 1255939382701408258, "created_at": "Thu Apr 30 19:17:37 +0000 2020", "full_text": "What if the heat and humidity aren't necessarily the things that are making COVID manageable in Australia and NZ, but rather their population has been getting mega dosed on vitamin D cuz they've been in summer. Same for Cali. What if keeping people off beaches makes it worse"}
{"id": 1255939387080114176, "created_at": "Thu Apr 30 19:17:38 +0000 2020", "full_text": "I disagree with most of my friends on a lot of things and I usually choose not to speak up about it, but\n\nThe COVID-19 hysteria is dumb. What Elon Musk is doing, by debunking misleading statistics and trying to lessen the hysteria, is a great thing."}
{"id": 1255939387793211401, "created_at": "Thu Apr 30 19:17:38 +0000 2020", "full_text": "UR not going to want to miss Sun message Im About Tired of this Corona C.R.A.P.\nWhat do you think C.R.A.P. stands for?\nPas. James Journey C"}
{"id": 1255939390972538885, "created_at": "Thu Apr 30 19:17:39 +0000 2020", "full_text": "J'ai décidé de la prolongation du confinement à  domicile de la population  de 15 jours, de la mise en oeuvre de grand échelle de test de dépistage, du port obligatoire des masques. @SassouCG \n#coronavirus \n#COVID__19 \n#ChezMoiAuCongo \n#Congo \n#Brazzaville"}
{"id": 1255939391081582592, "created_at": "Thu Apr 30 19:17:39 +0000 2020", "full_text": "Maybe this is an unpopular opinion, idk ¿? But it kinda annoys me when people who usually get paid way less than the covid unemployment benefit/ don’t actually need it, apply for it and take advantage of the system 😬"}
{"id": 1255939395695378432, "created_at": "Thu Apr 30 19:17:40 +0000 2020", "full_text": "Nükhet Varlik is pointing out that most scholarship of the Second Plague pandemic is European, and has been Eurocentric as a result—even in terms of defining the temporal limits of the pandemics themselves. #histmed @HarvardIslamic"}
{"id": 1255939395888263169, "created_at": "Thu Apr 30 19:17:40 +0000 2020", "full_text": "My mum tells me today, in an off handed way, that carers in her Old People’s Home gave her a test for the Covid. I guess she was one of those 100,000 of the governments target test then!!!"}
{"id": 1255939396068618243, "created_at": "Thu Apr 30 19:17:40 +0000 2020", "full_text": "Stay home like Trump did during Vietnam!"}
{"id": 1255939396123099137, "created_at": "Thu Apr 30 19:17:40 +0000 2020", "full_text": "As much as I hate lockdown, if I had these essay questions in unseen exam conditions. Fuck me."}
{"id": 1255939403660161024, "created_at": "Thu Apr 30 19:17:42 +0000 2020", "full_text": "Hurry up, Boris and end this godforsaken lockdown already. I want to see my best friend again. I wanna go back to my acting classes. Hell, I actually had plans to go to the gym before everything went to shit."}
{"id": 1255939416901779462, "created_at": "Thu Apr 30 19:17:45 +0000 2020", "full_text": "Speaker National Assembly Asad Qaiser his son and daughter tested positive for #COVIDー19 \n@TalatHussain12"}
{"id": 1255939416964489216, "created_at": "Thu Apr 30 19:17:45 +0000 2020", "full_text": "this pandemic got me wanting to buy a new car and shit"}
{"id": 1255939433083351041, "created_at": "Thu Apr 30 19:17:49 +0000 2020", "full_text": "Wipe out all the grudges &amp; be nice to everyone, hear them out! We never know which conversation is last, CORONA is not the only murderer on the loose, DEPRESSION/LONELINESS is too !\n.\nTell your friends how much you love them, Forgive ppl, this is the time we stand for EACHOTHER.."}
{"id": 1255939437550284801, "created_at": "Thu Apr 30 19:17:50 +0000 2020", "full_text": "Needs fuck off nar this corona bollocks a look like hagrid with a hint of Casper man cba"}
{"id": 1255939437667782658, "created_at": "Thu Apr 30 19:17:50 +0000 2020", "full_text": "I know what can kill coronavirus. It’s the fart of my dog. My eyes are tearful 🤣🤣🤣🤣🤣🤣🤣🤣 #gasattack"}
{"id": 1255939446626803719, "created_at": "Thu Apr 30 19:17:52 +0000 2020", "full_text": "Covid 19 is code for police state, many in Washington DC, FDA, doctors are using fear to create a surveillance state, said to be about public health, it's what fascist, authoritarians, dictators, theocratic kingdoms all use as the reason to violate individual rights, freedoms."}
{"id": 1255939483687702528, "created_at": "Thu Apr 30 19:18:01 +0000 2020", "full_text": "This lockdown has shown me that dstv is important, sometimes we get tired of making choices, we just need someone to choose for us what to watch. Choosing what to watch every day is tiring"}
{"id": 1255939487378493440, "created_at": "Thu Apr 30 19:18:02 +0000 2020", "full_text": "Sir, could next lockdown restrictions be based on age criteria? Above 47 and below 20 including students can be restricted for movement. People coming out of home for work can develop better immunity with the help of Ayush products. Least casualty expected. @narendramodi"}
{"id": 1255939488137822208, "created_at": "Thu Apr 30 19:18:02 +0000 2020", "full_text": "I want this coronavirus shit to be over now. Missing family way too much for it to continue on for much longer."}
{"id": 1255939496870162432, "created_at": "Thu Apr 30 19:18:04 +0000 2020", "full_text": "I really dropped 427 dollars on a gaming chair in the middle of a fucking pandemic. TO BE FAIR THOUGH, it’s for work/gaming purposes because I legit sit in the most uncomfortable chair for 8-9 hours straight 😂 Ya girl neeeeeded this 😩"}
{"id": 1255939500087402503, "created_at": "Thu Apr 30 19:18:05 +0000 2020", "full_text": "Before Coronavirus:\n\nI need an 85 on this test to keep my A in this class\n\nNow:\n\nI need a 5 on this test to pass since now I can make my classes Pass/Fail"}
{"id": 1255939512687046657, "created_at": "Thu Apr 30 19:18:08 +0000 2020", "full_text": "1) @MartinSLewis Hi heart. Hi Martin. Have a question for a friend. With the current pandemic going on. My friend was employed by her employers as a hair dresser. She then wen self employed/freelance just before Christmas last year. Obviously her hairdressers has now closed."}
{"id": 1255939521289601025, "created_at": "Thu Apr 30 19:18:10 +0000 2020", "full_text": "Bauchi State gov. Bala Moh'd has approved the use of Chloroquine and Zithromax for the treatment of COVID19 patients in the state. He said he was cured by same drugs. He said that is the reason for zero death there. That we should not follow what the white..."}
{"id": 1255939521922961408, "created_at": "Thu Apr 30 19:18:10 +0000 2020", "full_text": "Germany reports 252 new cases and 45 new deaths bringing total confirmed cases there to 162,375 and 6,563 total deaths, with 836 new cases and 96 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255939521977421827, "created_at": "Thu Apr 30 19:18:10 +0000 2020", "full_text": "In NYC, the epicenter of the pandemic, folks in my community are struggling to put food on the table. We need urgent, expansive relief to meet the needs of working people, not corporations and billionaires #RealReliefNow"}
{"id": 1255939526738022401, "created_at": "Thu Apr 30 19:18:12 +0000 2020", "full_text": "This summer get ready to see lots of N95 tan lines lol"}
{"id": 1255939529594343425, "created_at": "Thu Apr 30 19:18:12 +0000 2020", "full_text": "fffff\n\nAn entire month later I realize why my tax return still hasn't gone through (I forgot a form and, ironically, THEY owe ME more, big time) but I can't do anything about it until they send me a nastygram complaining about it, because you can't call them because covid"}
{"id": 1255939537563459584, "created_at": "Thu Apr 30 19:18:14 +0000 2020", "full_text": "Once the IMF bails South Africa out to fund the COVID crisis... and the country later cannot repay the loans.... the IMF will own us... how will we free ourselves from the shackles of foreign bank owners once they have taken our economic freedom and sovereignty?"}
{"id": 1255939550909812736, "created_at": "Thu Apr 30 19:18:17 +0000 2020", "full_text": "Joining the post-Covid-19 movement  for self-sufficiency, I just bought a sewing machine! @fiona_doyle \n\nI’d be happy to emerge from this (alive) with a new pursuit that isn’t cerebral. Sure I’ll manage to overthink sewing, however."}
{"id": 1255939551417303041, "created_at": "Thu Apr 30 19:18:17 +0000 2020", "full_text": "Also tonight on #AskCBCNews: Answers to your coronavirus questions with our nightly infectious diseases specialist. What questions do you have? Dr. @zchagla will join me tonight. Tweet me or email the team at askcbc@cbc.ca. See you LIVE at 8pm ET on #CBCNN."}
{"id": 1255939554382688256, "created_at": "Thu Apr 30 19:18:18 +0000 2020", "full_text": "Just met my neighbor. The third sentence out his mouth was \"My wife and I have a lake house. You should join some time!\" Is this what they mean...by southern hospitality? I did explain that I'd love to after the pandemic, and now I'm worried I was offensive..."}
{"id": 1255939554697068545, "created_at": "Thu Apr 30 19:18:18 +0000 2020", "full_text": "$20 for a face mask?! And it doesn’t come with the same protection as an N95 ?!?"}
{"id": 1255939559667294208, "created_at": "Thu Apr 30 19:18:19 +0000 2020", "full_text": "Babies be born in 2017 and say they remember corona virus"}
{"id": 1255939563127701504, "created_at": "Thu Apr 30 19:18:20 +0000 2020", "full_text": "when one of your coworkers probably have the corona so you have to be shut down for like two weeks."}
{"id": 1255939563350102019, "created_at": "Thu Apr 30 19:18:20 +0000 2020", "full_text": "A good 12 hours may be left of April 2020 but I can say it turned out good in one way. It should never have happened in the midst of a collapsing economy and a pandemic but this month the center left on both sides of the pond graduated from the trenches to offense..."}
{"id": 1255939563748556803, "created_at": "Thu Apr 30 19:18:20 +0000 2020", "full_text": "I actually feel better when I expose someone new to our @LegalShield products. 😃😃😃 #WorkFromHome #lockdown"}
{"id": 1255939567544422400, "created_at": "Thu Apr 30 19:18:21 +0000 2020", "full_text": "I hope lockdown is done and dusted by the beginning of June. I want go to London with my bestie from Braaadford! @SonamB_ I wish I was from Bradford. There's absolutely nothing in Bedford a part from a rainbow 🌈"}
{"id": 1255939572162351105, "created_at": "Thu Apr 30 19:18:22 +0000 2020", "full_text": "Nothing like some memento mori on TV with these funeral adverts during the coronavirus, huh?"}
{"id": 1255939572594282496, "created_at": "Thu Apr 30 19:18:22 +0000 2020", "full_text": "This pandemic is testing every relationship, assumption, fear, loyalty, belief, expectation, ideal and value we've ever had."}
{"id": 1255939576704761856, "created_at": "Thu Apr 30 19:18:23 +0000 2020", "full_text": "I've spent a lot of time on twitter during this stay at home thing and I will say the MOST positive person on here has been @RobertIrvine . I mean that chef. Well done."}
{"id": 1255939579703672832, "created_at": "Thu Apr 30 19:18:24 +0000 2020", "full_text": "I have a list of a couple people that I’m bout to give to the CDC cause I been seeing quite a few kickbacks on IG. BRB."}
{"id": 1255939580601253890, "created_at": "Thu Apr 30 19:18:24 +0000 2020", "full_text": "The presence of a specific Antibody (Ab) is a test that shows your white blood cells have recognised the #covid19 virus and made a special antibody to fight it. It usually confirms that you’ve had a viral infection. #BiteSizePathology"}
{"id": 1255939584283860992, "created_at": "Thu Apr 30 19:18:25 +0000 2020", "full_text": "Can the people working from home during this whole lockdown, go for 1month vacation, whenever people sitting at home are allowed to go back to work? \n\nMaintain some equality yaar."}
{"id": 1255939588046172162, "created_at": "Thu Apr 30 19:18:26 +0000 2020", "full_text": "At #Coronavirus briefing this afternoon @NC_Governor and @SecMandyCohen expressing level of optimism stay-at-home orders may be relaxed week from Friday. But it's all about direction of infection numbers. No guarantees."}
{"id": 1255939588612292609, "created_at": "Thu Apr 30 19:18:26 +0000 2020", "full_text": "Alright COVID it’s time to get up and outta here bc CJP is putting together one HELL of a recruiting class and I’m ready to watch these Vols whip some tail come fall"}
{"id": 1255939592563429376, "created_at": "Thu Apr 30 19:18:27 +0000 2020", "full_text": "Grateful to our colleagues @McKinsey for the collaboration w/our @chiefsforchange members today to discuss Int’l blueprint for operational realities of return+the sets of conditions that must be true around public health risk&amp;ability to safeguard our school communities #COVIDー19"}
{"id": 1255939600792432640, "created_at": "Thu Apr 30 19:18:29 +0000 2020", "full_text": "(A Stranger asked to me)\n\n~ Will you go on a date with me after lockdown.\n\nMe ~ Bitch, After lockdown I will meet my best friends first instead of date you!"}
{"id": 1255939601665064967, "created_at": "Thu Apr 30 19:18:29 +0000 2020", "full_text": "What is a virus? How does it make you sick? Check out @covid_classroom to help your middle schoolers learn more about COVID."}
{"id": 1255939601715298304, "created_at": "Thu Apr 30 19:18:29 +0000 2020", "full_text": "How many books have you read in this lockdown?"}
{"id": 1255939604873699329, "created_at": "Thu Apr 30 19:18:30 +0000 2020", "full_text": "Stay at home order extended to may 18th"}
{"id": 1255939605280546816, "created_at": "Thu Apr 30 19:18:30 +0000 2020", "full_text": "I do wonder to what extent to which people understand that 'lifting the lockdown' actually = a small, incremental lift. Not actual return to normalilty."}
{"id": 1255939605808939008, "created_at": "Thu Apr 30 19:18:30 +0000 2020", "full_text": "May God protect and guide our loved ones Faraway from us in this frustrating periods....🙏🙏 #StayHome"}
{"id": 1255939606039715842, "created_at": "Thu Apr 30 19:18:30 +0000 2020", "full_text": "I would be curious in learning the relative numbers of sales of antidepressants, tranquilizers and alcohol products before and during the #lockdown...\nMental health is still health\n#MentalHealthMatters"}
{"id": 1255939610049490945, "created_at": "Thu Apr 30 19:18:31 +0000 2020", "full_text": "NHS Clapping | Steve's birthday too. We do a wave down the street. I have to put pants on quick 👀👖 in lockdown"}
{"id": 1255939614143062017, "created_at": "Thu Apr 30 19:18:32 +0000 2020", "full_text": "Fellas will be walking out of barber's all over Ireland in a couple of months time like suckie calves going out on grass for the first time #coronavirus"}
{"id": 1255939618094153728, "created_at": "Thu Apr 30 19:18:33 +0000 2020", "full_text": "Who hasn’t gotten a blessing?‼️ I know it seems like you aren’t noticed so this is for YOU. An easy $25 - $5000 ⬇️\n\n1. RETWEET\n2. FOLLOW ME\n3. LIKE THIS\n\nAfter you do so Comment Done drop CashTag\n#COVIDー19 \n#DonaldTrump \n#USAVirus \n#StayHomeStaySafe"}
{"id": 1255939618459062273, "created_at": "Thu Apr 30 19:18:33 +0000 2020", "full_text": "(((LIVE))) #JoyNewsPrime \nChild Health Department of the Korle-Bu Teaching Hospital, have been shut down after a child who was brought for treatment died of Covid-19\n\n#JoyNews"}
{"id": 1255939627048824832, "created_at": "Thu Apr 30 19:18:35 +0000 2020", "full_text": "$28 to fill up my tank? This has to be the best thing that has came from the damn corona virus"}
{"id": 1255939631390101505, "created_at": "Thu Apr 30 19:18:37 +0000 2020", "full_text": "Working at a grocery store, I seriously see the craziest things during this pandemic"}
{"id": 1255939638923071490, "created_at": "Thu Apr 30 19:18:38 +0000 2020", "full_text": "the longer this pandemic goes on the more I get a picture of the American people: whining selfish in disregard for their fellow citizen they really don't care about anyone but their own needs no sacrifice for the greater good.\nI don't think this generation know what that means"}
{"id": 1255939647118602240, "created_at": "Thu Apr 30 19:18:40 +0000 2020", "full_text": "#RealReliefNow Stay home and prevent the spread! This is not our parents flu and we have no cure or effective treatment, so, wearing masks outside and physical distancing is your job now."}
{"id": 1255939647185846274, "created_at": "Thu Apr 30 19:18:40 +0000 2020", "full_text": "I would really appreciate if jobs took down their job postings if they are no longer hiring during this pandemic."}
{"id": 1255939655909937153, "created_at": "Thu Apr 30 19:18:42 +0000 2020", "full_text": "My nephew playing at 8pm tonight , his Dad is a Doctor working on the covid wards  #ClapForOurCarers"}
{"id": 1255939660100112385, "created_at": "Thu Apr 30 19:18:43 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1255939660754214912, "created_at": "Thu Apr 30 19:18:44 +0000 2020", "full_text": "Pre coronavirus i was practically living in the booth"}
{"id": 1255939668102860801, "created_at": "Thu Apr 30 19:18:45 +0000 2020", "full_text": "Hospitals suspended elective procedures during the pandemic, this is now starting to change and it could take up to 4-months to reschedule these surgeries."}
{"id": 1255939668757151744, "created_at": "Thu Apr 30 19:18:45 +0000 2020", "full_text": "If you think of covid19 as a big stick I don't think there's necessarily some big conspiracy I just think the wasp nest of politics has been whacked a bit with it.."}
{"id": 1255939669126250500, "created_at": "Thu Apr 30 19:18:46 +0000 2020", "full_text": "So my grandfather has been in the hospital for 3 weeks battling COVID-19 and pneumonia. Today he is being discharged ❣️❤️. God is good. And thank you to all the amazing hospital staff at Lawrence Hospital in Bronxville!!!!! You guys are truly truly AMAZING!"}
{"id": 1255939671907057665, "created_at": "Thu Apr 30 19:18:46 +0000 2020", "full_text": "So I’m hearing lockdown is over soon? Is this true"}
{"id": 1255939677279981575, "created_at": "Thu Apr 30 19:18:47 +0000 2020", "full_text": "I figured this out: Our esteemed CC speak 1st world lingo, example social distancing..make rules for us blessed to be middle class..ignore the poor..and will blame middle class for failure and 1000’s poor deaths..and get votes.."}
{"id": 1255939681440727040, "created_at": "Thu Apr 30 19:18:48 +0000 2020", "full_text": "Some professors really showed their true colors during this pandemic"}
{"id": 1255939681511825413, "created_at": "Thu Apr 30 19:18:48 +0000 2020", "full_text": "I'm just gonna say it, I don't like the coronavirus."}
{"id": 1255939685031071744, "created_at": "Thu Apr 30 19:18:49 +0000 2020", "full_text": "boys asking you to break lockdown to see them have simply watched too many films, who do you think you are you little manic pixie dream girl"}
{"id": 1255939688772272128, "created_at": "Thu Apr 30 19:18:50 +0000 2020", "full_text": "just learnt of the possibly covid related Kawasaki syndrome happening to kids and I’m so floored. \n\nWe legit are grasping at straws with this virus. Damn."}
{"id": 1255939688986181632, "created_at": "Thu Apr 30 19:18:50 +0000 2020", "full_text": "Every one completing their monthly KRA amid of lockdown\n  #30MinutesRahulScam #COVIDー19"}
{"id": 1255939692211712002, "created_at": "Thu Apr 30 19:18:51 +0000 2020", "full_text": "My quarintine daily routine goes as follows:\n1) wake up, and lay in bed watching tiktok on my phone \n2) realise I've spent so much time on tiktok that I decide to get up \n3) eat whatever is in the fridge... (it's a pandemic !!!) 😂\n4) go back to bed \n\nthen repeat....."}
{"id": 1255939693440614400, "created_at": "Thu Apr 30 19:18:51 +0000 2020", "full_text": "If blackouts, lockdowns, blizzards, and now pandemics have taught us anything, it’s that your irresponsible ass doesn’t deserve a baby shower 9 months later.  #COVIDー19 #pandemic"}
{"id": 1255939693612498944, "created_at": "Thu Apr 30 19:18:51 +0000 2020", "full_text": "btw an update my dad’s fully recovered from corona now :D wooooooooooooooo !!!!!"}
{"id": 1255939697844486144, "created_at": "Thu Apr 30 19:18:52 +0000 2020", "full_text": "To be fair, no-one specifically said NOT to have an orange parade during lockdown, but my hometown has still sorta let me down here."}
{"id": 1255939710750425088, "created_at": "Thu Apr 30 19:18:55 +0000 2020", "full_text": "Wow people are out there actively misreading data in the worst possible way in an attempt to downplay covid's mortality and then turn around and act like they're the Galaxy Brain motherfuckers for saying so. TOTAL DEATHS RISING ISN'T ATTRIBUTABLE TO MISDIAGNOSIS YOU STUPID PRICKS"}
{"id": 1255939714777075712, "created_at": "Thu Apr 30 19:18:56 +0000 2020", "full_text": "(CONT) “Beneficiaries thus don’t have to travel to a healthcare facility and risk exposure to COVID-19.\nFor the duration of the COVID-19 emergency, CMS is waiving limitations on the types of clinical practitioners that can furnish Medicare telehealth services.”(CONT)"}
{"id": 1255939714961506305, "created_at": "Thu Apr 30 19:18:56 +0000 2020", "full_text": "#MartinLewis my daughter is at university and at home during lockdown - we are still paying private rented accommodation- will the gov reduce university fees as provision has reduced and student debt of £9k per year seems unfair"}
{"id": 1255939723027243011, "created_at": "Thu Apr 30 19:18:58 +0000 2020", "full_text": "Just saw a sign say “ corona virus, longest lasting thing ever made in China” lmao"}
{"id": 1255939726428823558, "created_at": "Thu Apr 30 19:18:59 +0000 2020", "full_text": "New @Dominos_UK advert is a disgrace, staying well away during this pandemic."}
{"id": 1255939726630158338, "created_at": "Thu Apr 30 19:18:59 +0000 2020", "full_text": "Corona has made my life so borrrrrring I am going nuts"}
{"id": 1255939726722453504, "created_at": "Thu Apr 30 19:18:59 +0000 2020", "full_text": "Next will be the billions spent by Ministry of Education in making learning materials for students and pupils during #COVID19 lockdown."}
{"id": 1255939760029347841, "created_at": "Thu Apr 30 19:19:07 +0000 2020", "full_text": "Whenever you get home before entering the house please wash you hands,Don't go hugging and touching our loved ones immediately,🙏🏼\nPull off your clothes and keep them away for laundry,then go to the bathroom and take a bath with soap,it is better that way.\n\nStay safe 🙏🏼 ❤"}
{"id": 1255939760117465090, "created_at": "Thu Apr 30 19:19:07 +0000 2020", "full_text": "As we look forward to Monday 4th of May,let's ensure to keep safe by continuously practicing Personal Hygiene and Social Distancing.\n\nWe will be dealing with lots of people;commercial busdrivers/conductors,hawkers,market men/women,clients,e.t.c,as we go about our daily activities"}
{"id": 1255939765171601414, "created_at": "Thu Apr 30 19:19:08 +0000 2020", "full_text": ".@DoorDash_Help what's the point of still charging for dash pass if most restaurants are offering free delivery during this pandemic??"}
{"id": 1255939769114284032, "created_at": "Thu Apr 30 19:19:09 +0000 2020", "full_text": "#RealReliefNow we have lost the ability to visit others, and the pandemic is having a financial impact on my daughter and her two young daughters who are all out of work right now."}
{"id": 1255939769344950274, "created_at": "Thu Apr 30 19:19:09 +0000 2020", "full_text": "A huge thank you to our amazing carers at the frontline fight against #COVID19 to help protect all of us. You are all appreciated for your efforts! 🌟👏👏👏👏\n#ClapForCarers\n#ClapForTheNHS\n#StayAtHome"}
{"id": 1255939773845377025, "created_at": "Thu Apr 30 19:19:10 +0000 2020", "full_text": "are swimming goggles really gonna save u from corona lmaoooo"}
{"id": 1255939777246920712, "created_at": "Thu Apr 30 19:19:11 +0000 2020", "full_text": "The people by mine who clap the nhs are the ones who break social distancing and have family around. The whole thing now is about trying to look good in front of others."}
{"id": 1255939780908650503, "created_at": "Thu Apr 30 19:19:12 +0000 2020", "full_text": "Coronavirus is a humanity issue against evil souls. It’s not a “China” issue’ the demons would pick on the Chinese first because they are strongest right now. We fight the coronavirus disease demons together as one people of earth 🌎 and find God our father in heaven."}
{"id": 1255939785404887040, "created_at": "Thu Apr 30 19:19:13 +0000 2020", "full_text": "Sosuwa in his feelings about not getting an ABA call, so he napping rn 😂 this pandemic really fxcking up his social skills ~ what’s gonna happen when he goes back to school school kinda worry some."}
{"id": 1255939789787787264, "created_at": "Thu Apr 30 19:19:14 +0000 2020", "full_text": "Tucson mayor extended stay-at-home orders until mid-May, but it isn’t enough. We still don’t have the testing or contact tracing we need. I personally know someone who tested positive and have been unable to get tested myself. #RealReliefNow"}
{"id": 1255939789930459136, "created_at": "Thu Apr 30 19:19:14 +0000 2020", "full_text": "Dear corona please leave this world, like my ex does. Thank you in advance"}
{"id": 1255939793516724233, "created_at": "Thu Apr 30 19:19:15 +0000 2020", "full_text": "Navajo Nation reports 104 new cases and 2 new deaths bringing total confirmed cases there to 1,977 and 62 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255939802668716033, "created_at": "Thu Apr 30 19:19:17 +0000 2020", "full_text": "Clap for the NHS? Really? I am sure that at this difficult time the last thing they need is a VD epidemic on their hands"}
{"id": 1255939803545325568, "created_at": "Thu Apr 30 19:19:18 +0000 2020", "full_text": "We're over the peak!! Really?\n\nWe've just recorded the largest amount of infections since April 10th? We're still around 700 mark for deaths?? \n\nAm I missing something?\n\n#ukcoronavirus\n#coronavirus"}
{"id": 1255939806258962432, "created_at": "Thu Apr 30 19:19:18 +0000 2020", "full_text": "I’ve been thinking about #andybyford since the beginning of all this. I’m so curious to know what he thinks about the handling of the MTA during this pandemic and what he would have liked to do if he were still in charge. #wheresandy"}
{"id": 1255939810662977536, "created_at": "Thu Apr 30 19:19:19 +0000 2020", "full_text": "From now on, anyone who claims that corona viruses cause ME or similar nonsense will be blocked on sight. Enough is enough."}
{"id": 1255939811359158272, "created_at": "Thu Apr 30 19:19:19 +0000 2020", "full_text": "Wish ko lang sa bday ko, matapos na tong covid"}
{"id": 1255939818963468292, "created_at": "Thu Apr 30 19:19:21 +0000 2020", "full_text": "It amazes me how the Gop is against abortion yet the deaths of 60,000 Americans from Covid do not rattle them."}
{"id": 1255939824189607936, "created_at": "Thu Apr 30 19:19:22 +0000 2020", "full_text": "Man I wish there was a #KingoftheHill corona virus reunion special like the #ParksandRec one tonight - @MikeJudge"}
{"id": 1255939827037593600, "created_at": "Thu Apr 30 19:19:23 +0000 2020", "full_text": "Michigan TODAY - ppl reached the Popeye Stage = \"That's all I can stands, I can't stands no more.\" @realDonaldTrump when you expect TOO MUCH, ppl revolt - no masks, no social distancing...this was pushed too far in a free country. Governors became little Hitlers!"}
{"id": 1255939831521259521, "created_at": "Thu Apr 30 19:19:24 +0000 2020", "full_text": "so enyanisweni everyone is turning a blind eye on what Madagascar has found to be effective on treating covid19?"}
{"id": 1255939831651237890, "created_at": "Thu Apr 30 19:19:24 +0000 2020", "full_text": "During lockdown we are locked but not down. \n#stayhome #staysafe \nOrder for #psychedelics \n\nSend me message requests"}
{"id": 1255939831982628865, "created_at": "Thu Apr 30 19:19:24 +0000 2020", "full_text": "We have a confirmed and proposed case of 2 young ladies in Lagos State. We dialled NCDC's number and an agent picked up and gave us 3 Lagos numbers to call. We have been calling for about 15 minutes and two of those numbers are consistently cutting the calls.\n#COVIDー19 \n@NCDCgov"}
{"id": 1255939840169766912, "created_at": "Thu Apr 30 19:19:26 +0000 2020", "full_text": "Who’s doing Trump’s hair during lockdown?  \n\nCan I make an appointment with them?"}
{"id": 1255939844678828032, "created_at": "Thu Apr 30 19:19:27 +0000 2020", "full_text": "$BCRX “In conclusion, we feel that galidesivir will either be advanced to phase 2/3 clinical trials in the coming weeks or receive emergency use authorization for treating suspected/confirmed cases of COVID-19” President and CEO Jon Stonehouse at the Barclays Investor Conference"}
{"id": 1255939852316684294, "created_at": "Thu Apr 30 19:19:29 +0000 2020", "full_text": "🎵 Covid brings all the exes to the yard \n\nand they're like, I hope that you're fine \n\nand I'm like, well never you mind\n\n and they're like, I miss you\n\nand I'm like  GET OFF OF MY LAWN!!!"}
{"id": 1255939857450438662, "created_at": "Thu Apr 30 19:19:30 +0000 2020", "full_text": "#RealReliefNow we are lucky to have good leaders here in Maryland who have enforced social distancing and staying home. Still many people have lost their jobs and others are risking their lives to take care of patients or deliver food or drive rideshare. We are going to need"}
{"id": 1255939860566769664, "created_at": "Thu Apr 30 19:19:31 +0000 2020", "full_text": "#RT @poweronia: RT @RubinReport: Hello @ericgarcetti and @GavinNewsom. As my mayor and governor I’d love to have an opportunity to discuss your lockdown plans and how and when we will reopen. Also, am I to understand that I will be arrested if I go to the beach this weekend?…"}
{"id": 1255939860868632576, "created_at": "Thu Apr 30 19:19:31 +0000 2020", "full_text": "i love using the pandemic as an excuse not to kick it w yall🤣 now ion gotta cap lol"}
{"id": 1255939865570672640, "created_at": "Thu Apr 30 19:19:32 +0000 2020", "full_text": "lockdown is fucking killing my mental state. \n\nEverything is pissing me off I can’t handle this shit anymore."}
{"id": 1255939869244825605, "created_at": "Thu Apr 30 19:19:33 +0000 2020", "full_text": "mn extending stay at home for 2 more weeks but istg my work better change the schedule in that case"}
{"id": 1255939869358067713, "created_at": "Thu Apr 30 19:19:33 +0000 2020", "full_text": "My family is sooo lucky that we're still receiving disability and pension checks each month...unlike SO many people who are still suffering, financially, through this very trying time of Covid-19!\n#RealReliefNow"}
{"id": 1255939881576157190, "created_at": "Thu Apr 30 19:19:36 +0000 2020", "full_text": "Gov. DeWine says stay-at-home order will be extended with exceptions for businesses that he previously announced will allowed to reopen."}
{"id": 1255939886001119234, "created_at": "Thu Apr 30 19:19:37 +0000 2020", "full_text": "Im working on another piece for @crunchbasenews - based on fantastic @Maren_Bannon data on the influence of Covid! Are there any female VCs or founders that are willing to chat to me briefly in the next week?"}
{"id": 1255939886470836225, "created_at": "Thu Apr 30 19:19:37 +0000 2020", "full_text": "How would you know if next season will start in August or September! No ones sure if it will despite the covid-19. Who knows if the virus will come back"}
{"id": 1255939898781110273, "created_at": "Thu Apr 30 19:19:40 +0000 2020", "full_text": "Hello @Hoseasons why are you only offering people vouchers for their holiday that can't be taken due to #coronavirus ? should you not be offering a refund option?"}
{"id": 1255939899225767936, "created_at": "Thu Apr 30 19:19:40 +0000 2020", "full_text": "If you would’ve told me a year ago we’d be in a pandemic, &amp; id be pregnant working overtime while short staffed and people on unemployment were still making more than me id probably hit you &amp; still wanna hit someone for it today."}
{"id": 1255939903713693698, "created_at": "Thu Apr 30 19:19:41 +0000 2020", "full_text": "Another week in lockdown, another #jaysvirtualpubquiz"}
{"id": 1255939907132030977, "created_at": "Thu Apr 30 19:19:42 +0000 2020", "full_text": "How many doses of this virus did Wuhan start out with? What is their shelf life? There seems to be a strong desire for more cases among those who love what a shutdown does in damage."}
{"id": 1255939915952599043, "created_at": "Thu Apr 30 19:19:44 +0000 2020", "full_text": "Animals shouldn't haven't human names right? That gets confusing. I should name him Covid."}
{"id": 1255939932318646272, "created_at": "Thu Apr 30 19:19:48 +0000 2020", "full_text": "Truth&amp;News no one wants to talk about.\n\nVaccine is needed not only for corona virus, but for marriage too.\n\nThe unsung artists acting to their best sitting infront of their partners due to lockdown, needs an immediate therapy, a vaccine, a sound proof chamber to yell&amp; an Oscar!🤣"}
{"id": 1255939932662558720, "created_at": "Thu Apr 30 19:19:48 +0000 2020", "full_text": "On Thursday, April 30, at about 10 am, two SF Sheriff’s deputies who were assigned to provide law enforcement security at 1231 Market St., a city-sponsored shelter during the #COVID emergency, responded to a loud argument at the location’s rear entrance."}
{"id": 1255939940246061056, "created_at": "Thu Apr 30 19:19:50 +0000 2020", "full_text": "Some people are clearly uneducated about this pandemic and do not possess the slightest common sense or understanding how social distancing and viruses work. Try not to bash but to help educate the ignorant. Nothing in this world is more dangerous than ignorance and stupidity."}
{"id": 1255939940782796800, "created_at": "Thu Apr 30 19:19:50 +0000 2020", "full_text": "To all you fools complaining about how we’ve given up our “freedom” and “rights” due to a stay-at-home order that most of you don’t even follow anyway—All I can say is...really? Your first world problems seriously annoy the living shit out of me."}
{"id": 1255939941181382656, "created_at": "Thu Apr 30 19:19:50 +0000 2020", "full_text": "Tem um monte de gente ja q eu conheco com coronavirus inclusive um amigo do meu q faleceu e vcs ai achando q é zuera"}
{"id": 1255939962421284864, "created_at": "Thu Apr 30 19:19:55 +0000 2020", "full_text": "This natural nail journey is not fucking it for me. I need my acrylics! No matter how much I fucking file them and apply “growth polish and nail hardener” they’re so weak and always breaking and now they’re fucking short!\n\nSide note: I took my acrylics off way before coronavirus"}
{"id": 1255939974685491200, "created_at": "Thu Apr 30 19:19:58 +0000 2020", "full_text": "JUST IN: Governor Walz has extended the stay at home order until May 18th. Retail stores may begin offering curbside pick-up &amp; delivery starting Monday. More later on @KARE11"}
{"id": 1255939991206756358, "created_at": "Thu Apr 30 19:20:02 +0000 2020", "full_text": "I haven’t bought one piece of clothing since been on lock down"}
{"id": 1255939991231922176, "created_at": "Thu Apr 30 19:20:02 +0000 2020", "full_text": "This is where we’re at in the COVID-19 crisis, and the toll is far greater on women. Sign on to our list of demands. #WeDemandMore"}
{"id": 1255939991668166657, "created_at": "Thu Apr 30 19:20:02 +0000 2020", "full_text": "Fmr AG Jeff Landry Says He's Focusing On COVID-19 Response, Declines To Stop Using Zoom Over China Concerns, Says She's No Hypocrite."}
{"id": 1255939994797117448, "created_at": "Thu Apr 30 19:20:03 +0000 2020", "full_text": "Great taste and safe food go hand in hand, take a moment and recall that those suffering coronavirus symptoms are especially careful with rinsing fresh produce before cutting or cleaning. Find out more at .@foodindasia"}
{"id": 1255939999402528775, "created_at": "Thu Apr 30 19:20:04 +0000 2020", "full_text": "One thing is for sure: MTN would rather have this lockdown extended for as long as possible."}
{"id": 1255940003198382085, "created_at": "Thu Apr 30 19:20:05 +0000 2020", "full_text": "This going to be war people. And those of who refuse to risk our lives for shit we don’t need are now the enemy as far as they are concerned. So yes, they will gladly infect us if they can. So, if you can stay home, please, please, do so."}
{"id": 1255940011976986627, "created_at": "Thu Apr 30 19:20:07 +0000 2020", "full_text": "Ni tú, ni yo, el covid"}
{"id": 1255940020130574336, "created_at": "Thu Apr 30 19:20:09 +0000 2020", "full_text": "I just saw my grandma at the Costco in Corona... she lives in San Diego. 😂"}
{"id": 1255940024765485057, "created_at": "Thu Apr 30 19:20:10 +0000 2020", "full_text": "I think the media needs to be responsible for how they handle the #COVIDー19 situation. \n\nToo much scare mongering is not a choice, but also, acting like this pandemic is not a big deal is dangerous."}
{"id": 1255940033137254400, "created_at": "Thu Apr 30 19:20:12 +0000 2020", "full_text": "Everyone’s in a rush to get out of this lockdown but I don’t want it to end until it’s safe to do so. I have things to protect and I don’t want this to last even longer because we rushed in to getting back to normal and started the rise again."}
{"id": 1255940033669926914, "created_at": "Thu Apr 30 19:20:12 +0000 2020", "full_text": "THE COVID-19\n#8 - you have now saved dozens of dollars by not using these items:\nToothpaste\nHair products\nDeodorant\nNail polish\nMakeup\nSoap (you know who you are)\nYou also no longer require:\nPants (can't fit in them anyway)\nShoes\nManners"}
{"id": 1255940033674203137, "created_at": "Thu Apr 30 19:20:12 +0000 2020", "full_text": "Y’all miss your ex, I miss life before corona virus."}
{"id": 1255940037826367489, "created_at": "Thu Apr 30 19:20:13 +0000 2020", "full_text": "#HBDDearestThalaAJITH  . Thala fans taking twitter to vere level 🤭🙌 .stay safe stay home . Keep inspiring us ..\nT h a l a 🎉✨❤️"}
{"id": 1255940041286856710, "created_at": "Thu Apr 30 19:20:14 +0000 2020", "full_text": "When this covid over ima look like a clermont twin and that’s on that."}
{"id": 1255940045820887041, "created_at": "Thu Apr 30 19:20:15 +0000 2020", "full_text": "REMDESIVIR speeds up recovery time by 31% Covid19 patients in comparison to a PLACEBO, media are reporting!\n\nI'm impressed. I'd hope, it did this compared to a sugar pill, or it would be utterly useless and a waste of money. \n\nNow do HYDROXYCHLOROQUINE which has helped 1000s!"}
{"id": 1255940046424866817, "created_at": "Thu Apr 30 19:20:15 +0000 2020", "full_text": "If you're not learning anything in this lockdown then I don't know, for instance today I learnt that certain words do make namibians really angry words like sales of alcohol is prohibited.."}
{"id": 1255940046525431810, "created_at": "Thu Apr 30 19:20:15 +0000 2020", "full_text": "No Boris Johnson you cunt\n\nWe have not flattened the curve \n\nExtend lockdown for as long as we need\n\nPrevent as many deaths as possible"}
{"id": 1255940053664256001, "created_at": "Thu Apr 30 19:20:17 +0000 2020", "full_text": "Was social distancing ignored on #westminsterbridge again tonight?"}
{"id": 1255940053836148736, "created_at": "Thu Apr 30 19:20:17 +0000 2020", "full_text": "So states are just ignoring the Federal guidelines to reopening.  We are so screwed. Cases are still going up. #COVID19"}
{"id": 1255940063302737920, "created_at": "Thu Apr 30 19:20:19 +0000 2020", "full_text": "Dinny want to panic the population but when a was at the shop in place of bucky was el Dorado 😶😐"}
{"id": 1255940066276528132, "created_at": "Thu Apr 30 19:20:20 +0000 2020", "full_text": "Massive layoffs in print publication are on the rise with the continued strain of COVID-19. What are you and/or writers you follow doing in response? Will there be a mass migration to building content for your own brand? This was brought on considering a @Medium membership."}
{"id": 1255940071250952192, "created_at": "Thu Apr 30 19:20:21 +0000 2020", "full_text": "Once you touch money,handles,railings or surfaces,don't touch your face (eyes nose,mouth),wash your hands appropriately with soap and water and sanitize afterwards.\n\nAlways carry ur bag(s) yourself,let no one help you carry(Ogas and Madams)😉,remember social distancing is key."}
{"id": 1255940074841059334, "created_at": "Thu Apr 30 19:20:22 +0000 2020", "full_text": "Can always go to the US news for a laugh. VP Pence's wife defends her husband's not wearing a mask in the hospital on the basis that no one told him it was obligatory. Trump's point person on Covid19 didn't know about the mask thing. Way to go, Mike."}
{"id": 1255940079194906624, "created_at": "Thu Apr 30 19:20:23 +0000 2020", "full_text": "#RealReliefNow Every day is a bit lonely with COVID19 but as a 60 something y o, I am trying to stay in as much as I can until we have a vaccine."}
{"id": 1255940084643368960, "created_at": "Thu Apr 30 19:20:25 +0000 2020", "full_text": "BREAKING: MN Gov Tim Walz extends stay home orders for two weeks until May 18th.  But he is also allowing forward-facing retail businesses to do curbside pickup and deliveries beginning Monday, May 4th."}
{"id": 1255940099784785921, "created_at": "Thu Apr 30 19:20:28 +0000 2020", "full_text": "If I just say I want to prank my mum by telling her I've gotten a babe pregnant, I swear, I don enter one chance. That woman will be looking forward to when lock down is over and fly down here. Person wey don dey find make I get babe before, e con come with extra package😆😆😆"}
{"id": 1255940099847659530, "created_at": "Thu Apr 30 19:20:28 +0000 2020", "full_text": "My closest niggas dad passed away today i just got a call just now. I dnt knw how to deal with it but i need to be in Durban as in yesterday.... Need to learn the regulations of Covid-19 exactly kwangempela manje before askin the boss for time off... Rest in Power Ndlondlo🙏🏾"}
{"id": 1255940104964780033, "created_at": "Thu Apr 30 19:20:29 +0000 2020", "full_text": "On my work's Slack, there was a back-and-forth between two men about how the coronavirus swab test was, \"Enough for me to keep staying home.\" I added, \"I would say try having a pap smear, but...\" \n\nIn other words, I finally realized my superpower: Making men uncomfortable."}
{"id": 1255940108169162753, "created_at": "Thu Apr 30 19:20:30 +0000 2020", "full_text": "Bluetooth is getting a new wave of attention now that it’s at the heart of covid-19 contact-tracing cantrips, but doing…"}
{"id": 1255940108601212930, "created_at": "Thu Apr 30 19:20:30 +0000 2020", "full_text": "Y’all throw my brother Josh in y’all prayers too he’s fighting Covid-19 in BETO-I, tested positive a few weeks ago. Called this morning voice was raspy but says he broke the fever 🙏🏽 #BigJMiller"}
{"id": 1255940108781408256, "created_at": "Thu Apr 30 19:20:30 +0000 2020", "full_text": "bro im losing all fkn patience for this pandemic. like i hate to sound selfish but i really wanna walk into a fkn nailshop then go get FUCKING lunch after with my friends."}
{"id": 1255940112627699712, "created_at": "Thu Apr 30 19:20:31 +0000 2020", "full_text": "Corona is a myth"}
{"id": 1255940117652357120, "created_at": "Thu Apr 30 19:20:32 +0000 2020", "full_text": "bakit daw ako nagpupuyat?\n\ntraining ko po ito sa pagiging call center agent after covid 19"}
{"id": 1255940121528020999, "created_at": "Thu Apr 30 19:20:33 +0000 2020", "full_text": "\"The best entrepreneurs &amp; technologists are those who do more than anyone thinks is possible with. Necessity being the mother of invention is not new news, but this pandemic is creating opportunity for innovation that might not have taken place.\" -@wolfejosh"}
{"id": 1255940121872007168, "created_at": "Thu Apr 30 19:20:33 +0000 2020", "full_text": "Here's something that good Bernie will not say. \n\n\"This country is run by a bunch of idiotic criminals\".\n\n#coronavirus #thursdayvibes"}
{"id": 1255940125449760773, "created_at": "Thu Apr 30 19:20:34 +0000 2020", "full_text": "When this over nodody going to be the same  covid-19 really is an eye opener"}
{"id": 1255940125567180801, "created_at": "Thu Apr 30 19:20:34 +0000 2020", "full_text": "I am so sick of this \"We are all in this together\" Bull Crap. NO  we are NOT in this together. \nThe poor, blacks, elderly and essential workers are All in this together.\nThe GOP, 1% and Big Oil are all in this for the profit they are making off this pandemic"}
{"id": 1255940133322461184, "created_at": "Thu Apr 30 19:20:36 +0000 2020", "full_text": "Stay at home extended until May 18th for Minnesota. #COVID__19 #Minnesota #eaglenation"}
{"id": 1255940134152912898, "created_at": "Thu Apr 30 19:20:36 +0000 2020", "full_text": "#edchatme Can anyone give me the contact info for the teacher couple who developed an app for parents to use for ideas during the pandemic? I think they are in Falmouth?"}
{"id": 1255940163785687040, "created_at": "Thu Apr 30 19:20:43 +0000 2020", "full_text": "Lockdown sessions really was a whole era in it self, he gave us basically a whole ep before the album. Colson really is one of a kind, and we don't deserve him🖤"}
{"id": 1255940163815038979, "created_at": "Thu Apr 30 19:20:43 +0000 2020", "full_text": "Thank you to @RepMikeJohnson for updating Louisiana equipment distributors on the congressional response to COVID-19 &amp; possible future actions. We’re ready to rebuild &amp; grow the economy! #AEDGovAffairs"}
{"id": 1255940167636000774, "created_at": "Thu Apr 30 19:20:44 +0000 2020", "full_text": "Can mass testing  begin with government  who drinks tea of 4m  pls? I think the tea is cursed hence Corona?"}
{"id": 1255940175361957888, "created_at": "Thu Apr 30 19:20:46 +0000 2020", "full_text": "Boss talking bout reopening next week but I would like to stay home for safety reasons lmao"}
{"id": 1255940179585568769, "created_at": "Thu Apr 30 19:20:47 +0000 2020", "full_text": "THE CHURCH SHOULD BE LONGING TO EXIT AND GO HOME. ANYONE LONGING TO STAY HAS A DIFFERENT AGENDA! THE LORD SAYS PREPARE TO GO HOME, LET US PREPARE OUR GARMENTS IN RIGHTEOUSNESS! #RepentInChristJesus"}
{"id": 1255940183930912768, "created_at": "Thu Apr 30 19:20:48 +0000 2020", "full_text": "People are gonna be really pissed when the economy “reopens” in their state and they still don’t have jobs.... and then they catch corona. That’ll suck for them."}
{"id": 1255940183935066113, "created_at": "Thu Apr 30 19:20:48 +0000 2020", "full_text": "#Coronavirus is waiting for you outside your home. \n\nIf you step outside your house, #Coronavirus will make a way inside your home. So please #StayHomeStaySafe"}
{"id": 1255940196480118792, "created_at": "Thu Apr 30 19:20:51 +0000 2020", "full_text": "Looks like mass transit and hi density housing causes many deaths during a pandemic. Can’t wait to see dems start to denounce the #GreenNewDeal \n\nDrive solo and live in the suburbs to save lives."}
{"id": 1255940196660543491, "created_at": "Thu Apr 30 19:20:51 +0000 2020", "full_text": "why tf was I just offered a job during a pandemic"}
{"id": 1255940201282777089, "created_at": "Thu Apr 30 19:20:52 +0000 2020", "full_text": "Can couples get refunds for weddings if they choose to cancel/postpone in light of anticipated social distancing over the summer? Even if the venue didn’t specifically cancel on them? Some venues are insisting on keeping their money #MartinLewisMoneyShow"}
{"id": 1255940204701024260, "created_at": "Thu Apr 30 19:20:53 +0000 2020", "full_text": "Guys don't need to fuck me in corona time Quarantine does."}
{"id": 1255940204747264000, "created_at": "Thu Apr 30 19:20:53 +0000 2020", "full_text": "Justice Samuel Alito this week ordered the PA government to respond to arguments from a variety of Pennsylvanians asking the Sup. Ct. to halt enforcement of Gov. Tom Wolf's strict stay-at-home order, aimed at fighting the coronavirus, because they say it is unconstitutional."}
{"id": 1255940205124571136, "created_at": "Thu Apr 30 19:20:53 +0000 2020", "full_text": "Ha ha ha, Oil Industry is dying! Thank you Corona 🙏🏽🤓"}
{"id": 1255940214096183297, "created_at": "Thu Apr 30 19:20:55 +0000 2020", "full_text": "My clown ass roommate is trying to yell at me about Covid exposure because I went to the gas station and autozone but he has had over 20 different chicks to our house since this shit has started."}
{"id": 1255940214301868032, "created_at": "Thu Apr 30 19:20:55 +0000 2020", "full_text": "Good news about COVID-19!! There is now about 1 Million Recoveries!"}
{"id": 1255940217284026368, "created_at": "Thu Apr 30 19:20:56 +0000 2020", "full_text": "i wanna be a stay at home wife/mom so bad . and just have my lil hobbies on the side"}
{"id": 1255940222057164800, "created_at": "Thu Apr 30 19:20:57 +0000 2020", "full_text": ". @GovTimWalz extended stay at home order makes no sense."}
{"id": 1255940222652727296, "created_at": "Thu Apr 30 19:20:57 +0000 2020", "full_text": "Guys, I’m panic buying books. Send help."}
{"id": 1255940225454538752, "created_at": "Thu Apr 30 19:20:58 +0000 2020", "full_text": "At least with lockdown \nIt gives me more free time to see all the trumpers \nAnd smile as I block each and every one of you fuckers !! \n\n#nevertrump\n\nDo me a favour , so I don't see the bile drip from you mouths after you've been drinking his koolaid\nBlock me ....\nThanks \n🖕"}
{"id": 1255940230172930048, "created_at": "Thu Apr 30 19:20:59 +0000 2020", "full_text": "there's an ice cream truck driving around my neighborhood. the music is off key somehow. we're in the middle of a pandemic. haunting"}
{"id": 1255940230785363969, "created_at": "Thu Apr 30 19:20:59 +0000 2020", "full_text": "The Police Is Deployed To Catch 3 Men Violating Social Distancing Restrictions On a Rooftop Party “We can see you…The building is surrounded!”"}
{"id": 1255940237995491328, "created_at": "Thu Apr 30 19:21:01 +0000 2020", "full_text": "Minnesota is extending stay at home until May 18th!!! With some small businesses able to open with curb pick up! 🙄"}
{"id": 1255940247273246721, "created_at": "Thu Apr 30 19:21:03 +0000 2020", "full_text": "The total COVID-19 cases, according to @nytimes, in Delaware, USA are 4,734."}
{"id": 1255940251157237761, "created_at": "Thu Apr 30 19:21:04 +0000 2020", "full_text": "Hey Minnesotans. Stay at home order has been extended until May 18th. So stay the fuck home. Please and thank you ✌😘"}
{"id": 1255940263509450753, "created_at": "Thu Apr 30 19:21:07 +0000 2020", "full_text": "So, it seems that #ClapForTheNHS round my way is now an excuse to completely ignore #SocialDistancing.  Awesome."}
{"id": 1255940267674402816, "created_at": "Thu Apr 30 19:21:08 +0000 2020", "full_text": "If this  lockdown &amp; Goverment no fit control her my broda Who youu? Where you from ? Who born You?  How do you exist ?😁😊😂 Abeg senior Brah just do ya best n leave the rest to Bros .J☘🍀 DontKillYaSelfByYaSelf😁 #IrisWhatIris"}
{"id": 1255940272430682112, "created_at": "Thu Apr 30 19:21:09 +0000 2020", "full_text": "My kids are handling being stuck in so well but I really could do with a pause button. Just five minutes to catch my breath #newmum #maternityleave and #lockdown ☹"}
{"id": 1255940275970740224, "created_at": "Thu Apr 30 19:21:10 +0000 2020", "full_text": "Miss the prem badly this lockdown is getting  me down ffs"}
{"id": 1255940285252751360, "created_at": "Thu Apr 30 19:21:12 +0000 2020", "full_text": "Supreme Leader DeWine &amp; his General, Dr. Amy Acton, must be restrained by the courts &amp; Ohioans!\n\nEnd the ineffective lockdown NOW\n\n@DrAmyActon &amp; @GovMikeDeWine love their newly seized power &amp; won’t give it up without a fight.   Free Ohio!\n\n@ROCKYBOIMAN50 @Willie700WLW @700wlw"}
{"id": 1255940288503181312, "created_at": "Thu Apr 30 19:21:13 +0000 2020", "full_text": "My heart pains when I see small kids suffering from covid. Rich ministers even in China doesn't get effected. But common man suffers alot"}
{"id": 1255940288536690688, "created_at": "Thu Apr 30 19:21:13 +0000 2020", "full_text": "#auspol #CoronaVirusAus #CoronaVirusAustralia #NationalCabinet\n#GovApp's a #LagTool that will only slightly work when people get infected&amp; will not be of any value unless #MassTesting's conducted.\n\n#MasksInPublic should be used for 3-4 weeks to slow/stop onspread of #CoronaVirus."}
{"id": 1255940289124085760, "created_at": "Thu Apr 30 19:21:13 +0000 2020", "full_text": "I wanna go to another city for the weekend and do some hotel wrestling once the country corona free 😕"}
{"id": 1255940297025966080, "created_at": "Thu Apr 30 19:21:15 +0000 2020", "full_text": "I need a stay at home baby daddy I can’t be with kids all day 😂🤦🏽‍♀️"}
{"id": 1255940297822998529, "created_at": "Thu Apr 30 19:21:15 +0000 2020", "full_text": "Spare a thought for all of the brave scientists,microbiologists,virologists and all the other “ists”working diligently behind the scenes right this very moment,give thanks to all those who armed with their petri dishes&amp;microscopes studying covid19 in order to provide  a vaccine?"}
{"id": 1255940301761306624, "created_at": "Thu Apr 30 19:21:16 +0000 2020", "full_text": "This has proven a good time for longtime pariahs to die of natural causes and move into wormland or the furnace with less piling-on and opprobrium from the masses than would have been seen without a pandemic running interference. I won't say who, as that would defeat the point."}
{"id": 1255940306245058560, "created_at": "Thu Apr 30 19:21:17 +0000 2020", "full_text": "Watching some of the comments scroll by on the Governor’s live feed just makes me sad for people. \n\n#Coronavirus #KindnessMatters"}
{"id": 1255940310187642882, "created_at": "Thu Apr 30 19:21:18 +0000 2020", "full_text": "What would I have to say about the current COVID-19 pandemic?"}
{"id": 1255940318685470721, "created_at": "Thu Apr 30 19:21:20 +0000 2020", "full_text": "also its my nannas 70th today and we went to see her and we werent allowed past her gate. we couldnt hug her or spend time with her or anything. the longer you stay home, the sooner this shit will be over. dont be fucking selfish."}
{"id": 1255940322640756739, "created_at": "Thu Apr 30 19:21:21 +0000 2020", "full_text": "Miami, FL is taking a huge hit from the COVID-19 Pandemic! As of today (04/30/30) there are 12,063 Confirmed Cases and 352\nDeaths. We need more testing and contact tracing now!\n#RealReliefNow"}
{"id": 1255940327157968897, "created_at": "Thu Apr 30 19:21:22 +0000 2020", "full_text": "My bro made me realise a lot of ppl are not gonna make it out of this lockdown financially"}
{"id": 1255940331113234432, "created_at": "Thu Apr 30 19:21:23 +0000 2020", "full_text": "Mukonfwako fye ati due to covid elections will be in 2023"}
{"id": 1255940335257227269, "created_at": "Thu Apr 30 19:21:24 +0000 2020", "full_text": "Soo I’ve happily been a WAHM for YEARS now, doing everything parents/moms are now being forced to do because of COVID..\n\nMy friends been telling me shit was remarkable&amp;&amp;how I’m a unicorn..\n\nThey way I see every1 complaining, guess they were right 😤🦄👑"}
{"id": 1255940335504506881, "created_at": "Thu Apr 30 19:21:24 +0000 2020", "full_text": "Tw // \n\nI just got awful news my cousins dad just d!ed of the virus. Please stay home my cousins just lost there dad."}
{"id": 1255940335550726145, "created_at": "Thu Apr 30 19:21:24 +0000 2020", "full_text": "MN’s stay at home order is extended till May 18th. Please stay the fuck at home."}
{"id": 1255940338801393665, "created_at": "Thu Apr 30 19:21:25 +0000 2020", "full_text": "*Pls be sincere between me and one bag of rice which one will u choose for this lockdown??* 😂 🤣😂🤣😂"}
{"id": 1255940342987272192, "created_at": "Thu Apr 30 19:21:26 +0000 2020", "full_text": "#RealReliefNow At this late date of the pandemic, w/ tens of thousands of deaths of citizens, ppl losing their jobs in the millions, unable to feed themselves, keep a roof over their heads—a massive nat’l disaster. Our gov’t is obligated to use OUR money to bail citizens out now!"}
{"id": 1255940347387150336, "created_at": "Thu Apr 30 19:21:27 +0000 2020", "full_text": ".@GovTimWalz says to business owners, \"We can make this work.\" in reference to curbside pickup being a first step for further reopening. \n\n#covid19"}
{"id": 1255940352000888834, "created_at": "Thu Apr 30 19:21:28 +0000 2020", "full_text": "Let’s be honest y’all don’t be interested in dating even when outside was OPEN. You was always “focusing on me” or “I’m just chilling for real” don’t be blaming Corona for shit that ain’t corona fault"}
{"id": 1255940359877808128, "created_at": "Thu Apr 30 19:21:30 +0000 2020", "full_text": "my 5 year old son loves rainbow after I introduced him to it on YouTube. He  has seen rainbows on windows with #lockdown and wonders if this means rod Jane and Freddy are coming to town #Autism #family #Isolation @Rodolfete  #Retro"}
{"id": 1255940364151615489, "created_at": "Thu Apr 30 19:21:31 +0000 2020", "full_text": "I'm calling it now: The most frequent headline about the pandemic will be \"2020 Hindsight\". The runner up will be \"2021 and Counting\"\n\n#toomuchtimeonmyhands"}
{"id": 1255940368857657345, "created_at": "Thu Apr 30 19:21:32 +0000 2020", "full_text": "BREAKING: Special Report: FDA's lax rules on coronavirus blood tests open U.S. market to dubious vendors: As the coronavirus pandemic engulfed the United States, Joe Shia, a consultant to Chinese medical companies, said he was bombarded with… #topNews Via @globalbreaking_"}
{"id": 1255940376898273280, "created_at": "Thu Apr 30 19:21:34 +0000 2020", "full_text": "2k people by this time is not realistic, factoring the lockdown being lifted for about a week. \nwe’re either at 1M+ corona virus carriers, or this virus is actually not here/not as threatening as we’ve been made to believe it is. \nsomething is not adding up."}
{"id": 1255944613002608651, "created_at": "Thu Apr 30 19:38:24 +0000 2020", "full_text": "Ya'll are talking about Trans Women on Twitter during a Pandemic, honey... you're worried about the wrong Viral Sensations."}
{"id": 1255944613619269633, "created_at": "Thu Apr 30 19:38:24 +0000 2020", "full_text": "RIP to my relationship with anyone who wanted to use this lockdown to test if i’m a “real friend”"}
{"id": 1255944617180233728, "created_at": "Thu Apr 30 19:38:25 +0000 2020", "full_text": "There is still a percentage of Louisiana residents who are COVID positive and asymptomatic or slightly symptomatic that haven't been tested @LouisianaGov says"}
{"id": 1255944617196847104, "created_at": "Thu Apr 30 19:38:25 +0000 2020", "full_text": "On this weeks episode of Let’s Be Perfectly Queer we are back from our COVID hiatus &amp; kicking off our Skype version of the show with Barrie’s resident drag queen, Justine D’as! \nBold, rich, juicy &amp; full bodied with aromas of raspberry and Chanel No. 5. #SundayMay3rd #10pm #rtv"}
{"id": 1255944621831720965, "created_at": "Thu Apr 30 19:38:26 +0000 2020", "full_text": ".@senatemajldr, @SenSchumer, @SpeakerPelosi, @GOPLeader, We need immediate passage of a #coronavirus relief package. As the @ProbSolveCaucus just said, ''Time is of the essence. Lives are on the line. Jobs and the economy are in peril…If we stand together, we will not fail.''"}
{"id": 1255944625841418240, "created_at": "Thu Apr 30 19:38:27 +0000 2020", "full_text": "Anyone ever taken an exam with lockdown monitor? Asking for a friend 😂"}
{"id": 1255944634225831937, "created_at": "Thu Apr 30 19:38:29 +0000 2020", "full_text": "#coronavirus update in #US. New cases confirmed 271, new recovered 1051, new deaths 3. Total cases in US confirmed 1080165, recovered 150737, deaths 62675. +1.58% daily cases increase, 16814 reported today UTC time."}
{"id": 1255944642052403202, "created_at": "Thu Apr 30 19:38:31 +0000 2020", "full_text": "Seeing resilience from @YODsupporter thru challenging times with some experiences that mirror @journeyofcareM though more pronounced? Points worth another time but wondering if impact coronavirus will make people more open and willing to listen/support/help now? #diversealz"}
{"id": 1255944646590713858, "created_at": "Thu Apr 30 19:38:32 +0000 2020", "full_text": "Using chalk on sidewalks or driveways, write words of encouragement, biblical passages, and things you’re thankful for. That’s just one of many ways you can love your neighbor during a #pandemic."}
{"id": 1255944646963970048, "created_at": "Thu Apr 30 19:38:32 +0000 2020", "full_text": "#Africa411 @ThisIsAnangwe  This pandemic is a wake up call to Africa, we need ourselves more than ever. We need to put up working policies on healt sector, social economic protection and focus on proper important priorities.  Salute to Prof PLO Lumumba waiting for him on the EFF"}
{"id": 1255944651271360512, "created_at": "Thu Apr 30 19:38:33 +0000 2020", "full_text": "Pedí un didi hero y el conductor me dijo que no cree en el coronavirus pero aun así traía su cubre, gel y lysol en el carro, dice por si las dudas(8\nSeñor cree o no cree"}
{"id": 1255944652131389443, "created_at": "Thu Apr 30 19:38:34 +0000 2020", "full_text": "It appears the Govt is taking Jeremy Hunt's advice on how to approach the exit strategy. With this twist: that it's implying it's all his fault for not having a better pandemic strategy in the first place."}
{"id": 1255944659353899009, "created_at": "Thu Apr 30 19:38:35 +0000 2020", "full_text": "We used 11b for census for 1week let's use the criterion for these covid mass testing ....lemme me sip milk costing 850k #NewsGang"}
{"id": 1255944663304896512, "created_at": "Thu Apr 30 19:38:36 +0000 2020", "full_text": "Don't you get them people that ask for YOUR help but act like they know what they are doing but they don't have a clue? Or am I having a lockdown crisis?"}
{"id": 1255944663615377409, "created_at": "Thu Apr 30 19:38:36 +0000 2020", "full_text": "I don’t like the gritty surface of the covid photos of its cellular structure of whatever it is, it actually makes me sick I wanna scrape it or burst it fuck off"}
{"id": 1255944668350742528, "created_at": "Thu Apr 30 19:38:37 +0000 2020", "full_text": "Lockdown is really affecting my mental state and I'm not coping at all, I just need a hug😔"}
{"id": 1255944672507281411, "created_at": "Thu Apr 30 19:38:38 +0000 2020", "full_text": "This whole month of April 2020 has to be in my top 3 of worst months of my entire 533 months of being on this great earth #COVIDー19"}
{"id": 1255944680639827968, "created_at": "Thu Apr 30 19:38:40 +0000 2020", "full_text": "On this weeks episode of Let’s Be Perfectly Queer we are back from our COVID hiatus &amp; kicking off our Skype version of the show with Barrie’s resident drag queen, Justine D’as! \nBold, rich, juicy &amp; full bodied with aromas of raspberry and Chanel No. 5. #SundayMay3rd #10pm #rtv"}
{"id": 1255944680765681666, "created_at": "Thu Apr 30 19:38:40 +0000 2020", "full_text": "Dear @narendramodi @PMOIndia @bhupeshbaghel @BSYBJP My wife and daughter are stranded in Raipur, Chattisgarh for the past one month due to lock down. We sincerely abided by directives during this difficult times. Please help in getting them from Raipur to Bengaluru."}
{"id": 1255944681223000064, "created_at": "Thu Apr 30 19:38:40 +0000 2020", "full_text": "So stressful trying to organise the best 50th lockdown birthday for my Mum 😩 She deserves the world and more"}
{"id": 1255944684498755584, "created_at": "Thu Apr 30 19:38:41 +0000 2020", "full_text": "Roy Horn of the famous Vegas performance duo \"Siegfried and Roy\" has tested positive for COVID-19.....Well now the mystery is solved how the Tigers in the Bronx Zoo got Sick"}
{"id": 1255944688370057216, "created_at": "Thu Apr 30 19:38:42 +0000 2020", "full_text": "I know he’s been off the pace and out of the spotlight for a few weeks but #BorisJohnson  was shockingly bad on today’s #DailyBriefinguk . His answers were meandering waffle. #shocking #Boris #Coivd_19 #coronavirus"}
{"id": 1255944697748557826, "created_at": "Thu Apr 30 19:38:44 +0000 2020", "full_text": "“Stay home if you are sick, come over if you are thicc”"}
{"id": 1255944702005612546, "created_at": "Thu Apr 30 19:38:45 +0000 2020", "full_text": "NZ's COVID-19 cases tracked back to approx 35 people.\n\nArrival?\n\na) before Nat's said close borders?\nb) between a) and Gov't forced self-isolation?\nc) between b) and Gov't forced lockdown?\nd) between c) and Gov't finally closing borders?\ne) after d)?\n\nDo your job media!\n\n#nzpol"}
{"id": 1255944705571008518, "created_at": "Thu Apr 30 19:38:46 +0000 2020", "full_text": "Anyone want a Series 2 of Dino Facts Fridays during Lockdown? 😉"}
{"id": 1255944706221113345, "created_at": "Thu Apr 30 19:38:46 +0000 2020", "full_text": "#remdesivir can shorten the time it takes for #COVID19 patients to recover, according to early trial results discussed by Dr. Anthony Fauci."}
{"id": 1255944714588696577, "created_at": "Thu Apr 30 19:38:48 +0000 2020", "full_text": "Good news! McDonald’s has announced that even if all the meat-processing plants in the country are forced to close because of the Coronavirus, they’ll still be able to produce Chicken McNuggets and McRibs."}
{"id": 1255944722863943680, "created_at": "Thu Apr 30 19:38:50 +0000 2020", "full_text": "I miss hanging with my bsf for days at a time 😭 since corona we litteraly only see eachother for 3 hours and then go home lmao this separation is hard😂🥺"}
{"id": 1255944726546731013, "created_at": "Thu Apr 30 19:38:51 +0000 2020", "full_text": "This lockdown boredom is crazy man. Bored shitless after 5/6pm, tearing my hair out  with boredom on the weekends.. bring back football man"}
{"id": 1255944730225135624, "created_at": "Thu Apr 30 19:38:52 +0000 2020", "full_text": "NEW: 141 deaths in the last 24 hours in Illinois due to COVID19. Total fatalities in the state now 2,355 according to public health officials."}
{"id": 1255944730531135488, "created_at": "Thu Apr 30 19:38:52 +0000 2020", "full_text": "Pass the #VISIONAct to save lives, advance public health, and send a powerful message across the nation that CA protects immigrant and refugee communities. @JonesSawyerAD59: please take every action possible to #FlattentheCurve to stop the spread of #COVID19."}
{"id": 1255944730606796804, "created_at": "Thu Apr 30 19:38:52 +0000 2020", "full_text": "When did the crack epidemic start in UK, like who was the 1st one to whip it up? Did they learn from the Americans? You always see documentaries based in the states but never here"}
{"id": 1255944734599716867, "created_at": "Thu Apr 30 19:38:53 +0000 2020", "full_text": ".@LouisianaGov: That testing is going to be really important as we continue to open up more of our economy and bring the people into contact with one another and to that end I did want to say earlier this afternoon I officially signed the order that extends the Stay at Home order"}
{"id": 1255944735052750853, "created_at": "Thu Apr 30 19:38:53 +0000 2020", "full_text": "The CDC 6 NEW coronavirus symptoms can happen as side effects to meds....."}
{"id": 1255944739611906049, "created_at": "Thu Apr 30 19:38:54 +0000 2020", "full_text": "NJ Gov. Phil Murphy says as a result of his meeting with @realDonaldTrump and his team today, New Jersey is receiving:\n\n- 550,000 COVID test kits\n\n- 750,000 swabs \n\n- Direct shipment of PPE for 358 NJ nursing homes"}
{"id": 1255944743680225280, "created_at": "Thu Apr 30 19:38:55 +0000 2020", "full_text": "Getting a cabin in Flagstaff next weekend. I figure it's the best way to get away and back to nature while still observing social distancing. My mental health can't deal with being locked up any longer."}
{"id": 1255944743881670664, "created_at": "Thu Apr 30 19:38:55 +0000 2020", "full_text": "#NowPlaying The Love We Had by @DruHill4Real #TDS with @TheOneRahim #ThursdayTributes  #RockingUHomeInGrandStyle #StayAtHome #BeSafe"}
{"id": 1255944747849601026, "created_at": "Thu Apr 30 19:38:56 +0000 2020", "full_text": "Ontario's Chief Medical Officer of Health says province is in day 5 or 6 of gradual decline in covid19 cases - he want's to see 14 days of decline and new cases well below 200 before he will recommend slow re-opening of the economy.   New cases are in the low 200's\n\n#cdnpoli"}
{"id": 1255944751947247617, "created_at": "Thu Apr 30 19:38:57 +0000 2020", "full_text": "Is 90 feet enough for #SocialDistancing?\n\nHow about 60' 6\"?\n\nAsking for a friend...\n\n#MLB #MLBAtHome #Baseball"}
{"id": 1255944752308146178, "created_at": "Thu Apr 30 19:38:57 +0000 2020", "full_text": "{ coronavirus }\n\nSo many church related emotions today.\n\nThe church we left earlier this year is resuming services this Sunday.\n\nThey’re following “most” safety guidelines. But they’re not telling elderly people not to come. We live in Texas so basically anything goes, legally."}
{"id": 1255944755348824064, "created_at": "Thu Apr 30 19:38:58 +0000 2020", "full_text": "Someone shot my neighbors car up last night.. he said he just had to lay people off because he couldn’t afford to pay them due to COVID19 and someone came and shot up his car....Vallejo people I swear"}
{"id": 1255944763917959168, "created_at": "Thu Apr 30 19:39:00 +0000 2020", "full_text": "Check in on any medical professionals you know! It’s been heart breaking to heart about those who’ve taken their lives due to the stress of COVID-19 and the high amount of deaths they encountered :("}
{"id": 1255944764173754369, "created_at": "Thu Apr 30 19:39:00 +0000 2020", "full_text": "What’s mad is because of social distancing the numbers haven’t hit the hundreds of thousands so people are trying to say it’s just a flu and it’s not real, why not just be normal and accept although they have failed massively as a government the lockdown is right and helped a lot"}
{"id": 1255944764526145536, "created_at": "Thu Apr 30 19:39:00 +0000 2020", "full_text": "When you hear your leader say things like “this is normed to testing results” and “predicated on the numbers”, you know you’re in good hands. Thank you @GovTimWalz for your thoughtful plan for MN. #COVID19 #MNstrong #StayHomeMN"}
{"id": 1255944764802895878, "created_at": "Thu Apr 30 19:39:00 +0000 2020", "full_text": "really getting tired of this covid shit"}
{"id": 1255944781248806912, "created_at": "Thu Apr 30 19:39:04 +0000 2020", "full_text": "Some Trump supporters have a problem with both lockdown and wearing masks.Maybe they should just wear Donald Trump or even Ronald Reagan masks instead with their MAGA hats?The masks r both functional and stylish.Any GOP voter would be proud 2wear this instead of a 'libtard' mask."}
{"id": 1255944784746893318, "created_at": "Thu Apr 30 19:39:05 +0000 2020", "full_text": "After this pandemic, good sis over here is going to marry rich."}
{"id": 1255944784931368960, "created_at": "Thu Apr 30 19:39:05 +0000 2020", "full_text": "Coronavirus: Boris Johnson says UK is past the peak of outbreak"}
{"id": 1255944785103331329, "created_at": "Thu Apr 30 19:39:05 +0000 2020", "full_text": "I cant even imagine how bad its gonna be driving here when the pandemic ends with all these hoes that cant drive getting their license. Theres already car accidents every day"}
{"id": 1255944794066616320, "created_at": "Thu Apr 30 19:39:07 +0000 2020", "full_text": "Some people think this virus should keep in place...they are seriously gaining from it.#stayhome #staysafe"}
{"id": 1255944802278838272, "created_at": "Thu Apr 30 19:39:09 +0000 2020", "full_text": "Life has become like prison, near the end of every lock down there is sigh sense of relief of relaxation but this extension of lock down is really devastating and killing youth who are sole bread earners for their family, no resolution, no vaccine, no treatment..oh god pls help"}
{"id": 1255944814337687554, "created_at": "Thu Apr 30 19:39:12 +0000 2020", "full_text": "CUOMO terms the world\n\nGovernment can't tell people to stay home.\n\nReally they mandated it.\n\nArrest were taken\n\nAmericans kept themselves home\n\nWe were mandated daily to stay home\n\nso now he says we voluntarily stayed home was this the government science project on the people"}
{"id": 1255944818494144521, "created_at": "Thu Apr 30 19:39:13 +0000 2020", "full_text": "Christians who tithe, would you consider giving your tithe to person(s) whose lives and livelihoods are threatened by COVID-19? Would you look around you and see who may need to be nourished and watered into this period? Since most local congregations are shut for now."}
{"id": 1255944818699599872, "created_at": "Thu Apr 30 19:39:13 +0000 2020", "full_text": "The Office of the Director of National Intelligence confirmed that it's investigating whether the Corona Virus outbreak started as the result of an accident at a lab in Wuhan, China.\n\nIf it was an accident, which I doubt, then they're bungling idiots &amp; dolts from a Batshit Asylum"}
{"id": 1255944819030888448, "created_at": "Thu Apr 30 19:39:13 +0000 2020", "full_text": "HELLO,May.1(金)！！\n\nI can't speak English,but can read. \n\nI want to win to a corona.\n\nBoring everyday.\n\nBut,the stay home is important.\n\nLet's try it hard.\n\nThank you！☺️"}
{"id": 1255944822902456321, "created_at": "Thu Apr 30 19:39:14 +0000 2020", "full_text": "Even tho it’s a pandemic I would say life is going pretty well for me and I’m loving my growth and direction I’m going"}
{"id": 1255944823128887299, "created_at": "Thu Apr 30 19:39:14 +0000 2020", "full_text": "Am I missing the point here? Why on earth has Ross Kemp been allowed to make a documentary of him fannying around on a COVID ward? Should’ve stayed at home. Dosser"}
{"id": 1255944823552475139, "created_at": "Thu Apr 30 19:39:14 +0000 2020", "full_text": "C'est bon c'est officiel, si on a eu le #coronavirus on est protégé, merci #Raoult"}
{"id": 1255944835506343936, "created_at": "Thu Apr 30 19:39:17 +0000 2020", "full_text": "Watching gangs of London now, the amount of telly I’ve watched in this lockdown😂😂"}
{"id": 1255944844712837122, "created_at": "Thu Apr 30 19:39:19 +0000 2020", "full_text": "BOJO SAYS COVID 19 PEAKS NOW..\nREALLY..\nMORE BS FROM NUMB NUTS .\n19 HAS HIT\nNEW ZEALAND &amp; AUSTRALIANS .ASIA . FOR 3 TIME .\nPLUS .\nEVEN NEWER STRAIN HITS THERE YOUNG ONES."}
{"id": 1255944851960606729, "created_at": "Thu Apr 30 19:39:21 +0000 2020", "full_text": "Whose idea was it to go into chastity while your stuck in lockdown!? 🙈 #chastity #sph #sub #beta #cuck"}
{"id": 1255944852036096001, "created_at": "Thu Apr 30 19:39:21 +0000 2020", "full_text": "It's labor day today; don't forget to do what you can for the daily wagers and other workers suffering due to the lockdown."}
{"id": 1255944852711313417, "created_at": "Thu Apr 30 19:39:21 +0000 2020", "full_text": "we have to wait so long for the Witcher season 2, LOTR season 1 amazon show, and Wheel of Time season 1 because hiatus filming but at least we'll have Shadow and Bone out later this year as they finished filming before the corona outbreak so i guess 2020 doesn't entirely suck"}
{"id": 1255944860986728448, "created_at": "Thu Apr 30 19:39:23 +0000 2020", "full_text": "The lockdown taught me that the thing that's been chowing my money is me leaving the house. Miraculously didn't go broke this month😯 #level4lockdown #COVID__19"}
{"id": 1255944864451170310, "created_at": "Thu Apr 30 19:39:24 +0000 2020", "full_text": "Latest “covid comfort line” is from @SarahEnloe2 “A time methinks too short to make a world-without-end bargain in...Go with speed to some forlorn and naked hermitage...There stay until the twelve celestial signs have brought about the annual reckoning...”"}
{"id": 1255944869337534464, "created_at": "Thu Apr 30 19:39:25 +0000 2020", "full_text": "Stay home stay zaleel.♥️"}
{"id": 1255944869488537602, "created_at": "Thu Apr 30 19:39:25 +0000 2020", "full_text": "Pour honorer le travail du Corona, on lui a accordé la liberté conditionnelle. \nQui est fou ?\n#Covod19\n#AvisSurLeMonde \n#LYNE"}
{"id": 1255944869492805636, "created_at": "Thu Apr 30 19:39:25 +0000 2020", "full_text": "#Science #Hatred #YNH #Greed #Surveillance #Ignorance #AI #ClimateChange #Democracy\n\nIn #COVID19 crisis, governments are spending money like water. In the US, 2 trillion dollars. In Germany, hundreds of billions of euros, and so forth."}
{"id": 1255944873242435592, "created_at": "Thu Apr 30 19:39:26 +0000 2020", "full_text": "There have been over 30 million unemployment claims over the last 6 weeks due to a worldwide pandemic and yet there are still people who think healthcare should be tied to employers.\n\nIf you really want to make America great again, healthcare needs to be a big focus."}
{"id": 1255944873456394243, "created_at": "Thu Apr 30 19:39:26 +0000 2020", "full_text": "Coronavirus.. so vo?"}
{"id": 1255944873607192576, "created_at": "Thu Apr 30 19:39:26 +0000 2020", "full_text": "This pandemic is a great lesson that we all have to experience the lows to appreciate the highs"}
{"id": 1255944877348708364, "created_at": "Thu Apr 30 19:39:27 +0000 2020", "full_text": "COVID-19 has made scammers lazy. I get multiple emails from \"paypal\" which sends up a red flag. Then the email they are sent from are total gibberish of letters and numbers both at the front and the back. Assclowns."}
{"id": 1255944877831004162, "created_at": "Thu Apr 30 19:39:27 +0000 2020", "full_text": "Fellow Kenyans, you are sentenced to a curfew and lockdown so that as you concentrate on time-keeping, they are busy squandering tea, calling their girlfriends, wives and sponsorees using millions of taxpayers money. President Kenyatta, your country is rotten #WajingaNyinyi"}
{"id": 1255944881106759686, "created_at": "Thu Apr 30 19:39:28 +0000 2020", "full_text": "Working in the hospital can be a bit much especially with this COVID19 shit going on"}
{"id": 1255944886626312193, "created_at": "Thu Apr 30 19:39:29 +0000 2020", "full_text": "People really just gave up common sense when they got locked down for this stay at home order huh?"}
{"id": 1255944898974490626, "created_at": "Thu Apr 30 19:39:32 +0000 2020", "full_text": "#NewsGang The police will end up being the weak link in this pandemic.The stuff they are doing in informal settlements are horrible."}
{"id": 1255944902254440449, "created_at": "Thu Apr 30 19:39:33 +0000 2020", "full_text": "The DG of @NCDCgov one said that it's not possible for Corona virus not to affect every state.\n\nIs that why people are running away without a trace? Is that why people are being transported in trucks?\n\nWhy can't we have pictures of those who are positive and ran away?"}
{"id": 1255944903005097984, "created_at": "Thu Apr 30 19:39:33 +0000 2020", "full_text": "It's official - The experimental chemo I was approved for before the pandemic hit, that was subsequently postponed til things improved, has been scheduled to begin asap. I've asked to start May 11 so I can enjoy mothers day. I so badly need this to work. I've gotta beat this!!"}
{"id": 1255944906461364231, "created_at": "Thu Apr 30 19:39:34 +0000 2020", "full_text": "Wish quick recovery  to Asad Qaisar &amp; his family. But Parliament has been facing  lockdown even before Coronavirus to justify legislation by ordinances &amp; govt by technocrats.The 2014 putsch &amp; its 2nd stage of electoral fraud were aimed at subverting the fed, dem &amp; parl system."}
{"id": 1255944907056975877, "created_at": "Thu Apr 30 19:39:34 +0000 2020", "full_text": "Look how much he loves gambling has been handling COVID-19 crisis better than anybody a…."}
{"id": 1255944907165970435, "created_at": "Thu Apr 30 19:39:34 +0000 2020", "full_text": "Seriously?? Is there no horny Durban woman who wanna get fucked during lockdown???"}
{"id": 1255944907220451330, "created_at": "Thu Apr 30 19:39:34 +0000 2020", "full_text": "Murphy: State getting 550,000 #COVID19 test kits, 750,000 swabs from feds. The 358 long-term care facilities will receive direct shipment of: \n\n🔷220,000 masks\n🔷19,000 goggles\n🔷200,000 gowns\n🔷1,000,000 gloves\n\nThis is putting people ahead of politics, he said.\n@NJHospitals"}
{"id": 1255944911226093568, "created_at": "Thu Apr 30 19:39:35 +0000 2020", "full_text": "Just found out I don’t get to watch my brother and all my bonus brothers walk at graduation, this whole social distancing thing can kiss my ass"}
{"id": 1255944918960345088, "created_at": "Thu Apr 30 19:39:37 +0000 2020", "full_text": "5.828% dead. Didn't they say 2-3%. Way passed the projected number as well as more to come with reopening the country. #coronavirus #COVID19 #WeAreNotDisposable #AntsAndGrasshoppers"}
{"id": 1255944923372834823, "created_at": "Thu Apr 30 19:39:38 +0000 2020", "full_text": "The corona in the air got me wanting a girlfriend 🥴"}
{"id": 1255944923544555522, "created_at": "Thu Apr 30 19:39:38 +0000 2020", "full_text": "MY NINA IS OFFICIALLY COVID FREE ❤️❤️❤️"}
{"id": 1255944927730708480, "created_at": "Thu Apr 30 19:39:39 +0000 2020", "full_text": "I think the chorus of \"Don't Stand So Close To Me\" by The Police should be the Coronavirus theme song."}
{"id": 1255944928066060288, "created_at": "Thu Apr 30 19:39:39 +0000 2020", "full_text": "May May flatten the curve ✋"}
{"id": 1255944928372428801, "created_at": "Thu Apr 30 19:39:39 +0000 2020", "full_text": "My job will never get the cute girl that dressed up in office attire everyday, Corona took her away. Get ready for the lazy bitch look from now on 🤣"}
{"id": 1255944928800227329, "created_at": "Thu Apr 30 19:39:40 +0000 2020", "full_text": "vai pro inferno corona vírus"}
{"id": 1255944931056721920, "created_at": "Thu Apr 30 19:39:40 +0000 2020", "full_text": "Why would you think it’s okay to smoke a butt in the social distancing line outside market basket?"}
{"id": 1255944940158439424, "created_at": "Thu Apr 30 19:39:42 +0000 2020", "full_text": "A sample of WH incompetence\n👉NY paid a company $69M for ventilators at the \"direct recommendation\" of the WH COVID task force. They never came &amp; NY's trying to recover their money\n👉The Trump administration contracted with a bankrupt company w/ no employees to buy $55M N95 masks"}
{"id": 1255944948664410112, "created_at": "Thu Apr 30 19:39:44 +0000 2020", "full_text": "The pandemic changed me I’ve never put in this much work"}
{"id": 1255944974094553090, "created_at": "Thu Apr 30 19:39:50 +0000 2020", "full_text": "The Illinois Department of Public Health (IDPH) today announced 2,563 new cases of coronavirus disease (COVID-19) in Illinois, including 141 additional deaths. #Illinois #COVID"}
{"id": 1255944982546046982, "created_at": "Thu Apr 30 19:39:52 +0000 2020", "full_text": "Just received one of the best news so far since the pandemic! 🥰"}
{"id": 1255944982659244032, "created_at": "Thu Apr 30 19:39:52 +0000 2020", "full_text": "According to graphic at @LouisianaGov's press conference, Louisiana now sits at 6th in per capita cases of #COVID19"}
{"id": 1255944987134623749, "created_at": "Thu Apr 30 19:39:53 +0000 2020", "full_text": "Little League World Series been canceled due to pandemic of covid 19."}
{"id": 1255944987180703750, "created_at": "Thu Apr 30 19:39:53 +0000 2020", "full_text": "Despite the #lockdown our membership continues to grow. We are laying plans to up our engagement in the digital sphere. Meanwhile do consider entering our annual photographic competition, details on our website."}
{"id": 1255944990942994432, "created_at": "Thu Apr 30 19:39:54 +0000 2020", "full_text": "I don’t understand how people think the coronavirus isn’t real or  is just the common flu 🤨🤨."}
{"id": 1255945002796158980, "created_at": "Thu Apr 30 19:39:57 +0000 2020", "full_text": "Plz tell me why steve just referred to the coronavirus as the “carnival virus” and thought he had it right😂😂"}
{"id": 1255945002963947526, "created_at": "Thu Apr 30 19:39:57 +0000 2020", "full_text": "Sounds like my Dad is learning Welcome to the Black Parade on the piano. Whatever other adverse effects the lockdown have had, surely turning my 65 year old farmer father into an emo is up there with the worst?"}
{"id": 1255945011688017922, "created_at": "Thu Apr 30 19:39:59 +0000 2020", "full_text": "Naming the state governors at the moment would be the biggest and an unnecessary distraction from the COVID19 response in #SouthSudan"}
{"id": 1255945016637358081, "created_at": "Thu Apr 30 19:40:00 +0000 2020", "full_text": "Compré aceite de coco para ponerme en el pelo y por lo que leí en internet en una de esas puede curar el coronavirus (?"}
{"id": 1255945023809413120, "created_at": "Thu Apr 30 19:40:02 +0000 2020", "full_text": "We all becoming seasoned drunkards during lockdown 😎"}
{"id": 1255945029245435905, "created_at": "Thu Apr 30 19:40:03 +0000 2020", "full_text": "Just guessing, but I don’t think your semi-automatic is going to protect against covid"}
{"id": 1255945049143197704, "created_at": "Thu Apr 30 19:40:08 +0000 2020", "full_text": "Girls like you(the self isolation rmx)  specially dedicated to this period of COVID-19"}
{"id": 1255945049810051072, "created_at": "Thu Apr 30 19:40:08 +0000 2020", "full_text": "Bars, Pubs and Restaurants operating at 50% capacity to enforce social distancing. Companies forcing their workforce to not have a full time presence in office buildings. Changes to the way the population commute and shop, this is what our new normal will be #EasingTheLockdown"}
{"id": 1255945053433761792, "created_at": "Thu Apr 30 19:40:09 +0000 2020", "full_text": "Dear @PMOIndia who has given power to @IndiGo6E to simply digest the customers money for the cancelled flight on 12th Apr-20 due to corona issues. Despite multiple request, they are not refunding and even not respecting @DGCAIndia  order &amp; grievances posted on PMIndia\n@aajtak"}
{"id": 1255945053677203464, "created_at": "Thu Apr 30 19:40:09 +0000 2020", "full_text": "My employer threatening to terminate me in the middle of a pandemic Bc I’m not comfortable returning to work is the reason why I’m going to die."}
{"id": 1255945057829617666, "created_at": "Thu Apr 30 19:40:10 +0000 2020", "full_text": "One of the ironies of #covid19 is that global #economy is threatened by a #recession because, among other factors, people start to buy what they need.  Turned out to be that cost of living is never expensive but the cost of life style is"}
{"id": 1255945062464151552, "created_at": "Thu Apr 30 19:40:11 +0000 2020", "full_text": "People really be posting “stay at home” posts on insta, but then share a post of them drinking beers with friends. I don’t understand."}
{"id": 1255945062606872578, "created_at": "Thu Apr 30 19:40:11 +0000 2020", "full_text": "It’s so great when your mum is your best mate. This lockdown has been Big Chris just spilling the tea on life. Excellent stuff 👌🏽"}
{"id": 1255945066134167552, "created_at": "Thu Apr 30 19:40:12 +0000 2020", "full_text": "karen, sitting in her living room during stay at home on a zoom call with mlk, rosa parks, and gandhi: what do y'all even KNOW about oppression"}
{"id": 1255945074443247618, "created_at": "Thu Apr 30 19:40:14 +0000 2020", "full_text": "...you thought pre-pandemic me was antisocial? Wait until this is all over."}
{"id": 1255945074606833665, "created_at": "Thu Apr 30 19:40:14 +0000 2020", "full_text": "So my friend is on the Portuguese version of big brother but due to COVID19, the housemates are all isolated in separate apartments 😂😂🤣 I’m intrigued"}
{"id": 1255945082982678528, "created_at": "Thu Apr 30 19:40:16 +0000 2020", "full_text": "Day 2 of #quitsmoking &amp; first day on the patch. No better time!\n\n#lockdown #COVID__19 #COVID19AB"}
{"id": 1255945083695882240, "created_at": "Thu Apr 30 19:40:16 +0000 2020", "full_text": "It’s rumoured that from next Thursday social distancing restrictions will be eased allowing people to stand 5 feet and not 6 feet apart. \n\nIn a month’s time we might be allowed to touch strangers again."}
{"id": 1255945092201713664, "created_at": "Thu Apr 30 19:40:18 +0000 2020", "full_text": "One million cases of Coronavirus in US today!"}
{"id": 1255945095154565120, "created_at": "Thu Apr 30 19:40:19 +0000 2020", "full_text": "Working during a pandemic is like playing a D&amp;D wizard, but you roll a die at the beginning of the day to determine how many spell slots your character gets and then sometimes the dice lie and it was only 2, not 6, but you're already fighting the dragon."}
{"id": 1255945100062048257, "created_at": "Thu Apr 30 19:40:20 +0000 2020", "full_text": "A Covid Time Prayer\n\nProtect us Lord \nfrom the likes of\nBannon and Pence\nand what they would do\ngiven half a chance,\nand from the soiled stuff\nissuing from O'D and Waters who'd suffocate those\nmost in need of -\n\ncaring, healing, love."}
{"id": 1255945104004653057, "created_at": "Thu Apr 30 19:40:21 +0000 2020", "full_text": "I'm actually not missing any take aways during lockdown, I'm actually loving cooking and trying new things 🤤"}
{"id": 1255945107800547330, "created_at": "Thu Apr 30 19:40:22 +0000 2020", "full_text": "Do you think the people who claim stay-at-home orders voluntarily destroyed the economy have thought through what the economy would have looked like without the orders? Nevermind the health risk. Do they think customers would still be coming at anywhere close to the same level?"}
{"id": 1255945121406861315, "created_at": "Thu Apr 30 19:40:25 +0000 2020", "full_text": "Stop telling to stay home before I really go outside."}
{"id": 1255945128868564993, "created_at": "Thu Apr 30 19:40:27 +0000 2020", "full_text": "corona really be taking away everything 💔 send so much love to my auntie rn man"}
{"id": 1255945133230567426, "created_at": "Thu Apr 30 19:40:28 +0000 2020", "full_text": "April 2020 - the oddest month ever! #lockdown #coronavirus #uk #covid19"}
{"id": 1255945137940807681, "created_at": "Thu Apr 30 19:40:29 +0000 2020", "full_text": "These clowns trying to use Covid to bypass ZIDERA and international finance blockade ✊🤡"}
{"id": 1255945138255216640, "created_at": "Thu Apr 30 19:40:29 +0000 2020", "full_text": "I hope fetty wap is doing okay through this pandemic."}
{"id": 1255945142248357889, "created_at": "Thu Apr 30 19:40:30 +0000 2020", "full_text": "COVID19 WHO. As of  30-04-2020:20:22 In the United Kingdom has infected 166441 people. Of Which, 26166 who have sadly died. 857 Have Recovered."}
{"id": 1255945146501345280, "created_at": "Thu Apr 30 19:40:31 +0000 2020", "full_text": "Some Americans seem weirdly okay with having a new #1 cause of death.\n\nCoVid in April has had 20X the death toll of 9/11, and has been the #1 cause of death for the entire month of April.\n\nHow is this acceptable?"}
{"id": 1255945146769833985, "created_at": "Thu Apr 30 19:40:31 +0000 2020", "full_text": "Herd-immunity uncertain \nAwait vaccine\n\n#HealthcareHero \n#StayHome \n#staysafe \n#helicoptermoney \n#HealthyFood \n#coronavirus\n#COVID19\n#SocialDistancing"}
{"id": 1255945146820169732, "created_at": "Thu Apr 30 19:40:31 +0000 2020", "full_text": "encontrei a inês. corona come here. im not scared anymore"}
{"id": 1255945150058033153, "created_at": "Thu Apr 30 19:40:32 +0000 2020", "full_text": "stay ur ass home if ur gonna be rude to essential workers 🤮"}
{"id": 1255945170664796160, "created_at": "Thu Apr 30 19:40:37 +0000 2020", "full_text": "If this covid test comes out negative we will for sure be throwing a party online."}
{"id": 1255945175639212040, "created_at": "Thu Apr 30 19:40:38 +0000 2020", "full_text": "Which state has the best #covid #dashboard ? So far I like MA and Texas best. MA a lot of good data in nice format. Texas, the download to excel feature was a big plus.  Consistency would be a plus for all dashboards"}
{"id": 1255945176318480384, "created_at": "Thu Apr 30 19:40:39 +0000 2020", "full_text": "Covid hookups for the infective wins."}
{"id": 1255945179405733888, "created_at": "Thu Apr 30 19:40:39 +0000 2020", "full_text": "Lockdown regulations will be compromise by employers who are demanding their staff to return for duty from the 4 of May 2020."}
{"id": 1255945180240326660, "created_at": "Thu Apr 30 19:40:39 +0000 2020", "full_text": "Sitting in the car with the baby as a treat to see the outside while @Nublar7 goes grocery shopping. *sigh* This pandemic needs to end."}
{"id": 1255945183746801665, "created_at": "Thu Apr 30 19:40:40 +0000 2020", "full_text": "Just heard an interview with an older Canadian woman who is taking part in COVID vaccine trials. She says she’s aware there are risks, but wants to do it to give hope to all people that help is on the way. There are incredibly selfless folks out there who really choke me up."}
{"id": 1255945187949502464, "created_at": "Thu Apr 30 19:40:41 +0000 2020", "full_text": "Lockdown has officially turned me into a weirdo"}
{"id": 1255945192487747584, "created_at": "Thu Apr 30 19:40:42 +0000 2020", "full_text": "can crackheads catch the CoronaVirus?"}
{"id": 1255945192856866816, "created_at": "Thu Apr 30 19:40:42 +0000 2020", "full_text": "Just imagine I'm £182 away from my £10,000 target, with 3 days to go... IN A PANDEMIC AND LOCKDOWN. God is soo good man! 🙌🏾🙏🏾💥"}
{"id": 1255945196401033216, "created_at": "Thu Apr 30 19:40:43 +0000 2020", "full_text": "#Coronavirus| 35 867 tests have been conducted in the Western Cape."}
{"id": 1255945196648497152, "created_at": "Thu Apr 30 19:40:43 +0000 2020", "full_text": "Sad news that yet another superb actor passed away today. Rest in Peace Rishi Kapoor. His daughter must be absolutely gutted that due to the virus lockdown she was unable to perform last rites. Sorry."}
{"id": 1255945200612106241, "created_at": "Thu Apr 30 19:40:44 +0000 2020", "full_text": "Read yesterday how some have claimed 2 have received text messages asking them to admit 2 being CoVid +be, 2get millions.Have also read that numbers might b exaggerated just 2keep getting aids.If there is any truth in this,exactly how inhumane can we be?Inciting unnecessary fear"}
{"id": 1255945204835717120, "created_at": "Thu Apr 30 19:40:45 +0000 2020", "full_text": "Georgia issuing driver's licenses without road tests during the coronavirus crisis is all you have to know about Brian Kemp's approach to the hazards of a real life car crash."}
{"id": 1255945213119328256, "created_at": "Thu Apr 30 19:40:47 +0000 2020", "full_text": "I am losing my ability to feel things in the midst of a pandemic... probably it’s the overdose of information..is this normal????  #midnightthoughts"}
{"id": 1255945213631238145, "created_at": "Thu Apr 30 19:40:47 +0000 2020", "full_text": "Lockdown has reduced me to drinking vodka and listening to @the1975. \n\nFuck off, I'm not a 17 year old girl. They're actually very good."}
{"id": 1255945217334743040, "created_at": "Thu Apr 30 19:40:48 +0000 2020", "full_text": "Got this great group project that started before the corona BS, and ever since we switched to online, 2 of the 4 members have honestly done fuck all. I can't wait for peer evaluations honestly"}
{"id": 1255945221902303237, "created_at": "Thu Apr 30 19:40:49 +0000 2020", "full_text": "Please something needs to be done about Zaria especially on approved market days. Some go out without nose mask and the crowd is something else. Nothing close to Social distancing at all.Please do something @bashow @GovKaduna @DepGovKaduna"}
{"id": 1255945250713088004, "created_at": "Thu Apr 30 19:40:56 +0000 2020", "full_text": "There will be a point in time (50 years or so later) some of the fossils here will be long gone (buried) and this period will be known to as \"ngwaga wa Corona\" just like our parents usually refer to \"ngwaga wa mabele a mantsho\" in their tipsy decorated conversations. #COVID__19"}
{"id": 1255945254471155719, "created_at": "Thu Apr 30 19:40:57 +0000 2020", "full_text": "The coronavirus outbreak has forced Spain to cancel the entire 2020 bullfighting season.  I feel bad for Eric and Don, Jr.  I know what big fans of savagery and barbarism they are."}
{"id": 1255945255213563905, "created_at": "Thu Apr 30 19:40:57 +0000 2020", "full_text": "So out grocery shopping this evening and who should I run into (whilst social-distancing in SuperValu)?? @NiallOD15 !!! The first person I know that I’ve seen and physically talked to (whilst wearing a mask and gloves) in 5 weeks!!!!"}
{"id": 1255945268182298625, "created_at": "Thu Apr 30 19:41:00 +0000 2020", "full_text": "Today's @nbstv Frontline has the most calm &amp; composed people. Thank you for understanding our quarantine foes. Reserve those noisy ones for post lockdown.\nThank u"}
{"id": 1255945268253556736, "created_at": "Thu Apr 30 19:41:00 +0000 2020", "full_text": "Just got my first #COVID energy bill from @txuenergy   Good looking Out. 👍🏾\n\n#everylittlebithelps"}
{"id": 1255945272049438721, "created_at": "Thu Apr 30 19:41:01 +0000 2020", "full_text": "7,228 deaths in New Jersey. Unbelievable. #COVID"}
{"id": 1255945284955316233, "created_at": "Thu Apr 30 19:41:04 +0000 2020", "full_text": "As we continue to stay home and reduce our risk of COVID-19, we are still able to enjoy some of what spring has to offer. That said, as senior care specialists, we are always thinking about ways to keep our aging loved ones safe."}
{"id": 1255945288620994560, "created_at": "Thu Apr 30 19:41:05 +0000 2020", "full_text": "People. This  is hard for all of us, but If we run outside and act like it’s over, you can get sick and you can die. Beaches are not free of COVID-19. If you have to work or get out be safe. Just because you don’t have it now, doesn’t mean you can’t be part of the next wave."}
{"id": 1255945288675733504, "created_at": "Thu Apr 30 19:41:05 +0000 2020", "full_text": "Dear PM sir..I am saurav sharma from Greater noida west UP..I am one of the Corona Warrior who is supplying Covid material to Defence and some states in india..just a suggestion if we are taking time to make any antidote for this virus..can we make any kind of arrangement which"}
{"id": 1255945296716103683, "created_at": "Thu Apr 30 19:41:07 +0000 2020", "full_text": "\"When all this is over we just want to have a proper memorial. 22 years is a long time to live next to people, brush your teeth by them, to love them and comfort them in times of need. And then one day you just lose them, they die of a pandemic and we're just supposed to forget.\""}
{"id": 1255945301073985538, "created_at": "Thu Apr 30 19:41:08 +0000 2020", "full_text": "Honestly, when lockdown done, I going outside like I've never been outside before. I going Segovia, Toledo, Barcelona. With a mask of course."}
{"id": 1255945301199896576, "created_at": "Thu Apr 30 19:41:08 +0000 2020", "full_text": "You know what!!!! I understand we are in a pandemic.....BUT when you keep fucking with the mental health of your state and keep extending the fucking stay at home order every 14 days YOU CAN FUCK OFFFFFFF"}
{"id": 1255945313497554945, "created_at": "Thu Apr 30 19:41:11 +0000 2020", "full_text": "And to round up the regional hospital COVID-19 check in, @AdventHealth in Hendersonville reports 0 confirmed-positive patients and 0 patients being investigated for COVID-19. #wncnews #hendersonville"}
{"id": 1255945313623453698, "created_at": "Thu Apr 30 19:41:11 +0000 2020", "full_text": "#breaking - @PhilMurphyNJ announced #newjersey will receive 550,000 #covid19 test kits #coronavirustesting"}
{"id": 1255945317599645697, "created_at": "Thu Apr 30 19:41:12 +0000 2020", "full_text": "Well summarised! Not much time to celebrate saving a life with the overwhelming influx of #COVIDー19 \n#RossKemp"}
{"id": 1255945317960335362, "created_at": "Thu Apr 30 19:41:12 +0000 2020", "full_text": "Never thought i would crave McDonald's chicken nuggets as much as i am right now #lockdown #McDonalds"}
{"id": 1255945318719504384, "created_at": "Thu Apr 30 19:41:12 +0000 2020", "full_text": "As we exit National Lockdown and make our way into #Lockdownlevel4, I learned that black people will always be at the bottom. Black businesses were closed down, but white owned businesses were allowed to operate. The value chain does not support black people as well."}
{"id": 1255945318883119105, "created_at": "Thu Apr 30 19:41:13 +0000 2020", "full_text": "Well this pandemic finally hit home today.  I just found out that I will not be able to see my first grandchild graduate from high school.  My heart is breaking.  Dam you Trump."}
{"id": 1255945322309844995, "created_at": "Thu Apr 30 19:41:13 +0000 2020", "full_text": "So, a Culpeper County circuit court judge ruled today that the Governor's order to close gyms during the coronavirus public health emergency is constitutional and denied a request for an injunction, filed by two asshole Virginia Republican senators, to lift the shutdown order."}
{"id": 1255945322737610753, "created_at": "Thu Apr 30 19:41:13 +0000 2020", "full_text": "just got tested for corona 🤪"}
{"id": 1255945326252310528, "created_at": "Thu Apr 30 19:41:14 +0000 2020", "full_text": "Sick of school and coronavirus, I just wanna go on a date with a nerdy ass chick with a nice ass please Jesus Christ, God-- hear me out man, what the fuck are your @ names"}
{"id": 1255945330056671235, "created_at": "Thu Apr 30 19:41:15 +0000 2020", "full_text": "Restaurants have been offering take away services without the same staff being tested for Covid-19. How safe were those clients who were being served by the same staff?\n\n@citizentvkenya @YvonneOkwara @JamilaMohamed @jageyo @Fchurii #NewsGang"}
{"id": 1255945330081828864, "created_at": "Thu Apr 30 19:41:15 +0000 2020", "full_text": "*NEW JERSEY REPORTS RECORD 460 DEATHS FROM CORONAVIRUS IN DAY\n\nBecause a record 409 in one day wasn't enough."}
{"id": 1255945351485423618, "created_at": "Thu Apr 30 19:41:20 +0000 2020", "full_text": "Can I have a 25% refund on my yearly planner?\n#lockdown"}
{"id": 1255945364550680576, "created_at": "Thu Apr 30 19:41:23 +0000 2020", "full_text": "Will COVID-19 be remembered in history?\nThere were two other flu pandemics in the 20th Century: the 1957 Asian flu and the 1968 HK Flu flu. They killed  2 million &amp;4 million people We are nowhere near those numbers yet and yet we don't compare this pandemic to them."}
{"id": 1255945368052752384, "created_at": "Thu Apr 30 19:41:24 +0000 2020", "full_text": "Ano bang karma ito, nagsabay sabay yung quarter life crisis, depression, at COVID related stress. 'Di na nakakatuwa ha."}
{"id": 1255945372020637696, "created_at": "Thu Apr 30 19:41:25 +0000 2020", "full_text": "What began in Wuhan as a virus landed in Italy as a pandemic and ended in Kenya as a business..."}
{"id": 1255945376810614792, "created_at": "Thu Apr 30 19:41:26 +0000 2020", "full_text": "The #lockdown didn’t work.\n\nAgainst lockdown: blame PM and other heads of state for pausing the world 💺⚓️⛽️, leading to massive unemployment and economic collapse.\n\nFor lockdown: blame PM for not locking things down properly, failing to secure medical equipment etc. \n\n#COVID__19"}
{"id": 1255945380979716104, "created_at": "Thu Apr 30 19:41:27 +0000 2020", "full_text": "Wear a mask\nWash your hands &amp; use hand sanitizer \nKeep 6ft away\nDon't be a COVIDiot! \n#coronavirus"}
{"id": 1255945389217284096, "created_at": "Thu Apr 30 19:41:29 +0000 2020", "full_text": "Imagine waking up to someone breaking into your house during the pandemic, having to detain them yourself, and finding out their name is Matthew similar to your kidnapper in a song you wrote...\n\nThat must’ve been one hell of a night  for Em smh"}
{"id": 1255945389892608000, "created_at": "Thu Apr 30 19:41:29 +0000 2020", "full_text": "If COVID used Twitter it would have a footballer for its avi"}
{"id": 1255945394057555970, "created_at": "Thu Apr 30 19:41:30 +0000 2020", "full_text": "So we now know how long it takes for crazy conspiracy theorists and rightwing nut jobs to start protesting precautions to prevent a pandemic: About a month.\n\nSurprised it took so long."}
{"id": 1255945398092513282, "created_at": "Thu Apr 30 19:41:31 +0000 2020", "full_text": "This lockdown thingy should end Abeg I need to get that massage at the spa ..that would strengthen all your brain 🤔"}
{"id": 1255945414613835777, "created_at": "Thu Apr 30 19:41:35 +0000 2020", "full_text": "screaming 'the game' in public to encourage social distancing"}
{"id": 1255945423275114496, "created_at": "Thu Apr 30 19:41:37 +0000 2020", "full_text": "Who’s ready for post lockdown sessions🤯\n\nI lost my passion a bit due to shit subs and fakes, I’ve quickly redound it from no live interaction at all🥵\n\n@RTSubby_ @perfectdomme @rtfindom @rtgod121"}
{"id": 1255945435119783936, "created_at": "Thu Apr 30 19:41:40 +0000 2020", "full_text": "Everything in the world seems up in the air, and anxiety is running rampant. \n\n...but my little corner is pretty awesome right now. 💕🌸 #blessed #timewithlovedones #QuarantineLife"}
{"id": 1255945443437142016, "created_at": "Thu Apr 30 19:41:42 +0000 2020", "full_text": "Girls really be hating this lockdown, us boys are loving it"}
{"id": 1255945444569513984, "created_at": "Thu Apr 30 19:41:42 +0000 2020", "full_text": "oh yea we fighting to get Rory home for Royce cause of covid 😅 i knew this stupid ass virus was gonna pay off somehow FREE PAPA!!!!"}
{"id": 1255945464966516741, "created_at": "Thu Apr 30 19:41:47 +0000 2020", "full_text": "the coronavirus bringing the fresh prince cast together has made the pandemic worth it."}
{"id": 1255945465453072394, "created_at": "Thu Apr 30 19:41:47 +0000 2020", "full_text": "62,444 Americans dead.  COVID-19 deaths are out pacing the projections.  There may be anywhere from 120,000 or 200,000 or worse dead by November.  Trump will probably still win the electoral college. But hey, on the bright side... there is no bright side."}
{"id": 1255945468992868352, "created_at": "Thu Apr 30 19:41:48 +0000 2020", "full_text": "That moment when u find out you've lived at school so long that the cops don't even question you being there even during a pandemic (turns out they really are cracking down and making sure students that aren't supposed to be there aren't there lol)"}
{"id": 1255945473346752514, "created_at": "Thu Apr 30 19:41:49 +0000 2020", "full_text": "Also, I think it will be extremely difficult to socialize after this pandemic is over. #QuarantineLife"}
{"id": 1255945474005250048, "created_at": "Thu Apr 30 19:41:49 +0000 2020", "full_text": "Loool the police received around 200,000 calls from people snitching on other people breaking lockdown rules 😂😂😂😂😂😂😂 dyu know how funny that is"}
{"id": 1255945476941082629, "created_at": "Thu Apr 30 19:41:50 +0000 2020", "full_text": "It takes courage to put your life on the line for others, that's what #HealthcareHeroes at @StanfordHealth have been doing every day during this pandemic.@StanfordHealth management wants to reward frontline workers with a 20% pay cut.@DEntwistleSHC put a stop to corporate greed!"}
{"id": 1255945477817806851, "created_at": "Thu Apr 30 19:41:50 +0000 2020", "full_text": "Well the gas stations are full. People are out like there’s not a global pandemic. Crazy."}
{"id": 1255945494628634624, "created_at": "Thu Apr 30 19:41:54 +0000 2020", "full_text": "The airline I was going to work for has announced furloughs....so I know my class date will probably get furloughed too as well. Losing your dream job before it even starts sucks, thanks a lot COVID.....😭"}
{"id": 1255945498411831297, "created_at": "Thu Apr 30 19:41:55 +0000 2020", "full_text": "uhhh happy birthday to me I just lost my second job due to impending budget constraints (due to COVID, but more importantly due to Cuomo slashing public education)"}
{"id": 1255945498915209227, "created_at": "Thu Apr 30 19:41:55 +0000 2020", "full_text": "after this hideous coronavirus and quarantine i learn how to treat people, how to treat my life and how to take pleasure with every minute i have, how to struggle for my dreams, how to appreciate what i have, how to appreciate little things, friends, sun, blue sky, and freedom."}
{"id": 1255945502207737856, "created_at": "Thu Apr 30 19:41:56 +0000 2020", "full_text": "1.\nOn Covid-19\n\nTitle:  Lassez-faire vs Draconian measures and the role of discipline in containing Covid-19. \n\nYou may bash the President of Tanzania, John Pombe Magufuli, for relaxed measures against Coronavirus. Nonetheless, Paranoid/draconian measures, .\n#covid_19Ke"}
{"id": 1255945507429666817, "created_at": "Thu Apr 30 19:41:57 +0000 2020", "full_text": "I was turned down today for a #coronavirus test, due to the wind! That #Trumps my life 👿"}
{"id": 1255945511389069312, "created_at": "Thu Apr 30 19:41:58 +0000 2020", "full_text": "What's the update on the Chinese doctors that came to help the country in fight against COVID 19?"}
{"id": 1255945511518994432, "created_at": "Thu Apr 30 19:41:58 +0000 2020", "full_text": "Knowing what I now now, if I had fam member in nursing home, if not on life support, I would remove them from nursing home during pandemic Bc who knows what’s going on bhind sealed doors. My gma died in a nursing home few yrs ago 1day bf I was to visit, she wasn’t physically ill"}
{"id": 1255945523359551488, "created_at": "Thu Apr 30 19:42:01 +0000 2020", "full_text": "This is for Corona you big fat virus nasty smelling virus bitch why you messed up my MF plans with your trifflin dirty virus ass , you big virus bitch , oompa loompa body ass bitch! I’m coming up there and I’m going to beat the f$ck out of you  bitch n don’t even call the police!"}
{"id": 1255945527507800064, "created_at": "Thu Apr 30 19:42:02 +0000 2020", "full_text": "Job interview during a pandemic means new ways of working! #nhs #gynaeoncology #busyfewmonthsforme"}
{"id": 1255945531853017088, "created_at": "Thu Apr 30 19:42:03 +0000 2020", "full_text": "As of last night, there were 6,137 residents hospitalized for COVID-19. In one week, the number of hospitalizations have dropped by 15%. @GovMurphy #COVID"}
{"id": 1255945532037619715, "created_at": "Thu Apr 30 19:42:03 +0000 2020", "full_text": "100 Years after the 1918 Influenza epidemic, all we got is \"stay home and wash your hands\" ?    Shameful"}
{"id": 1255945532087951365, "created_at": "Thu Apr 30 19:42:03 +0000 2020", "full_text": "Gov. Murphy: 460 deaths since yesterday is “staggering,” for a total of 7,228. #COVID"}
{"id": 1255945536257097733, "created_at": "Thu Apr 30 19:42:04 +0000 2020", "full_text": "Shoutout to my apartment management for emailing me every month during corona to remind me rent and utilities are due in full on the 1st"}
{"id": 1255945540392456199, "created_at": "Thu Apr 30 19:42:05 +0000 2020", "full_text": "How we #survive in critical #covid 19 situation......UIDAI Client is not releasing payment to CBSL due to this CBSL co. is not paying of to there #employee for the month of April , facing critical challenges to survive on basics requirements, pls help @UIDAI @PMOIndia @ceo_uidai"}
{"id": 1255945540577177601, "created_at": "Thu Apr 30 19:42:05 +0000 2020", "full_text": "where’s timmy turner we need him to wish for corona to end instead of seeing trixie tang’s tiddies"}
{"id": 1255945541034430464, "created_at": "Thu Apr 30 19:42:05 +0000 2020", "full_text": "What will be @realDonaldTrump's legacy? Impeachment? Illegitimate from the start? Thousands dead due to slow/erratic response to COVID-19? Crashed economy? Division in America? Love affair with corporate America? Nepotism? Environmental degradation? Corruption in general? Courts?"}
{"id": 1255945548689018882, "created_at": "Thu Apr 30 19:42:07 +0000 2020", "full_text": "Once this pandemic is up I’d love to get tattooed again any artist in the DFW area you guys recommend?"}
{"id": 1255945560214982663, "created_at": "Thu Apr 30 19:42:10 +0000 2020", "full_text": "Coronavirus cancels all sports but she still playing games"}
{"id": 1255945565067718662, "created_at": "Thu Apr 30 19:42:11 +0000 2020", "full_text": "New Jersey reports record 460 deaths from coronavirus in day"}
{"id": 1255945565088575488, "created_at": "Thu Apr 30 19:42:11 +0000 2020", "full_text": "When employee health calls to tell you that you were in contact with a patient who tested positive for covid 🙃"}
{"id": 1255945570147074055, "created_at": "Thu Apr 30 19:42:12 +0000 2020", "full_text": "I predict a pandemic of flat car batteries. Just saying 😳 #Covid_19ireland"}
{"id": 1255945573171167232, "created_at": "Thu Apr 30 19:42:13 +0000 2020", "full_text": "No need in worrying about the second wave of covid-19. It's not coming! It's one big wave and it isn't going to go away, with all the re-openings that are now taking place. Better hope the Doctors don't throw their hands up and go home!"}
{"id": 1255945574290984963, "created_at": "Thu Apr 30 19:42:13 +0000 2020", "full_text": "I think during lockdown I Been having introspective moments and I'm loving it and being more aware about who I am and what I need in my personal life. ❤️"}
{"id": 1255945581689573376, "created_at": "Thu Apr 30 19:42:15 +0000 2020", "full_text": "COVID-19 is shit and all, but I can't deny I've been loving paying $1.79 per gallon of gas"}
{"id": 1255945594645987328, "created_at": "Thu Apr 30 19:42:18 +0000 2020", "full_text": "Soon by the special grace of the most high God we will sit and celebrate zero cases of Corona virus."}
{"id": 1255945599494565893, "created_at": "Thu Apr 30 19:42:19 +0000 2020", "full_text": "Is corona virus was a man I’d smash it’s cunting head in"}
{"id": 1255945602841612288, "created_at": "Thu Apr 30 19:42:20 +0000 2020", "full_text": "Dinner cooked! just gone one full month without getting any take away! I can't ever remember that happening before! #lockdown"}
{"id": 1255945603940593666, "created_at": "Thu Apr 30 19:42:20 +0000 2020", "full_text": "My Twetter feed went from all crypto news to all politics, since Covid19"}
{"id": 1255945607543492611, "created_at": "Thu Apr 30 19:42:21 +0000 2020", "full_text": "Ahead on WUKY’s All Things Considered, COVID-19 could create a nearly $500m crater in state revenue this fiscal year, and a legal battle between Braidy Industries and its ex-CEO clouds the future of a state-backed aluminum mill project."}
{"id": 1255945607811944450, "created_at": "Thu Apr 30 19:42:21 +0000 2020", "full_text": "If the Powerpuff Girls can fight the Amoeba Boys after they infected all of Townsville with the disease, we can fight COVID-19 😤💪🏽"}
{"id": 1255945612144476160, "created_at": "Thu Apr 30 19:42:22 +0000 2020", "full_text": "Goddamn, veterinary care is really fucking hard some time. Especially during a global pandemic."}
{"id": 1255945615969849345, "created_at": "Thu Apr 30 19:42:23 +0000 2020", "full_text": "NJ COVID death total up to 7,228 after 460 newly-reported deaths Thursday.\n\nThe state edges ever closer to having one in 1000 residents die because of the virus."}
{"id": 1255945624089960451, "created_at": "Thu Apr 30 19:42:25 +0000 2020", "full_text": "When the COVID19 crisis is over, I expect the FG and state govs to make education a top priority.\n\nFor weeks that millions of children have been out of school, some govs couldn't provide learning option for children.\n\nWhere they provided, there have been no light to watch them."}
{"id": 1255945625331552260, "created_at": "Thu Apr 30 19:42:26 +0000 2020", "full_text": "Two more events this week have been canceled. @baseballhall of Fame induction ceremony and the 2020 League World Series. This Pandemic is effecting a lot of events #CoronavirusPandemic #BaseballHallofFameInductionCeremony #LittleLeagueWorldSeries #NoEvents"}
{"id": 1255945628187627521, "created_at": "Thu Apr 30 19:42:26 +0000 2020", "full_text": "Maybe if all news sources start showing 1919 Spanish flu pictures and footage, just maybe everyone will grasp the severity of what a pandemic is. Seems like the far right especially needs to embrace education, instruction, knowledge and wisdom. Who am I kidding that’s impossible"}
{"id": 1255945632134684681, "created_at": "Thu Apr 30 19:42:27 +0000 2020", "full_text": "I suppose this Virus🦠has its positives\nIan Huntley is critically ill with Corona 😂 hope you rot slowly you rat🐀\n\nThat is all 💁🏼‍♂️"}
{"id": 1255945632470183936, "created_at": "Thu Apr 30 19:42:27 +0000 2020", "full_text": "April 30th; Covid-19 patients surpassed 100 in Eswatini. The population is 1 million. The main hospital reserved for Covid-19 treatment had 76 beds. It is now full"}
{"id": 1255945632562343936, "created_at": "Thu Apr 30 19:42:27 +0000 2020", "full_text": "We have to follow our own AYURVED and guidance of AYUSH MANTRALAY to be protected from covid"}
{"id": 1255945632637947905, "created_at": "Thu Apr 30 19:42:27 +0000 2020", "full_text": "Talk of being past the peak &amp; coming out of lockdown... hope doesn’t happen too early. Friend in Spain only allowed out for her first walk for weeks on this coming Saturday...&amp; we’re behind them"}
{"id": 1255945636874203137, "created_at": "Thu Apr 30 19:42:28 +0000 2020", "full_text": "My sewing machine died, DONT text 😥 Services postponed due to the pandemic. Donations for a new machine will be collected in lieu of flowers."}
{"id": 1255945640527486981, "created_at": "Thu Apr 30 19:42:29 +0000 2020", "full_text": "Hello sir,\nI was supposed to get married on 4th of may 2020,i stay in nizampet and my wife she's staying in kondapur,i couldn't even meet her since the lockdown started. Sir can you please help me to get married on 4th of may as it is an auspicious day for us. @KTRTRS"}
{"id": 1255945640829386753, "created_at": "Thu Apr 30 19:42:29 +0000 2020", "full_text": "i just saw a covid-19 swab test and I got the same reaction from it as the Dead Space 2 eye needle part"}
{"id": 1255945645636161538, "created_at": "Thu Apr 30 19:42:30 +0000 2020", "full_text": "Social distancing has affected people's lives in extremely different ways but none more mildly than the two old men who often play Battleship in the park by my house who have now started sitting at separate tables and shouting their guesses"}
{"id": 1255945645883625474, "created_at": "Thu Apr 30 19:42:30 +0000 2020", "full_text": "Since the Stay at Home order has been extended to May 18 it sounds like we’re ordering @oceanaire_mpls to-go for my birthday, @SalSpice!!"}
{"id": 1255945649515831299, "created_at": "Thu Apr 30 19:42:31 +0000 2020", "full_text": "#howtruebethematter\n*WHILE MEN WERE UNDER LOCKDOWN AND YOU WERE DISTRACTED, YOUR LAWMAKERS WANTED TO HURRIEDLY PASS BILL TO MAKE COVID-19 VACCINE AND VACCINE CERTIFICATE COMPULSORY\n*ARE THE CONSPIRACY THEORIES TURNING CONSPIRACY REALITIES?"}
{"id": 1255945649536864264, "created_at": "Thu Apr 30 19:42:31 +0000 2020", "full_text": "my mom tested negative for corona 🙌🏽"}
{"id": 1255945649742200832, "created_at": "Thu Apr 30 19:42:31 +0000 2020", "full_text": "Covid made me realize I have NOT been living my life to the fullest and I need to get on that"}
{"id": 1255945653039005696, "created_at": "Thu Apr 30 19:42:32 +0000 2020", "full_text": "Before you stand at your doors and cheer and clap for the amazing NHS staff, take a moment to think if you are being hypocritical or not.\nEvery person on my street was out and about in big groups when it was sunny... THE PANDEMIC IS STILL GOING ON! STAY THE FUCK INSIDE!!"}
{"id": 1255945661498916864, "created_at": "Thu Apr 30 19:42:34 +0000 2020", "full_text": "I’m actually so sad about my little tree I bought the day before going home into lockdown. I’m pretty sure it’s dead now."}
{"id": 1255945678016020482, "created_at": "Thu Apr 30 19:42:38 +0000 2020", "full_text": "It's almost 4am and I'm still writing something for my journal (writing it coz its a school requirement but its effective to collect your thoughts during this pandemic). 😊"}
{"id": 1255945678079037440, "created_at": "Thu Apr 30 19:42:38 +0000 2020", "full_text": "Can @NCDCgov just monetize the text messages they are sending to me everyday?\nAbi which money will I use to buy the hand sanitizer and other things to help reduce the spread of the covid-19 😏😏"}
{"id": 1255945686446673921, "created_at": "Thu Apr 30 19:42:40 +0000 2020", "full_text": "YouTube took down the videos of the 2 doctors from California that disagreed with stay at home orders. Everyone is just cool with that?"}
{"id": 1255945695598706688, "created_at": "Thu Apr 30 19:42:42 +0000 2020", "full_text": "“why don’t you take your attitude and shove it up your ass you little bitch” 😍😍😍 customers are so understanding during this pandemic 😩😩😩"}
{"id": 1255945708156436481, "created_at": "Thu Apr 30 19:42:45 +0000 2020", "full_text": "Zayn is going to make an amazing dad and Gigi an amazing mum 💜🥰 I just hope she's able to visit the doctor amid the pandemic for her ultrasound visits and all..."}
{"id": 1255945708487704576, "created_at": "Thu Apr 30 19:42:45 +0000 2020", "full_text": "Keep claim\nKashmir Lockdown Pro"}
{"id": 1255945712447238144, "created_at": "Thu Apr 30 19:42:46 +0000 2020", "full_text": "On a call about Clemency in IL during COVID-19 \n\nWow."}
{"id": 1255945712623378433, "created_at": "Thu Apr 30 19:42:46 +0000 2020", "full_text": "Some people think if a person sanitizes before entering a shop they cannot pass Corona on.."}
{"id": 1255945716645588992, "created_at": "Thu Apr 30 19:42:47 +0000 2020", "full_text": "I was having one of “those years” with my group of kids this year. They were tough but they were NOTHING compared to parents I am now dealing with. Holy moly people- I’M IN THIS PANDEMIC TOO! We all have stress &amp; officially- my students are handling it better than their parents."}
{"id": 1255945720840048640, "created_at": "Thu Apr 30 19:42:48 +0000 2020", "full_text": "German politician said something like \"We are protecting the people right now that will probably be dead in half a year anyway\" (referring to older people in this pandemic) and it makes me sad and angry. What a POS"}
{"id": 1255945724287647744, "created_at": "Thu Apr 30 19:42:49 +0000 2020", "full_text": "Guys lets accept the truth that this pandemic is with us for the long while. Now is time for us to roll out mass testing and other adaptive measures. Clamping down movement and other ritualistic measures won't yield much. Economic activities have to resume. #NewsGang"}
{"id": 1255945737575305223, "created_at": "Thu Apr 30 19:42:52 +0000 2020", "full_text": "it’s a pandemic and people are still taking selfies in the grocery store and sharing them like girl grab ur chips and move along"}
{"id": 1255945737936023552, "created_at": "Thu Apr 30 19:42:52 +0000 2020", "full_text": "When at 7 pm it's not just the vuvuzelas and whistles making noise, but also someone playing 'the final countdown' very loudly, because it's the last night of 5 weeks of level 5 lockdown. That's South African humour and resilience 😂"}
{"id": 1255945745619804161, "created_at": "Thu Apr 30 19:42:54 +0000 2020", "full_text": "Today is the day we find out if my roomate actually has Corona virus 🦠"}
{"id": 1255945754515996680, "created_at": "Thu Apr 30 19:42:56 +0000 2020", "full_text": "Corona Virus has truly changed how we live 😩😩#Covid19MojaLove"}
{"id": 1255945766541164544, "created_at": "Thu Apr 30 19:42:59 +0000 2020", "full_text": "“Why do people say they want to go viral. Surely they’d say pandemic?” #ThingsMyBoyfriendSays"}
{"id": 1255945767195418624, "created_at": "Thu Apr 30 19:42:59 +0000 2020", "full_text": "Sun Dogs is the movie you should watch in this lockdown."}
{"id": 1255945774623600642, "created_at": "Thu Apr 30 19:43:01 +0000 2020", "full_text": "This is all doctors, how and I mean how bad is covid-19???!!!!!!!"}
{"id": 1255945773176573952, "created_at": "Thu Apr 30 19:43:01 +0000 2020", "full_text": "niggas owe u $10 and all of a sudden get Covid-19"}
{"id": 1255945775319846912, "created_at": "Thu Apr 30 19:43:01 +0000 2020", "full_text": "I don’t get, how can you give me GROUP project during a pandemic? Ki Lo de¿ who did I offend ejo"}
{"id": 1255945778834661376, "created_at": "Thu Apr 30 19:43:02 +0000 2020", "full_text": "Taylor tested positive for COVID19 and I think he is defo most pissed off about losing his sense of taste😂😂😂"}
{"id": 1255945778880798727, "created_at": "Thu Apr 30 19:43:02 +0000 2020", "full_text": "NEW: Turkey donates medical supplies to the U.S. to help battle coronavirus.\n\n- 500,000 surgical masks\n- 40,000 gowns\n- 2,000 liters of disinfectant\n- 1,500 goggles\n- 500 face shields\n- 400 N95 masks"}
{"id": 1255945783947546624, "created_at": "Thu Apr 30 19:43:03 +0000 2020", "full_text": "Alot of my timeline has seemingly eaten  Asparagus for supper. I shall connect it to lockdown from now on #lockdownveg"}
{"id": 1255945784459251712, "created_at": "Thu Apr 30 19:43:04 +0000 2020", "full_text": "*me trying to take a nap*\nmy  anxiety: yo..... i think.... you have, u known.....corona"}
{"id": 1255945792101191688, "created_at": "Thu Apr 30 19:43:05 +0000 2020", "full_text": "first song i wanna hear after lockdown is the kardinal offishall version of make it funky"}
{"id": 1255945795687366659, "created_at": "Thu Apr 30 19:43:06 +0000 2020", "full_text": "it makes sense to force everyone back to work, knowing your voter base would go out and spread the virus and possibly die while people who wont vote for you cause they care more about there lives that lining your pockets would stay home. so let everyone be possibly killed"}
{"id": 1255945796194717696, "created_at": "Thu Apr 30 19:43:06 +0000 2020", "full_text": "Are Corona parties going to replace Toga parties for incoming college freshman?\n\nAll you wear is a mask\nAll that is served are Corona and line"}
{"id": 1255945808400138240, "created_at": "Thu Apr 30 19:43:09 +0000 2020", "full_text": "It’s cute that the right pretends Trump’s criticisms of the IC re WMD are in good faith while Trump does precisely what he accused Bush and the IC of Regarding covid-19 and China."}
{"id": 1255945816931536897, "created_at": "Thu Apr 30 19:43:11 +0000 2020", "full_text": "I just wanna go home to my puppy lmao I am so over this corona shit"}
{"id": 1255945817287913472, "created_at": "Thu Apr 30 19:43:11 +0000 2020", "full_text": "I want corona virus fade"}
{"id": 1255945821901725696, "created_at": "Thu Apr 30 19:43:12 +0000 2020", "full_text": "It’s been 37 days since I stepped outside the front of my house. 37 days!!! I’ve got a further 61 days (🤞) before my ‘letter’ completes. Please stay at home so we can leave our homes ‘safely’. I miss my family, friends &amp; work ☹️ #shielded #nqm #dreams #coronavirus #BorisJohnson"}
{"id": 1255945821910183936, "created_at": "Thu Apr 30 19:43:12 +0000 2020", "full_text": "The little league World Series beingcancelled is the saddest part of this pandemic"}
{"id": 1255945829409599491, "created_at": "Thu Apr 30 19:43:14 +0000 2020", "full_text": "IT BEARS REPEATING.....\n   \n\"Beware the self-righteous and the growing pandemic of busybody/wannabe authoritarians.\"  -- Sen. Rand Paul"}
{"id": 1255945833951842304, "created_at": "Thu Apr 30 19:43:15 +0000 2020", "full_text": "So worried for business owners.  Husband met one yesterday; guy was BEGGING us to buy some of his stuff. Prior to pandemic, business was growing, busy, popular. Now: employees laid off and building owner breathing down neck for rent.  Gummint: Save these businesses! #covid19"}
{"id": 1255945834212012033, "created_at": "Thu Apr 30 19:43:15 +0000 2020", "full_text": "Need some good news? What about hearing of the people recovered from Covid-19? New cases:\n72 in Panama 🇵🇦\n21 in Bulgaria 🇧🇬\n4153 in Ireland 🇮🇪 \n46 in Azerbaijan 🇦🇿\nWe will reach the end of it someday."}
{"id": 1255945837504536579, "created_at": "Thu Apr 30 19:43:16 +0000 2020", "full_text": "i want to go on a drive it’s like all i want to do... but i don’t want to go alone BUT i logically shouldn’t go with others because social distancing"}
{"id": 1255945838125289475, "created_at": "Thu Apr 30 19:43:16 +0000 2020", "full_text": "I just went to @QuestDX to get my COVID-19 antibody test and was horrified when the phlebotomist, who was in full PPE, told me about how when she isn't at work she doesn't wear a mask, because, “if I get it I get it, it's like the chickenpox”. I was so shocked I couldn't reply."}
{"id": 1255945841937993734, "created_at": "Thu Apr 30 19:43:17 +0000 2020", "full_text": ".@Delta will cap flight load factors through June 30 to allow for #SocialDistancing.\n60% in Delta One, Premium Select, Comfort+ and Main Cabin, while domestic First is capped at 50%."}
{"id": 1255945862817222660, "created_at": "Thu Apr 30 19:43:22 +0000 2020", "full_text": "Someone please tell me how and what I’ve spent £400 on in lockdown -_-"}
{"id": 1255945863031148547, "created_at": "Thu Apr 30 19:43:22 +0000 2020", "full_text": "Dog with a Blog has been very quiet on social media since this whole pandemic started.... wonder how he’s holding up"}
{"id": 1255945863123341315, "created_at": "Thu Apr 30 19:43:22 +0000 2020", "full_text": "Might crowdfund a treadmill. This rain is killing my running goals. #ThursdayMotivation #lockdown #FitnessMotivation"}
{"id": 1255945875936993280, "created_at": "Thu Apr 30 19:43:25 +0000 2020", "full_text": "My favorite thing about this COVID stuff has been people saying the government is lying to us. But if I say it’s impossible to three buildings to fall at free fall speed into the path of most resistance I’m the crazy one."}
{"id": 1255945876255768576, "created_at": "Thu Apr 30 19:43:25 +0000 2020", "full_text": "My patience is thinner than normal! Blame it on this pandemic"}
{"id": 1255945879988690947, "created_at": "Thu Apr 30 19:43:26 +0000 2020", "full_text": "no cause when cix drop them teasers im going [cix lockdown]"}
{"id": 1255945880198238208, "created_at": "Thu Apr 30 19:43:26 +0000 2020", "full_text": "I demand to see Obama’s birth certificate and matter fact I demand to see his covid 19 test results because this actually happened while HE was in office and he covered it up! I’m also curious why he’s never posted pictures from out the widow of AF1 proving the earth is flat??"}
{"id": 1255945883792875520, "created_at": "Thu Apr 30 19:43:27 +0000 2020", "full_text": "Corona finally won 😔\n\nMy boyfriend shaved his beard"}
{"id": 1255945892189933568, "created_at": "Thu Apr 30 19:43:29 +0000 2020", "full_text": "Day 46 of #QuarantineLife: the world is slowly opening back up? Are we, the people of New Jersey, actually allowed to go to a park this weekend?"}
{"id": 1255945892957429761, "created_at": "Thu Apr 30 19:43:29 +0000 2020", "full_text": "i heard alcohol and sunlight kill corona so if you see me drunk and naked in the yard i am doing medical research."}
{"id": 1255945905515180034, "created_at": "Thu Apr 30 19:43:32 +0000 2020", "full_text": "Today's pandemic emotion is: A song that played at my friend's wedding in November just came on shuffle and I got immediately sad thinking about how that was a weekend of hugging and dancing and general happiness where sharing it with everyone around you was precisely the point"}
{"id": 1255945909046829057, "created_at": "Thu Apr 30 19:43:33 +0000 2020", "full_text": "THURSDAY UPDATE:\n2,563 new cases, 141 deaths, 13,200 tests\nTomorrow is MAY 1 meaning the 2nd stay-at-home order takes effect... keep those masks handy!"}
{"id": 1255945909042663425, "created_at": "Thu Apr 30 19:43:33 +0000 2020", "full_text": "I’m going to feel so unbeatable after getting my nails, eyebrows and waxing done after this lockdown. This self maintaining just doesn’t hit the same..."}
