{"id": 1255287667761307648, "created_at": "Wed Apr 29 00:07:56 +0000 2020", "full_text": "Seriously hoping it doesn’t take too long to hear back about pandemic UI for self employed, like it’s been 5 weeks and I still haven’t heard back from unemployment office. Lol. #oregonunemployment #QuarantineLife"}
{"id": 1255287673280962561, "created_at": "Wed Apr 29 00:07:58 +0000 2020", "full_text": "Chris Hayes is snapping...re Coronavirus Response by Trump Regime! #ReopeningUS"}
{"id": 1255287676145733635, "created_at": "Wed Apr 29 00:07:58 +0000 2020", "full_text": "Honestly, are y'all still worried about COVID-19????????"}
{"id": 1255287676279959555, "created_at": "Wed Apr 29 00:07:58 +0000 2020", "full_text": "I don’t get it. You’d think we would have some indicators that would tell us when to start opening businesses again. Not just the economy.. if it were that big of a threat, it wouldn’t just “magically” disappear. I had hoped GOOD would come out of this hard time.#coronavirus"}
{"id": 1255287676896448513, "created_at": "Wed Apr 29 00:07:58 +0000 2020", "full_text": "Seeing the Unseen:  Pursuing Equity During Covid-19 with Dr. Jelani Cobb about to start with @facinghistory #facinghistory"}
{"id": 1255287680478437378, "created_at": "Wed Apr 29 00:07:59 +0000 2020", "full_text": "Thank you to the people actually using the hashtag of an atrocious thing that could happen for the state of California\n\nit now makes my research regarding ethnocentricity amidst a pandemic a whole lot easier"}
{"id": 1255287680507752450, "created_at": "Wed Apr 29 00:07:59 +0000 2020", "full_text": "Cotton wood trail has the most aggressive walkers/cyclist. Witnessing another fight about social distancing just now. \nI would also like to mention I’ve had 3 people lose their shit on me. #HeavyLocals"}
{"id": 1255287681078214658, "created_at": "Wed Apr 29 00:07:59 +0000 2020", "full_text": "My most searched thing on Google in April was \"When will corona end?\" \n\nPeople i am paranoid, officially."}
{"id": 1255287688321736706, "created_at": "Wed Apr 29 00:08:01 +0000 2020", "full_text": "Captive’s Log: #ShelterInPlace date 11000.36\n\nThat science &amp; medical realities are being ignored by Texas leaders, putting💰over safety, is new level of disconcerting.\n\n#Quarantine \n#COVIDー19 \n#COVID19\n#Coronavirus\n#QuarantineLife\n#StayHome          \n#SocialDistancing\n#COVID"}
{"id": 1255287689345150977, "created_at": "Wed Apr 29 00:08:01 +0000 2020", "full_text": "Every time I’m about to make a long post on Facebook telling people how important it is to stay home/wear masks/etc. I just take a deep breath and realize it’s not worth my energy. The people who are gonna listen are listening and the people who aren’t well...🤷🏼‍♀️"}
{"id": 1255287689521266690, "created_at": "Wed Apr 29 00:08:01 +0000 2020", "full_text": "Disasters like COVID don't build character, they reveal it."}
{"id": 1255287693099053056, "created_at": "Wed Apr 29 00:08:02 +0000 2020", "full_text": "Im not seeing enough black families on these covid support/stay at home commercials"}
{"id": 1255287693250105345, "created_at": "Wed Apr 29 00:08:02 +0000 2020", "full_text": "Lives are disrupted, more people than ever are calling out for help and #firstresponders are hard-pressed to overwhelming demands. We are all facing #COVID19. Yet, by coming together as one #community, we will come out stronger. Together #WeAreONSemiconductor"}
{"id": 1255287693723959296, "created_at": "Wed Apr 29 00:08:02 +0000 2020", "full_text": "Loneliest lockdown ever, lit work n bed, hating it sm💔"}
{"id": 1255287694306967554, "created_at": "Wed Apr 29 00:08:03 +0000 2020", "full_text": "I hope we get another round of Corona Bucks"}
{"id": 1255287713672179714, "created_at": "Wed Apr 29 00:08:07 +0000 2020", "full_text": "I am sending love and peace to you for healing.\nBe safe #covid19impactke #workingfromhome #coronavirus"}
{"id": 1255287722828279808, "created_at": "Wed Apr 29 00:08:09 +0000 2020", "full_text": "If they start MLB again the Royals should let me into the stadium. I went to like 30 games last season and I don't think I was ever seated within 80 feet of another fan. #SocialDistancing"}
{"id": 1255287726888423425, "created_at": "Wed Apr 29 00:08:10 +0000 2020", "full_text": "when Gigi has her baby the pure genetics of it will eliminate the coronavirus, write it\n\nzigi our saviours"}
{"id": 1255287735117586432, "created_at": "Wed Apr 29 00:08:12 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is taking several measures to facilitate the farmers and farming activities at field level during the lockdown. Functional agricultural markets almost doubled since the beginning of lockdown with the increasing supply of fruits and vegetables."}
{"id": 1255287739907485702, "created_at": "Wed Apr 29 00:08:13 +0000 2020", "full_text": "it took a pandemic for memphis to start fixing roads 😐"}
{"id": 1255287740251463680, "created_at": "Wed Apr 29 00:08:14 +0000 2020", "full_text": "How we see Coronavirus:\nOMG! 58,000 dead. Oh Lord, please help us.\n\nHow @realDonaldTrump sees Coronavirus:\nYes! That’s 58,000 less votes for Joe Biden."}
{"id": 1255287744240238593, "created_at": "Wed Apr 29 00:08:15 +0000 2020", "full_text": "This going through your nose the only way to test for COVID?"}
{"id": 1255287747239186432, "created_at": "Wed Apr 29 00:08:15 +0000 2020", "full_text": "'We want transparency': Peter Dutton on China's response to the coronavirus pandemic-== REMEMBER TiANANMEN SQUARE THEY HAVE NOT CHANGED ONE IOTA-- STILL SAVAGE RULERS"}
{"id": 1255287747440455683, "created_at": "Wed Apr 29 00:08:15 +0000 2020", "full_text": "Wearing a mask during this pandemic feels like I'm in a apocalypse. After awhile, it becomes somewhat uncomfortable, but doing something that prevents consequences can be uncomfortable I guess.@televisionjam"}
{"id": 1255287748740681729, "created_at": "Wed Apr 29 00:08:16 +0000 2020", "full_text": "Lockdown needs to end before September so that I can go back to China. I really need to be in a lecture hall again ☹️"}
{"id": 1255287751844540417, "created_at": "Wed Apr 29 00:08:16 +0000 2020", "full_text": "I hear it's supposed to thunderstorm badly later to the point that there may be a potential tornado or two. Great. I could use the digression from this Coronavirus scare with a different one. #changeofpace"}
{"id": 1255287752138031106, "created_at": "Wed Apr 29 00:08:16 +0000 2020", "full_text": "I feel like ppl forget the big caveat about corona that symptoms don’t show up for 2 weeks. Those going back outside are gonna cause havoc."}
{"id": 1255287759658455042, "created_at": "Wed Apr 29 00:08:18 +0000 2020", "full_text": "HOW MANY POUNDS HAVE YOU GAINED,CUZ OF THE LOCKDOWN?"}
{"id": 1255287759708848130, "created_at": "Wed Apr 29 00:08:18 +0000 2020", "full_text": "I sense Twitter fatigue. Maybe it is just #Covid19 fatigue. People are burnt out in a world turned upside down. It is disheartening to go grocery shopping when there are some who won't wear masks. It is really up to businesses to start setting strong safety restrictions."}
{"id": 1255287760631607296, "created_at": "Wed Apr 29 00:08:18 +0000 2020", "full_text": "Common sense? Report new date for az peak of cv.. may 22nd, then end the stay at home order 5 days later! Be smart @dougducey \n@KTAR923 @abc15 @azfamily @FOX10Phoenix"}
{"id": 1255287760795164674, "created_at": "Wed Apr 29 00:08:18 +0000 2020", "full_text": "#china is now the main US adversary.  #ChineseBioterrorism  is only the beginning of a massive anti US war effort.  China is now a global threat.  The world should unite in face of this growing menace.  #ChinaLiedPeopleaDied #HoldChinaAccountable  #chinesevirus"}
{"id": 1255287763844333568, "created_at": "Wed Apr 29 00:08:19 +0000 2020", "full_text": "It’s clear from actions in IA, GA, &amp; TX that we are lead by people that care more about what capitalism will be like in 10 years than what the middle class will be like tmrw. The rush back to business is so people don’t realize how fucked up things are at a macro level. #COVID19"}
{"id": 1255287768449777665, "created_at": "Wed Apr 29 00:08:20 +0000 2020", "full_text": "If I make it out this lockdown alive I swear every freaky freaky gon get it! Word to Mr macaroni 💪🏽"}
{"id": 1255287768676216836, "created_at": "Wed Apr 29 00:08:20 +0000 2020", "full_text": "The new Gucci mule is made from n95 masks that never got delivered to hospitals"}
{"id": 1255287773206138883, "created_at": "Wed Apr 29 00:08:21 +0000 2020", "full_text": "I have come to the conclusion that I am more afraid of the stupidity in people than I am of the Corona Virus."}
{"id": 1255287773222842369, "created_at": "Wed Apr 29 00:08:21 +0000 2020", "full_text": "Not hugging @Jailil2x when I saw him today killed me inside. \nGo away COVID19"}
{"id": 1255287773432557570, "created_at": "Wed Apr 29 00:08:21 +0000 2020", "full_text": "58,220 American soldiers died in the Vietnam War.\n@NBCNews has not confirmed that \n58,900 have died from #COVIDー19.\nThe Vietnam War lasted approximately 10 years.\nWe've now lost more Americans under @realDonaldTrump since the beginning of March THIS YEAR... \nit's still April."}
{"id": 1255287773533212672, "created_at": "Wed Apr 29 00:08:21 +0000 2020", "full_text": "Fannies and Bob Monkhouse are trending. Guess #Lockdown's not all bad."}
{"id": 1255287776431550464, "created_at": "Wed Apr 29 00:08:22 +0000 2020", "full_text": "A couple of us should get together and send #Pence a mask or three. #COVID19"}
{"id": 1255287776989401091, "created_at": "Wed Apr 29 00:08:22 +0000 2020", "full_text": "Trump called the Corona Virus The Flu?? He’s a Fluke!! #NotTheFluBro #inners"}
{"id": 1255287785793126400, "created_at": "Wed Apr 29 00:08:24 +0000 2020", "full_text": "Today I set another coworker up for success at the right minute, and it FELT GOOD. I miss my coworkers. I miss working with a team of folks who set one another up for success. However, I completely support the governor’s extension of the stay-at-home order."}
{"id": 1255287793229717506, "created_at": "Wed Apr 29 00:08:26 +0000 2020", "full_text": "i can't fucking believe they're starting to try and reopen the state. many people aren't wearing masks at the grocery store or following social distancing guidelines anyway, and this will just give them the fuel they need to return completely to normal."}
{"id": 1255287794106339329, "created_at": "Wed Apr 29 00:08:26 +0000 2020", "full_text": ".@SecAzar @HHSGov, reports around the country show that people of color are dying of COVID-19 at highly disproportionate rates. Please ensure states collect and report comprehensive data on infection, death and testing rates by race so that we properly protect the most vulnerable"}
{"id": 1255287802020970496, "created_at": "Wed Apr 29 00:08:28 +0000 2020", "full_text": "I wish people would stop sharing the response someone made to the NYC Medical Examiners call for help for vets. That wasn’t their intent, no where did they say they want vet professionals to be “body handlers.” And in a pandemic when we are all on board, imo no job is below me"}
{"id": 1255287802872434690, "created_at": "Wed Apr 29 00:08:28 +0000 2020", "full_text": "40 something days on lockdown, if we as a collective would choose to voluntarily do this for 1week while economy booms  I think we could gain many changes that we pray for,we are the many,we hold the keys!!!!! Just sayin' !!!!!"}
{"id": 1255287818726883329, "created_at": "Wed Apr 29 00:08:32 +0000 2020", "full_text": "It’s Tues and I should be watching #nymets. But I am staying home to stay safe #Baseball I miss you."}
{"id": 1255287823038664704, "created_at": "Wed Apr 29 00:08:33 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1255287823772631046, "created_at": "Wed Apr 29 00:08:33 +0000 2020", "full_text": "What the heck is wrong with the @nordstromrack website? Haven’t been able to checkout for a week. #retailproblems during #COVID19"}
{"id": 1255287827862114306, "created_at": "Wed Apr 29 00:08:34 +0000 2020", "full_text": "My dog growls at people which is a perfect aide in social distancing #DogsOfQuarantine #mydogiscutest"}
{"id": 1255287831599230976, "created_at": "Wed Apr 29 00:08:35 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia has acquired enough strength and resources to take on the worst challenge thrown by the coronavirus. A total of 388 patients were cured in one day taking the recovery rate to 19.89%. \nvia NaMo App"}
{"id": 1255287835919298562, "created_at": "Wed Apr 29 00:08:36 +0000 2020", "full_text": "Mfs just pulled my sock off in the middle of a pandemic. We never linking again."}
{"id": 1255287849047465984, "created_at": "Wed Apr 29 00:08:39 +0000 2020", "full_text": ".@JustinTrudeau @KarinaGould — viral outbreaks anywhere are a threat to people everywhere. Will Canada pledge new funds to @Gavi to deliver vaccines and help protect the poorest countries from #COVID19 and other deadly diseases? We can only #DefeatDiseaseTogether."}
{"id": 1255287849139699717, "created_at": "Wed Apr 29 00:08:40 +0000 2020", "full_text": "Dragnet's Joe Friday speaking to Covid-19\n\nJoe Friday:\n\"Ah, sure, but just like every other foaming, rabid psycho in this city with a foolproof plan, you've forgotten you're facing the single finest fighting force ever assembled.\""}
{"id": 1255287856983158789, "created_at": "Wed Apr 29 00:08:41 +0000 2020", "full_text": "The two  so called doctors in CA that claim tha covid19 is not more than the flu and negate clinical  evidence MUST have their licenses revoked and the clinic they own should shut down forever"}
{"id": 1255287856995729410, "created_at": "Wed Apr 29 00:08:41 +0000 2020", "full_text": "This COVID-19 shit has gotten me feeling like shit. I've gained 5 pounds, I can't talk to people, my life has no structure, I have no motivation to do anything, I have so much homework backed up, and I don't even get a proper sendoff to my senior year."}
{"id": 1255287861580115968, "created_at": "Wed Apr 29 00:08:42 +0000 2020", "full_text": "\"United States “could be in for a bad fall” if researchers don’t find an effective treatment to fight the coronavirus by then, White House health advisor Dr. Anthony Fauci said Tuesday. -NBC News"}
{"id": 1255287865896046594, "created_at": "Wed Apr 29 00:08:44 +0000 2020", "full_text": "1M cases of Corona in america and yet, people there still don't believe that corona can deadly infect them. Please Quarantine at home.  🤯"}
{"id": 1255287868647448578, "created_at": "Wed Apr 29 00:08:44 +0000 2020", "full_text": "It’s these people of privilege that are having a hard time following the Stay At Home order. They haven’t ever had to deal with these types of restrictions in their lives... EVER!"}
{"id": 1255287869087891456, "created_at": "Wed Apr 29 00:08:44 +0000 2020", "full_text": "#Day34ofLockdown- Just tattooed my refrigerator's name on my arm #QuarantineLife #foodporn #StayHome"}
{"id": 1255287707607105536, "created_at": "Wed Apr 29 00:08:06 +0000 2020", "full_text": "Finally FBI arrested a prof. from Boston university who was in connection w/Chinese university &amp; lab in Wuhan &amp; was highly paid by China. Very close to clear that corona virus is a Bio Attack planned &amp; conducted by China? Hum I think our political puppeteers set this into play."}
{"id": 1255287885420470273, "created_at": "Wed Apr 29 00:08:48 +0000 2020", "full_text": "Dr. Mark Young of Blunt Force Truth podcast said while Wuhan Virus deaths are reportedly up, for some reason, although pneumonia and heart attack deaths are stable annually, they've been virtually wiped out. Hmmmmm."}
{"id": 1255287886485819392, "created_at": "Wed Apr 29 00:08:48 +0000 2020", "full_text": "All these Covid-19 discounts for essential workers, but no price break on fleshlight? I hate it here."}
{"id": 1255287893934968832, "created_at": "Wed Apr 29 00:08:50 +0000 2020", "full_text": "It is clear that the motto of @realDonaldTrump &amp; @VP &amp; @GOP = “Disregard Virus, Acquire Currency” #CoronavirusUSA #CapitalismKills #CoronavirusPandemic #TrumpLiesPeopleDie #GOP #MAGA #StayHome"}
{"id": 1255287894257864704, "created_at": "Wed Apr 29 00:08:50 +0000 2020", "full_text": "I should not be this sleep deprived during a lockdown 😠"}
{"id": 1255287911056097280, "created_at": "Wed Apr 29 00:08:54 +0000 2020", "full_text": "Can’t wait til corona is over I miss picking my nose without the fear and guilt"}
{"id": 1255287911278358529, "created_at": "Wed Apr 29 00:08:54 +0000 2020", "full_text": "Democrats stay home, and may all the insane and Trump cult Republicans in the United States get together and go to a Trump rally in a packed venue during the pandemic.#ForTheSakeOfTheGreaterGood"}
{"id": 1255287923701944321, "created_at": "Wed Apr 29 00:08:57 +0000 2020", "full_text": "I can do one of two things: wear mask, keep social distancing and stay at home. Or work without mask and without social distancing strictures. Whoever thought anyone can do both has not got into the shoes of workers and managers. Matter of life as we know. Hope for better sense."}
{"id": 1255287924687540227, "created_at": "Wed Apr 29 00:08:58 +0000 2020", "full_text": "If UV light kills the COVID19.... guess we all need to invest in tanning beds!!!"}
{"id": 1255287927535525891, "created_at": "Wed Apr 29 00:08:58 +0000 2020", "full_text": "Stay home\nStay safe"}
{"id": 1255287936620339201, "created_at": "Wed Apr 29 00:09:00 +0000 2020", "full_text": "we all deserve matinding inuman after this covid shit."}
{"id": 1255287940596535297, "created_at": "Wed Apr 29 00:09:01 +0000 2020", "full_text": "Loling @ people buying Coronavirus/quarantine themed shirts... why would you want a souvenir of this? This isn’t a trip to Disney World 😭😭😭"}
{"id": 1255287941225684992, "created_at": "Wed Apr 29 00:09:01 +0000 2020", "full_text": "#PresidentPineSol:  We appear to have a pattern of data that highlights his medical inability to remember key items per the Covid-19 timeline thanks to press briefings.  What is the medical opinion on his fitness for the role since he can't remember anything?"}
{"id": 1255287949685665793, "created_at": "Wed Apr 29 00:09:03 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has approved Rs.15,000 crore for the India COVID-19 Emergency Response and Health System Preparedness Package. This aims to slow and limit COVID-19 in India through the development of diagnostics, COVID-dedicated treatment facilities"}
{"id": 1255287952726536192, "created_at": "Wed Apr 29 00:09:04 +0000 2020", "full_text": "Thank You to \"ALL\" of  the men &amp; women who are putting their daily lives on the line  to reach out and \"HELP US ALL\" past &amp;Present💐🌈#You..Are... Appreciated 🌈#Covid19#"}
{"id": 1255287953179508736, "created_at": "Wed Apr 29 00:09:04 +0000 2020", "full_text": "Maybe the aliens haven’t landed yet because of coronavirus"}
{"id": 1255287966076993537, "created_at": "Wed Apr 29 00:09:07 +0000 2020", "full_text": "If the coronavirus doesn’t survive in heat, why don’t we all go in a sauna for 20 mins?"}
{"id": 1255287974457159683, "created_at": "Wed Apr 29 00:09:09 +0000 2020", "full_text": "My daughter Cazzie is a straight talking &amp; quite wonderful neonatal registrar in the NHS &amp; she reckons there will be little or no foreign travel until an effective vaccine is available to combat #Covid19 I fear she may well be right. Don't count on summer holidays abroad, folks!"}
{"id": 1255287982317285377, "created_at": "Wed Apr 29 00:09:11 +0000 2020", "full_text": "Every evening around this time I give myself a high five and declare a small victory because we made it through another day. #quarantinelife #StayHomeSaveLives #AllInIllinois #COVID19"}
{"id": 1255287982883561473, "created_at": "Wed Apr 29 00:09:11 +0000 2020", "full_text": "i don't even want nudes during this pandemic,that is just torture"}
{"id": 1255287986570264576, "created_at": "Wed Apr 29 00:09:12 +0000 2020", "full_text": "So, hmm, who’s going to wear Corona costume for Halloween?"}
{"id": 1255287994552127494, "created_at": "Wed Apr 29 00:09:14 +0000 2020", "full_text": "Trump claimed he couldn't recall if his daily intelligence briefing.  Wouldn't you recall if someone told you that a potential devastating pandemic could hit the country?"}
{"id": 1255287995072159749, "created_at": "Wed Apr 29 00:09:14 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt launched an interactive platform, COVID India Seva. It is aimed at providing real-time solutions to COVID-19 related queries to citizens across the nation. \nvia NaMo App"}
{"id": 1255287998863814657, "created_at": "Wed Apr 29 00:09:15 +0000 2020", "full_text": "January: Australia almost burned down and we had a close call with another war\nFebruary: worldwide pandemic is declared\nMarch: everything shuts down, a fire near Chernobyl ratchets up radiation levels\nApril: NASA confirms UFOs\n\nWHEN ARE THE ZOMBIES COMING?"}
{"id": 1255288003183947776, "created_at": "Wed Apr 29 00:09:16 +0000 2020", "full_text": "Covid gave me an excuse to relearn all the shit I neglected to learn when I was in middle school. I’m living through my kids (nieces and nephews). Like, wtf? “I did not know that!” 🤣🤣🤣 #iamnotsmarterthanathirdgrader 💀"}
{"id": 1255288007411761154, "created_at": "Wed Apr 29 00:09:17 +0000 2020", "full_text": "I think we have it in our heads — at least I do — we’ll get the pandemic down to zero deaths and crank this sucker back up. I just don’t see that happening."}
{"id": 1255288015733305346, "created_at": "Wed Apr 29 00:09:19 +0000 2020", "full_text": "Some dark parts of me really hoped all Trump supporters actually injected disinfectant because natural selection..... isn’t that what coronavirus all about? Riiiiiiight 🌚😬"}
{"id": 1255288024428089344, "created_at": "Wed Apr 29 00:09:21 +0000 2020", "full_text": "Let me get this right so we have surpassed 50,000 deaths due to COVID-19,yet and still we are going to reopen?.....ok"}
{"id": 1255288024805576705, "created_at": "Wed Apr 29 00:09:21 +0000 2020", "full_text": "Hahahahahahah El Paso County is officially off the stay at home this Friday. Fuck this"}
{"id": 1255288028102262789, "created_at": "Wed Apr 29 00:09:22 +0000 2020", "full_text": "Hoes making masks out they stripper outfits 🤣😂😂...I’m done with this covid shit man 🤣😂😅"}
{"id": 1255288028853125121, "created_at": "Wed Apr 29 00:09:22 +0000 2020", "full_text": "If YouTube can’t let there be a difference of opinion about the virus......they should move there HQ to China?"}
{"id": 1255288036469989378, "created_at": "Wed Apr 29 00:09:24 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has taken up various measures to ease tribals and forest dwellers across the country from COVID-19. Provisions for the collection and processing of Minor Forest Produce and Non-Timber Forest Produce across the country have been relaxed."}
{"id": 1255288041402503172, "created_at": "Wed Apr 29 00:09:25 +0000 2020", "full_text": "Hospitals get more money for every death they have that is ruled as covid"}
{"id": 1255288053251420161, "created_at": "Wed Apr 29 00:09:28 +0000 2020", "full_text": "This pandemic is showing some peoples true colors. 💯"}
{"id": 1255288053377236992, "created_at": "Wed Apr 29 00:09:28 +0000 2020", "full_text": "To defer testing planning to the states while simultaneously not coordinating the supply chain and insisting they ease stay at home orders is both cynical and deadly.\n\n#TrumpCoronavirusTestFailure\n#CountryOverParty"}
{"id": 1255288063330222080, "created_at": "Wed Apr 29 00:09:31 +0000 2020", "full_text": "This is probably the latest I’ve been up during lockdown season. \nI’m so strict with my sleep ..\n😅✌🏾!"}
{"id": 1255288070284468225, "created_at": "Wed Apr 29 00:09:32 +0000 2020", "full_text": "Mr President @realDonaldTrump the natives are growing restless and we smell something fishy with the media sensorship, Your China virus team being soooooo wrong about the numbers. Please get this under control and open our country.  I currently want to vote for you."}
{"id": 1255288074126458881, "created_at": "Wed Apr 29 00:09:33 +0000 2020", "full_text": "Belief in executive power is kind of like belief in states’ rights. It directly corresponds with how much you agree with the decision of the executive/state. You support it when you agree with the decision. Cf e.g, stay at home orders w seizing meat packing plants."}
{"id": 1255288075145576450, "created_at": "Wed Apr 29 00:09:33 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Indian railways are working tirelessly to keep alive the Railways’ commitment to fighting COVID in an integrated manner. It is providing 10,000 water bottles per day to the Police personnel who have been out on the streets on the war against COVID 19."}
{"id": 1255288083907596288, "created_at": "Wed Apr 29 00:09:35 +0000 2020", "full_text": "#Nigeria / @MBuhari need to #ExtendTheLockdown , get a loan/money from @IMFNews @IMFLive or #China or wherever , provide food / palliatives that will be enough for the period &amp; reinforce @NCDCgov . If the lockdown is lifted, community transmission will progress exponentially..."}
{"id": 1255288097056710656, "created_at": "Wed Apr 29 00:09:39 +0000 2020", "full_text": "This lockdown is terrible for my mental health, disaster"}
{"id": 1255288099351007233, "created_at": "Wed Apr 29 00:09:39 +0000 2020", "full_text": "looks like trump's opening is a bust, health care workers are out protesting against it,  simple message,  stay home. trumpers who insist on going out for non essential,  will be ostracized quickly, this is how mass shooters get their ideas and go on the hunt, this will be NEXT"}
{"id": 1255288100215021568, "created_at": "Wed Apr 29 00:09:39 +0000 2020", "full_text": "-*You See Right About Now This Corona Shit Bout Fi Piss Me Off *Kiss teeth*"}
{"id": 1255288100760272901, "created_at": "Wed Apr 29 00:09:40 +0000 2020", "full_text": "#IndiaFightsCorona\nFarmers are being given timely marketing support in the time of lockdown. Catering to maximum farmers, pulses and oilseeds are directly procured at MSP.\nvia NaMo App"}
{"id": 1255288104862265345, "created_at": "Wed Apr 29 00:09:40 +0000 2020", "full_text": "#coronavirus update in #Ethiopia. New cases confirmed 2. Total cases in Ethiopia confirmed 126, recovered 50, deaths 3. +1.61% daily cases increase, 2 reported today UTC time."}
{"id": 1255288108960153600, "created_at": "Wed Apr 29 00:09:41 +0000 2020", "full_text": "Society cannot long survive Social Distancing. #opencalifornianow"}
{"id": 1255288112231723010, "created_at": "Wed Apr 29 00:09:42 +0000 2020", "full_text": "In the future after this corona virus we gone be tellin our grandkids “Yeah back in my day I use to shake peoples hands.” They gone be like “ Yo You was a wild boy grandpa.”"}
{"id": 1255288116132433920, "created_at": "Wed Apr 29 00:09:43 +0000 2020", "full_text": "If you go to UNLV, go into your myunlv and accept the grant for COVID-19. You’re welcome😈"}
{"id": 1255288116354613250, "created_at": "Wed Apr 29 00:09:43 +0000 2020", "full_text": "Yikes! My water has to be off for a whole day while my sewer is being fixed and I’m trying to figure out what to do in a time of social distancing! It was supposed to be next week when my ex husband is out of town and he said I could use his facilities. Park bathrooms are open?"}
{"id": 1255288116467859456, "created_at": "Wed Apr 29 00:09:43 +0000 2020", "full_text": "Let’s be real, high school kids are enjoying this social distancing &amp; not going to school for a month."}
{"id": 1255288121060704258, "created_at": "Wed Apr 29 00:09:44 +0000 2020", "full_text": "Why are people all pissy because there are no flights?? No one wants to fly because of COVID-19, thats why! Airlines have to reduce and cancel fights cause there is no demand! 🤦🏾‍♀️🤦🏾‍♀️"}
{"id": 1255288124919484417, "created_at": "Wed Apr 29 00:09:45 +0000 2020", "full_text": "When Lockdown is over I’m booking in a couple of piercings and a shit ton of tattoos"}
{"id": 1255288134427979780, "created_at": "Wed Apr 29 00:09:48 +0000 2020", "full_text": "Was anyone working from home before the lock down ?"}
{"id": 1255288142023843842, "created_at": "Wed Apr 29 00:09:49 +0000 2020", "full_text": "Dear aliens, stay in your ships #StayHome #stayships #aliensarereal #StayAtHome #COVID19 #ufo2020"}
{"id": 1255288145630945280, "created_at": "Wed Apr 29 00:09:50 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt is committed to ensuring the availability of fertilizers to the farmers before sowing time. 41 rakes of fertilizers have been moved on 17th April from plants &amp; ports, the highest movement during the lockdown.\nvia NaMo App"}
{"id": 1255288146176212992, "created_at": "Wed Apr 29 00:09:50 +0000 2020", "full_text": "look, no body cares ab your social distancing beef. we’re all teens/adults, grow up and talk about it to eachothers faces. period."}
{"id": 1255288149527404548, "created_at": "Wed Apr 29 00:09:51 +0000 2020", "full_text": "1B: Live video engagement is up by more than 50% during #COVID19. \n\nAs your audience looks to video to increase skills, learn a new hobby, generate an income, identify what you can:\n\n- Teach\n- Coach\n- Build\n\nNow use video to share that information. Be a resource! #MillennialTalk"}
{"id": 1255288150773161986, "created_at": "Wed Apr 29 00:09:51 +0000 2020", "full_text": "Thank you @BoschAmazon @welliver_titus @JamieHector @lancereddick I now have nothing to watch in #lockdown. When is season 7 coming?"}
{"id": 1255288151511310336, "created_at": "Wed Apr 29 00:09:52 +0000 2020", "full_text": "ONE NEW CASE IN THE FCT \n\nSummary of #COVID19FCT as at 11:50, 28th April, 2020.\n\nTotal number of confirmed cases: 158\n\nTotal number of active cases: 119\n\nTotal discharged: 36\n\nDeaths recorded: 3\n \nResidents are urged to continue to #StayHome  and #StaySafe"}
{"id": 1255288153834913794, "created_at": "Wed Apr 29 00:09:52 +0000 2020", "full_text": "States do not have the right to imprison citizens for their own good. It’s unconstitutional and must be stopped. #COVID19 #OPENAMERICANOW"}
{"id": 1255288154267045889, "created_at": "Wed Apr 29 00:09:52 +0000 2020", "full_text": "just realized that I've spent over a grand on weed during this lockdown 🙆🏾‍♂️"}
{"id": 1255288158301929473, "created_at": "Wed Apr 29 00:09:53 +0000 2020", "full_text": "Since this corona thing started today is the first day I actually stayed home!!!"}
{"id": 1255288159363006464, "created_at": "Wed Apr 29 00:09:53 +0000 2020", "full_text": "Mt gente c corona virus kkkkk, crl"}
{"id": 1255288162638848001, "created_at": "Wed Apr 29 00:09:54 +0000 2020", "full_text": "My baby has spent this entire lockdown all alone 😪"}
{"id": 1255288162949177345, "created_at": "Wed Apr 29 00:09:54 +0000 2020", "full_text": "Corona virus really snatched up y’all a graduations. I’m pissed for y’all"}
{"id": 1255288163410612225, "created_at": "Wed Apr 29 00:09:54 +0000 2020", "full_text": "In order to live in a sustainable world that doesn’t produce coronaviruses left and right, we must rethink our attitude toward nature and toward each other.\n\n#Corona #coronavirus #Covid_19 #COVID19 #StayAtHomeAndStaySafe #StayAtHome #Balance #nature \n#connection #Unity #Love101"}
{"id": 1255288163511218176, "created_at": "Wed Apr 29 00:09:54 +0000 2020", "full_text": "The netflix 'explained' episode of corona is very very good, highly recommend troops"}
{"id": 1255288184046604292, "created_at": "Wed Apr 29 00:09:59 +0000 2020", "full_text": "Understand this. Opening states is not about letting you choose whether to go back to work. It's about removing the safety net that allowed most people to stay home, and mostly before that safety net even paid out, because the powers that be put profits over people."}
{"id": 1255288187385262080, "created_at": "Wed Apr 29 00:10:00 +0000 2020", "full_text": "Vietnam is the wrong analogy for Covid19 deaths. First the number was over ten years not ~6 weeks and still rising. It is more like the Meuse-Argonne Offensive from WWI (Sep. 26, – Nov 11, 1918) x 2 and still rising. @gfitzgerald111 thanks for the help with this."}
{"id": 1255288188005953538, "created_at": "Wed Apr 29 00:10:00 +0000 2020", "full_text": "Is it just me or is everyone counting watching TV as a break from all this screen time? #coronavirus #quarantine #day47"}
{"id": 1255288188857434112, "created_at": "Wed Apr 29 00:10:01 +0000 2020", "full_text": "FCT COVID-19 update always fluctuate like NEPA light\n#FCT4THMAY"}
{"id": 1255288191705366532, "created_at": "Wed Apr 29 00:10:01 +0000 2020", "full_text": "I find it interesting that those who argue so loudly for a woman's right over her own body are so silent about government telling all of us what to do with ours...keep it at home, wear a mask, forgo gainful employment, etc. #COVID19 #USA #Liberty #Kentucky"}
{"id": 1255288191713673216, "created_at": "Wed Apr 29 00:10:01 +0000 2020", "full_text": "#IndiaFightsCorona\nIn its continuous quest to contribute towards the fight against COVID-19, DRDO has been developing several solutions from its existing arsenal of technologies. Two products that can enhance the operations at public places have been introduced.\nvia NaMo App"}
{"id": 1255288192082812929, "created_at": "Wed Apr 29 00:10:01 +0000 2020", "full_text": "Good morning, people who stay home properly."}
{"id": 1255288196725964801, "created_at": "Wed Apr 29 00:10:02 +0000 2020", "full_text": "I can’t even express how pissed off I am at my town, my family, my friends at how fucking stupid and selfish they are during this. STAY THE FUCK HOME. \nGod I’m so over this and all of you."}
{"id": 1255288200941182977, "created_at": "Wed Apr 29 00:10:03 +0000 2020", "full_text": "Arrested Jamia student leader Safoora Zargar is 3 month pregnant and in this condition, she requires proper care and medical supervision. This kind of action during the lockdown and a pandemic is a violation of her constitutional rights. please release #ReleaseSafooraZargar"}
{"id": 1255288201306165250, "created_at": "Wed Apr 29 00:10:03 +0000 2020", "full_text": "Health Ministry says there is not enough evidence to claim plasma therapy can be used for treatment of COVID-19.\n\nഹഹ\n\n."}
{"id": 1255288201364848643, "created_at": "Wed Apr 29 00:10:03 +0000 2020", "full_text": "80 in Lagos this corona cases keep increasing even during the lock down I wonder if it will actually go down when they call it of on 4th"}
{"id": 1255288201385840641, "created_at": "Wed Apr 29 00:10:03 +0000 2020", "full_text": "#Lockdown has taught me to appreciate my ancestors and the tough times they lived through."}
{"id": 1255288204598616065, "created_at": "Wed Apr 29 00:10:04 +0000 2020", "full_text": "Our Governor @GovHolcomb is lying. COVID testing is not free. Optumserve is making money. Who awarded the contract? Follow the money to the corruption. #Shame"}
{"id": 1255288209296232449, "created_at": "Wed Apr 29 00:10:05 +0000 2020", "full_text": "so many people are getting treated for covid like it's just a lung bug, but if it's going for endothelial tissue as it's primary target that uhhhh kinda changes things"}
{"id": 1255288212790169603, "created_at": "Wed Apr 29 00:10:06 +0000 2020", "full_text": "the vp visited the mayo clinic without a mask today to come down with covid-19 and be hospitalized to win the general election with sympathy votes"}
{"id": 1255288212907593728, "created_at": "Wed Apr 29 00:10:06 +0000 2020", "full_text": "Veterans Affairs study found malaria drug led to more deaths, no benefits in coronavirus patients"}
{"id": 1255288213020848132, "created_at": "Wed Apr 29 00:10:06 +0000 2020", "full_text": "God bless all the mothers that have to have their kids during this pandemic and people who pregnant during... cause my gosh."}
{"id": 1255288216959291394, "created_at": "Wed Apr 29 00:10:07 +0000 2020", "full_text": "Joe Biden today, “When America is first, America is alone.”\n\nNo, Joe it’s called giving your citizens what they need first (in a pandemic I might add) before you start giving stuff to the rest of the world."}
{"id": 1255288221241573377, "created_at": "Wed Apr 29 00:10:08 +0000 2020", "full_text": "The animals are reclaiming the world. Plot twist: they’re actually behind COVID-19."}
{"id": 1255288234097197056, "created_at": "Wed Apr 29 00:10:11 +0000 2020", "full_text": "Right-wing populists are grifters. It's that simple. These are the people who can wax poetic about our supply chains with China and crony capitalism, but then platform Tucker Carlson's racist ass just because he says something woke on occasion...\n\n#COVID19"}
{"id": 1255288238568288257, "created_at": "Wed Apr 29 00:10:12 +0000 2020", "full_text": "#coronavirus update in #France. New cases confirmed 1569, new recovered 492. Total cases in France confirmed 167605, recovered 46886, deaths 23694. +0.94% daily cases increase, 1569 reported today UTC time."}
{"id": 1255288246214561794, "created_at": "Wed Apr 29 00:10:14 +0000 2020", "full_text": "Seeing my people struggle during this pandemic got me fucked up!! Fuck your stay at home order we don’t all have the PRIVELEGE!!"}
{"id": 1255288246894034945, "created_at": "Wed Apr 29 00:10:14 +0000 2020", "full_text": "At least their attempt to rebrand the coronavirus something else seems to have failed"}
{"id": 1255288246973669381, "created_at": "Wed Apr 29 00:10:14 +0000 2020", "full_text": "Hey FOX news COVID 19 is just a FLU, as you said months ago, if so why are your media anchors etc all working from home? Get you butts back into the studios like it is just the FLU. What are you afraid of.  Another SOS group, ps SOS= Stuck On Stupid, take Limbaugh with you. !!!"}
{"id": 1255288254649294848, "created_at": "Wed Apr 29 00:10:16 +0000 2020", "full_text": "This pandemic is the perfect time to bring back dance battles #SocialDissDancing \n\nI'll see myself out..."}
{"id": 1255288254754099200, "created_at": "Wed Apr 29 00:10:16 +0000 2020", "full_text": "Since the coronavirus can transmit from human to animal before we force processing plants to be open should we not figure out if a how to protect the livestock.\n\nI assume we will disgard infected animals."}
{"id": 1255288254825406464, "created_at": "Wed Apr 29 00:10:16 +0000 2020", "full_text": "I wonder if any journalist worth her or his salt, researched...how many were;\n\nKicked out for mortgage or rent debt\nchildren and went hungry?\npoor, and couldn’t pay to see a doctor,and died of C19\n\n...while waiting for Trump ordering his name to be added to our Covid19 checks?"}
{"id": 1255288263214055426, "created_at": "Wed Apr 29 00:10:18 +0000 2020", "full_text": "DeSantis fires back at coronavirus critics, says Florida didn’t have issues other states did.  We will see the data in 2 weeks."}
{"id": 1255288268092030978, "created_at": "Wed Apr 29 00:10:19 +0000 2020", "full_text": "The stay at home order is ending strictly because of economic reasons... not because it’s safe to go out. When y’all gonna learn ?"}
{"id": 1255288268259840000, "created_at": "Wed Apr 29 00:10:19 +0000 2020", "full_text": "People electricity gone off? On corona time? My heart goes out to you"}
{"id": 1255288268335218690, "created_at": "Wed Apr 29 00:10:19 +0000 2020", "full_text": "We’ve been on proper lockdown almost 40 days and we aren’t acting up like idk why people who’ve barely even stayed inside are trying to yell about liberality like we started before the U.K. gov because of social responsibility it’s just liek you’re not even trying"}
{"id": 1255288284164562944, "created_at": "Wed Apr 29 00:10:23 +0000 2020", "full_text": "Not only Doctors, Municipal Workers, Police and Media Persons are giving services to Citizens but also street vendors. Thanks to all the hawkers and street vendors of India. #coronavirus #Covid_19india\n@KTRTRS @TelanganaCMO @PMOIndia @HawkerDelhi @TelanganaDGP @MoHUA_India @ANI"}
{"id": 1255288284323950592, "created_at": "Wed Apr 29 00:10:23 +0000 2020", "full_text": "Please #ExtendTheLockdown even with the lockdown We Citizens are not complying...God Save Nigeria 🙏🙏🙏"}
{"id": 1255288284848234497, "created_at": "Wed Apr 29 00:10:23 +0000 2020", "full_text": "I just got a phone call from @MichelleObama where she shared some information about COVID-19 symptoms and resources. That was the best 1 minute phone call I have ever had. Thank you for encouraging DC residents to #StayAtHome in order to help flatten the curve and protect others."}
{"id": 1255288284919496704, "created_at": "Wed Apr 29 00:10:23 +0000 2020", "full_text": "How many people have had strokes due to the coronavirus?"}
{"id": 1255288306079850497, "created_at": "Wed Apr 29 00:10:28 +0000 2020", "full_text": "My cousin, @tom_soussou graduated from Medical School today. He took an oath to devote his life to the science and art of medicine during a #pandemic,  by @zoom_us. Congratulations Dr. Soussou! Welcome to the best job in the world. I’m very proud of you!"}
{"id": 1255288310186065923, "created_at": "Wed Apr 29 00:10:29 +0000 2020", "full_text": "So far..... no COVID, but pneumonia. Day 7 with no food. I can’t help but wonder if I’d have caught everything earlier if we weren’t on lockdown at the nursing home. I’ll never know. #onedayatatime 🙏🏼"}
{"id": 1255288314338435073, "created_at": "Wed Apr 29 00:10:30 +0000 2020", "full_text": "I truly believe the first COVID19 wave came late 2019(Oct-Dec) and we are going thru the second wave right now. It’s the only thing that logically makes sense 🙇🏽‍♀️"}
{"id": 1255288314740998145, "created_at": "Wed Apr 29 00:10:31 +0000 2020", "full_text": "Just received @MichelleObama’s #COVID19 robocall on my cell phone. Part of her partnership with @MayorBowser to get the word out about testing for DC residents."}
{"id": 1255288317836484609, "created_at": "Wed Apr 29 00:10:31 +0000 2020", "full_text": "Just a dark, mischievous, evil thought....What if the Coronavirus entered Australia via a dodgy au pair deal, please explain Mr Dutton?"}
{"id": 1255288317991673858, "created_at": "Wed Apr 29 00:10:31 +0000 2020", "full_text": "Posting opinion articles about the Corona virus might be the dumbest thing you could possibly do to get a point across."}
{"id": 1255288318172020737, "created_at": "Wed Apr 29 00:10:31 +0000 2020", "full_text": "In a constant state of nervous shivering since seeing the #COVID19 test. 🤢😷😷😷"}
{"id": 1255288323083567105, "created_at": "Wed Apr 29 00:10:33 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is actively containing COVID-19. The new guidelines by the Modi Govt prescribe SOPs for Social Distancing at offices, workplaces, factories and establishments and penalties for offences regarding violation of lockdown measures.\nvia NaMo App"}
{"id": 1255288326959042561, "created_at": "Wed Apr 29 00:10:33 +0000 2020", "full_text": "What are some ways you’ve brought College Park to your home? Whether that’s hosting a Zoom Happy Hour with your friends or painting a UMD canvas for your room, let me know! #Diamondback #UMD #COVID19"}
{"id": 1255288330696171520, "created_at": "Wed Apr 29 00:10:34 +0000 2020", "full_text": "1. We all need to be clear on this. When people compare fatality rate of flu vs. COVID-19, it's vital to compare apples and apples.  There are \"CASE RATES\" (how many die from reported cases) &amp;\"INFECTION RATES (how many die from all likely infections, including those not reported)"}
{"id": 1255288330843049985, "created_at": "Wed Apr 29 00:10:34 +0000 2020", "full_text": "If something like this COVID19 happens and happens to be more severe disrupts chain link we Australia. Only have 2 months of reserve till civil unrest becomes a reality. Australia imports more than what it makes here so disrupt that shipping and we are at our knees\n#Auspol"}
{"id": 1255288334584348677, "created_at": "Wed Apr 29 00:10:35 +0000 2020", "full_text": "#tRumpsVietnam\n\n#Covid19 kills more Americans than died in the #VietnamWar.\n\nhe's making #LBJ look good"}
{"id": 1255288338422079489, "created_at": "Wed Apr 29 00:10:36 +0000 2020", "full_text": "The longer this lockdown goes the more it seems like we are becoming like the country that spawned it"}
{"id": 1255288342750601216, "created_at": "Wed Apr 29 00:10:37 +0000 2020", "full_text": "once the lockdown is lifted is it cheeky if i ask work for like a week off so i can see all the people i haven’t seen😭"}
{"id": 1255288347452456960, "created_at": "Wed Apr 29 00:10:38 +0000 2020", "full_text": "Bedtime. Across our land tonight, men and women, some very young, some from other countries, are engaging the enemy, #COVID19 They are winning the battle. Thoughts with them all as ever and may God bless them x"}
{"id": 1255288351705444354, "created_at": "Wed Apr 29 00:10:39 +0000 2020", "full_text": "Every now and then I think I’m smoking to much pot then I tell my self this is my first global pandemic, I’m doing the best I can to make it through each day."}
{"id": 1255288352464678916, "created_at": "Wed Apr 29 00:10:40 +0000 2020", "full_text": "after this lockdown i’m going to mcdonald’s and getting a fresh sprite no ice and make it extra crispy"}
{"id": 1255288364586106880, "created_at": "Wed Apr 29 00:10:42 +0000 2020", "full_text": "How long must a pandemic go before I feel like drawing comics again"}
{"id": 1255288372924493824, "created_at": "Wed Apr 29 00:10:44 +0000 2020", "full_text": "one of my neighbors is constantly having a bunch of people over and it makes me so mad what part of social distancing do you not understand !!!!"}
{"id": 1255288376300797952, "created_at": "Wed Apr 29 00:10:45 +0000 2020", "full_text": "I love hearing Pence explain why he doesn’t wear a mask... “I get tested weekly for the coronavirus” 🙄🙄🙄 the whole trump administration is a whole bunch of buffoons"}
{"id": 1255288380641902593, "created_at": "Wed Apr 29 00:10:46 +0000 2020", "full_text": "I might have just created the best drink ever:\n\nGin: from my wedding... I call it wedding gin.\n\nWater: straight from lake erie\n\nCucumber: peeled and sliced from my fridge\n\nMango White Claw: this may be the secret ingredient.\n\n#QuarantineLife"}
{"id": 1255288381359173638, "created_at": "Wed Apr 29 00:10:46 +0000 2020", "full_text": "Lockdown should not be relaxed ....I am scared  195 in a day and over 800 cases in Lagos ..."}
{"id": 1255288381585739776, "created_at": "Wed Apr 29 00:10:46 +0000 2020", "full_text": "For all of these motherf***er's blabbing about #coronavirus NOT being an issue. I need to start seeing them come OUT of their house, take their kids to the park, their families out for dinner, son's to get a haircut, get your 💅🏽 done. Until then please STFU!!!!!\n#inners #msnbc"}
{"id": 1255288390066548738, "created_at": "Wed Apr 29 00:10:48 +0000 2020", "full_text": "Hey, Self Employed folks \nLIE on the Unemployment Form. Say you ARE LOOKING for work during a Pandemic.   The form doesn't allow for a proper answer and you'll be DENIED if you're honest. \nNice system Whitmer .\nWon't Happen Again"}
{"id": 1255288394227355648, "created_at": "Wed Apr 29 00:10:49 +0000 2020", "full_text": "Shit's on lockdown till sometime in May..but a dude is still getting out to walk my Dogs and handle my biz. Thank God..my 1200 bucks is scheduled to drop in my SSI account Wednesday at 1 AM. ** If y'all don't have it yet? You should be getting it over the next 10 days."}
{"id": 1255288401865179137, "created_at": "Wed Apr 29 00:10:51 +0000 2020", "full_text": "Thinking about the people who have lost a loved one during this pandemic ❤️🙏🏻🕊🥀"}
{"id": 1255288405824548864, "created_at": "Wed Apr 29 00:10:52 +0000 2020", "full_text": "And then what about the people that have diseases that are no fault of their own? You mean to tell me that it’s my fault if I die from Covid if I have asthma?!"}
{"id": 1255288410027298816, "created_at": "Wed Apr 29 00:10:53 +0000 2020", "full_text": "How is a virus that has killed nearly 60,000 Americans in two months just like the flu?  That’s 20 9/11 attacks.  Twenty. #coronavirus #COVID19 #pandemic #COVIDー19"}
{"id": 1255288414934642690, "created_at": "Wed Apr 29 00:10:54 +0000 2020", "full_text": "You know how unfair this bullshit is? I find it so unfair that every damn couple can go see each other during this pandemic. But I can’t even see my own bf because I’m at high risk to this fucking virus. I’m fed the fuck up."}
{"id": 1255288418877259776, "created_at": "Wed Apr 29 00:10:55 +0000 2020", "full_text": "NY Gov Cuomo is admired nationwide for outstanding job doing &amp; saying the right thing during pandemic, &amp; standing up to Trump when called for. His popularity is turning into a movement...\nCuomo fans are now being called CUOMOSEXUALS!\nLove it, &amp; him! 💜"}
{"id": 1255288419044986881, "created_at": "Wed Apr 29 00:10:55 +0000 2020", "full_text": "This whole pandemic is showing who the pea brains are"}
{"id": 1255288419405701120, "created_at": "Wed Apr 29 00:10:55 +0000 2020", "full_text": "More people have died from #COVID19 than died in the ENTIRE VIETNAM WAR \n\n#ThanksTrump"}
{"id": 1255288419493838851, "created_at": "Wed Apr 29 00:10:55 +0000 2020", "full_text": "#Tucker nails big tech on scientific censorship! #YouTube removes Dr’s COVID video from Bakersfield CA."}
{"id": 1255288422895403009, "created_at": "Wed Apr 29 00:10:56 +0000 2020", "full_text": "Y la gente que vive al día que va a comer en el transcurso de la pandemia del Covid 19 #MorelosTieneHambre"}
{"id": 1255288435000164353, "created_at": "Wed Apr 29 00:10:59 +0000 2020", "full_text": "#coronavirus update in #Georgia. New cases confirmed 14, new recovered 12. Total cases in Georgia confirmed 511, recovered 168, deaths 6. +2.82% daily cases increase, 14 reported today UTC time."}
{"id": 1255288439215456256, "created_at": "Wed Apr 29 00:11:00 +0000 2020", "full_text": "So some people have 4 days to stay at home and enjoy their life till the catch corona"}
{"id": 1255288439404204034, "created_at": "Wed Apr 29 00:11:00 +0000 2020", "full_text": "If there's one guy who is COVID-19 protected, it's Suicide. #Rebellion"}
{"id": 1255288443804045313, "created_at": "Wed Apr 29 00:11:01 +0000 2020", "full_text": "COVID Far Miss Theory:\nAs more and more people know someone distant who died of COVID 19 &amp; had no pre-existing conditions, those Far Miss People will become less &amp; less confident about defeating the disease &amp; will take the recommended precautions. \n#COVID19 @tomfriedman @CNN @VP"}
{"id": 1255288443959115776, "created_at": "Wed Apr 29 00:11:01 +0000 2020", "full_text": "We did it. We got Mike Trout in @MLBTheShow. Thank you pandemic."}
{"id": 1255288443975892992, "created_at": "Wed Apr 29 00:11:01 +0000 2020", "full_text": "Yall, I took this gaming break to stop being mad at videogames..now I just sit on twitter and get mad at idiots partying at beaches and acting like this epidemic doesnt exist.\nIf yall crazies go around getting sick and getting people KILLED, thats on you and I hope it weighs on u"}
{"id": 1255288448333864960, "created_at": "Wed Apr 29 00:11:02 +0000 2020", "full_text": "Tonight I play again in the @BetterFootball_  Lockdown Cup. I've made it further than I expected and raring to go all the way! - 7.30pm I'll see you there!!"}
{"id": 1255288456160436227, "created_at": "Wed Apr 29 00:11:04 +0000 2020", "full_text": "Lockdown must be over the amount of cars on road"}
{"id": 1255288469666050050, "created_at": "Wed Apr 29 00:11:07 +0000 2020", "full_text": "Taking bets on Trump calling it the Novle coronavirus-"}
{"id": 1255288473315168258, "created_at": "Wed Apr 29 00:11:08 +0000 2020", "full_text": "Could those of you whose churches are doing online fellowship meals during #COVID19 explain how they work in your setting? I think you mentioned your church doing this, @JennMGreenberg. And maybe @garonnevik? Others? It intrigues me."}
{"id": 1255288476876103684, "created_at": "Wed Apr 29 00:11:09 +0000 2020", "full_text": "Ok, everyone, I'm slowly starting to believe that the Coronavirus was purposely engineered to screw over the whole world."}
{"id": 1255288477928820745, "created_at": "Wed Apr 29 00:11:09 +0000 2020", "full_text": "Passes on everybody Donald Trump is looking for Xscape goats again somebody to blame it on don't believe a word that comes out of Trumps mouth to deal with coronavirus don't believe Pence's either"}
{"id": 1255288481020030979, "created_at": "Wed Apr 29 00:11:10 +0000 2020", "full_text": "looking at the statistics for coronavirus cases and seeing the us smash the number out the park compared to the countries below it reminds me of the ratio for military spending and incarcerated citizens. we really are the best at doing the worst."}
{"id": 1255288481682776064, "created_at": "Wed Apr 29 00:11:10 +0000 2020", "full_text": "Never understood what my grandparents meant when they said time goes so quickly when your retired, I was like how!? When you’ve got nothing to do all day. And now I’ve just lost over a month of my life to lockdown and it’s flown by and I understand"}
{"id": 1255288486434934786, "created_at": "Wed Apr 29 00:11:11 +0000 2020", "full_text": "Town loudspeakers urging people to stay at home on a national holiday in an atmosphere I would describe as \"politely apocalyptic.\""}
{"id": 1255288489786191873, "created_at": "Wed Apr 29 00:11:12 +0000 2020", "full_text": "I've had insomnia for the last four weeks. I'm tired of the  lockdown"}
{"id": 1255288490297876481, "created_at": "Wed Apr 29 00:11:12 +0000 2020", "full_text": "eu preciso matar a corona antes dela matar a júlia"}
{"id": 1255288503463751680, "created_at": "Wed Apr 29 00:11:16 +0000 2020", "full_text": "I’m so tired of y’all using whatever dumb logic y’all are telling yourselves to justify going out just to be social or get cute during the middle of a pandemic. \n\nBut then to get on social media and broadcast your uneducated opinions. \n\nBe quiet please."}
{"id": 1255288507272224769, "created_at": "Wed Apr 29 00:11:16 +0000 2020", "full_text": "I heard @PoliceNG are now posing as (BUS DRIVERS &amp; CONDUCTORS) in this lockdown period...    *dressed in casual clothes *\n\nThey taunt civilians into entering their bus...\nAct like they are going to a destination (e.g. C.M.S) &amp; then divert them to stations like PANTI..."}
{"id": 1255288510816358401, "created_at": "Wed Apr 29 00:11:17 +0000 2020", "full_text": "How many millions of people did the Chinese government murder while the rest of the world deal with their coronavirus?"}
{"id": 1255288524628205568, "created_at": "Wed Apr 29 00:11:21 +0000 2020", "full_text": "judging by the front cover about covid-19 and the fact that all the 'headlines' include 'china' or 'beijing' i'm gonna guess a right wing shit stirrer"}
{"id": 1255288531548807169, "created_at": "Wed Apr 29 00:11:22 +0000 2020", "full_text": "My Trump-supporting dad just said that wearing a mask outside isn't necessary, that the virus can't be transferred through the air.....and to boot, he says that it was disproven before we had microscopes. Before microscopes. His idiocy is astonishing. #COVID19 #Trump #COVIDIOTS"}
{"id": 1255288532001796098, "created_at": "Wed Apr 29 00:11:22 +0000 2020", "full_text": "You guys think after lockdown I can take leave to groove w/o any interruptions?"}
{"id": 1255288536204562435, "created_at": "Wed Apr 29 00:11:23 +0000 2020", "full_text": "Me: Who is your favorite person to take a picture with?\nDakota: Mommy!\nDash: Mommy!\nMe: Mommy!\nKaren: Oh, I was gonna say Mickey Mouse \n@kmuckmill #QuarantineLife"}
{"id": 1255288539748741120, "created_at": "Wed Apr 29 00:11:24 +0000 2020", "full_text": "A mere called from Trump to Buhari it went viral as if heaven has called president Buhari to tell him the cure of Covid-19."}
{"id": 1255288543968145410, "created_at": "Wed Apr 29 00:11:25 +0000 2020", "full_text": "Brazil's highest court has authorized a probe into allegations that President Jair Bolsonaro sought to interfere with police investigations. This ratchets up pressure on Bolsonaro, under fire over his handling of the pandemic and a looming economic crisis."}
{"id": 1255288549102039040, "created_at": "Wed Apr 29 00:11:26 +0000 2020", "full_text": "This thread is all about our banquet awards! We weren’t able to hold it this year due to Covid-19. First up:"}
{"id": 1255288557012475909, "created_at": "Wed Apr 29 00:11:28 +0000 2020", "full_text": "To all my young friends covid is no joke stay home I am currently being self quarantined and was tested today for covid I will know my results in 3-5 days #StopTheSpread #FlattenTheCurve"}
{"id": 1255288565635956738, "created_at": "Wed Apr 29 00:11:30 +0000 2020", "full_text": "I woke up in such a bad place, I could hardly move. Couldn’t get out of bed. \nThis lock down has been trying. I’ve been maintaining but it’s been getting the best of me lately and I’m struggling. \n\nI’m thankful for people who will just be there when I’m not ok."}
{"id": 1255288573542182915, "created_at": "Wed Apr 29 00:11:32 +0000 2020", "full_text": "Anti-Chinese feeling in Southeast Asia revived by pandemic"}
{"id": 1255288595730104325, "created_at": "Wed Apr 29 00:11:38 +0000 2020", "full_text": "So that children in the future might share in our experience, someone needs to make a Covid-19 edition of The Oregon Trail. Shelter in place order lifted &gt; Grandma dies &gt; You have run out of Toilet Paper &gt; You die of dysentery."}
{"id": 1255288598548668422, "created_at": "Wed Apr 29 00:11:38 +0000 2020", "full_text": "For most of us, coronavirus is overrated."}
{"id": 1255288602600321024, "created_at": "Wed Apr 29 00:11:39 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @DanCrenshawTX to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255288606865973250, "created_at": "Wed Apr 29 00:11:40 +0000 2020", "full_text": "Investigan a Nicky Caputo por escándalo de la compra de test de coronavirus.\nNicky Caputo el amigo del alma de Mauricio Macri...\n\n#PayasosMediaticos"}
{"id": 1255288612628955139, "created_at": "Wed Apr 29 00:11:42 +0000 2020", "full_text": "Since FG is clueless, can state government enforce the lockdown? Cos if not, deadi bodi go surplus for real. No jokes."}
{"id": 1255288616110174208, "created_at": "Wed Apr 29 00:11:42 +0000 2020", "full_text": "CAN PEOPLE STAY THE FUCK HOME I WANT THE RONA TO BE OVER WITH. THIS SAD ARTIST NEEDS TO BLOW MONEY AT AN ART STORE IM SUFFERING HERE"}
{"id": 1255288620963020800, "created_at": "Wed Apr 29 00:11:44 +0000 2020", "full_text": "I feel like we are going to lose our future field trips because of a few kids in class who won't follow directions. #StayHome"}
{"id": 1255288636658061313, "created_at": "Wed Apr 29 00:11:47 +0000 2020", "full_text": "#MannKiBaat\nIndia’s hardworking farmers are ensuring no one goes hungry. They are toiling day and night amidst the scourge of the pandemic and displaying due concern to ensure that none in the country goes to bed hungry.\nvia NaMo App"}
{"id": 1255288640885993475, "created_at": "Wed Apr 29 00:11:48 +0000 2020", "full_text": "The boys on the cribbage subreddit are just finding out about Covid."}
{"id": 1255288641259212800, "created_at": "Wed Apr 29 00:11:48 +0000 2020", "full_text": "WHAT AM I MISSING?\n\n@realDonaldTrump, how is it that we have a @POTUS WHO WON’T ACCEPT RESPONSIBILITY, for COVID SOLUTIONS or anything, BUT you still believe you should have responsibility for 🇺🇸 and be leader of the world? WHICH, by the way, you have done badly. \n\nHOW IS THAT?"}
{"id": 1255288646141448193, "created_at": "Wed Apr 29 00:11:50 +0000 2020", "full_text": "I think it’s very suspect that the day after our governor announces slowly opening Texas all these covid cases pop up 🐸 ☕️ #thatsjustmetho"}
{"id": 1255288653309501441, "created_at": "Wed Apr 29 00:11:51 +0000 2020", "full_text": "Y’all stay home so we can get over this shit!"}
{"id": 1255288657470279680, "created_at": "Wed Apr 29 00:11:52 +0000 2020", "full_text": "COVID-19 Day 1592...I don’t need an article to tell me how much more we are drinking right now as a nation. I know. I know because happy hour at my house is closer and closer to a two martini lunch than I care to admit."}
{"id": 1255288657495437317, "created_at": "Wed Apr 29 00:11:52 +0000 2020", "full_text": "This disease and lockdown is a blessing. How many people have turned back to Allah. How many people started praying Fajr, opening the Quran and being a good muslim. Spiritual cleansing of the soul. Death is inevitable yet Allah has given such chances. The year of blessings."}
{"id": 1255288661354188804, "created_at": "Wed Apr 29 00:11:53 +0000 2020", "full_text": "TWO Chinese scientists - who Western intelligence agencies are looking into as part of their probe into the origins of the global coronavirus contagion - studied live bats in Australia in research jointly funded by the Australian and Chinese governments."}
{"id": 1255288662440513537, "created_at": "Wed Apr 29 00:11:53 +0000 2020", "full_text": "I bet you @JimCarrey’s residuals for “The Mask”, shot up in the thousands since this pandemic started.\n\nFor those who booked a 1 liner in that film, their residuals went up from 1¢ to 10¢.\n\n#coronavirus #jokes #coronavirusjokes @TheComedyStore"}
{"id": 1255288665674219523, "created_at": "Wed Apr 29 00:11:54 +0000 2020", "full_text": "The world won’t have a coronavirus vaccine for more than a year, probably longer. The mumps vaccine considered the fastest ever approved took four years to go from collecting viral samples to licensing a drug in 1967.\n#coronavirus #Corona #vaccine #COVIDー19 #ufo2020 #Howrah"}
{"id": 1255288665800146945, "created_at": "Wed Apr 29 00:11:54 +0000 2020", "full_text": "As I lay on my bed with a wide smile, thinking of that #bmw 740i I gapped at the light earlier in the evening - ‘Driving alone is definitely social distancing and won’t be passing any virus. It’s a stress relieving action for all the car enthusiasts’ #quattro"}
{"id": 1255288674805309440, "created_at": "Wed Apr 29 00:11:56 +0000 2020", "full_text": "Local dominatrixes to turn in 3 ft. whips for social distancing safe 6 ft. whips.  Clients don't dare complain."}
{"id": 1255288678676643842, "created_at": "Wed Apr 29 00:11:57 +0000 2020", "full_text": "Apple will take they $9.99 in the middle of a Pandemic...they don’t give a fuck about us period 😭"}
{"id": 1255288678798237697, "created_at": "Wed Apr 29 00:11:57 +0000 2020", "full_text": "Live now on Radio Ramadhan Cymru - Celebrities - COVID video Riz Ahmed"}
{"id": 1255288700080197635, "created_at": "Wed Apr 29 00:12:02 +0000 2020", "full_text": "The Circle ⭕️ is the perfect social distancing show"}
{"id": 1255288713283805184, "created_at": "Wed Apr 29 00:12:06 +0000 2020", "full_text": "Corona virus"}
{"id": 1255288716383391748, "created_at": "Wed Apr 29 00:12:06 +0000 2020", "full_text": "Honored to host a conference call for GA hospitals &amp; nursing homes with @CMSGov @SeemaCMS. We discussed the concerns of health care &amp; long term care facilities in their battle against #COVID19 &amp; how the federal government is working to support them."}
{"id": 1255288721164972034, "created_at": "Wed Apr 29 00:12:07 +0000 2020", "full_text": ".@SenTinaSmith .@TinaSmithMN Where is your concern for the small communities on the Iron Range? The corona virus is decimating small business and now taconite mines are shutting down. This is why you won't be a senator after Nov. You could careless about rural MN.@MinnesotaMiners"}
{"id": 1255288724604272640, "created_at": "Wed Apr 29 00:12:08 +0000 2020", "full_text": "Challenges for Information Professionals in 2020#discuss#optional #ufo2020 #BusinessContinuity #COVIDー19 #KnowYouChallenge #knowledge Management #KnowYourWorth #knowledgemanagement"}
{"id": 1255288724780462081, "created_at": "Wed Apr 29 00:12:08 +0000 2020", "full_text": "Hear me out, AHS: Pandemic"}
{"id": 1255288733080915969, "created_at": "Wed Apr 29 00:12:10 +0000 2020", "full_text": "In ancient times back in 2019 BC, people used to get together and eat in restaurants. \n\n2019 BC = Before Corona\n\n#COVID19 \n#coronavirus"}
{"id": 1255288733496205313, "created_at": "Wed Apr 29 00:12:10 +0000 2020", "full_text": "Open up the country without testing and contact tracing?\n\nThose who forget the past, and by past I mean the last 4 weeks in NYC, are doomed to repeat it.\n\n#Coronavirus"}
{"id": 1255288734163099649, "created_at": "Wed Apr 29 00:12:11 +0000 2020", "full_text": "Don't stay home do what you want."}
{"id": 1255288734276354051, "created_at": "Wed Apr 29 00:12:11 +0000 2020", "full_text": "The Left nor the Right actually give a fuck about citizens during this pandemic . The left hope everyone dies so they can blame Trump, Morrison or Johnson and the right will defend mistakes made or idiotic decisions at any cost . It’s pathetic. #coronavirus"}
{"id": 1255288737715703808, "created_at": "Wed Apr 29 00:12:11 +0000 2020", "full_text": "It's Day 49 for me. Y'all still wearing undies or nah? #QuarantineLife"}
{"id": 1255288737791180800, "created_at": "Wed Apr 29 00:12:11 +0000 2020", "full_text": "Day 1029752 of hating that stupid corona virus for not letting weverse shop ship to my country 😤"}
{"id": 1255288741666701312, "created_at": "Wed Apr 29 00:12:12 +0000 2020", "full_text": "Maybe I was misinformed but did coronavirus also affect people’s ability to drive?"}
{"id": 1255288742950113284, "created_at": "Wed Apr 29 00:12:13 +0000 2020", "full_text": "Am I the only one that fells awkward when I (or others) say #COVID19? As if we say Voldemort or beetlejuce? In fear that they might show up out of nowhere."}
{"id": 1255288749589778432, "created_at": "Wed Apr 29 00:12:14 +0000 2020", "full_text": "How ya car in traffic say “Stay home” a whole oxy"}
{"id": 1255288763544219648, "created_at": "Wed Apr 29 00:12:18 +0000 2020", "full_text": "Nah this pandemic just confirmed to me how many peasants are really out here coughing without covering their damn mouth."}
{"id": 1255288766434095109, "created_at": "Wed Apr 29 00:12:18 +0000 2020", "full_text": "Women been wearing mask.long b4 this corona shit"}
{"id": 1255288766928957440, "created_at": "Wed Apr 29 00:12:18 +0000 2020", "full_text": "THIS IS UNBELIEVABLE @VP your failure to wear a mask is confounding.  #MayoClinic? Sick people? No mask? Maybe you might not have had #COVID19 Covid19 when you were tested doesn't mean you don't now.  OR, maybe you have other germs that could KILL people."}
{"id": 1255288768166330369, "created_at": "Wed Apr 29 00:12:19 +0000 2020", "full_text": "Trying to do better during the pandemic. Making the most of my time indoors! #FirstDayWorkingOut #WeightLossJourney"}
{"id": 1255288771022655488, "created_at": "Wed Apr 29 00:12:19 +0000 2020", "full_text": ".@SenTinaSmith .@TinaSmithMN Where is your concern for the small communities on the Iron Range? The corona virus is decimating small business and now taconite mines are shutting down. This is why you won't be a senator after Nov. You could careless about rural MN.@Unitedminingal"}
{"id": 1255288775971921927, "created_at": "Wed Apr 29 00:12:20 +0000 2020", "full_text": ".....why's another new covid????"}
{"id": 1255288779570626560, "created_at": "Wed Apr 29 00:12:21 +0000 2020", "full_text": "Hillary starting a pandemic that kills weak old people, getting the VP nom, and becoming POTUS after Biden dies during his inaugural speech is her perfect moment of ascension."}
{"id": 1255288783400062976, "created_at": "Wed Apr 29 00:12:22 +0000 2020", "full_text": "UFOs were proven to be real but we all missed it bc of Corona"}
{"id": 1255288787858530304, "created_at": "Wed Apr 29 00:12:23 +0000 2020", "full_text": "#Pence visits COVID-19 patients @MayoClinic where he was only person not wearing a mask — going against recs of @CDCgov &amp; Mayo which called him out in tweet:\n\"Mayo Clinic had informed @VP of the masking policy prior to his arrival today,\" read the tweet, which was later deleted."}
{"id": 1255288792044494849, "created_at": "Wed Apr 29 00:12:24 +0000 2020", "full_text": "Hey I normally don’t abt my business but if anyone is struggling with COVID quarantine repercussions, I may be able to help. My company allows you to work from WiFi, get paid 5x a month, and develops your mindset. (Plus the products are bomb haha)"}
{"id": 1255288795982938114, "created_at": "Wed Apr 29 00:12:25 +0000 2020", "full_text": "I don't believe in this covid19 shyt. They really tricking yall, and yall falling for it. People ain't dying from covid19 like they say, people are literally doing anything to survive, now a leak video of UFO'S SMH, LOL, LMAO ETC!!!"}
{"id": 1255288801238429696, "created_at": "Wed Apr 29 00:12:27 +0000 2020", "full_text": "So, Germany loosened its social distancing and now is watching the infection rate decline go into reverse, and start back up. What lesson is being learned?"}
{"id": 1255288803952070658, "created_at": "Wed Apr 29 00:12:27 +0000 2020", "full_text": "During COVID19 is it stylish to turn one’s eyebrows into Mimi manbuns?  Asking for a friend"}
{"id": 1255288804904251393, "created_at": "Wed Apr 29 00:12:27 +0000 2020", "full_text": "CANADA friends. Regardless of your feelings about the @CFL, would you support the government giving the league $150 million because of the pandemic?"}
{"id": 1255288812852457474, "created_at": "Wed Apr 29 00:12:29 +0000 2020", "full_text": "#COVID19\n\nEn france ce qui tue, ce sont les certitudes"}
{"id": 1255288813288673281, "created_at": "Wed Apr 29 00:12:29 +0000 2020", "full_text": "#MannKiBaat\nPM Modi says that we have been accorded an opportunity to look at our lives, our society, and the happenings around us, with a fresh perspective during COVID-19. There is a far-reaching change in the viewpoint of society.\nvia NaMo App"}
{"id": 1255288813364170755, "created_at": "Wed Apr 29 00:12:29 +0000 2020", "full_text": "Hear me out... Maybe instead of all his complicated office culture, dress code, commuting nonsense.\n\nMaybe when COVID-19 settles... We just stay remote... Suddenly a huge amount of realestate can be repurposed to housing, no commute, no office flu, no traffic... Think about it."}
{"id": 1255288834838999040, "created_at": "Wed Apr 29 00:12:35 +0000 2020", "full_text": "Yo can the government end this corona bs already?! A bitch just trying to shop for some groceries freely &amp; not trying to be forced to wear shit that’s gonna “protect” me. People just gotta keep themselves clean PERIOD! A mask ain’t gonna do shit. If you coughing then stay home!"}
{"id": 1255288846230700033, "created_at": "Wed Apr 29 00:12:37 +0000 2020", "full_text": "What's a pre-COVID pet peeve that you now could care less about?"}
{"id": 1255288850143940611, "created_at": "Wed Apr 29 00:12:38 +0000 2020", "full_text": "The @GOP is a parade of fools, and @realDonaldTrump is at the front of it, twirling a baton. #COVIDー19"}
{"id": 1255288851276406784, "created_at": "Wed Apr 29 00:12:38 +0000 2020", "full_text": "Post Covid-19, there's going to be a surge in demand for home appliances."}
{"id": 1255288854510284800, "created_at": "Wed Apr 29 00:12:39 +0000 2020", "full_text": "#BoycottChina and #boycottHuawei.  #Huawei is the Trojan hourse of the Chinese military.  Any democratic countries should never use any #Huawei products.  #ChinaLiedPeopleaDied #HoldChinaAccountable  #chinesevirus #ChineseBioterrorism"}
{"id": 1255288855126818817, "created_at": "Wed Apr 29 00:12:39 +0000 2020", "full_text": "So I was on 2 different sides of town 👀 today and...black folks are not taking coronavirus precautions 😔"}
{"id": 1255288859941838851, "created_at": "Wed Apr 29 00:12:41 +0000 2020", "full_text": "The pandemic was a blessing in disguise.  Believe it or not !"}
{"id": 1255288862710083584, "created_at": "Wed Apr 29 00:12:41 +0000 2020", "full_text": "I’m catching up on #ShortlandStreet and all the pre covid hugging is giving me social distance anxiety"}
{"id": 1255288868301144064, "created_at": "Wed Apr 29 00:12:42 +0000 2020", "full_text": "If you’re asymptomatic to #COVID19 does the virus dissipate after two weeks isolation? \nWhat’s the safety for anyone asymptomatic and what contact rights will they have confirmed by health science for this virus?\n#EducationLockDown"}
{"id": 1255288871539089408, "created_at": "Wed Apr 29 00:12:43 +0000 2020", "full_text": "If I were paranoid, I might think this whole \"Pence didn't wear a mask\" fiasco is a calculated gamble to gaslight and minimize any stay-at-home arguments come May."}
{"id": 1255288872331862016, "created_at": "Wed Apr 29 00:12:43 +0000 2020", "full_text": "Felicitas, el coronavirus en España es una escusa para que no se filme mas La casa de papel! Que le vamos a hacer! Hay que lidiar con los descerebrados de juntos para el choreo!"}
{"id": 1255288883899699200, "created_at": "Wed Apr 29 00:12:46 +0000 2020", "full_text": "In fundraising telethon for Covid19 Moulana Tariq sab just explained hadith and people misinterpreted it. It proved that how intolerant as a society we are where even religious figures ideals are disrespected,even in terrible time we are not learning Alarming!\n#MolanaTariqJamil"}
{"id": 1255288893487943680, "created_at": "Wed Apr 29 00:12:49 +0000 2020", "full_text": "i made empanadas today &amp; lemme tell y’all appreciate stay at home moms bc this shit ain’t for everyone SHIIT IT AINT EVEN FOR ME 😂"}
{"id": 1255288913343676416, "created_at": "Wed Apr 29 00:12:53 +0000 2020", "full_text": "me voy a encariñar con el coronavirus aver si se va"}
{"id": 1255288913977135104, "created_at": "Wed Apr 29 00:12:53 +0000 2020", "full_text": "One way to get through this pandemic is to watch at least one Nora Ephron movie a week. Tonight's movie is \"You've Got Mail\"."}
{"id": 1255288914048409600, "created_at": "Wed Apr 29 00:12:53 +0000 2020", "full_text": "COVID-19\n\nUK has confirmed 161,145 cases with 21,678 mortalities.\n\nWhile Germany has confirmed 159,912 cases with 6,314 mortalities.\n\nWhat is Germany doing differently?\n\n#COVID19"}
{"id": 1255288918221742081, "created_at": "Wed Apr 29 00:12:54 +0000 2020", "full_text": "Chucklefucks in Maine are really eating up the nonsense about how a pandemic shut down action is unconstitutional."}
{"id": 1255288921438683136, "created_at": "Wed Apr 29 00:12:55 +0000 2020", "full_text": "Government wants to kill businesses by shutting them down as long as it wants #covid19"}
{"id": 1255288922063679488, "created_at": "Wed Apr 29 00:12:55 +0000 2020", "full_text": "I've just had a very enjoyable (if damp) walk with a valued friend who shouted me a good coffee and a rice pudding.  Any Quillette types describing this lockdown as 'medieval' probably need to do some more history."}
{"id": 1255288923225546753, "created_at": "Wed Apr 29 00:12:56 +0000 2020", "full_text": "La Guerra hoy es contra  el coronavirus, no contra ningún  país del mundo Presidente  Trump."}
{"id": 1255288927231135747, "created_at": "Wed Apr 29 00:12:57 +0000 2020", "full_text": "Told my friends that I got a huge package of foods per month during this pandemic.\nThey were \"how can your country afford those all stuff for you lot in here?\"\nI just like, excuse me, your country is now even poorer than mine. Change your president."}
{"id": 1255288927629520896, "created_at": "Wed Apr 29 00:12:57 +0000 2020", "full_text": "El Coronavirus está en las calles de iguazu"}
{"id": 1255288935124787202, "created_at": "Wed Apr 29 00:12:58 +0000 2020", "full_text": "I think on May 5th we should all tweet our drafts. All of em. Make a thread. Yannow for social distancing"}
{"id": 1255288935141572610, "created_at": "Wed Apr 29 00:12:58 +0000 2020", "full_text": "You realize how much of a jerkoff you look like when you have a mask on, attached to your ears, down over your chin not covering your mouth/nose, etc? Stop wasting them and give it to a nurse/doctor, etc. who needs it and will use properly. #COVIDIOT"}
{"id": 1255288937138081794, "created_at": "Wed Apr 29 00:12:59 +0000 2020", "full_text": "tw// food\njust ate dinner and it was gross tbh but i haven’t eaten anything else today but i’m kinda mad bc corona is messing with my metabolism"}
{"id": 1255288938186641409, "created_at": "Wed Apr 29 00:12:59 +0000 2020", "full_text": "Here's the Impact of COVID-19 on the Average American's 401(k)"}
{"id": 1255288938408955909, "created_at": "Wed Apr 29 00:12:59 +0000 2020", "full_text": "swear some people think they’re the only ones missing out on things during lockdown... hun we all in the same boat"}
{"id": 1255288939478425600, "created_at": "Wed Apr 29 00:12:59 +0000 2020", "full_text": "#opencalifornianow\n\nyallre the same people who complain that \"china caused and killed 60k Americans\" but do you not realize that opening America will worsen the effects of Coronavirus. y'all need to take responsibility. fuck y'all."}
{"id": 1255288943173607433, "created_at": "Wed Apr 29 00:13:00 +0000 2020", "full_text": "Men in China's capital city have been banned from wearing the 'Beijing bikini' in a bid to improve public hygiene during the COVID-19 pandemic.\n\n#COVIDー19 #beijingbikini"}
{"id": 1255288946692632577, "created_at": "Wed Apr 29 00:13:01 +0000 2020", "full_text": "Is your government backing a inquiry of #COVID19 and #China RT comment below from which country you are from #coronavirus #workingfromhome #tuesdayvibes #economy #jobs"}
{"id": 1255293250308640769, "created_at": "Wed Apr 29 00:30:07 +0000 2020", "full_text": "Want to know how I make#Money during#Quarantine.  Comment below. \n\n#coronavirus #QuarantineLife #covid19 #coronavirus"}
{"id": 1255293250820345858, "created_at": "Wed Apr 29 00:30:07 +0000 2020", "full_text": "For years and years, I thought about 90% of people are annoying, but this pandemic has taught me a lot about humans and that I really underestimated them, and it turns out that number is actually closer to 98%."}
{"id": 1255293251034251265, "created_at": "Wed Apr 29 00:30:07 +0000 2020", "full_text": "Social Distancing is easy when your Anti Social, #COVID19 who!?\n\n#coronavirus #disabilities #StayAtHome #لبنان_يثور #survivo2020 #workingfromhome"}
{"id": 1255293271586324480, "created_at": "Wed Apr 29 00:30:12 +0000 2020", "full_text": "I genuinely just tried to convince my boyfriend to: buy another freezer, have him place it somewhere in the house, keep ice cream locked in there and don’t tell me where it is.\n🍦🍦🍦 #QuarantineLife 🍦🍦 🍦"}
{"id": 1255293272387399682, "created_at": "Wed Apr 29 00:30:13 +0000 2020", "full_text": "wow GSCA put on a PHENOMENAL webinar on the implications of COVID in schools...I've been taking notes like a mad woman."}
{"id": 1255293279790399489, "created_at": "Wed Apr 29 00:30:14 +0000 2020", "full_text": "DeWine: Schools that maintain social distancing can hold graduation ceremonies"}
{"id": 1255293283573608451, "created_at": "Wed Apr 29 00:30:15 +0000 2020", "full_text": "Just think if all that money and human capital had been spent on disaster and pandemic preparation instead of Government mandated industry driven EMR!"}
{"id": 1255293283686854658, "created_at": "Wed Apr 29 00:30:15 +0000 2020", "full_text": "#QPosts\"The Trayvon Hoax: Unmasking the Witness Fraud that Divided America is on YouTube for FREE for a limited time as a \"Stay at Home Bonus\". Enjoy!:"}
{"id": 1255293292033593344, "created_at": "Wed Apr 29 00:30:17 +0000 2020", "full_text": "I haven't slept at an appropriate time in 4 years. Damn corona smh"}
{"id": 1255293292553605123, "created_at": "Wed Apr 29 00:30:17 +0000 2020", "full_text": "#Tecumseh Council has adopted the temporary allowance of two garbage bags until May 28th, which could be extended by the CAO during the COVID-19 emergency should need arise to.  Councillor Houston raises prospect of flood related waste collection being a potential need."}
{"id": 1255293296693448708, "created_at": "Wed Apr 29 00:30:18 +0000 2020", "full_text": "Wishing @lornambreen's loved ones my deepest condolences and prayers. \nMost sincerely, Petra M.\n#Covid19 #FrontlineHealthCareWorker #Heroine"}
{"id": 1255293297192505345, "created_at": "Wed Apr 29 00:30:18 +0000 2020", "full_text": "people actually still tweet like the number of covid cases from each state is a competition ."}
{"id": 1255293297314144257, "created_at": "Wed Apr 29 00:30:18 +0000 2020", "full_text": "first corona, then zayn is gonna be a dad? I’m outta here"}
{"id": 1255293304700313605, "created_at": "Wed Apr 29 00:30:20 +0000 2020", "full_text": "Wake up me when corona ends !"}
{"id": 1255293306021580802, "created_at": "Wed Apr 29 00:30:21 +0000 2020", "full_text": "I’ve been working from my phone for zoom and classroom work for the entire covid nightmare. They finally have a device for me to work on. Classroom just got better."}
{"id": 1255293318361210883, "created_at": "Wed Apr 29 00:30:23 +0000 2020", "full_text": "To whoever needs to hear it: Bro that script you’ve been inspired to write about a white male character being socially isolated and going “crazy” due to a pandemic is not it chief"}
{"id": 1255293325927690241, "created_at": "Wed Apr 29 00:30:25 +0000 2020", "full_text": "Breaking: Covid-19 has been exposed to Chuck Norris."}
{"id": 1255293329861943296, "created_at": "Wed Apr 29 00:30:26 +0000 2020", "full_text": "Due to #COVID19 aka #Coronavirus Ill be sending the first 500 people to like &amp; retweet this $2000 through CashApp,Venmo  #Cashappblessing \n#CashAppCodeGreen Due to #COVID19 aka #Coronavirus \n#CashAppWisdom \n#SugarDaddySerious Dm me on Kik Davidmiller2345 or WhatsApp  +18155850886"}
{"id": 1255293330545672193, "created_at": "Wed Apr 29 00:30:26 +0000 2020", "full_text": "It is with deep regret that due to the Covid-19 crisis, the boys will not be back in town"}
{"id": 1255293342616883201, "created_at": "Wed Apr 29 00:30:29 +0000 2020", "full_text": "So this pandemic will end at some point.\nWhen it does is there really anything keeping me from moving straight to Canada?"}
{"id": 1255293347129933825, "created_at": "Wed Apr 29 00:30:30 +0000 2020", "full_text": "So, people are clubbing at Hampton like this. 🤦🏽‍♂️\nPeople that go to club in this pandemic, I am trying to understand how your brains work."}
{"id": 1255293352662138881, "created_at": "Wed Apr 29 00:30:32 +0000 2020", "full_text": "This pandemic has given John and I more time together then we’ve had since our first year of marriage. We’re grateful. You?"}
{"id": 1255293356235796481, "created_at": "Wed Apr 29 00:30:33 +0000 2020", "full_text": "New Theory: Frank Ocean created the Coronavirus so he wouldn’t have to perform at Coachella. RETWEET THIS. SPREAD THE WORD."}
{"id": 1255293363336761344, "created_at": "Wed Apr 29 00:30:34 +0000 2020", "full_text": "Living alone during this lockdown is so bitter sweet"}
{"id": 1255293372371173376, "created_at": "Wed Apr 29 00:30:36 +0000 2020", "full_text": "If Tupac Shakur got an apology from the Kentucky governor after being falsely accused of unemployment fraud....just wait until he votes in the November 2020 POTUS election (if the Coronavirus allows the US to have an election). 🤦🏽‍♀️🤷🏽‍♀️😁😷"}
{"id": 1255293373289816065, "created_at": "Wed Apr 29 00:30:37 +0000 2020", "full_text": "The rate at which the federal, state and local authorities are handling this covid19 is not the measure they use in campaign. Human life's are involve."}
{"id": 1255293384228470787, "created_at": "Wed Apr 29 00:30:39 +0000 2020", "full_text": "My 6 year old niece made up (and is spreading) a rumor that I have coronavirus... bitch WHAT"}
{"id": 1255293385415458820, "created_at": "Wed Apr 29 00:30:39 +0000 2020", "full_text": "A4 I have been going for walks daily during social distancing #champforkids"}
{"id": 1255293393426698246, "created_at": "Wed Apr 29 00:30:41 +0000 2020", "full_text": "mds esse coronavirus so piora no brasil"}
{"id": 1255293401030950914, "created_at": "Wed Apr 29 00:30:43 +0000 2020", "full_text": "One of my favourite overheard snippets of conversation during this global crisis: \n\n\"... shame spiral after lockdown sharehouse orgy ...\""}
{"id": 1255293401366441985, "created_at": "Wed Apr 29 00:30:43 +0000 2020", "full_text": "We have lost many first responders to Covid-19. The next line of defense will be lawyers to charge Trump, his family, members of his his cabinet, the entire GOP, FOX \"News\", abettors, and other associated criminals and mobsters with negligent homicide, felonies, graft, extortion."}
{"id": 1255293406298939392, "created_at": "Wed Apr 29 00:30:44 +0000 2020", "full_text": "Wisdom teeth coming in ✔️ \nCorona preventing me from seeing a dentist ✔️"}
{"id": 1255293406324162562, "created_at": "Wed Apr 29 00:30:44 +0000 2020", "full_text": "This pandemic getting out of control🤯"}
{"id": 1255293414305923073, "created_at": "Wed Apr 29 00:30:46 +0000 2020", "full_text": "THE GREAT LIE??? Two California doctors dealing with COVID 19 on TV stated the known death rate is .003 the common flu is .1  GOOGLE yanked their presentation... said it violated social standards? They did get 1 hour on local TV"}
{"id": 1255293414528241664, "created_at": "Wed Apr 29 00:30:46 +0000 2020", "full_text": "President Belarus said \"drink vodka and go to the sauna\" \n\nCara cegah Corona😅😄😄😋😂"}
{"id": 1255293418219192320, "created_at": "Wed Apr 29 00:30:47 +0000 2020", "full_text": "K look, #opencalifornianow , I hear you. I see you. Here's the thing though - YOU'RE MAKING US DO THIS LONGER. You get that, right? If you just sit down and do the thing - we might get out of this sometime in May as opposed to Christmas. #stayhome"}
{"id": 1255293430521085953, "created_at": "Wed Apr 29 00:30:50 +0000 2020", "full_text": "Can you imagine uninsured and under insured children in a pandemic. American children. Oh well. Too bad so sad\n\nRespect\nLife\n\nor\n\nNo\nWe\nCant\n\nPick one side of the aisle or #VoteThemAllOut"}
{"id": 1255293434883182592, "created_at": "Wed Apr 29 00:30:51 +0000 2020", "full_text": "I look forward to seeing how Community Colleges change and grow in the years following COVID-19 #edcc641wta"}
{"id": 1255293435302555648, "created_at": "Wed Apr 29 00:30:51 +0000 2020", "full_text": "Doctors and nurses are being furloughed... during a Pandemic.\n\nThink about that.\n\n#SniffTest"}
{"id": 1255293447344459776, "created_at": "Wed Apr 29 00:30:54 +0000 2020", "full_text": "God I am loving the fact that radio presenters aren’t like the fact they are being disagreed with when discussing COVID-19. I’m glad they are behind the mic and not on the front line because we would have so many more cases 🤦🏼‍♀️"}
{"id": 1255293447994515456, "created_at": "Wed Apr 29 00:30:54 +0000 2020", "full_text": "I usually expend my charm in one trip out a month. I have a lot of it stored up now. By the time the #covid19 crisis is over, watch out, I'll have a whole 3 minutes of charm to blast out!!!"}
{"id": 1255293451610083330, "created_at": "Wed Apr 29 00:30:55 +0000 2020", "full_text": "Tupac trending I thought he popped out of Cuba with the coronavirus cure 🤦🏻‍♂️"}
{"id": 1255293452562153472, "created_at": "Wed Apr 29 00:30:55 +0000 2020", "full_text": "I don’t judge stay at home moms &amp;dads for not working, in fact I hope my fiancé will get to be a SAH dad! But know that being able to live off one income is a PRIVILEGE and if you get to stay at home &amp; youre demanding everyone else reopen the economy, youre an entitled asshole"}
{"id": 1255293456529993729, "created_at": "Wed Apr 29 00:30:56 +0000 2020", "full_text": "I am BEGGING yall. PLEASE PLEASE PLEASE stay home. my city has extended the quarantine to May 30th and people need to WORK! and as a student im gonna say that in these online lessons im not learning SHIT! stay home and dont be so selfish!!!"}
{"id": 1255293472950673409, "created_at": "Wed Apr 29 00:31:00 +0000 2020", "full_text": "Game design with a 4 year old: utterly impossible.\n\nGame playtesting with a 4 year old: super effective. They are 100% guaranteed to hit every single button always and break EVERYTHING that can be broken. \n\n#indiegamedev #playtesting #quarantinelife #parenting #workfromhome"}
{"id": 1255293476511657984, "created_at": "Wed Apr 29 00:31:01 +0000 2020", "full_text": "Tell a nigga your sister got corona and they still gunna try and fuck. I hate y’all."}
{"id": 1255293476813582336, "created_at": "Wed Apr 29 00:31:01 +0000 2020", "full_text": "She's also yelling at him about how he's suicidal and his mom is halfway around the world. 🤣🤣 Meanwhile, I'm standing outside like.... wtf?? Who needs Netflix? I can just linger outside and there's free drama right here! Good luck to couples in lockdown right now!"}
{"id": 1255293481318219778, "created_at": "Wed Apr 29 00:31:02 +0000 2020", "full_text": "Phrases that I never want to hear again: uncertain times, challenging times, we will get through this together, social distancing, flattening the curve, and hotty toddy. #coronavirus"}
{"id": 1255293485416095747, "created_at": "Wed Apr 29 00:31:03 +0000 2020", "full_text": "January 21, 2020.\n\nThe U.S. and South Korea both report their first confirmed case of #COVID19.\n\nIf we aligned with their death rate, less than 2,000 Americans would be dead.\n\nAn effective response could have saved more than 55,000 Americans."}
{"id": 1255293489887281160, "created_at": "Wed Apr 29 00:31:04 +0000 2020", "full_text": "Most important element of staying home for those of us who have the privilege to #stayhome is that we're obligated to those of us who lack that privilege. And we're obligated not just to reduce the transmission rate so they face less risk of getting sick but out of solidarity too"}
{"id": 1255293494379372546, "created_at": "Wed Apr 29 00:31:05 +0000 2020", "full_text": "So some guys just tried an experiment. .. and now the whole world has to stay home .. that is what I am sticking to .. i don’t care wah CNN BBC TVC NTA SAYs .. the only thing I know bats 🦇 can do is turn me into a vampire .. not give me dry killer cough .."}
{"id": 1255293497634160641, "created_at": "Wed Apr 29 00:31:06 +0000 2020", "full_text": "Andrew holness is a wicked man sell out the country to the Chinese and bill gates, telling people to stay home and know that is the 5g service hurting people"}
{"id": 1255293497638297603, "created_at": "Wed Apr 29 00:31:06 +0000 2020", "full_text": "Se você tiver sintomas do Covid e apoiar o Presidente, vai pro hospital c uma camisa Brasil, obg"}
{"id": 1255293498238042112, "created_at": "Wed Apr 29 00:31:06 +0000 2020", "full_text": ".@allinwithchris .@NedLamont just admitted the numbers are BS. He just said that if any one of these nursing home patients had “#COVID19 like symptoms” they call it a CV death. MANY diseases have similar symptoms. TOTALLY UNSCIENTIFIC. #hypocrites #propaganda #inners"}
{"id": 1255293498451992577, "created_at": "Wed Apr 29 00:31:06 +0000 2020", "full_text": "watching @dami_avo reconstruct her new home has been so satisfying this lockdown honestly 😭 cannot wait for that feeling!"}
{"id": 1255293498615529472, "created_at": "Wed Apr 29 00:31:06 +0000 2020", "full_text": "Ok so apparently social distancing was canceled today ?? My neighbors are all literally still hanging out w each other like go inside."}
{"id": 1255293506144415745, "created_at": "Wed Apr 29 00:31:08 +0000 2020", "full_text": "#COVID19 Curious to know what the anti vaccine retards think?"}
{"id": 1255293510615515137, "created_at": "Wed Apr 29 00:31:09 +0000 2020", "full_text": "IT SHOULDN’T TAKE A PANDEMIC FOR THEM TO START CARING ABOUT YOU ."}
{"id": 1255293515506073601, "created_at": "Wed Apr 29 00:31:10 +0000 2020", "full_text": "It’s crazy how school shootings were at an all time high right before the corona virus and now look. Schools closed."}
{"id": 1255293518500724737, "created_at": "Wed Apr 29 00:31:11 +0000 2020", "full_text": "This is another example of the current administration doing what they want versus what's right for the people\n ttps://www.tmz.com/2020/04/28/mike-pence-not-wearing-mask-flouts-mayo-clinic-policy-tour-medical-facility-spread-covid-19/"}
{"id": 1255293518987345921, "created_at": "Wed Apr 29 00:31:11 +0000 2020", "full_text": "99.9998375% of Virginia has not tested positive for COVID. #liberatevirginia #RiseUpVirginia #May9"}
{"id": 1255293553129000960, "created_at": "Wed Apr 29 00:31:19 +0000 2020", "full_text": "Spare a thought for the rockabilly dude I passed today on my way to get groceries. We're about 45 days into a lockdown that may last until the 86th of Augtober and this poor guy's got nothing to go home to but his collection of Slim Jim Phantom bootlegs and some naked-lady dice."}
{"id": 1255293569449025537, "created_at": "Wed Apr 29 00:31:23 +0000 2020", "full_text": "ABC 13 News: \"Toledo Police attempt to assuage profiling fears of black men for wearing masks.\" Coronavirus is the least thing black Americans need to be worried about. STAND YOUR GROUND against these CLOWNS. #WiseUp"}
{"id": 1255293585550966784, "created_at": "Wed Apr 29 00:31:27 +0000 2020", "full_text": "Lowkey wanna get a tattoo after lockdown"}
{"id": 1255293585769017345, "created_at": "Wed Apr 29 00:31:27 +0000 2020", "full_text": "The #Coronavirus has shown that our financial system resembles an old PC running on one operating system with too many users.  Either we switch to a stronger and better operating system, or the system will fail again and again. ♡PEACE"}
{"id": 1255293603267719168, "created_at": "Wed Apr 29 00:31:31 +0000 2020", "full_text": "I thought our first #COVID19 #coronavirus wave was winding down, but check out tonight's stats - almost 2,500 new deaths, ~25,000 new cases. Whoah.\n\nBut what's really going on is a bunch of different epidemics, in different states &amp; regions. NYC is slowly ebbing, others..."}
{"id": 1255293606971297792, "created_at": "Wed Apr 29 00:31:32 +0000 2020", "full_text": "im so sad n distraught :/ i was supposed to start mixing and testing formulas for my beauty brand im supposed to be launching in the summer but covid has literally been fucking everything up for me n im so sad"}
{"id": 1255293607394848769, "created_at": "Wed Apr 29 00:31:32 +0000 2020", "full_text": "I talked to my dad on the phone today for the first time in a month and I started sniffling and he said “YOU HAVE CORONA” like no?? I have the allergies from YOU! And dried contacts!!"}
{"id": 1255293611186495490, "created_at": "Wed Apr 29 00:31:33 +0000 2020", "full_text": "meu Deus, agora eu to surtando pensando na possibilidade de eu estar com corona e ser assintomática"}
{"id": 1255293619847782400, "created_at": "Wed Apr 29 00:31:35 +0000 2020", "full_text": "And notice 'worker robots' conveniently snuck in there despite not being able to get coronavirus' OH HOW KIND OF YOU."}
{"id": 1255293627758186497, "created_at": "Wed Apr 29 00:31:37 +0000 2020", "full_text": "Stay in home order got me eating every 30 min my fatass cant wait for the gym opens"}
{"id": 1255293632153821184, "created_at": "Wed Apr 29 00:31:38 +0000 2020", "full_text": "#TrumpLiedPeopleDied Today, the U.S deaths from COVID-19 passed the total number of Americans killed in the Vietnam War, officially listed as 58,220."}
{"id": 1255293640601153539, "created_at": "Wed Apr 29 00:31:40 +0000 2020", "full_text": "My flight was cancelled due to Covid 19. Your customer executive Saurabh says that AI cannot refund nor I can fly as the flight was not cancelled by AI it was govt directive . I have a recording of his statement please respond"}
{"id": 1255293641326833664, "created_at": "Wed Apr 29 00:31:40 +0000 2020", "full_text": "trying to write a covid-specific tinder bio"}
{"id": 1255293644946407424, "created_at": "Wed Apr 29 00:31:41 +0000 2020", "full_text": "Strongly considering whether I should go out during a pandemic and tornado warning just for a drink from sonic or not"}
{"id": 1255293645986713600, "created_at": "Wed Apr 29 00:31:42 +0000 2020", "full_text": "eh je me fais the last of us la ça commence comme pour nous quand y'a eu le Corona virus la je suis mort"}
{"id": 1255293649543364609, "created_at": "Wed Apr 29 00:31:42 +0000 2020", "full_text": "Idk why couples are bringing their kids in the store? &amp; putting them in the wagons? Like those things are so gross. Ppl are so stupid. Like if one of y’all can stay home or in the car. That’s probbbbbb a lot safer....."}
{"id": 1255293661472083973, "created_at": "Wed Apr 29 00:31:45 +0000 2020", "full_text": "cooking is the best post-work decompression I’ve found in these covid times"}
{"id": 1255293670288474115, "created_at": "Wed Apr 29 00:31:47 +0000 2020", "full_text": "All pandemic horrors aside, it’s nice being able to move through Spring without strangers trying to touch my tattoos all the time."}
{"id": 1255293679683743744, "created_at": "Wed Apr 29 00:31:50 +0000 2020", "full_text": "We are actually living through a history lesson for COVID-19. That’s crazy"}
{"id": 1255293691444580352, "created_at": "Wed Apr 29 00:31:52 +0000 2020", "full_text": "Went to a hospital in SoCal today and had to go thru #COVID19 screening and testing. I was the only person there in the screening / testing area and right after got a bed. #opencalifornianow"}
{"id": 1255293703452794880, "created_at": "Wed Apr 29 00:31:55 +0000 2020", "full_text": "#Coronavirus in 3 months has now reached the death numbers of American troops in Viet-nam over a ten year period.\nWhat does Trump think?:\n\"We're winning again, America!!!\""}
{"id": 1255293703960354821, "created_at": "Wed Apr 29 00:31:55 +0000 2020", "full_text": "if Pence is rlly telling the truth about this, how is he tested for covid on a regular basis?? but we some how dont have enough tests??"}
{"id": 1255293708548931584, "created_at": "Wed Apr 29 00:31:57 +0000 2020", "full_text": "since lockdown all I’ve done is spend all of my money on prettylittlething"}
{"id": 1255293712931979267, "created_at": "Wed Apr 29 00:31:58 +0000 2020", "full_text": "when everyone’s complaining about how bad the lockdown is and how much they want it to be over, and you’re having the best time ever and don’t want it to be over 😍😍"}
{"id": 1255293715779932161, "created_at": "Wed Apr 29 00:31:58 +0000 2020", "full_text": "I went to the store and, even with masks and social distancing in the middle of a deadly pandemic, witnessed two--TWO!!!--fifty year-old men trying to hit on uninterested women in their 20s/30s."}
{"id": 1255293716497158146, "created_at": "Wed Apr 29 00:31:58 +0000 2020", "full_text": "CNN .YES YES YES..THE EXPERTS \nTOLD YOU MR POTUS #45 THE CORONA VIRUS WILL NEVER HIT THE U.S..WISH THEY WERE RIGHT\nREAD DEEPER TO REPORTS .POTUS #42 ALSO HOPED APRIL SHOWERS \nKEPT AWAY JENNIFER FLOWERS.."}
{"id": 1255293720053899267, "created_at": "Wed Apr 29 00:31:59 +0000 2020", "full_text": "The hood said fuck social distancing"}
{"id": 1255293736915030016, "created_at": "Wed Apr 29 00:32:03 +0000 2020", "full_text": "I JUST BROKE MY FUCKING GLASSES DURING THIS FUCKING PANDEMIC FUCKKKKKKKKKKK"}
{"id": 1255293746176053248, "created_at": "Wed Apr 29 00:32:05 +0000 2020", "full_text": "Reminder! Tonight’s City Council meeting is virtual and will begin at 7PM. \n\nCity Council will discuss potential #COVID19 financial relief programs followed by update on the City’s #COVID19 response by City Manager Chris Jordan."}
{"id": 1255293753985769472, "created_at": "Wed Apr 29 00:32:07 +0000 2020", "full_text": "Lockdown and this heat is a recipe for madness"}
{"id": 1255293758545055744, "created_at": "Wed Apr 29 00:32:08 +0000 2020", "full_text": "Blaze brought home a bat last night and is now in rabies quarantine while we are in covid quarantine"}
{"id": 1255293762990940165, "created_at": "Wed Apr 29 00:32:09 +0000 2020", "full_text": "Qué bien que les vino el coronavirus!!!!"}
{"id": 1255293763108442112, "created_at": "Wed Apr 29 00:32:10 +0000 2020", "full_text": "i never wanna hear the word “corona,” come out of anyone’s mouth ever again unless you’re offering a Corona for me to drink, i’ll gladly take it"}
{"id": 1255293771744509952, "created_at": "Wed Apr 29 00:32:12 +0000 2020", "full_text": "It’s sad that we have to go through a PANDEMIC for everyone to realize there’s a mental health crisis."}
{"id": 1255293774554693637, "created_at": "Wed Apr 29 00:32:12 +0000 2020", "full_text": "Herald Sun headline \"18th Victoria dies of coronavirus, pressure mounts to re open schools\"\n\nThat's all you need to know about the good old Murdochracy during these times. Deaths aren't as important as schools apparently\n\n#coronavirus"}
{"id": 1255293774978318338, "created_at": "Wed Apr 29 00:32:12 +0000 2020", "full_text": "We are officially in trouble. You borrow money for a project that will yield profit large enough so you pay it back and still have left over.\n\nUS senate spentbup to 2 wks debating and analysing Trump's 2T loan even after 1 of them was +ve for Covid19.\n\nHere the Mofo's did not..."}
{"id": 1255293787213094913, "created_at": "Wed Apr 29 00:32:15 +0000 2020", "full_text": "Doctors are being pressured around the country to add Covid19 to death certificates!  \nWHY?"}
{"id": 1255293796113358848, "created_at": "Wed Apr 29 00:32:17 +0000 2020", "full_text": "I’m just so excited for this lockdown/covid 19 to end. so much ideas, plans and video contents on my mind 🤯"}
{"id": 1255293817001070597, "created_at": "Wed Apr 29 00:32:22 +0000 2020", "full_text": ".@NYGovCuomo on @NAACP Virtual Town Hall: “African Americans have shouldered unbelievable burden throughout this crisis. They are on front line, working hard so others can stay home &amp; be safe. Disparities exist everywhere. Let’s use this moment to expose this chronic injustice.”"}
{"id": 1255293820486459393, "created_at": "Wed Apr 29 00:32:23 +0000 2020", "full_text": "#Covid19 people didn't wash their hands after handing #rawmeat. Meat factories closing down and not reopening and it originally came from a fish market in #China, it's not a China virus it's a people being stupid not cooking meat well done and not washing their #hands virus."}
{"id": 1255293829818789888, "created_at": "Wed Apr 29 00:32:25 +0000 2020", "full_text": "Maybe with cleaner air &amp; water, less noise pollution, more birds... we should, as a planet, all voluntarily take a timeout every year. #COVID19 #CleanAir #SavethePlanet"}
{"id": 1255293830288625665, "created_at": "Wed Apr 29 00:32:26 +0000 2020", "full_text": "Wack how I'm gonna be having a birthday in 7 days when theres a whole-ass pandemic going on"}
{"id": 1255293849754361859, "created_at": "Wed Apr 29 00:32:30 +0000 2020", "full_text": "Social distancing from the voices in your head should be a thing."}
{"id": 1255293854024171522, "created_at": "Wed Apr 29 00:32:31 +0000 2020", "full_text": "Feds got the block on lockdown"}
{"id": 1255293858428194816, "created_at": "Wed Apr 29 00:32:32 +0000 2020", "full_text": "Too bad so many don't understand that Mother Nature won't quit because of the ignorance to see we need major changes to ourselves &amp; our gov who has failed us. #TORNADOWARNING #coronavirus #DNCElectionFraud #DNCisCorrupt #DemsAreCorrupt #DemsHateAmerica #DemsLiePeopleDie"}
{"id": 1255293874957955072, "created_at": "Wed Apr 29 00:32:36 +0000 2020", "full_text": "big sad bc i should be taking my grad pics around now/soon, but i can't bc of corona. i haven't taken pictures of myself in months so i don't have any good/recent pics to put on my slide for online commencement 😔😭😭"}
{"id": 1255293875402559489, "created_at": "Wed Apr 29 00:32:36 +0000 2020", "full_text": "that every misfortune comes with a silver lining, or as we might call it a blessing in disguise\n\ngood morning, corona tetep tai anjing"}
{"id": 1255293879483588610, "created_at": "Wed Apr 29 00:32:37 +0000 2020", "full_text": "195 new cases in one day !!! And the lockdown is over in a week,God help us!!"}
{"id": 1255293904523583490, "created_at": "Wed Apr 29 00:32:43 +0000 2020", "full_text": "this lockdown is making me insane"}
{"id": 1255293904930439168, "created_at": "Wed Apr 29 00:32:43 +0000 2020", "full_text": "80 in Lagos, I know a lot ppl who are yet to believe that this is not a joke, Nigerians believe their religious leaders more than their president, perhaps, religious leaders need be more louder about Covid-19"}
{"id": 1255293905475702784, "created_at": "Wed Apr 29 00:32:43 +0000 2020", "full_text": "Yo COVID-19 I’m done with grad school so you can go away now. 💃🏻🍾"}
{"id": 1255293905488273408, "created_at": "Wed Apr 29 00:32:43 +0000 2020", "full_text": "Shoutout to $NAIL for the moves AH 🤣🤣🤣....Finally seeing some green lmaoooo #coronavirus #trading #nyse"}
{"id": 1255293908495544322, "created_at": "Wed Apr 29 00:32:44 +0000 2020", "full_text": "Resolution to provide resources to the community during the COVID pandemic."}
{"id": 1255293908780822528, "created_at": "Wed Apr 29 00:32:44 +0000 2020", "full_text": "My Liberal friends seem to know more people with COVID than my Conservative friends. Who’s most vulnerable to this disease? Please explain how this happens. #COVID19 #whatsthetruth"}
{"id": 1255293917534261248, "created_at": "Wed Apr 29 00:32:46 +0000 2020", "full_text": "Please. Please do not ingest disinfectant to prevent or get rid of COVID-19. Please."}
{"id": 1255293925176348672, "created_at": "Wed Apr 29 00:32:48 +0000 2020", "full_text": "Maybe one day, my gym will open back up and I wont feel so bad about not using the one at my house #gymmotivation #gymlife #coronavirus #COVID19"}
{"id": 1255293925595676672, "created_at": "Wed Apr 29 00:32:48 +0000 2020", "full_text": "First time I move away from my little hometown to a city 🌃 to experience all these great new adventures and corona virus really said bitch you thought.... I’m still hurt over this whole thing 🤧"}
{"id": 1255293930909978625, "created_at": "Wed Apr 29 00:32:50 +0000 2020", "full_text": "Getting ready to mute the word 'coronavirus'... 😠"}
{"id": 1255293934336651266, "created_at": "Wed Apr 29 00:32:50 +0000 2020", "full_text": "Esse corona so atrapalha"}
{"id": 1255293960270069761, "created_at": "Wed Apr 29 00:32:57 +0000 2020", "full_text": "I’ve always been a fan of Hogan but trying to cover up the number of corona virus cases in nursing homes which account for over 50% of MD corona deaths and buying all these test kits that aren’t approved by FDA but saying they were......"}
{"id": 1255293963545849858, "created_at": "Wed Apr 29 00:32:57 +0000 2020", "full_text": "Just woke up to start work for the day and my Covid business grant has appeared in the bank.\n\nA little surreal to see it but that means not only trading through, but maintaining the capacity to do good things elsewhere - which is what business leaders everywhere should be doing."}
{"id": 1255293967819816961, "created_at": "Wed Apr 29 00:32:58 +0000 2020", "full_text": "I'm loving this corona virus. It has shown us exactly what @CyrilRamaphosa is. It's exposed the incompetent @MYANC cadres in leadership positions at provinces and the thieves at municipalities. We now know that @MYANC communist ideology takes first priority before the people."}
{"id": 1255293967824031747, "created_at": "Wed Apr 29 00:32:58 +0000 2020", "full_text": "Hot take here, a disincentive from going out to work is a good thing during a pandemic. Incentivize staying home, maybe?"}
{"id": 1255293972798410753, "created_at": "Wed Apr 29 00:33:00 +0000 2020", "full_text": "Lockdown is seriously boring and getting to me now. Feels like life is wasting away."}
{"id": 1255293976904699906, "created_at": "Wed Apr 29 00:33:00 +0000 2020", "full_text": "If #China could bribe @JoeBiden with $1.5billion, why not release a virus to the world when @BarackObama asks for another candidate than Biden? #ChinaLiedPeopleDied"}
{"id": 1255293980079788032, "created_at": "Wed Apr 29 00:33:01 +0000 2020", "full_text": "I CANT LEAVE MY GDAM HOUSE BC IM CONSIDERED “AT RISK” BUT FUUUUUCK I WANT A BURGER AND FRIES  AND A SHAKE STOP BEING CORONA STOOOOP im angry"}
{"id": 1255294000782807040, "created_at": "Wed Apr 29 00:33:06 +0000 2020", "full_text": "Medicine for COVID19, Made In the Philippines!🤙🏻👀😮"}
{"id": 1255294000833212416, "created_at": "Wed Apr 29 00:33:06 +0000 2020", "full_text": "Went to the grocery store this morning before opening bell &amp; made a mad dash to the meat dept when they opened the doors \n\nGot the good stuff before it was gone \n\nWhat does that say about me?\n\n#Coronavirius #COVID19"}
{"id": 1255294005082042368, "created_at": "Wed Apr 29 00:33:07 +0000 2020", "full_text": "I just want to finish another book series, why the Corona gotta make my books ship so slooooowwwww"}
{"id": 1255294006290010114, "created_at": "Wed Apr 29 00:33:07 +0000 2020", "full_text": "Can’t decide if my depression is getting worse because\n1) meds arnt working anymore\n2) because of the global pandemic\n3) because I keep having animal emergencies\n4) combo of the above"}
{"id": 1255294009402183683, "created_at": "Wed Apr 29 00:33:08 +0000 2020", "full_text": "The only thing worse than Covid 19 is _________."}
{"id": 1255294009737691136, "created_at": "Wed Apr 29 00:33:08 +0000 2020", "full_text": "Call me old fashioned...I get the fun with the iRacing and the broadcasts....I also get the PPV stuff during this pandemic....but racing to me will always be about being with the people, the sounds and smells...computers and TV can never replace that for me.😢"}
{"id": 1255294014691172353, "created_at": "Wed Apr 29 00:33:09 +0000 2020", "full_text": "pissed off covid means I don’t get to be the centre of attention during the end of this crazy twin pregnancy. the virus has robbed me of the attention I deserve."}
{"id": 1255294018877038594, "created_at": "Wed Apr 29 00:33:10 +0000 2020", "full_text": "Anthony Davis has been listening to \"WHEN WE ALL FALL ASLEEP, WHERE DO WE GO?\" by Billie Eilish, while practicing social distancing."}
{"id": 1255294030356807680, "created_at": "Wed Apr 29 00:33:13 +0000 2020", "full_text": "I love being stressed about unemployment and worried that I will have to go back to work in May if they don't approve me and risk my life :)))))) I am high risk and under orders from the doctor to stay home but the capitalism machine doesn't care"}
{"id": 1255294030411378688, "created_at": "Wed Apr 29 00:33:13 +0000 2020", "full_text": "I really just want to understand why it’s so hard for our age group to get the concept of why you shouldn’t go hangout with everyone during a pandemic lol"}
{"id": 1255294035482365953, "created_at": "Wed Apr 29 00:33:14 +0000 2020", "full_text": "2020 has been canceled due to COVID19. Please try again in 2021. Thank you for your understanding and apologize for the inconvenience."}
{"id": 1255294039005499393, "created_at": "Wed Apr 29 00:33:15 +0000 2020", "full_text": "A partir de 2020\na.C. - d. C.\nAntes de covid - Después de covid"}
{"id": 1255294039085199360, "created_at": "Wed Apr 29 00:33:15 +0000 2020", "full_text": "🚨 At least 15 workers have tested positive or been diagnosed “likely” positive for COVID-19 at Hartsdale, NY (533) in the past 6 weeks."}
{"id": 1255294047499046914, "created_at": "Wed Apr 29 00:33:17 +0000 2020", "full_text": "This virus isn’t going anywhere. All your wishful thinking, all your pretending, doesn’t change reality. Closing your eyes like a toddler doesn’t make things disappear. When you block out the voices of the experts, you do it at your own demise. #COVID19 #coronavirus"}
{"id": 1255294055556186113, "created_at": "Wed Apr 29 00:33:19 +0000 2020", "full_text": "My skin has been so bad since the lockdown"}
{"id": 1255294056156012545, "created_at": "Wed Apr 29 00:33:19 +0000 2020", "full_text": "I'm telling you right now, right here. The writers of Designated Survivor predicted this pandemic or knew something like covid was on the horizon. Watch it &amp; try to tell me I'm wrong."}
{"id": 1255294060790677504, "created_at": "Wed Apr 29 00:33:20 +0000 2020", "full_text": "What is you favorite social distancing snack 🍽 at home?! Recently I’ve been smashing the strawberry 🍓 jello cups lol prior to COVID that was not the case"}
{"id": 1255294076909506565, "created_at": "Wed Apr 29 00:33:24 +0000 2020", "full_text": "\"There's no party in pandemic.\""}
{"id": 1255294081347072001, "created_at": "Wed Apr 29 00:33:25 +0000 2020", "full_text": "#inners Speaking of #NursingHomes and #COVID19, Gov Newsom said in today's update California has 8500 SNF (skilled nursing facilities - incl nursing homes, rehab centers, etc)."}
{"id": 1255294084886953986, "created_at": "Wed Apr 29 00:33:26 +0000 2020", "full_text": "They're opening Penn Square on the 1st? What, do they think you can shoot the coronavirus?"}
{"id": 1255294097969025025, "created_at": "Wed Apr 29 00:33:29 +0000 2020", "full_text": "(1/2)We have to transition to a new normal in which we are able to maintain the functioning of our economy while keeping safe through practicing social distancing, hand washing, wearing of masks, staying isolated if we are unwell, paying attention to the vulnerable, etc..."}
{"id": 1255294098556235779, "created_at": "Wed Apr 29 00:33:29 +0000 2020", "full_text": "Funny how corona got sports cancelled but these boys are still playing games"}
{"id": 1255294101987250176, "created_at": "Wed Apr 29 00:33:30 +0000 2020", "full_text": "Why do I even go over to vanilla twitter anymore? There. Everyone is fighting!  Covid, Opening America, Aliens, To bleach or not to bleach. Had some Jimothy try to tell me 5G is killing everyone. Stress. \n\nHere? Everyone’s chill and just wants to suck my cock. Even the dudes. 🤴🏿"}
{"id": 1255294106294722560, "created_at": "Wed Apr 29 00:33:31 +0000 2020", "full_text": "Even then, I have doubts they complete a \"full season\" whatever that looks like. The second that ONE player tests positive for corona Virus, the entire thing is getting shut down. Hate to be the Debbie downer but I don't have any indication baseball is close."}
{"id": 1255294106475126785, "created_at": "Wed Apr 29 00:33:31 +0000 2020", "full_text": "It's been at least a month or two since any non-COVID story has gotten a day of full network coverage the way every random Trump tweet. If this changes at any point in the near future it will be because of a shift to nonstop stories about the economy collapsing."}
{"id": 1255294109859950595, "created_at": "Wed Apr 29 00:33:32 +0000 2020", "full_text": "\"Who has the least power?\" \"What should come out of this?\" \"What does your community need?\" - @jelani9's questions on how to be an upstander in the time of COVID @facinghistory #FacingHistoryNow"}
{"id": 1255294118315675648, "created_at": "Wed Apr 29 00:33:34 +0000 2020", "full_text": "Please kindly piss off rain ... lockdown was much more enjoyable without you! 🌧☔🌧"}
{"id": 1255294122363150337, "created_at": "Wed Apr 29 00:33:35 +0000 2020", "full_text": "What if we don't @casspernyovest  filling up this year if Corona doesn't end soon. 😭😭😭"}
{"id": 1255294122417676289, "created_at": "Wed Apr 29 00:33:35 +0000 2020", "full_text": "Worldometers now has US COVID19 deaths at 59,292 one thousand more than the US lost during the entire Vietnam War. Ugh."}
{"id": 1255294127568310274, "created_at": "Wed Apr 29 00:33:36 +0000 2020", "full_text": "Keeping a regular schedule is so challenging during this pandemic. Hard not be envious of my friends who can hang out with their communities on a more regular basis.\n\nThat being said...\n\nStream tonight? 🤯\n\n#Hearthstone #WildHS"}
{"id": 1255294132165193731, "created_at": "Wed Apr 29 00:33:38 +0000 2020", "full_text": "I've not seen my youngest son since 20th March due to the #COVID19 lockdown in the UK and his dad using the situation unreasonably to deny me access. A judge ruled this morning against that and I now have my son back in my care. #KeepFightingForYourParentalRights #DomesticAbuse"}
{"id": 1255294139266224129, "created_at": "Wed Apr 29 00:33:39 +0000 2020", "full_text": "Red Govs; \"a couple of us have plateaued our Curves to very high level Steady Burns, due to Social Distancing and various degrees (or not) of Stay at homes so, Let's Open Er' up, boys..  Eeh Ha.."}
{"id": 1255294139324825604, "created_at": "Wed Apr 29 00:33:39 +0000 2020", "full_text": "Watching #TheBigShowShow and as a Tampa girl it makes me laugh at how Tampa and Florida the show is. Love my city shots. @WWETheBigShow and @netflix Thank You for my new binge during this pandemic and making me miss home."}
{"id": 1255294140033753091, "created_at": "Wed Apr 29 00:33:39 +0000 2020", "full_text": "I just realized that the woman in the window was postponed AGAIN, this time because of corona with no new release date in sight... Just release the movie online and end my suffering. I’ve literally been waiting for this movie since 2018."}
{"id": 1255294140046356480, "created_at": "Wed Apr 29 00:33:39 +0000 2020", "full_text": "This is crazy ass hell we really on lockdown 😭"}
{"id": 1255294143355662336, "created_at": "Wed Apr 29 00:33:40 +0000 2020", "full_text": "I'm sorry if I only have giveaways in my account.. during covid times there's nothing I can do but to join all these. I have to feed my 3 children. I hope you all understand 🙏"}
{"id": 1255294156269924352, "created_at": "Wed Apr 29 00:33:43 +0000 2020", "full_text": "Larry Hogan is continuing to try and kill Black ppl. That’s clearly his highest priority - do the most he can on covid without any of it helping Black ppl."}
{"id": 1255294157159124993, "created_at": "Wed Apr 29 00:33:43 +0000 2020", "full_text": "Paid off my credit cards, got rid of my tc, got a fat savings going for tattoos and school, all I can say is life is good thanks to the coronavirus 🤗"}
{"id": 1255294161135247360, "created_at": "Wed Apr 29 00:33:44 +0000 2020", "full_text": "Let me be honest, I kinda wanna rewatch Osomatsu-san? I might as well with this lockdown stuff, I miss my NEET boys (especially Karamatsu) because I still have the biggest crush on him even after all this time, haha!"}
{"id": 1255294168521416705, "created_at": "Wed Apr 29 00:33:46 +0000 2020", "full_text": "“We should immediately pass voter ID to insure the safety and sanctity of our voting system.” —@realDonaldTrump \n\nDemocrats: “we need mail in voting to protect people from exposing themselves to COVID”(translation: there is no ID needed with mail in)\n\nDems are the frauds!"}
{"id": 1255294169238712321, "created_at": "Wed Apr 29 00:33:46 +0000 2020", "full_text": "I am starting to doubt there will be any pubs, clubs, bars, music venues left when the lockdown is over"}
{"id": 1255294186468884485, "created_at": "Wed Apr 29 00:33:50 +0000 2020", "full_text": "I noticed the pandemic lockdown turned #stoicism into an emerging trend. The last book I read (and whose notes I'm yet to finish) is 'Meditations' by Marcus Aurelius Antoninus. This book has helped me a lot with my #emotions and mental health!"}
{"id": 1255294186565369856, "created_at": "Wed Apr 29 00:33:50 +0000 2020", "full_text": "Seeing way too many ppl posting bout how they think COVID is fake or hype; then have like, \"Support first responders!\" as their bio. Man, ppl are dumb af."}
{"id": 1255294194798792704, "created_at": "Wed Apr 29 00:33:52 +0000 2020", "full_text": "Judge Rules Illinois Governor Exceeded Authority, Violated Civil Rights with Coronavirus Stay-at-Home Order. The FAT SHIT as usual was WRONG. FAT don't make good brain matter. Ban FAT SHIT from usinf Hydroxychloroquine, diabetic risk."}
{"id": 1255294198871461890, "created_at": "Wed Apr 29 00:33:53 +0000 2020", "full_text": "#lockdown supper -\n\n1/2 Cornish Pastie\nPickled egg w pickled onions &amp; tabasco\nBiltong\n\nHad one pickled egg in my entire life before. but bought a whole jar in Tesco. Never had biltong - tasty, better than jerky, which is a bit sweet.\n\nInteresting times... ;-)"}
{"id": 1255294199253041158, "created_at": "Wed Apr 29 00:33:53 +0000 2020", "full_text": "I remember many girls on Instagram. I've never dared to speak to them.\n\n#COVID19 #QuarantineLife #quarantine #StayHome #blackmen"}
{"id": 1255294207167692801, "created_at": "Wed Apr 29 00:33:55 +0000 2020", "full_text": "okay i’m not all about essential oils but my mom made me put essential oils on to help my ear infection(which i have decided is, in fact, an ear infection and not coronavirus like i previously thought)and it’s lowkey helping a ton i am: shocked"}
{"id": 1255294219603886081, "created_at": "Wed Apr 29 00:33:58 +0000 2020", "full_text": "Rude of my apartment to make me pay pet rent when my cat can't get work due to the pandemic 😥"}
{"id": 1255294227669532672, "created_at": "Wed Apr 29 00:34:00 +0000 2020", "full_text": "There is no more reason to delay #Chromatica. We will have to live with the coronavirus and many events will be cancelled for weeks or months... I hope we won't create a form of COVID 20 due to our eagerness."}
{"id": 1255294231628972034, "created_at": "Wed Apr 29 00:34:01 +0000 2020", "full_text": "I have lacked nothing during this pandemic, I just want to thank GOD 🙏🏽 ✨"}
{"id": 1255294232161669120, "created_at": "Wed Apr 29 00:34:01 +0000 2020", "full_text": "Can we please stop testing our animals for COVID-19. What is the point exactly? You really going to fully isolate it? Or intubate? Or try to get it experimental human drugs?"}
{"id": 1255294232564301824, "created_at": "Wed Apr 29 00:34:01 +0000 2020", "full_text": "After this #COVID19 I will go places, I will take myself on a date. Spend time at the beach....."}
{"id": 1255294240189566977, "created_at": "Wed Apr 29 00:34:03 +0000 2020", "full_text": "no Brasil o caso do corona ultrapassa a China mano q coisa..."}
{"id": 1255294244094427138, "created_at": "Wed Apr 29 00:34:04 +0000 2020", "full_text": "I miss my mama 🥺 so I need all these Corona parties to stop so I can go see her &amp; give her a hug 😩"}
{"id": 1255294249291132929, "created_at": "Wed Apr 29 00:34:05 +0000 2020", "full_text": "Is anybody else getting sick and tired of the phrase:  Social Distancing?  Where was was it during the Fall Flu season."}
{"id": 1255294253162430464, "created_at": "Wed Apr 29 00:34:06 +0000 2020", "full_text": "My guess of how #remotework will shift post-lockdown and going forward is that it’ll be those who never/rarely did who go on to do some, more-so than those that previously did some then going most/all remote."}
{"id": 1255294262134128640, "created_at": "Wed Apr 29 00:34:08 +0000 2020", "full_text": "I can’t wait for this corona virus shit over wit I need my money moe"}
{"id": 1255294262406766592, "created_at": "Wed Apr 29 00:34:09 +0000 2020", "full_text": "Pandemic should make humanity better. If not, then, what will it take."}
{"id": 1255294265791479810, "created_at": "Wed Apr 29 00:34:09 +0000 2020", "full_text": "Okay if this whole pandemic keeps my eye doctors closed much longer I’m going to have to miss my check up on my eyeball to see if the freckle on my goddamn eye is cancer possibly cancerous or not and Waiting 6 months has been long enough"}
{"id": 1255294265812549632, "created_at": "Wed Apr 29 00:34:09 +0000 2020", "full_text": "Not only are we now past the 1,000,000 infected marker as a country but there have also been more US deaths than the entire Vietnam War’s US death count. #Coronavirus #COVID19"}
{"id": 1255294273605550080, "created_at": "Wed Apr 29 00:34:11 +0000 2020", "full_text": "Seen so many tweets from uni students about uni neglecting them during the pandemic - can't relate??? Ports have been ace in my eyes, i understand my degree is easy to do from home but still"}
{"id": 1255294273911734273, "created_at": "Wed Apr 29 00:34:11 +0000 2020", "full_text": "One of the big disappointments during this fog of war created by COVID is that neither @POTUS, his advisers @larry_kudlow, nor @GOPLeader have proposed ANY economic growth measures to remedy the economic mess.  Just indexing capital gains alone will create over $5 Trillion!"}
{"id": 1255294278500339715, "created_at": "Wed Apr 29 00:34:12 +0000 2020", "full_text": "Three things precipitated the end of the lockdowns: \n\n1. The stock market stabilized\n2. People learned that most of the people dying of Covid were black and brown\n3. It came out that some people were making more money on unemployment than their old jobs"}
{"id": 1255294290630266883, "created_at": "Wed Apr 29 00:34:15 +0000 2020", "full_text": "If you want to complain\nabout staying home,\nconsider the homeless;\n\nIf you want to complain\nabout the same menu you are served,\nconsider those who are starving;\n\nIf you want to complain\nthat you are so bored,\nconsider those who are now unemployed.\n\n#Covid19 #Social_Inequality"}
{"id": 1255294298943377408, "created_at": "Wed Apr 29 00:34:17 +0000 2020", "full_text": "I saw the first victim of covid at work today...\nA guy shaved his head because he couldnt take it anymore, but he missed the back of his neck lmao"}
{"id": 1255294299517976576, "created_at": "Wed Apr 29 00:34:17 +0000 2020", "full_text": "imagine the shitfit if a Mexican gang called Corona Virus killed 58,000 Americans while our police ran out of ammunition and Obama said “It coulda been worse”"}
{"id": 1255294307566784513, "created_at": "Wed Apr 29 00:34:19 +0000 2020", "full_text": "There’s Police Officers walking around @Bunnings Fyshwick. Can’t tell if they’re looking for thieves or trying to catch people standing to close to one another. Keep ya distance ya mongrels.\n\n#SocialDistancing"}
{"id": 1255294312205746177, "created_at": "Wed Apr 29 00:34:20 +0000 2020", "full_text": "Might add a time limit to my RE D20. Since its during the Raccoon City Outbreak and starting on the night of the 24th, there'll be about 6 days or so to escape.\nI'm thinking that each \"day\" will pass after three sessions. Does that sound fair?"}
{"id": 1255294316144181248, "created_at": "Wed Apr 29 00:34:21 +0000 2020", "full_text": "Just purchased some everscroll glasses for my wife and I from @mvmt for working from home due to  Corona. Thanks to @TravisGafford for showing this company to me. 👍🏻"}
{"id": 1255294319432474627, "created_at": "Wed Apr 29 00:34:22 +0000 2020", "full_text": "Dr. Cobb recommends that educators should encourage students to write and/or document how they are experiencing COVID-19 and what do they think should come from this event for the nation. #FacingHistoryNow"}
{"id": 1255294319856160769, "created_at": "Wed Apr 29 00:34:22 +0000 2020", "full_text": "Dow Jones Price Outlook: High-Profile Earnings Highlight Coronavirus Impact"}
{"id": 1255294319965192194, "created_at": "Wed Apr 29 00:34:22 +0000 2020", "full_text": "Just a heads up...if you’re telling me to stay home while being at a park with your kids-all over the place with NO FACE COVERINGS, I have the right to judge you harshly.  Keeping it real."}
{"id": 1255294324394414083, "created_at": "Wed Apr 29 00:34:23 +0000 2020", "full_text": "I no sure say this lockdown relaxing go work with these results I keep seeing o"}
{"id": 1255294341293187072, "created_at": "Wed Apr 29 00:34:27 +0000 2020", "full_text": "I can’t chew sweets with one side of my mouth because I have a cavity, but I can’t chew on the other side because I have exposed wisdom teeth that hurt like honk lord end this pandemic so I can see a dentist please"}
{"id": 1255294341326741506, "created_at": "Wed Apr 29 00:34:27 +0000 2020", "full_text": "I'm so sick of having to wear a mask anytime I have to leave my house, pls stay home.\n\nalso, I miss going to the bar :("}
{"id": 1255294341624598531, "created_at": "Wed Apr 29 00:34:27 +0000 2020", "full_text": "I can’t believe Google and YouTube removed the video of the 2 doctors in California explaining how herd immunity works, how the current death rate of covid19 is .03% in Cali, and that they were being told to pad the numbers on their death reports. What country is this? China 🇨🇳?"}
{"id": 1255294361752961027, "created_at": "Wed Apr 29 00:34:32 +0000 2020", "full_text": "En la Villa 31 siguen sin agua y ya hay 13 personas con Coronavirus. El abandono del gobierno de Larreta es total."}
{"id": 1255294371223744512, "created_at": "Wed Apr 29 00:34:34 +0000 2020", "full_text": "It is very upsetting to hear our elected officials extoll “remarkable achievements” in testing for SARS -COV-2 in the general and high risk populations. The # they cite are dramatically lower than what they should at this stage in the epidemic-  more like tens of millions per day"}
{"id": 1255294374730227712, "created_at": "Wed Apr 29 00:34:35 +0000 2020", "full_text": "After experiencing working at home during this #Lockdown due to #Covid19, how many would prefer #workfromhome always? #India #IndiaFightsCorona"}
{"id": 1255294379314622464, "created_at": "Wed Apr 29 00:34:36 +0000 2020", "full_text": "Ante la contingencia por el COVID-19 #BarbosaNoGobierna y están desamparados miles de poblanos sin salud y sin comida.\n#PueblaTieneHambre"}
{"id": 1255294380128305152, "created_at": "Wed Apr 29 00:34:37 +0000 2020", "full_text": "STAY THE FUCK HOME !"}
{"id": 1255294383425019905, "created_at": "Wed Apr 29 00:34:37 +0000 2020", "full_text": "please stay at home y'all.... why is it so hard to grasp"}
{"id": 1255294383546601474, "created_at": "Wed Apr 29 00:34:37 +0000 2020", "full_text": "Just got off FaceTime with my babe and I was happy to see her and her fever went down some . We will find out if she has the coronavirus on Thursday."}
{"id": 1255294383727009793, "created_at": "Wed Apr 29 00:34:37 +0000 2020", "full_text": "Dr. Jelanie Cobb challenges us in the COVID-19 pandemic to ask ourselves: \"What kinds of things should come out of this?\" \"What direction should we be going in?\"\n\n#FacingHistoryNow"}
{"id": 1255294388449742849, "created_at": "Wed Apr 29 00:34:39 +0000 2020", "full_text": "O Bozo não vai cair pois os bancos estão recebendo os royalties da crise do corona. O povo que se foda."}
{"id": 1255294403511496705, "created_at": "Wed Apr 29 00:34:42 +0000 2020", "full_text": "se imaginan q muere Bill Gates y q no encontremos la cura para el coronavirus y que vivamos asi pa siempre?"}
{"id": 1255294404882989062, "created_at": "Wed Apr 29 00:34:43 +0000 2020", "full_text": "Hey @ChoiceMusicLA when will you guys start shipping? 🥺 I placed an order, and I’m so excited for it. I understand bc of covid though. So don’t think I’m rushing!"}
{"id": 1255294404941746178, "created_at": "Wed Apr 29 00:34:43 +0000 2020", "full_text": "#TheTrumpAdministrationIn5Words Kim Jong Unwell, Corona Virus?"}
{"id": 1255294408813092867, "created_at": "Wed Apr 29 00:34:43 +0000 2020", "full_text": "South Africa is a very beautiful place with nice people and culture. One country I'd love to visit again after the lockdown. I forgot to add they have hour-glass shaped ladies too. 😊"}
{"id": 1255298695215697920, "created_at": "Wed Apr 29 00:51:45 +0000 2020", "full_text": "If Illinois had a celebrity concert to raise money to help people during the pandemic like New Jersey did with Springsteen, Bon Jovi, etc., who would be on the bill?"}
{"id": 1255298711124672513, "created_at": "Wed Apr 29 00:51:49 +0000 2020", "full_text": ".@WhiteHouse There’s a COVID-19 crisis in prisons &amp; jails across the America. Hundreds have tested positive. Too many have died. All of us are at risk.\n\nThe administration must grant clemency now.PETTY ASS CRIMES SHOULD NOT BE A DEATH SENTENCE LET MY PEOPLE FREE."}
{"id": 1255298711279861760, "created_at": "Wed Apr 29 00:51:49 +0000 2020", "full_text": "It’s a hard knock life for us, sitting in our bed sheets all day😭#QuarantineLife #Helpme"}
{"id": 1255298711451820035, "created_at": "Wed Apr 29 00:51:49 +0000 2020", "full_text": "Covid 19 test results are in!!!! NEGATIVE"}
{"id": 1255298715872628739, "created_at": "Wed Apr 29 00:51:50 +0000 2020", "full_text": "Deaths caused by:\nABORTIONS - 13 MILLION\nCANCER - 2 MILLION\nSMOKING - 1 MILLION\nALCOHOL - 813 THOUSAND\nHIV/AIDS - 547 THOUSAND \nROAD ACCIDENTS - 439 THOUSAND \nSUICIDE - 348 THOUSAND\n\nCORONA VIRUS - 217 THOUSAND \n\nALL in 2020, let that sink in..."}
{"id": 1255298728665272323, "created_at": "Wed Apr 29 00:51:53 +0000 2020", "full_text": "Bad news is that Coronavirus will strike back in November . Fall\nGood news is Oxford lab has successfully experimented use of vaccine on human beings and it will be formally launched in September.. Many more trials before it receives final approval for use"}
{"id": 1255298729072082946, "created_at": "Wed Apr 29 00:51:53 +0000 2020", "full_text": "Sad that mine and @Rachelvz123 holiday was cancelled because of COVID-19 but very pleased that @jet2tweets refunded us 3 working days after our phone call from them"}
{"id": 1255298735984324608, "created_at": "Wed Apr 29 00:51:55 +0000 2020", "full_text": "Hahaha what are the chances I not only have my birthday in the middle of a pandemic, but I get called into work to do senior graduation drive thru too 😭😂"}
{"id": 1255298737510940672, "created_at": "Wed Apr 29 00:51:56 +0000 2020", "full_text": "I listened to @DanielCameronAG say that the ‘stay at home’ orders issued by @GovAndyBeshear specifically targeted churches. Are you serious?"}
{"id": 1255298745769635844, "created_at": "Wed Apr 29 00:51:57 +0000 2020", "full_text": "Had a guy come up to the register and tell me \"there is no Covid out  there and this is all bullshit.\" Meanwhile, he wouldn't step closer than 2 feet to the register, wouldn't pick up the pen to sign and wouldn't take his receipt from my tech's hand."}
{"id": 1255298745958359042, "created_at": "Wed Apr 29 00:51:58 +0000 2020", "full_text": "The national prayer outreach center just called me and prayed for me, think coronavirus just got healed. You are welcome boys."}
{"id": 1255298753411629057, "created_at": "Wed Apr 29 00:51:59 +0000 2020", "full_text": "#CoronavirusPandemic #pmoindia #pmoindia \nCoronavirus tests should be made free by court order . This should be applicable for all private clinics if we are to achieve correct numbers and results ."}
{"id": 1255298753646526464, "created_at": "Wed Apr 29 00:51:59 +0000 2020", "full_text": "Today was hard. During this pandemic I keep telling myself to keep calm and carry on. But I can't just keep putting off how things are affecting me emotionally. Today my mind had enough and just threw up all the negative crap I've been witnessing over the last 2 months."}
{"id": 1255298751121457152, "created_at": "Wed Apr 29 00:51:59 +0000 2020", "full_text": "At 2 with Ana - There's a warning thousands more people could die from cancer in England over the next year, as a result of the coronavirus pandemic."}
{"id": 1255298752841158656, "created_at": "Wed Apr 29 00:51:59 +0000 2020", "full_text": "I just got screamed at at the liquor store parking for imaginary damage to someone’s car. Doug/Dan/Kyle/bro no one gives a shit about your 1999 Chevy pickup. Everyone needs to calm the f%#^ down. #covidsucks #quarantinelife"}
{"id": 1255298757375266816, "created_at": "Wed Apr 29 00:52:00 +0000 2020", "full_text": "I can’t believe a global pandemic has become political"}
{"id": 1255298757719216130, "created_at": "Wed Apr 29 00:52:00 +0000 2020", "full_text": "U.S. #FakeNews media relentlessly attack Sweden, a country that do things differently than others. Instead of locking everything down, Sweden is practicing moderate social distancing &amp; reasonable restrictions. They didn’t close schools, restaurants, nor did they spread panic."}
{"id": 1255298775561707520, "created_at": "Wed Apr 29 00:52:05 +0000 2020", "full_text": "Before: Social distance for 2 weeks so the hospitals aren't overwhemled\n\nLater: Social distance through July to flatten the curve\n\nNow: Social distance til 2022 until there's a vaccine\n\nSoon: Shut your ideologue mouths, anti-quarantiners. A decade of social distancing is fine."}
{"id": 1255298778875211776, "created_at": "Wed Apr 29 00:52:05 +0000 2020", "full_text": "I hate that I know people who aren't taking this pandemic as seriously as they should \n\nNiggas was partying at the river in their snap stories bruh🤦‍♂️"}
{"id": 1255298783035957249, "created_at": "Wed Apr 29 00:52:06 +0000 2020", "full_text": "all the people who got to go on umrah before this lockdown shite are so lucky🥺 i’d give up my whole life just to experience that peace"}
{"id": 1255298799389552641, "created_at": "Wed Apr 29 00:52:10 +0000 2020", "full_text": "The LNP spent decades outsourcing our industry to China\n\nMaking our economy wholly dependent on them\n\nThe same LNP have now decided that picking a fight with China in the midst of a global pandemic is a brilliant power move to distract from their total ineptitude\n\nFucking idiots"}
{"id": 1255298803965603840, "created_at": "Wed Apr 29 00:52:11 +0000 2020", "full_text": "WOW!! New Zealand says it has eliminated Coronavirus with only 13 deaths with a total strict lockdown. 400,000 preparing 2 go back t2 work. To bad r sorry @POTUS does not know how 2 lead a country in this way, his method is put every1 back 2 work &amp; kill every1. He is stupid ass."}
{"id": 1255298804078850053, "created_at": "Wed Apr 29 00:52:11 +0000 2020", "full_text": "#CDC says Social Distancing now applies to #pets: dogs with #coronavirus!"}
{"id": 1255298816380633088, "created_at": "Wed Apr 29 00:52:14 +0000 2020", "full_text": "Sick kids has an outbreak? Toughhhhhhh"}
{"id": 1255298816477143040, "created_at": "Wed Apr 29 00:52:14 +0000 2020", "full_text": "I’m SO tired of hearing people say they don’t believe coronavirus is real or that big a deal. I wish they keep their opinions to themselves. I’m at high risk of it &amp; it makes me feel so vulnerable &amp; angry 😤 at some of my friends ignorance &amp; selfishness! 🤯"}
{"id": 1255298817366384641, "created_at": "Wed Apr 29 00:52:15 +0000 2020", "full_text": "Interesting video from two great Doctors  from California in regard to the China Virus. For some odd reason YouTube pulls the video🤷‍♂️🤷‍♂️🤷‍♂️🤷‍♂️."}
{"id": 1255298820205838337, "created_at": "Wed Apr 29 00:52:15 +0000 2020", "full_text": "When this covid shit is over I want it like post ww2 Italy, fuckin hang the war criminals in the streets Jesus"}
{"id": 1255298824194719746, "created_at": "Wed Apr 29 00:52:16 +0000 2020", "full_text": "I probably shouldn’t, but…\n\nI just saw an ad for Amazon Video and the movie featured was “Bottom of the Ninth.”\n\nSeeing the title, I thought, “Is one of my friends posting about binging on porn in lockdown?”\n\nIf you don’t get it, don’t ask. Or Google. Maintain that innocence."}
{"id": 1255298829462712320, "created_at": "Wed Apr 29 00:52:17 +0000 2020", "full_text": "now I've just start playing games on #Xbox360 again. hello, how are you doing? #StayHome #StayHomeSaveLives #StayHomeStaySafe #StayAtHomeAndStaySafe"}
{"id": 1255298834084827136, "created_at": "Wed Apr 29 00:52:19 +0000 2020", "full_text": "Five cops just showed up to a kurfuffle across the street. NOT ONE MASK OR GLOVE on the lot of them. C'MON!!!😐 #COVID19 #COVIDIOTS"}
{"id": 1255298842066595841, "created_at": "Wed Apr 29 00:52:20 +0000 2020", "full_text": "#atthepointinqurantine where I’m feeling a bit like Harry, Hermione, and Ron when they’re wandering around in the 7th book trying to figure out next steps to destroy/find horcruxes. Except I’m stuck in the same place and the villan is a virus... #quarantinelife @jk_rowling"}
{"id": 1255298846655209475, "created_at": "Wed Apr 29 00:52:22 +0000 2020", "full_text": "#Saudi #oil revenue fell 24% in the first quarter to 128.7bn Riyals. Non-oil revenue fell 17% to 63.3bn. The #coronavirus hit to demand and a collapse in #oil prices is inflicting pain across the Gulf. #oott"}
{"id": 1255298859015843844, "created_at": "Wed Apr 29 00:52:24 +0000 2020", "full_text": "As I listened to the reporters who constantly aggressively attack the President,the Coronavirus task force and anybody associated with him I wonder why haven’t someone  knocked the F**k out them yet? Then we will see who dare to ask a aggressive question. They should be harassed."}
{"id": 1255298863109419009, "created_at": "Wed Apr 29 00:52:25 +0000 2020", "full_text": "2020 is really the year of double-double with this Coronavirus 😭😭😩😩"}
{"id": 1255298863130427393, "created_at": "Wed Apr 29 00:52:25 +0000 2020", "full_text": "Alhamdulillah : I have been walking 5 km a day on my treadmill, increased my water intake, no fried stuff, sugar. The change has been fantastic &amp; I feel great! A healthy diet, gluten free, caffeine free and a 30 minute home workout each day! Lost 7 kg of fat in this lockdown.."}
{"id": 1255298866615902209, "created_at": "Wed Apr 29 00:52:26 +0000 2020", "full_text": "im getting tested for covid tomorrow and i just saw the video of them doing it and i don’t wanna go anymore"}
{"id": 1255298867094003715, "created_at": "Wed Apr 29 00:52:26 +0000 2020", "full_text": "As far as I can tell, First Nations in British Columbia are not mobilizing ourselves to develop our vision for COVID-19 Economic Recovery Stimulus."}
{"id": 1255298880121589764, "created_at": "Wed Apr 29 00:52:30 +0000 2020", "full_text": "OK COOL YALL FUNDED THE COVID PROTOCOL EMAILS SENT OUT TO ALL MEDICAL HIGHER UPS TO SEND DOWN TO THE MEDICAL STAFF!! TO NOT TREAT ANY PATIENTS AND EVERYTHING IS MEANT TO KILL THE PATIENTS SO THE NUMBERS LOOK REALISTIC!!!"}
{"id": 1255298891433545728, "created_at": "Wed Apr 29 00:52:32 +0000 2020", "full_text": "Telengana Testing less is big concern.... @Kumkum26 . Seems pressure from alias party not allowing it's just 167 odd test in one day to report less case. Need research, economic pressure also mounting. it's not ideal for IT hub like #Hyderabad #Covid19India  #COVID19 #ABPnews ."}
{"id": 1255298896772939777, "created_at": "Wed Apr 29 00:52:33 +0000 2020", "full_text": "I don’t even want to go in-depth about the #COVID19  because a lot of it doesn’t make sense."}
{"id": 1255298901093081088, "created_at": "Wed Apr 29 00:52:35 +0000 2020", "full_text": "What's happening in Illinois is their taking the covid government loan money at non profits and redistributing it to their fake non profits then defaulting on the loan using names like united way march of dimes make a wish etc... Their disgusting no non profit money from fed"}
{"id": 1255298901218938881, "created_at": "Wed Apr 29 00:52:35 +0000 2020", "full_text": "Corona must be gone the way y’all out"}
{"id": 1255298908558954496, "created_at": "Wed Apr 29 00:52:36 +0000 2020", "full_text": "#leadership #management #DigitalTransformation\n#COVID19 #COVIDー19 #coronavirus\n#MeaningfulGrowth #GeniouxMG\nRapid responses to the coronavirus pandemic leave organizations vulnerable to security breaches. Security and risk teams must remain vigilant and focus on strategic areas."}
{"id": 1255298916762910724, "created_at": "Wed Apr 29 00:52:38 +0000 2020", "full_text": "A section of the people in Bengal is making Bengal go to dark age  ; Beating Police , attacking Police , when they tried to enforce #SocialDistancing \n\n#Tikiapara"}
{"id": 1255298926573477888, "created_at": "Wed Apr 29 00:52:41 +0000 2020", "full_text": "ya se que no me voy a morir de coronavirus , porque ya me morí de amor por vos bb"}
{"id": 1255298929438195713, "created_at": "Wed Apr 29 00:52:41 +0000 2020", "full_text": "So: it went like this\n\n\"We heard ya got a car for sale?\" \nI said well, it's a Covid Special. &amp; I don't sell cars, ya'heard wrong.\n\nHe says, I'm from Michigan.\n\nI says well, ya heard wrong ..\n\nHe said now now wait, I'm from Detroit, I work from Chevy..\n\nI was almost hanging up."}
{"id": 1255298930394443777, "created_at": "Wed Apr 29 00:52:41 +0000 2020", "full_text": "Those tacos were bomb .. that shot of tequila went straight to my pussy .. this Corona is cool on my tongue 🥰"}
{"id": 1255298933355696129, "created_at": "Wed Apr 29 00:52:42 +0000 2020", "full_text": "You can believe the people that want us silenced have the most to lose. We will expose everything. #Movie? 🤔 I do know a guy.. #HoldMyBeer while I #expose more than they thought I was aware of. #Essential before #COVID19. — #Trucking #Employee #Rights #STAA #SmallBusiness"}
{"id": 1255298934429409281, "created_at": "Wed Apr 29 00:52:42 +0000 2020", "full_text": "IPBES Guest Article: COVID-19 Stimulus Measures Must Save Lives, Protect Livelihoods, and Safeguard Nature to Reduce the Risk of Future Pandemics /covid19stimulus"}
{"id": 1255298942000136195, "created_at": "Wed Apr 29 00:52:44 +0000 2020", "full_text": "I keep tryna dap ppl up and they just look at me funny. Fuck corona."}
{"id": 1255298945926017024, "created_at": "Wed Apr 29 00:52:45 +0000 2020", "full_text": "Read an article today comparing when huge cities and states re-opened during the 1918 Spanish Flu pandemic, and they saw a huge spike in infections and deaths. I won’t be surprised if Georgia, Florida, and Las Vegas face the same harsh reality."}
{"id": 1255298963189743618, "created_at": "Wed Apr 29 00:52:49 +0000 2020", "full_text": "What will CFB look like this season? Play in hazmat suits, spitting will be an automatic ejection, every team will be a spread team, tackling will be exchanged for a loud \"Gotcha\" call and every team must use two-yard minimum splits for offensive linemen-social distancing"}
{"id": 1255298967727939589, "created_at": "Wed Apr 29 00:52:50 +0000 2020", "full_text": "New provisional serological data: Suggests coronavirus infections greatly outnumber confirmed covid19 cases, potentially by a factor of 10 or more. \n\nEpidemiologists: Between 40 - 70% of population will likely become infected in the next couple of years if there's no vaccine"}
{"id": 1255298971192434688, "created_at": "Wed Apr 29 00:52:51 +0000 2020", "full_text": "Yes Bank's window of opportunity\n\nYes Bank has managed to tide over the moratorium to find credible investors. The lockdown is the latest challenge for the troubled lender, but new CEO Prashant Kumar is confident of sailing through with a digital focus"}
{"id": 1255298979300081665, "created_at": "Wed Apr 29 00:52:53 +0000 2020", "full_text": "You kow what it’s like saying you’re sick during this pandemic. You are shunned. I had simple strept throat and felt like I should have wrote my will. 😭"}
{"id": 1255298984123523075, "created_at": "Wed Apr 29 00:52:54 +0000 2020", "full_text": "I am sad to report we will likely see the 3rd highest death toll today from Corona. New cases remain within the general mean of the last few weeks/\"unchanged\". I am sick of this sickness"}
{"id": 1255298984308072448, "created_at": "Wed Apr 29 00:52:54 +0000 2020", "full_text": "Y’all really for social distancing to be the new normal yet???"}
{"id": 1255298984823984128, "created_at": "Wed Apr 29 00:52:54 +0000 2020", "full_text": "Is it worth arguing with covid hoaxers on facebook? I just dropped a \"this is bullshit\" and unfriended."}
{"id": 1255298988401721344, "created_at": "Wed Apr 29 00:52:55 +0000 2020", "full_text": "Imagine earning money from a covid19 prank video 🤭🤡🤯"}
{"id": 1255298992294019075, "created_at": "Wed Apr 29 00:52:56 +0000 2020", "full_text": "I can’t wait for our next pandemic when I can say “in these precedented times.”"}
{"id": 1255298993065689088, "created_at": "Wed Apr 29 00:52:56 +0000 2020", "full_text": "I would pay good money to see Mr. DiRissio rant about this pandemic. That would be some entertainment. Iykyk"}
{"id": 1255299001580236804, "created_at": "Wed Apr 29 00:52:58 +0000 2020", "full_text": "They opening shit back up like coronavirus isn’t still lurkin every mf where"}
{"id": 1255299002624544768, "created_at": "Wed Apr 29 00:52:59 +0000 2020", "full_text": "Serious question, has anyone felt their cardio go down drastically after testing positive for #COVID19 ? \nI’ve been fine for over 6 weeks now but still have some trouble #running"}
{"id": 1255299008848900096, "created_at": "Wed Apr 29 00:53:00 +0000 2020", "full_text": "2- Shame on you @potbellyservices: PPP isn’t meant for publicly traded companies! You’re in food service AND can deliver during #covid19. You’re able to operate when thousands of local salons, shops, and family biz DON’T have resources to hire powerful attornies to file bank apps"}
{"id": 1255299017556348930, "created_at": "Wed Apr 29 00:53:02 +0000 2020", "full_text": "jesus let corona kill mike pence"}
{"id": 1255299034669027329, "created_at": "Wed Apr 29 00:53:06 +0000 2020", "full_text": "Everyone, who is fasting in Ramadan &amp; also other peoples.\n\nShould pray for the peace and also for the end of Corona Pandemic in this world.\n\n#ramadankareem \n#RamzanTheMonthOfBlessings \n#IndianMuslims\n#coronavirus\n#COVID19 \n#Coronaindia\n#Muslim\n#USA #France #UK #UAE #KSA #كورونا"}
{"id": 1255299042776580097, "created_at": "Wed Apr 29 00:53:08 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255299043162497024, "created_at": "Wed Apr 29 00:53:08 +0000 2020", "full_text": "Lilmiquela better be hiding in a harddrive somewhere from the corona virus (literal computer virus). unfair she gets to live her regular life."}
{"id": 1255299046962540546, "created_at": "Wed Apr 29 00:53:09 +0000 2020", "full_text": "La contingencia por el COVID nos demuestra que #BarbosaNoGobierna y por eso  #PueblaTieneHambre"}
{"id": 1255299050670379008, "created_at": "Wed Apr 29 00:53:10 +0000 2020", "full_text": "When is the water in  #JerseyCity returning damn contractor messed up more of our #QuarantineLife"}
{"id": 1255299050896793607, "created_at": "Wed Apr 29 00:53:10 +0000 2020", "full_text": "People moaning about their human rights at the prospect of mandatory vaccination for covid 19. Well guess what? People's right to life supercedes your right to be a selfish dickhole and infect them - control of disease act 1984"}
{"id": 1255299051681206275, "created_at": "Wed Apr 29 00:53:10 +0000 2020", "full_text": "This whole covid shit makes you really reevaluate life and purpose.  Money damn near has no value right now beside shit you dont need, food &amp; shelter  and some entertainment  and or extra curricular activities. Beside that you can't  really build wealth right now."}
{"id": 1255299051773399040, "created_at": "Wed Apr 29 00:53:10 +0000 2020", "full_text": "People who are protesting the government but cheering on the president (the head of state and the one who failed to properly respond to this pandemic) are ignorant asf."}
{"id": 1255299072312967168, "created_at": "Wed Apr 29 00:53:15 +0000 2020", "full_text": "How is the lockdown?"}
{"id": 1255299072874942464, "created_at": "Wed Apr 29 00:53:15 +0000 2020", "full_text": "next parx tour once covid is over i’m gonna hand awsten my phone and have him tweet on this acc - phrog"}
{"id": 1255299076133924864, "created_at": "Wed Apr 29 00:53:16 +0000 2020", "full_text": "I heard @AlexBerenson  say on the Chris Stigall podcast that the average age of people who have died from COVID19 is greater (ie older) than the average life expectancy age in the USA. Any chance I can get a reference or citation for that statistic? Tks"}
{"id": 1255299076813438976, "created_at": "Wed Apr 29 00:53:16 +0000 2020", "full_text": "Covid isolation would be so much worse if I didn't have #beyondburgers"}
{"id": 1255299080386985984, "created_at": "Wed Apr 29 00:53:17 +0000 2020", "full_text": "I wonder where all the people are who thought Corona was fake and a ploy to distract us from the election year?\n\nY’all still think Trump was trying to distract us as he continues to fumble the bag?"}
{"id": 1255299093225779233, "created_at": "Wed Apr 29 00:53:20 +0000 2020", "full_text": "Clean hands, wearing nose mask, and social distancing are the keys to stay safe."}
{"id": 1255299093842313217, "created_at": "Wed Apr 29 00:53:20 +0000 2020", "full_text": "Ante la contingencia por el COVID-19 #BarbosaNoGobierna y están desamparados miles de poblanos sin salud y sin comida.\n#PueblaTieneHambre"}
{"id": 1255299106613997568, "created_at": "Wed Apr 29 00:53:24 +0000 2020", "full_text": "Maybe the aliens have the cure to coronavirus"}
{"id": 1255299117946998788, "created_at": "Wed Apr 29 00:53:26 +0000 2020", "full_text": "I am seeing #Pakistani media going in full panic mode as numbers hit almost 15000 in #Pakistan. They should know that as we chose a strict #lockdown thx to the Bhuttos &amp; now we are relaxing it gradually,we will see a SPIKE in numbers &amp; then it will stabilise.Instead of panicking,"}
{"id": 1255299118911586304, "created_at": "Wed Apr 29 00:53:26 +0000 2020", "full_text": "\"the coronavirus is not actually that deadly guys, come on open everything up.\" \nYou were just telling us we must stay in to avoid killing boomers and immune issue people?\n\"Yeah well all the numbers are fake so clearly the virus that may be a bioweapon is not worth capitalism\""}
{"id": 1255299139295993856, "created_at": "Wed Apr 29 00:53:31 +0000 2020", "full_text": "#corona isn’t dangerous for #pence or #meatpackers, but it is for #congress?"}
{"id": 1255299147042783234, "created_at": "Wed Apr 29 00:53:33 +0000 2020", "full_text": "I ventured out to the market after 6 weeks of \"zero\" shopping.\n\nWhen I hit the produce section I was in shock, there was 1/3 of what is normally there.\n\nIt was the 1st time the impact of having a bioweapon like #COVID19 unleashed on us led me to tears.\n\nA nice lady stopped..."}
{"id": 1255299151417487360, "created_at": "Wed Apr 29 00:53:34 +0000 2020", "full_text": "So, the United States has over 1 million cases of covid-19. Over 50,000 have died. Over 110,000 have recovered. What happened to the other 850,000?"}
{"id": 1255299152428310529, "created_at": "Wed Apr 29 00:53:34 +0000 2020", "full_text": "Ron coming to get Harry Potter and rescue him from his house is @bloodyboogerz picking me up for our daily drives (Corona virus is his aunt and uncle)"}
{"id": 1255299168798728192, "created_at": "Wed Apr 29 00:53:38 +0000 2020", "full_text": "This system doesn’t give a damn about people’s lives. With warnings about the pandemic in January, it did nothing. With doctors and nurses in need of PPE, it rescued the airline industry. Trump shields corporate food producers as he orders worker into plants without protection."}
{"id": 1255299169058787328, "created_at": "Wed Apr 29 00:53:38 +0000 2020", "full_text": "My cousins cooking a whole dinner and im salty cause I can’t get none cause they got corona 😫😩"}
{"id": 1255299177585745921, "created_at": "Wed Apr 29 00:53:40 +0000 2020", "full_text": "We’re human beings and we need to see one another’s faces to communicate clearly, especially with strangers. If you have any kind of respiratory symptom-ok, wear a mask. But even better, stay at home."}
{"id": 1255299178001031169, "created_at": "Wed Apr 29 00:53:41 +0000 2020", "full_text": "...fitbit says my resting hr is around 48 ;&gt;&gt; ;&gt;&gt;....which feels kind of nice to see\n\nuntil all this lockdown stuff ruins it x]]"}
{"id": 1255299181037719554, "created_at": "Wed Apr 29 00:53:41 +0000 2020", "full_text": "John Lithgow was naked in both his first and last scene in @SHO_Dexter \n#QuarantineLife"}
{"id": 1255299185575895041, "created_at": "Wed Apr 29 00:53:42 +0000 2020", "full_text": "Covid-19 is disproportionately killing people of color\n\nOnly Republican governors are re-opening their states \n\nRepublicans win when fewer people of color vote  \n\nDon't put it past them to put lives at risk for political gain  \n\nMost are in power bc of voter suppression"}
{"id": 1255299185915633664, "created_at": "Wed Apr 29 00:53:42 +0000 2020", "full_text": "gentle reminder that if u start ur tweets with \"gentle reminder that\" and then state something that is common knowledge like \"nazis bad\" or \"stay home\" then u deserve to be kpop fancammed and meme-theft-memed to death"}
{"id": 1255299189464010752, "created_at": "Wed Apr 29 00:53:43 +0000 2020", "full_text": "Being a Saryn main in #Warframe during a pandemic is an......enlightening experience"}
{"id": 1255299189698854913, "created_at": "Wed Apr 29 00:53:43 +0000 2020", "full_text": "For those that say that Covid-19 is no worse than the flu I would ask:  How many more deaths would there have been if all the current safe guards would not have been in place?  Or, said another way, how many fewer deaths each year from the flu with similar safeguards? Understand!"}
{"id": 1255299194660757504, "created_at": "Wed Apr 29 00:53:44 +0000 2020", "full_text": "NEPA off light for all over the country. 😄😄Total blackout for inside lockdown. Nawa."}
{"id": 1255299197936558080, "created_at": "Wed Apr 29 00:53:45 +0000 2020", "full_text": "‘U.S. passes 1 million coronavirus cases’ whereas ‘Asian equities have gained in early trade, following mixed U.S. corporate earnings (during a period of inflation)’; reads the News headline of today. I guess this may show how the global ‘hegemon’ isn’t as powerful as deemed."}
{"id": 1255299201631752198, "created_at": "Wed Apr 29 00:53:46 +0000 2020", "full_text": "My super sweet old primary physician is officially Covid free!!!!! This makes me so happy!"}
{"id": 1255299207323418632, "created_at": "Wed Apr 29 00:53:48 +0000 2020", "full_text": "Not happy with @SouthwestAir. Booked our first EVER flight with them as a surprise for my son. We can’t travel due to COVID19, and as a single mom they won’t refund my tickets just issue a credit that we can’t use. They don’t care, been trying for a month &amp; always polite 😖"}
{"id": 1255299210850828288, "created_at": "Wed Apr 29 00:53:48 +0000 2020", "full_text": "I’m thinking class action suits against the federal government if they try and force anyone back to work in what IS the height of a pandemic???"}
{"id": 1255299214646657026, "created_at": "Wed Apr 29 00:53:49 +0000 2020", "full_text": "Any attorneys out there care to chime in? I’m hearing about companies rehiring people for just enough time to get the stimulus loans. Isn’t that illegal? Who is monitoring this? #COVID19 #PPPLoan #stimuluspackage #law"}
{"id": 1255299231654588416, "created_at": "Wed Apr 29 00:53:53 +0000 2020", "full_text": "Having chronic allergies during a pandemic isn’t fun. I almost died holding in a sneeze at the grocery store!"}
{"id": 1255299232044584962, "created_at": "Wed Apr 29 00:53:53 +0000 2020", "full_text": "You know, my Uncle, my Godfather died and it wasn't Covid 19 related he battled cancer. I never knew. Nobody bothered to tell me until less than 48 hours before he succumbed. Family is bullshit. Family is those who love and respect you. Has nothing to do with blood."}
{"id": 1255299239728594945, "created_at": "Wed Apr 29 00:53:55 +0000 2020", "full_text": "Haven't gone to sleep before 1am once in this lockdown. Completely out of sync.."}
{"id": 1255299239837646848, "created_at": "Wed Apr 29 00:53:55 +0000 2020", "full_text": "literally no one on my snap is social distancing 😕"}
{"id": 1255299244346486784, "created_at": "Wed Apr 29 00:53:56 +0000 2020", "full_text": "Zafrul islam khan should be suspended n arrested immediately not only holding post of chairman of delhi minority commission but giving warning2Indians n wants to take help from outside agsinst us it is act of treason.@HMOIndia @TimesNow .or suspend aap govt 4shit work in corona."}
{"id": 1255299248893104133, "created_at": "Wed Apr 29 00:53:57 +0000 2020", "full_text": "My daughter is supposed to start pre-k in August. Now this covid-19 shit has me scared to send her. 🙄"}
{"id": 1255299257537646592, "created_at": "Wed Apr 29 00:53:59 +0000 2020", "full_text": "So we’re at the drive thru yesterday and they have to handle everything safely bc of COVID &amp; Devin goes, “oh shit that’s still going on?” \n💀😂"}
{"id": 1255299257864773633, "created_at": "Wed Apr 29 00:54:00 +0000 2020", "full_text": "The U.S. is about 4.25% of the World Population.\nWe have about 33% of reported coronavirus cases and over 25% of the reported deaths."}
{"id": 1255299260553330694, "created_at": "Wed Apr 29 00:54:00 +0000 2020", "full_text": "If yo only mission is to get to the club after this lockdown, you in for a rude awakening lol"}
{"id": 1255299260913979393, "created_at": "Wed Apr 29 00:54:00 +0000 2020", "full_text": "Covid bout to make me go stupid with all those holes. Bouta be a covidiot"}
{"id": 1255299261824196608, "created_at": "Wed Apr 29 00:54:01 +0000 2020", "full_text": "If you're struggling for money during the Coronavirus epidemic, just say it's impossible to be racist towards white people. Then you're legally allowed to collected disability money."}
{"id": 1255299261832613889, "created_at": "Wed Apr 29 00:54:01 +0000 2020", "full_text": "Goodnight, everyone. God bless you all! #tracycooke #cookerevivals #revival #propheticteaching #covid19 #sidroth #itssupernatural #psalms #Godsnotdead #inspiration #viralvirus"}
{"id": 1255299273656348673, "created_at": "Wed Apr 29 00:54:03 +0000 2020", "full_text": "The nightmare I’m living:\n\nNurse on the frontline of the covid pandemic \n\nWedding/honeymoon canceled as result of said virus \n\nVenue and vendors will not give full refunds due to state cancellations \n\nUnable to have normal graduation from NP school as that is also cancelled"}
{"id": 1255299273752752128, "created_at": "Wed Apr 29 00:54:03 +0000 2020", "full_text": "Hey @GovernorTomWolf - how is spay/neutering dogs not an essential part of business?! The last thing we need from a pandemic is a puppy/kitty boom 😠 #puppyboom #COVID19"}
{"id": 1255299290290929666, "created_at": "Wed Apr 29 00:54:07 +0000 2020", "full_text": "Why did God make me live in a timeline where Donald trump is the president during covid-19. What horrible thing did I do in a past life to deserve this."}
{"id": 1255299295118581760, "created_at": "Wed Apr 29 00:54:08 +0000 2020", "full_text": "I am enjoying my spring exactly how I desire to. Outdoors in peace and quiet. Lazy in bed on the rainy mornings. I do not care about summer, it’s too hot. BUT DONT TAKE FALL FROM ME 😭 pls stay home guys PLS!!!"}
{"id": 1255299298432110597, "created_at": "Wed Apr 29 00:54:09 +0000 2020", "full_text": "I saw an article that said adultery has gone up by almost 140% since social distancing began."}
{"id": 1255299298444685314, "created_at": "Wed Apr 29 00:54:09 +0000 2020", "full_text": "My auto insurance premium dropped from $360 to $40 in May. Just another reason companies should encourage #workfromhome even after #covid19. #climatechange #nbcnews #geico"}
{"id": 1255299299799371777, "created_at": "Wed Apr 29 00:54:10 +0000 2020", "full_text": "If the Wuhan Virus cure was Trump’s poop, but you had to eat 8oz. of it...would you?"}
{"id": 1255299315305766913, "created_at": "Wed Apr 29 00:54:13 +0000 2020", "full_text": "Its really wild that our prison has over 500 cases of covid"}
{"id": 1255299315607711744, "created_at": "Wed Apr 29 00:54:13 +0000 2020", "full_text": "80 in Lagos with lockdown, imagine when the lock down is relaxed.\nLagosians be scared!!\n#COVID19"}
{"id": 1255299315876143105, "created_at": "Wed Apr 29 00:54:13 +0000 2020", "full_text": "Ya con la fase 3 del corona virus y no hay una clara solución a que #PueblaTieneHambre ya que #BarbosaNoGobierna"}
{"id": 1255299324185120772, "created_at": "Wed Apr 29 00:54:15 +0000 2020", "full_text": "The one thing this lockdown has taught me is how much I miss doing the things I love, I'm constantly in work ALL THE FUCKING TIME. I forgot how nice it is to sit and read listening to the rain or dance in the kitchen while I'm cooking 🥰"}
{"id": 1255299331999088640, "created_at": "Wed Apr 29 00:54:17 +0000 2020", "full_text": "The Chester Fair Wine and Beer Tasting scheduled for June 6, 2020 in Chester, CT is cancelled due to the #coronavirus lockdown. We look forward to seeing you another time. #staysafe! @worldwineevents @wtnh"}
{"id": 1255299336008761345, "created_at": "Wed Apr 29 00:54:18 +0000 2020", "full_text": "Mom mom 96 died tonite In her nursing home in framingham from covid19. Over half the deaths in Massachusetts are in nursing homes.\n\nAbove. Terrible and sad that this lady died. Look at the stat mentioned. 👆👆"}
{"id": 1255299344510656512, "created_at": "Wed Apr 29 00:54:20 +0000 2020", "full_text": "If California's doctors are being pressured to put COVID in the death reports - imagine what they might be doing to cook the books in NY and other large cities.\n\n#Tucker\n#TuckerCarlsonTonight \n#IDontBelieveTheCDC"}
{"id": 1255299352920305672, "created_at": "Wed Apr 29 00:54:22 +0000 2020", "full_text": "#Islamic Prophet:\nTry to be clean as much as you are able to verily Allah has based the foundation of Islam on cleanliness...\n#ThePromisedSavior\n#COVID19"}
{"id": 1255299358033051649, "created_at": "Wed Apr 29 00:54:23 +0000 2020", "full_text": "#IMPACTonAXSTV #Rebellion Rosemary vs Jessicka Havok in a Full Metal Mayhem match!\n\nThis was supposed to be Taya vs Jordynne Grace in a rematch for the Knockout's title. But COVID-19 and travel restrictions."}
{"id": 1255299358372790273, "created_at": "Wed Apr 29 00:54:24 +0000 2020", "full_text": "Consider this: There are definitely war criminals in the medical and LE and national security fields &amp; likely every part of the public &amp; private sector, who DEW-torture or helped DEW-torture, illegal surveil &amp; commit other crimes on people. Now they're heroes because of Covid?"}
{"id": 1255299358381268994, "created_at": "Wed Apr 29 00:54:24 +0000 2020", "full_text": "I've always been a flakey friend and I will continue to be flakey even through COVID-19 shelter in place. So yes, Imma keep \n\n1.Being late, yes this includes zoom calls  \n2.Respond to messages days later even when you see me on social media\n3.Reschedule"}
{"id": 1255299371178090496, "created_at": "Wed Apr 29 00:54:27 +0000 2020", "full_text": "no dia que acabar o corona e a quarentena eu vou sair cantando\n\"here comes the sun\" pelos 4 cantos do mundo"}
{"id": 1255299372071497728, "created_at": "Wed Apr 29 00:54:27 +0000 2020", "full_text": "-@chrislhayes \n\nDon’t get between \nTrump and his hamburgers. \n🍔 🦠🍔🦠🍔🦠🍔🦠🍔\n\n@realDonaldTrump does NOT care how many meat processors die of #COVID19\n\nTrump just wants his cheeseburgers!\n🍔🦠🍔🦠🍔🦠🍔🦠🍔🦠🍔🦠\n\n#25thAmendmentBeforeWeAllDie"}
{"id": 1255299374244036608, "created_at": "Wed Apr 29 00:54:27 +0000 2020", "full_text": "The thoughts of me enrolling for a culinary school after the lockdown is just exciting. Red dishes it is!"}
{"id": 1255299391570808833, "created_at": "Wed Apr 29 00:54:31 +0000 2020", "full_text": "Lather Studio Hair Salon Corona ,Cally You go girl !!!! Salon Open !!!!"}
{"id": 1255299395874160640, "created_at": "Wed Apr 29 00:54:32 +0000 2020", "full_text": "I find it almost funny that USA media are panicking over US intelligence having secretly warned Trump of Covid19 in January.\nThere were trending videos on Youtube about people’s experiences in Wuhan in January. You need secret intel for that? Really?\ncc: @NicolleDWallace"}
{"id": 1255299398776623104, "created_at": "Wed Apr 29 00:54:33 +0000 2020", "full_text": "We should be at Yankee stadium right now watching the Yankees take on the Detroit tigers. FUCK YOU covid-19"}
{"id": 1255299403834949632, "created_at": "Wed Apr 29 00:54:34 +0000 2020", "full_text": "No motivation. No energy. \n\nNot really depressed but definitely lonely in this crowded house.  \n\nI would like stay at home orders to end, but if we want to not see this thing again in 3 months, we need to keep on keeping in."}
{"id": 1255299416463945729, "created_at": "Wed Apr 29 00:54:37 +0000 2020", "full_text": "As hospitals throughout LA County seek ways to contain the spread of COVID-19 and handle the influx of patients to be tested and treated, we cannot overlook the ongoing mental health crisis unfolding during this pandemic."}
{"id": 1255299420415033344, "created_at": "Wed Apr 29 00:54:38 +0000 2020", "full_text": "#opencalifornianow All I think of when i see this hashtag is wow really?? Yall do realize if California opens too soon along with the other states it will be extremely dangerous for EVERYONE?!!? WAKE UP! #WakeUp #Really #wow #Covid19"}
{"id": 1255299421434191875, "created_at": "Wed Apr 29 00:54:39 +0000 2020", "full_text": "\"Trump claimed Tuesday that Dr. Anthony Fauci, a key member of the White House coronavirus task force, said in late February that the coronavirus was \"no problem.\"  \n \n\"Fauci didn't say that.\""}
{"id": 1255299429130698752, "created_at": "Wed Apr 29 00:54:40 +0000 2020", "full_text": "Okay this has been the absolute worst day of lockdown so far... both my WiFi and data went down today and haven’t been able to use the internet all day 🙃🙃"}
{"id": 1255299429365661698, "created_at": "Wed Apr 29 00:54:40 +0000 2020", "full_text": "Humpy Dumpy Trumpy two crisis has killed almost 62K people so far Num Nuts first one was Hurricane Maria Puerto Rico second one is Coronavirus I wonder what Crazy Daffy Duck third fourth maybe fifth going be before Gooney Bird leaves White House"}
{"id": 1255299453377970183, "created_at": "Wed Apr 29 00:54:46 +0000 2020", "full_text": "Finally finished my first PC build ever! Has been a super fun (and somewhat expensive 😬) Coronavirus project. But very satisfied with my first build. \ni5-9400 CPU\nMSi 1080 Gaming X GPU \nPNY 16GB DDR4 RAM\nMSi Z390 gaming+ Mobo\nEVGA Supernova 1000W PSU\nCorsair CPU water cooler!"}
{"id": 1255299453428301826, "created_at": "Wed Apr 29 00:54:46 +0000 2020", "full_text": "People for agriculture work and some secretly coming back home from far some cities are taking the corona crisis lightly as no any positive case has come out from their particular area.🙏Please don't cross borders secretly, follow lockdown,social distancing and mask sincerely..."}
{"id": 1255299453608775680, "created_at": "Wed Apr 29 00:54:46 +0000 2020", "full_text": "Japanese professor of physiology or medicine, Prof Dr Tasuku Honjo, caused a sensation today in the media.\nHe said the corona virus is not natural!\n\n“Based on my knowledge, I can say this with 100% confidence; Corona is not natural.  It did not come from bats - China made it!”"}
{"id": 1255299453973671938, "created_at": "Wed Apr 29 00:54:46 +0000 2020", "full_text": "#ShelterInPlace \nDay 5,064\n\nThe police knocked at my door this morning citing neighborhood complaints of a very loud gathering coming from my home.\n\nNope. Just me and the dog.\n\nApparently I’ve started talking out loud to the voice in my head. #QuarantineLife"}
{"id": 1255299454346944512, "created_at": "Wed Apr 29 00:54:46 +0000 2020", "full_text": "Another pain of covid is everyone makes you awesome food... but you have no appetite #COVID19"}
{"id": 1255299470461415425, "created_at": "Wed Apr 29 00:54:50 +0000 2020", "full_text": "#PueblaTieneHambre y #BarbosaNoGobierna bien, toma a la ligera la contingencia por el Covid-19 y no toma las medidas necesarias."}
{"id": 1255299470666932225, "created_at": "Wed Apr 29 00:54:50 +0000 2020", "full_text": "Watching Survivor Micronesia, James was eating a bat. So that’s where it started. #coronavirus"}
{"id": 1255299475263889410, "created_at": "Wed Apr 29 00:54:51 +0000 2020", "full_text": "Just like railway @RailMinIndia @DGCAIndia airlines must also auto cancel the booked tickets &amp; refund full amount if the lockdown extends instead of auto extending travel dates which is unfair as airlines deducts cancellation charges if someone cancel ticket."}
{"id": 1255299476203462658, "created_at": "Wed Apr 29 00:54:52 +0000 2020", "full_text": "Really in poor taste because a month later the pandemic spread to our area and you shouldn't take Naproxen or Ibuprofen anymore. Also if the pain of my period is worsening that seems like a bad sign to ignore in general."}
{"id": 1255299482696192002, "created_at": "Wed Apr 29 00:54:53 +0000 2020", "full_text": "In early March, cancelled my month-overdue hair appointment because corona scared me, and at this point, I’ve got about three months worth of growth. \nI really love/miss my natural hair color in my roots but the greys make it impossible to grow it out 😩👵🏻"}
{"id": 1255299488547299330, "created_at": "Wed Apr 29 00:54:55 +0000 2020", "full_text": "First Pandemic viruses now UFOs. Life really is stranger than fiction."}
{"id": 1255299491181322242, "created_at": "Wed Apr 29 00:54:55 +0000 2020", "full_text": "For Assam Monetary Relief  for residents of Assam who are stranded within the state due to lockdown. With no work no pay"}
{"id": 1255299496277356545, "created_at": "Wed Apr 29 00:54:56 +0000 2020", "full_text": "So China still has the virus in multiple provinces... why is there no reporting to the #WHO?"}
{"id": 1255299503734829056, "created_at": "Wed Apr 29 00:54:58 +0000 2020", "full_text": "#SuicideAwareness  during covid19... y’all check on friends, neighbors, family, coworkers, etc"}
{"id": 1255299507941711872, "created_at": "Wed Apr 29 00:54:59 +0000 2020", "full_text": "Pandemic sexual. Where did I steal this from?"}
{"id": 1255299508445097984, "created_at": "Wed Apr 29 00:54:59 +0000 2020", "full_text": "A judge has sentenced a Texas man accused of threatening to assassinate President Donald Trump to 18 months in prison, prosecutors said.\nThe judge sentenced Mickael Gedlu, 36, via video conferencing as court proceedings have gone virtual to stem the spread of coronavirus."}
{"id": 1255299516514869249, "created_at": "Wed Apr 29 00:55:01 +0000 2020", "full_text": "Week 7 of #WFH and I wonder if my work clothes miss me as much as I miss them. #QuarantineLife #StayHomeSaveLives"}
{"id": 1255299520570818561, "created_at": "Wed Apr 29 00:55:02 +0000 2020", "full_text": "135 new cases and 10 deaths in Dallas, and y’all want them to own everything back up?!? Y’all fucking dumb. Y’all rather turn up than be safe and healthy smh.  #StayHome"}
{"id": 1255299520809795585, "created_at": "Wed Apr 29 00:55:02 +0000 2020", "full_text": "So far, the roaring 20’s suck. #coronavirus"}
{"id": 1255299521761947648, "created_at": "Wed Apr 29 00:55:02 +0000 2020", "full_text": "Paulo Dybala tests positive for coronavirus 'for the fourth time in six weeks'"}
{"id": 1255299525662707712, "created_at": "Wed Apr 29 00:55:03 +0000 2020", "full_text": "It took being back home during a global pandemic for me to realize just how bad my disordered eating is when I’m stressed or anxious"}
{"id": 1255299533732564996, "created_at": "Wed Apr 29 00:55:05 +0000 2020", "full_text": "Please don’t assume I’m available to you because we’re quarantined. \n\nI’m busy: \n- working \n- working out \n- doing nothing \n- taking care of my mental health IN THE MIDDLE OF A PANDEMIC. \n\nSo yes, I am busy. Busy minding my business."}
{"id": 1255299541785591808, "created_at": "Wed Apr 29 00:55:07 +0000 2020", "full_text": "#StayHome  #StaySafe  and i hope have a great day 😁"}
{"id": 1255299542276333570, "created_at": "Wed Apr 29 00:55:07 +0000 2020", "full_text": "If I see one more random person reference their “Constitutional rights” for defying #COVID19 lockdowns.\n\nDon’t dress it up: you just don’t want to follow the orders. That’s your call.\n\nThere’s no amendment that grants U.S. citizens to do whatever the fuck you want."}
{"id": 1255299554234306560, "created_at": "Wed Apr 29 00:55:10 +0000 2020", "full_text": "#PueblaTieneHambre a causa del COVID-19, el gobierno de Barbosa dice que nos quedemos en casa pero no dice cómo le vamos a hacer para comer.  #BarbosaNoGobierna"}
{"id": 1255299554964103170, "created_at": "Wed Apr 29 00:55:10 +0000 2020", "full_text": "You're mad at Corona virus but this disease has helped your English on..\nQuarantine \nPandemic \nSocial distance...\n😂😂😂😂😂😂😂😂😂"}
{"id": 1255299558806077442, "created_at": "Wed Apr 29 00:55:11 +0000 2020", "full_text": "government: stay home plz :)\n\ndumbass white people: fuck you, I won't do what you tell me\n\nhey guys this is a reference to Rage Against the Machine's hit \"Killing in the Name of that reached #10 on the billboard top 100\nif you got the joke please remember to like and retweet"}
{"id": 1255299562438303749, "created_at": "Wed Apr 29 00:55:12 +0000 2020", "full_text": "Is it just me or is the guy from @LondonRealTV losing the plot ? \nI used love his interviews and now he’s gone a bit crazy since covid19 - all conspiracy theory and  hysteria - curious what everyone else is thinking - hope he’s ok."}
{"id": 1255299570931826689, "created_at": "Wed Apr 29 00:55:14 +0000 2020", "full_text": "Closing in on 1month on a same tank of gas. Thanks #COVID19"}
{"id": 1255299576531214338, "created_at": "Wed Apr 29 00:55:16 +0000 2020", "full_text": "You would think the rough and tough Antifa gang would be up in arms fighting against these facist,  covid policies. But rather they are huddled in their moms basement, fully masked, waiting for the smoke to clear."}
{"id": 1255299580138344449, "created_at": "Wed Apr 29 00:55:16 +0000 2020", "full_text": "Trying to write an essay about economics is like writing about numbers but without using numbers. #college #COVID19 #USF"}
{"id": 1255299580419280898, "created_at": "Wed Apr 29 00:55:16 +0000 2020", "full_text": "If there’s there’s anything to learn from Covid is that PEOPLE make your life better. So quit being a fucking dinkle berry and tell the people you love that you appreciate them, you dumb shitty idiot &lt;3"}
{"id": 1255299584496209920, "created_at": "Wed Apr 29 00:55:17 +0000 2020", "full_text": "Nothing tonight. \n\nAbsolutely nothing.\n\n#TuesdayThoughts F—k #COVID19"}
{"id": 1255299588233269248, "created_at": "Wed Apr 29 00:55:18 +0000 2020", "full_text": "studies have shown that the cure for COVID-19 &amp; cancer are the same...eat more pussy"}
{"id": 1255299588447260675, "created_at": "Wed Apr 29 00:55:18 +0000 2020", "full_text": "Bet people think it is a real shame humans can't hibernate. Otherwise we could just hibernate for 3-4 months and enforcing the lockdown wouldn't be so hard, right?"}
{"id": 1255299595967610880, "created_at": "Wed Apr 29 00:55:20 +0000 2020", "full_text": "In well tested areas, Covid death rate is well below 1%. So many have already been exposed as NYC study shows( 20%). That offers hope that we can open the economy very soon"}
{"id": 1255299613646630912, "created_at": "Wed Apr 29 00:55:24 +0000 2020", "full_text": "When this lock down shit ends I’m gon have to hit the gym twice a day"}
{"id": 1255299621573799936, "created_at": "Wed Apr 29 00:55:26 +0000 2020", "full_text": "Será que si me contagió de Corona Virus si me muero? en cuantos días? es para un amigo."}
{"id": 1255299630860034048, "created_at": "Wed Apr 29 00:55:28 +0000 2020", "full_text": "Can't believe I'm gonna exit lockdown mentally healthier than when I entered it"}
{"id": 1255299631661146112, "created_at": "Wed Apr 29 00:55:29 +0000 2020", "full_text": "In New York corona cases crossed 3 lakh ,death toll is at 23111.\nThe conditions are becoming worst to worst.source #worldometer"}
{"id": 1255299676380815360, "created_at": "Wed Apr 29 00:55:39 +0000 2020", "full_text": "USA: population 328 million\nTotal corona cases 1,035,765  Deaths 59,266\nUK, Spain, Italy, France, Germany: population 321 million\nTotal corona cases 911,606  Deaths 102,833"}
{"id": 1255299688871403521, "created_at": "Wed Apr 29 00:55:42 +0000 2020", "full_text": "Y'all I know we can't hug our loved ones right now but call them and let them know. I don't usually do sad stuff online because this is my happy place but last week I lost my great aunt to Covid 19 and today my husband lost his grandmother."}
{"id": 1255299705728307201, "created_at": "Wed Apr 29 00:55:46 +0000 2020", "full_text": "couldn’t imagine being locked down at home. so lucky I’ve been able to stay at my boyfriend 💞"}
{"id": 1255299714431488001, "created_at": "Wed Apr 29 00:55:48 +0000 2020", "full_text": "if she visit you during the lockdown dont marry her, she is uncontrolable. if government can not control her, who you be?"}
{"id": 1255299717740855296, "created_at": "Wed Apr 29 00:55:49 +0000 2020", "full_text": "We were getting so much Louis content and then Corona happened whyyyyy :("}
{"id": 1255299718898384896, "created_at": "Wed Apr 29 00:55:49 +0000 2020", "full_text": "Just told my grandma she has covid 😢honestly one of the hardest things in my life to not just fall apart and cry when talking to her over the phone 😔"}
{"id": 1255299726368542721, "created_at": "Wed Apr 29 00:55:51 +0000 2020", "full_text": "You have to laugh at the leftard  #commies who prefer to attack sitting governments for a virus that comes from #China"}
{"id": 1255299736028033024, "created_at": "Wed Apr 29 00:55:54 +0000 2020", "full_text": "There are two types of people in the World\n\"Avoid the Both\".\n#QuarantineLife #QuarantineWatchParty #ISPR"}
{"id": 1255299740176130049, "created_at": "Wed Apr 29 00:55:55 +0000 2020", "full_text": "Pretty sure you’re not supposed to keep tweeting over and over again but this is kinda real: have you ever just looked at a chicken and been like... I get you #chickens #COVID19 #deepthoughts #farmlife #tweeting #tuesdayvibes #amiright #imlovingthis"}
{"id": 1255299743535837187, "created_at": "Wed Apr 29 00:55:55 +0000 2020", "full_text": "Live 5 News: Northwoods Mall, Will Reopen May 1st. \n\nAlso Live 5 News On May 2: Charleston SC , Has Reported 1000 New Cases Of Coronavirus..... Stay Home."}
{"id": 1255299747163844608, "created_at": "Wed Apr 29 00:55:56 +0000 2020", "full_text": "It's amazing watching people live - and reading them write - as if COVID will just...go away, and the world will go back to 2019 October, before anyone got sick or died. It's...disheartening. It's also nauseating watching the smugness of people who Know Better."}
{"id": 1255299768336764929, "created_at": "Wed Apr 29 00:56:01 +0000 2020", "full_text": "I'm glad to see some silver lining with a potential reopening of the economy. But, if legislators were truly confident, they must open the Capitol, the Whitehouse and all State houses to the public. That's the only way we'll feel at ease. #COVID19"}
{"id": 1255299768353464322, "created_at": "Wed Apr 29 00:56:01 +0000 2020", "full_text": "Downpour Downpour right from\n5 am. ☔☔☔\n\nLooks like this washes away #coronavirus\n\n #NammaBengaluru \n#BangaloreRains"}
{"id": 1255299768840007685, "created_at": "Wed Apr 29 00:56:01 +0000 2020", "full_text": "Flatten the curve"}
{"id": 1255299772086472704, "created_at": "Wed Apr 29 00:56:02 +0000 2020", "full_text": "I can’t wait for lock down to be over, my mental health is SUFFERING"}
{"id": 1255299781368389637, "created_at": "Wed Apr 29 00:56:04 +0000 2020", "full_text": "I will say one thing since COVID \nFor the past month I’ve not heard any gunshots. I pray this becomes a trend 💖🙏🏾💕"}
{"id": 1255299797755592705, "created_at": "Wed Apr 29 00:56:08 +0000 2020", "full_text": "If there was a way for Trump to personally profit financially off of nipping the coronavirus in the bud, he would have done it in December. Just profiting electorally is not enough motivational incentive for him."}
{"id": 1255299798007193602, "created_at": "Wed Apr 29 00:56:08 +0000 2020", "full_text": "I’m determined to learn how to sleep before lockdown ends"}
{"id": 1255299801731805184, "created_at": "Wed Apr 29 00:56:09 +0000 2020", "full_text": "The world was so not ready for a pandemic to happen"}
{"id": 1255299806643326976, "created_at": "Wed Apr 29 00:56:10 +0000 2020", "full_text": "Let's everybody keep cool. Let's stay home."}
{"id": 1255299814465646594, "created_at": "Wed Apr 29 00:56:12 +0000 2020", "full_text": "this is what we’re gonna tell our kids about “i survived a global pandemic” and our kids are gonna be like ughhhh stfu zoomer"}
{"id": 1255299823647031296, "created_at": "Wed Apr 29 00:56:14 +0000 2020", "full_text": "As #COVID19 continues, Garcetti says 300,000 individuals will need to be enlisted across the country for testing, tracking and tracing. He is working on the national level, he says, to get this set up, like a Peace Corps, but called CARES Corps."}
{"id": 1255299831288991745, "created_at": "Wed Apr 29 00:56:16 +0000 2020", "full_text": "Whenever they open up Illinois again, y’all hoes still better practice social distancing or we’re gonna fight"}
{"id": 1255299843360206848, "created_at": "Wed Apr 29 00:56:19 +0000 2020", "full_text": "If you want this so-called lock-down to go on for years, just keep doing what you're doing, people. You're fucking terrible at this. Maybe we do just accept a millions dead and get on with life for the survivors (which is exactly what most people are doing anyway)."}
{"id": 1255299853170675713, "created_at": "Wed Apr 29 00:56:21 +0000 2020", "full_text": "4 new deaths from COVID 19 reported today 4/28/20, BUT the deaths actually occurred on 3/30/20, and then 2 on 4/15/20, &amp; 1 on 4/25/20.  Why are we getting  new deaths that are a month old. Or 2 weeks old. These are not new deaths.   We need accurate info."}
{"id": 1255299856429731843, "created_at": "Wed Apr 29 00:56:22 +0000 2020", "full_text": "Asian Boss is the best possible channel on youtube which provides information about COVID-19"}
{"id": 1255299860489801728, "created_at": "Wed Apr 29 00:56:23 +0000 2020", "full_text": "Everybody knows the stay-at-home order isn't ending on May 4 so Inslee may as well just announce it now."}
{"id": 1255299860603056129, "created_at": "Wed Apr 29 00:56:23 +0000 2020", "full_text": "This pandemic has been rough for any kids named Covid-19"}
{"id": 1255299869910142981, "created_at": "Wed Apr 29 00:56:25 +0000 2020", "full_text": "I'm feeling out of touch lately. I don't know if it was the shooting, the pandemic, feeling overworked or a mix of all three. But I do know I feel depersonalized. Thank God for World of Warcraft. Something about MMOs is perfect when feeling disconnected, anxious or depressed."}
{"id": 1255299877568995328, "created_at": "Wed Apr 29 00:56:27 +0000 2020", "full_text": "Am I the only one wondering how many people are going to come out of this pandemic with a thing for people in masks?"}
{"id": 1255299877975871488, "created_at": "Wed Apr 29 00:56:27 +0000 2020", "full_text": "Getting ready to watch the first episode of \"Penny Dreadful: City of Angels.\" I never watched the original series. I may need to go back and watch it sometime. It will go into my pandemic queue...which is quite long already. #PennyDreadfulCityofAngels"}
{"id": 1255299890277765120, "created_at": "Wed Apr 29 00:56:30 +0000 2020", "full_text": "Me n my bf are starting to build a home gym bc even when gyms open up we’re prob still gonna stay away from them &amp; im honestly so excited about this!!!!!"}
{"id": 1255299893754843136, "created_at": "Wed Apr 29 00:56:31 +0000 2020", "full_text": "Imagine you were from the future, and capable of traveling to the past. Imagine you had the historical perspective to see something of what had gone wrong with COVID-19 to make the American pandemic so severe. Maybe not everything, but something. You could see and prove a Cause."}
{"id": 1255299902726422529, "created_at": "Wed Apr 29 00:56:33 +0000 2020", "full_text": "Rest In Peace Brother Mike Murrell.... Murrell’s Cafe is a staple in the Atlanta University Center Community. Logged on to your Facebook and your last two posts were about covid-19. Smh."}
{"id": 1255299902760013825, "created_at": "Wed Apr 29 00:56:33 +0000 2020", "full_text": "I want to stay home and work on my sad boi but a bitch needs money. I just wish it wasn't Joel. We just got rid of him."}
{"id": 1255299902785150978, "created_at": "Wed Apr 29 00:56:33 +0000 2020", "full_text": "Sponsorship and refunding may restart if u survive, most will stay at home cry, go home to mum and dad and ur career us over so best link up with an out of work footballer as u wont get the sponsorship."}
{"id": 1255299910871715841, "created_at": "Wed Apr 29 00:56:35 +0000 2020", "full_text": "Tory MPs are retweeting a far-right serial racist with drink related convictions to counter Panorama after devastating report.\n\nUtter desperation.\n\n#Panarama #COVID19 #Conservatives #coronavirus"}
{"id": 1255299911026958336, "created_at": "Wed Apr 29 00:56:35 +0000 2020", "full_text": "I’m so tired of corporations masquerading as being there for the people and making commercials about it. Like no Papa John’s, your business model just so happens to conveniently coincide with social distancing measures."}
