{"id": 1254579092352978949, "created_at": "Mon Apr 27 01:12:19 +0000 2020", "full_text": "Not social distancing automatically makes you a selfish person 🤗"}
{"id": 1254579095733710848, "created_at": "Mon Apr 27 01:12:20 +0000 2020", "full_text": "we going back to neo zone lock down"}
{"id": 1254579098476838912, "created_at": "Mon Apr 27 01:12:20 +0000 2020", "full_text": "Covid 19 fuck you"}
{"id": 1254579098741063681, "created_at": "Mon Apr 27 01:12:20 +0000 2020", "full_text": "How good was @PostMalone live tribute to @Nirvana . Amazing!! 💓 #covidsafe #COVID19"}
{"id": 1254579102599852033, "created_at": "Mon Apr 27 01:12:21 +0000 2020", "full_text": "I have read recent suggestions from some leaders of the business community that government should end enforcement of current lockdown and social distancing protocols and instead should focus on public enlightenment and instituting"}
{"id": 1254579103711313921, "created_at": "Mon Apr 27 01:12:21 +0000 2020", "full_text": "every article, vet, &amp; website ever: make sure you socialize your puppy!!!\n\ncoronavirus: HA!"}
{"id": 1254579104017514497, "created_at": "Mon Apr 27 01:12:22 +0000 2020", "full_text": "If you do not walk carefully, there are some countries and states can sue NY, rich state, because of 2nd wave of coronavirus."}
{"id": 1254579107129688064, "created_at": "Mon Apr 27 01:12:22 +0000 2020", "full_text": "Stay 🏡Home.. Stay safe..."}
{"id": 1254579107465068544, "created_at": "Mon Apr 27 01:12:22 +0000 2020", "full_text": "The Johnson excitement won't help the confusion. In a  short space of time I've heard that now he's in charge, he will likely make the decision to ease the lockdown THEN it was he'll tighten conditions to prevent a second wave.\nDon't worry, he doesn't know what he's doing either!"}
{"id": 1254579110950522882, "created_at": "Mon Apr 27 01:12:23 +0000 2020", "full_text": "THANKYOU to all of the education workers that are helping kid get the education and families the support they need! Whether working from home or from the schools, stay safe! #StrongerTogether"}
{"id": 1254579111504179200, "created_at": "Mon Apr 27 01:12:23 +0000 2020", "full_text": "I love the fact that our family feels closer than ever because of this COVID situation, but I do miss human interactions with other people. 😅 #singlebutcantmingle"}
{"id": 1254579111969816577, "created_at": "Mon Apr 27 01:12:23 +0000 2020", "full_text": "I really thought the world was so under control that the closest we’d ever be to experiencing something like this pandemic would only be on the TV screen. \n\nYet here we are"}
{"id": 1254579116340363265, "created_at": "Mon Apr 27 01:12:24 +0000 2020", "full_text": "This whole Pandemic is B.S. Yes some have died from it but not that many. If we had to see how many people die in car accidents everyday on MSM, no one would ever get into a car again. Wake up!"}
{"id": 1254579119406317568, "created_at": "Mon Apr 27 01:12:25 +0000 2020", "full_text": "67% of Texas counties don't have a single COVID19 death. #opentexas #OPENAMERICANOW"}
{"id": 1254579120798924800, "created_at": "Mon Apr 27 01:12:26 +0000 2020", "full_text": "Having to work 6 days a week for 5 weeks to catch up on all my canceled appointments due to COVID 😭"}
{"id": 1254579146044260360, "created_at": "Mon Apr 27 01:12:32 +0000 2020", "full_text": "What an absolute selfish cunt @JoshAddocarr is. Clearly doesn’t know what the term social distancing is.\n\nDoes anyone know what the aboriginal term for social distancing is? Hopefully it comes with an @NRL suspension and an $11000 fine."}
{"id": 1254579146119950336, "created_at": "Mon Apr 27 01:12:32 +0000 2020", "full_text": "I’m editing a post about colombia (a year later) and many places are closed until June and they don’t even nearly as much covid cases as the U.S. Yet places here are feening to open up. The ghetto."}
{"id": 1254579154474934272, "created_at": "Mon Apr 27 01:12:34 +0000 2020", "full_text": "Keep patience. In 10 years from now, we might have built back the economic loss since before covid-19 took place - focused on better priorities. It will be starting in a couple of years. You won't be poor because the 1% owning the world economy today won't be in power."}
{"id": 1254579158094680064, "created_at": "Mon Apr 27 01:12:34 +0000 2020", "full_text": "Corona eu quero q vc tome no seu cu"}
{"id": 1254579162112811013, "created_at": "Mon Apr 27 01:12:35 +0000 2020", "full_text": "After lockdown I’m taking my first train to Birmingham to see my gal @sanahalix I MISS U"}
{"id": 1254579162817462272, "created_at": "Mon Apr 27 01:12:36 +0000 2020", "full_text": "Follow local health experts &amp; their advice &amp; wear a mask so you're not like San Fransisco in 1918 w/ \"Spanish Flu Pandemic.\" They had somewhat of a stay-at-home order but once they took away restrictions &amp; went back to normal over 600 more people got sick in 1 day. #SpanishFlu"}
{"id": 1254579162838298626, "created_at": "Mon Apr 27 01:12:36 +0000 2020", "full_text": "Person: I’m not downloading the covid app, I don’t want to give my details to anyone.\n\n...goes and asks Facebook which animal they look like and gives away 10x more personal data 😂"}
{"id": 1254579165652611072, "created_at": "Mon Apr 27 01:12:36 +0000 2020", "full_text": "Kobe’s death prepared us for the pandemic ... his death brought the world closer and to hold on to our loved ones tighter than ever before. I miss Kobe so much."}
{"id": 1254579179254960128, "created_at": "Mon Apr 27 01:12:39 +0000 2020", "full_text": "I wish I could find out exactly how damaged my lungs are from COVID. More importantly, if they're permanently damaged.\n\nI only walked for 2hrs on the trails today. If I have to continue feeling this horrible forever, I'd much rather die."}
{"id": 1254579187580534786, "created_at": "Mon Apr 27 01:12:41 +0000 2020", "full_text": "to puto c essa galera aqui em casa fudendo a internet, depois que eu me estressar o coronavirus vai ser a ultima preocupação deles"}
{"id": 1254579188247531522, "created_at": "Mon Apr 27 01:12:42 +0000 2020", "full_text": "Y’all in Dallas doing donuts in the parking lot full of people and cars... we gone be on lockdown till May 2022 🤦🏽‍♀️"}
{"id": 1254579191141416960, "created_at": "Mon Apr 27 01:12:42 +0000 2020", "full_text": "Looks like I have to open up Commissions for now since I can't work because of the coronavirus."}
{"id": 1254579203216990210, "created_at": "Mon Apr 27 01:12:45 +0000 2020", "full_text": "Please watch Corona explained on Netflix."}
{"id": 1254579203275620352, "created_at": "Mon Apr 27 01:12:45 +0000 2020", "full_text": "When do we go over 1M confirmed covid19 cases in US? Tomorrow?"}
{"id": 1254579208401162240, "created_at": "Mon Apr 27 01:12:46 +0000 2020", "full_text": "i asked someone to send me a file at their earliest convenience and they responded « will send after lockdown »"}
{"id": 1254579209051222016, "created_at": "Mon Apr 27 01:12:47 +0000 2020", "full_text": "Are the people in jail on lock down"}
{"id": 1254579212511404032, "created_at": "Mon Apr 27 01:12:47 +0000 2020", "full_text": "It pisses me off that I haven’t seen my family in almost 2 months &amp; there’s literally still people having parties like nothing. Like, what don’t you get? It’s the same idiots bitching about us still being in lockdown. 🙄 fuckin listen!"}
{"id": 1254579212687720448, "created_at": "Mon Apr 27 01:12:47 +0000 2020", "full_text": "Verbal meme\nYou’re with Bane and he’s wearing a mask because of Covid-19. You ask him if he would die if you took off his mask and he says it would be painful. You reassure him by telling him he’s a big guy and he says “for you” and then coughs on you and kills you. \nSend tweet"}
{"id": 1254579220585558016, "created_at": "Mon Apr 27 01:12:49 +0000 2020", "full_text": "I'm working on my pushups. I need to step-up my pushup game💪 #QuarantineLife"}
{"id": 1254579220862435332, "created_at": "Mon Apr 27 01:12:49 +0000 2020", "full_text": "I have heard (twice) that pressure is being put on medical examiners to enter COVID as cause of death even if it is not the cause. What’s up?"}
{"id": 1254579221009256449, "created_at": "Mon Apr 27 01:12:49 +0000 2020", "full_text": "Some Sunday COVID data... NYC changed its data reporting a bit ago to include not just confirmed deaths, but \"probable\" deaths. There's now enough data to characterize the time-delay behavior of both. First the confirmed deaths..."}
{"id": 1254579221319389184, "created_at": "Mon Apr 27 01:12:49 +0000 2020", "full_text": "So, if a real Pandemic happens. I can hit 150,000 ppl in my Space Arena. &amp; We can host the Grammys &amp; the NFL SuperBowl, I told Jay Z. So."}
{"id": 1254579229158600705, "created_at": "Mon Apr 27 01:12:51 +0000 2020", "full_text": "Covid-19 taught me that I should strengthen my faith with the Lord🙂❤️"}
{"id": 1254579229183926274, "created_at": "Mon Apr 27 01:12:51 +0000 2020", "full_text": "when you start anything with ‘god-given right’, remember that is also the logic used by suicide bombers when they enter into a public space. #COVIDー19"}
{"id": 1254579232853852161, "created_at": "Mon Apr 27 01:12:52 +0000 2020", "full_text": "When y’all put money to y’all face all I can think about is 🗣🗣 CORONAVIRUS!!! ITS GETTING REAL !"}
{"id": 1254579237895507969, "created_at": "Mon Apr 27 01:12:53 +0000 2020", "full_text": "come een like covid a reveal everybody true colours rasta"}
{"id": 1254579241976545280, "created_at": "Mon Apr 27 01:12:54 +0000 2020", "full_text": "How many of the people calling for #lockdownEnd have had a loved one die of COVID-19? Or know anyone who's working for the NHS on the front-line? \nI don't want my friends and family to die because you binged Tiger King too quickly."}
{"id": 1254579245512302593, "created_at": "Mon Apr 27 01:12:55 +0000 2020", "full_text": "Although the whole world has ramped up their efforts to face the #Coronavirus pandimic, #WHO has not provided anything to help the battered health system in #Yemen to contribute to #Coronavirus response in case it sneaked in to a besieged country!  #5YearsOfWarOnYemen"}
{"id": 1254579245839499265, "created_at": "Mon Apr 27 01:12:55 +0000 2020", "full_text": "The govt of the traitor Hadi, doesn't show any interest in combating epidemics in its areas of control, but rather it opens ports for people coming from Coronavirus-infected countries with the aim of spreading the virus in #Yemen! #5YearsOfWarOnYemen"}
{"id": 1254579245956792320, "created_at": "Mon Apr 27 01:12:55 +0000 2020", "full_text": "Almost 2000 people die every day in America from cancer but I guess that’s fine? I understand no ne wants covid but no one wants cancer or the flu but why close down America? Cuomo in NYC isn’t America why is he on the tube every day? Scare tactic?"}
{"id": 1254579250625200130, "created_at": "Mon Apr 27 01:12:56 +0000 2020", "full_text": "Biological warfare has been used by US and its allies in their aggression on #Yemen for 5 years killing too many children and women by deadly viruses and diseases. The world shall put an end to the American Tyranny in the situation of #Coronavirus #5YearsOfWarOnYemen"}
{"id": 1254579250767843328, "created_at": "Mon Apr 27 01:12:56 +0000 2020", "full_text": "It is not inconceivable that the US spread #Coronavirus; it is the US who gave infected blankets to native Americans as biological warfare\n#Yemen #5YearsOfWarOnYemen"}
{"id": 1254579253728993282, "created_at": "Mon Apr 27 01:12:57 +0000 2020", "full_text": "US-Saudi and UAE are fully responsible in case #coronavirus reached #Yemen #5YearsOfWarOnYemen"}
{"id": 1254579255343828995, "created_at": "Mon Apr 27 01:12:58 +0000 2020", "full_text": "Friend of mine, has a sister in nursing home for rehab after a stroke. She has been there for 6 months. They have been a quarantine for 2, now the have an outbreak? They were not allowed any visitors, limited nurse 🤔 Seems, a lot of nursing home are been targeted across country."}
{"id": 1254579258732752896, "created_at": "Mon Apr 27 01:12:58 +0000 2020", "full_text": "#Yemen has been suffering for 5 years of aggression and blockade by US-Saudi coalition; an agony worse than what the world's isolation, fear, and panic because of #Coronavirus #5YearsOfWarOnYemen"}
{"id": 1254579270569132034, "created_at": "Mon Apr 27 01:13:01 +0000 2020", "full_text": "If the world world was ending you won't come over, right? \n#SocialDistancing"}
{"id": 1254579271277973507, "created_at": "Mon Apr 27 01:13:01 +0000 2020", "full_text": "US and Saudi are putting more pressure on continuing the 5-year blockade on #Yemen, in a time the whole world are calling for cooperation to control #Coronavirus #5YearsOfWarOnYemen"}
{"id": 1254579274801197056, "created_at": "Mon Apr 27 01:13:02 +0000 2020", "full_text": "me iba a ver el cap de hoy de one piece pero jaja parado por covid que perros"}
{"id": 1254579275329531905, "created_at": "Mon Apr 27 01:13:02 +0000 2020", "full_text": "People out here giving advice on “how to survive quarantine” like they’ve all lived through a worldwide epidemic before"}
{"id": 1254579279855149056, "created_at": "Mon Apr 27 01:13:03 +0000 2020", "full_text": "Hi #Coronavirus"}
{"id": 1254579288742998017, "created_at": "Mon Apr 27 01:13:06 +0000 2020", "full_text": "USA COVID-19 DEATHS\n\nMarch 26:  1,614\nApril 26:  55,413\n\nRoughly 50,000 American deaths in one month.\n\nMost of those concentrated in a handful of places where the virus had deep penetration in the population prior to the lockdowns.\n\nMORE THAN FIFTY THOUSAND DEAD IN ONE MONTH"}
{"id": 1254579292866052097, "created_at": "Mon Apr 27 01:13:07 +0000 2020", "full_text": "My highschool best friend tested negative for COVID-19 and I can’t explain the amount of weight that’s been lifted from my shoulders ❤️🥰 @Ash199727 I’m so glad you’re okay"}
{"id": 1254579300377997312, "created_at": "Mon Apr 27 01:13:08 +0000 2020", "full_text": "A criminal can be let out of jail because of the Chinese virus but regular folks get arrested for going to the beach ?Was any of this about keeping us safe?"}
{"id": 1254579309391552512, "created_at": "Mon Apr 27 01:13:10 +0000 2020", "full_text": "The whole Coronavirus, shut down, and all that stuff has been irrationally pissed off. I get it, it’s for the best. But good GOSH the world can’t be shut down forever or anytime something bad happens."}
{"id": 1254579309773303810, "created_at": "Mon Apr 27 01:13:11 +0000 2020", "full_text": "'STAY HOME TO STOP THE\nSPREAD OF CORONAVIRUS' \nNYCT also floated the same slogan, yet it has been operating its subway fleet, especially the A, with one to three pax in each car at every 7 minutes\nSo, it deserves at least 30% of $7.4 bn"}
{"id": 1254579312759582720, "created_at": "Mon Apr 27 01:13:11 +0000 2020", "full_text": "I’ve had the worst luck with shipping during this pandemic lol"}
{"id": 1254579325787156480, "created_at": "Mon Apr 27 01:13:14 +0000 2020", "full_text": "i really hate when i google corona deaths and it shows me deaths for the entire UK like i don't actually care about how many english people are dead, i'm asking about scotland here"}
{"id": 1254579330577059841, "created_at": "Mon Apr 27 01:13:16 +0000 2020", "full_text": "The #newscycle has shifted to pushing #ContactTracing. The governments are coming for your data. They don't want to pay for widespread #antibodytesting, so they're defaulting to #surveillance.\n#CoronaVirusUpdate #COVIDー19"}
{"id": 1254579333584347137, "created_at": "Mon Apr 27 01:13:16 +0000 2020", "full_text": "Society : You’ve never had more permission than right now to stay inside, work from home, stress eat, and binge watch Netflix while eating birthday cake.\n\n@TeamPokerPastor : Anyone want to bet on weight loss?!\n\nMe, a degen : Yep."}
{"id": 1254579341792620544, "created_at": "Mon Apr 27 01:13:18 +0000 2020", "full_text": "If we have another lockdown in the Fall. You can catch me binging EVERY SHOW on @magnolia network. Genuine. Heartwarming. Authentic. Personal. Heart. Family. Creative. #MagnoliaNetwork I can’t wait!"}
{"id": 1254579342396530691, "created_at": "Mon Apr 27 01:13:18 +0000 2020", "full_text": "The only positive that came out of COVID-19 was gaining a relationship with my dad !"}
{"id": 1254579346792218624, "created_at": "Mon Apr 27 01:13:19 +0000 2020", "full_text": "My dawg was pose to jump a month agoooooo! 🙄 corona gotta go"}
{"id": 1254579355839279105, "created_at": "Mon Apr 27 01:13:22 +0000 2020", "full_text": "Covid was made so they could recharge the chimps without your knowledge"}
{"id": 1254579364081139712, "created_at": "Mon Apr 27 01:13:24 +0000 2020", "full_text": "Take care about Corona virus 🦠"}
{"id": 1254579371437969409, "created_at": "Mon Apr 27 01:13:25 +0000 2020", "full_text": "So is the stay-at-home order for Indy still scheduled to be lifted on May 1? Bc I need to know how much longer I need to stay locked up 😷"}
{"id": 1254579371924500482, "created_at": "Mon Apr 27 01:13:25 +0000 2020", "full_text": "Wow I have covid gossip"}
{"id": 1254579376345186305, "created_at": "Mon Apr 27 01:13:26 +0000 2020", "full_text": "#coronavirus update in #Brazil. New cases confirmed 241, new deaths 15. Total cases in Brazil confirmed 63100, recovered 30152, deaths 4286. +0.50% daily cases increase, 313 reported today UTC time."}
{"id": 1254579376416534529, "created_at": "Mon Apr 27 01:13:26 +0000 2020", "full_text": "Wk 6 Quarantine: *Can’t take this unmanageable hair &amp; don’t know how long I can fight the impulse to chop it off *Am feeling sad sometimes &amp; it’s scary *Am becoming a decent cook *I feel bad that my only child has been trapped with only me for weeks.  #Covid_19 #StayAtHome"}
{"id": 1254579389154631684, "created_at": "Mon Apr 27 01:13:29 +0000 2020", "full_text": "it took me like four years to get over my ex and when i finally did it was overshadowed by a global pandemic"}
{"id": 1254579392241717248, "created_at": "Mon Apr 27 01:13:30 +0000 2020", "full_text": "I've met more people during lockdown than I have in years by simply sipping a beer by a canal, or cycling. \n\nI fucking love this City, man. Even when it gets hectic, things will be slightly different with this new insight."}
{"id": 1254579393097199616, "created_at": "Mon Apr 27 01:13:30 +0000 2020", "full_text": "Sa sobrang sketchy ng survey ng gallup about the lockdown, gusto kong i-report as suspicious email tong survey nila ngayon"}
{"id": 1254579396268003329, "created_at": "Mon Apr 27 01:13:31 +0000 2020", "full_text": "#coronavirus got me bored and buying shit I don’t need"}
{"id": 1254579421748617216, "created_at": "Mon Apr 27 01:13:37 +0000 2020", "full_text": "Anyways i’m ready for corona to go away"}
{"id": 1254579422461595649, "created_at": "Mon Apr 27 01:13:37 +0000 2020", "full_text": "don’t you hate it how like the coronavirus exists"}
{"id": 1254579426014175232, "created_at": "Mon Apr 27 01:13:38 +0000 2020", "full_text": "If this is so bad, why are \" frontline workers\", not dropping like flies? Why is the local grocery person not getting sick? You been to the store? The whole damn area of people go in there daily looking for toilet paper! Place has to be loaded with Covid."}
{"id": 1254579427188641792, "created_at": "Mon Apr 27 01:13:39 +0000 2020", "full_text": "As of early morning 27April'20, #Pakistan's #covid19 cases count has crossed 13,000 with Total cases at 13328, 281 deaths ie 2.1% death rate, 3029 recoveries ie 22.7% ,ACTIVE cases at 10018.\n#StayHomeStaySafe \n#CoronaInPakistan \n#covidsafe \n#lockdownhustle"}
{"id": 1254579431609417728, "created_at": "Mon Apr 27 01:13:40 +0000 2020", "full_text": "im becoming a basic white girl but i  have to wait bc pandemic and money, the transformation isn't complete yet"}
{"id": 1254579434553737217, "created_at": "Mon Apr 27 01:13:40 +0000 2020", "full_text": "I work for the Christian church and I am amazed at how my friends and colleagues in ministry have embraced technology. They may be rookies at it, but they are giving it a go. Virtual worship may be here to stay, with all its pros and cons. #covid19 #covid19andchurch"}
{"id": 1254579435098890240, "created_at": "Mon Apr 27 01:13:40 +0000 2020", "full_text": "Santa Cruz county’s current Covid-19 motto should be “Who the f*ck cares!” Because beaches are packed and nobody has masks. Social distancing is a joke here. Only it’s no joke. @scsentinel @GavinNewsom #Covid_19"}
{"id": 1254579435208167425, "created_at": "Mon Apr 27 01:13:40 +0000 2020", "full_text": "I just read part of a NYT article on yahoo about how Joe is in seclusion due to Covid and how he’s up by 8 am, drinking protein shakes &amp; working out!? Judging from comments no one was buying this not even the Russian bots!! It’s more like 50 first dates where he’s briefed daily!!"}
{"id": 1254579435325571072, "created_at": "Mon Apr 27 01:13:40 +0000 2020", "full_text": "I know it’s lockdown and we got time but please it’s not everyday talk talk talk. Sometimes skip a day!"}
{"id": 1254579439637127169, "created_at": "Mon Apr 27 01:13:42 +0000 2020", "full_text": "7 more #CoronaVirus cases added from overseas, 3 more domestic cases added today in S.Korea. 1 more death also added. \n-Total confirmed cases : 10,738\n-1,731 now on quarantine\n-8,764 discharged."}
{"id": 1254579442334093312, "created_at": "Mon Apr 27 01:13:42 +0000 2020", "full_text": "Wake me up when coronavirus ends."}
{"id": 1254579455571513345, "created_at": "Mon Apr 27 01:13:45 +0000 2020", "full_text": "If only we weren’t on lockdown the shenanigans I anticipate for @JamekaShamae birthday would be epic per usual. I know I said it already but happy birthday sis. Love you much! ❤️❤️❤️😘😘😘"}
{"id": 1254579460277506049, "created_at": "Mon Apr 27 01:13:46 +0000 2020", "full_text": "y’all don’t get to complain about how having nowhere to go sucks if you won’t fucking listen and do your part by social distancing."}
{"id": 1254579463704260608, "created_at": "Mon Apr 27 01:13:47 +0000 2020", "full_text": "There were some great clips in tonight’s @BravoTV episode of #RHOA y’all clutch on making it happen while social distancing"}
{"id": 1254579469026832386, "created_at": "Mon Apr 27 01:13:49 +0000 2020", "full_text": "I deserve to be dealing with the pandemic and unemployment somewhere warm and sunny with a nice breeze"}
{"id": 1254579480150052864, "created_at": "Mon Apr 27 01:13:51 +0000 2020", "full_text": "can this pandemic end already, i wanna hang out with my friends before they leave 😞"}
{"id": 1254579489218183169, "created_at": "Mon Apr 27 01:13:53 +0000 2020", "full_text": "How is there a documentary about covid-19 on Netflix already while we are still going thru it 🤔"}
{"id": 1254579494901493762, "created_at": "Mon Apr 27 01:13:55 +0000 2020", "full_text": "El CORONAVIRUS es un simple resfrío a comparación de lo que es el CÁNCER KIRCHNERISTA."}
{"id": 1254579506574213122, "created_at": "Mon Apr 27 01:13:57 +0000 2020", "full_text": "things im good at: ignoring my problems &amp; pretending they dont exist... so can the world do that with covid 19 please?"}
{"id": 1254579523187879936, "created_at": "Mon Apr 27 01:14:01 +0000 2020", "full_text": "I appreciate all the people who come to my register and thank me for working during this COVID-19, mess.. it literally makes me happy 😭❤️"}
{"id": 1254579526547509251, "created_at": "Mon Apr 27 01:14:02 +0000 2020", "full_text": "Nigeria might lose its Respect among african nations in post covid era"}
{"id": 1254579527512215552, "created_at": "Mon Apr 27 01:14:02 +0000 2020", "full_text": "Since this pandemic started, there has been no structure to my life. I go to sleep at 4am and wake up at 3pm, eat, shower, tidy up abit, read abit, use my phone and eat and sleep. I want my life back! :("}
{"id": 1254579530615963650, "created_at": "Mon Apr 27 01:14:03 +0000 2020", "full_text": "On the first weekend after the “Rona” lockdown ends. What will you be doing?!"}
{"id": 1254579539251916800, "created_at": "Mon Apr 27 01:14:05 +0000 2020", "full_text": "I think I miss having friends and family over to the house.\n\nI will not let them come over.\n\nSince day one of this lock down nothing has been resolved. \n\nI am just sharing my feelings and I don't like feelings."}
{"id": 1254579543064666112, "created_at": "Mon Apr 27 01:14:06 +0000 2020", "full_text": "Phone stop trying to make tinder happen in an epidemic."}
{"id": 1254579556511596544, "created_at": "Mon Apr 27 01:14:09 +0000 2020", "full_text": "My neighbors are having a carne asada in the middle of a pandemic what the fuck"}
{"id": 1254579568159027207, "created_at": "Mon Apr 27 01:14:12 +0000 2020", "full_text": "One of the positives to emerge from #covid19australia is the new-found appreciation and respect for the work that people do at every level of society; let's hope that awareness survives the pandemic and leads to wage justice for all. #auspol"}
{"id": 1254579572751757314, "created_at": "Mon Apr 27 01:14:13 +0000 2020", "full_text": "Those protesting the measures taken because of #COVID19  I just wanna let you know, all you are really doing is the opposite.  More people in groups will equal more cases, which prolongs the lockdown.  Y'all are truly #COVIDIOTS"}
{"id": 1254579572777107456, "created_at": "Mon Apr 27 01:14:13 +0000 2020", "full_text": "So many people are on the hospital sick,so many people are dying or dead because of the coronavirus. And yet people are still outside throwing parties and acting like nothing is wrong. I swear I don't understand how peoples minds work. This is a life threatening pandemic. Smdh."}
{"id": 1254579577512431620, "created_at": "Mon Apr 27 01:14:14 +0000 2020", "full_text": "The whole orcs are racist thing is only happening because people are bored. We've had orcs for decades and no one's said a thing. Lockdown is showing the worst in people."}
{"id": 1254579584915423234, "created_at": "Mon Apr 27 01:14:16 +0000 2020", "full_text": "In times of war, we yearn for peace. Economic strife makes us want prosperity. Even two months back, it appeared that outrage is an outcome in itself, that we pursue divisiveness as an end unto itself. Has the defining Goal of our times changed now with this pandemic upon us?"}
{"id": 1254579602510487554, "created_at": "Mon Apr 27 01:14:20 +0000 2020", "full_text": "also throwing it out there that even if quarantine is lifted you still shouldn’t be out partying in crowded areas right away!!!! especially all u selfish assholes that couldn’t stay home to begin with :-) thx"}
{"id": 1254579603324063744, "created_at": "Mon Apr 27 01:14:21 +0000 2020", "full_text": "You open the beaches and you can talk about social distancing and say it's going be long stay at home because it 🤬"}
{"id": 1254579612262240257, "created_at": "Mon Apr 27 01:14:23 +0000 2020", "full_text": "#BREAKING: 10 new cases of the #Coronavirus, 1 new death and 47 newly recovered cases reported in South Korea.\n\nBringing the totals to 10,738 cases, 243 deaths and 8,764 recovered."}
{"id": 1254579620025962497, "created_at": "Mon Apr 27 01:14:25 +0000 2020", "full_text": "I'm just your average 45 year old \"triggered millenial\" (?) for...wanting people not to die of COVID 19 at their job 🤷‍♀️"}
{"id": 1254579627193819138, "created_at": "Mon Apr 27 01:14:26 +0000 2020", "full_text": "i can’t believe some people are defending their decision to go to the beach in the middle of a pandemic 🤦‍♀️"}
{"id": 1254579627500228610, "created_at": "Mon Apr 27 01:14:26 +0000 2020", "full_text": "I’ve been more productive in the past 3 days than i have been this entire lockdown. Ramadan really is a blessing in disguise."}
{"id": 1254579636643573761, "created_at": "Mon Apr 27 01:14:28 +0000 2020", "full_text": "Bro fuck covid"}
{"id": 1254579640469016577, "created_at": "Mon Apr 27 01:14:29 +0000 2020", "full_text": "‘Peace under pressure’ .... was one of the takeaways from tonight’s sermon. I felt it was so relatable to me bc amidst the pandemic and uncertainty I do feel a weird (or not so weird) sense of peace."}
{"id": 1254579640561065986, "created_at": "Mon Apr 27 01:14:29 +0000 2020", "full_text": "Mfers will wear a mask to protect themselves from COVID but refuse to wear condoms?!🤔"}
{"id": 1254579641052008448, "created_at": "Mon Apr 27 01:14:30 +0000 2020", "full_text": "The lady and I have moved on to rewatching Dante's Peak. Pray for us #QuarantineLife"}
{"id": 1254579641278398467, "created_at": "Mon Apr 27 01:14:30 +0000 2020", "full_text": "the part that’s awful about a family member dying from COVID is they are going alone. you can’t even visit. it sucks. it really does."}
{"id": 1254579641756471297, "created_at": "Mon Apr 27 01:14:30 +0000 2020", "full_text": "“THE SUN’S OUT” IS NOT AN EXCUSE FOR YOUR ASS TO BE! \nSTAY THE FUCK HOME!"}
{"id": 1254579653123112960, "created_at": "Mon Apr 27 01:14:32 +0000 2020", "full_text": "I talked to someone in #georgia they told me they were working because they were considered “essential workers “ \nI said, “where you work”\n\nThey said, “a jewelry store “\n\nThat’s not essential right??\n#COVIDー19"}
{"id": 1254579657766105088, "created_at": "Mon Apr 27 01:14:34 +0000 2020", "full_text": "Sunday Night TV is 🔥🔥\nWhat are you watching tonight?!?\n\n#Homeland #TheLastDance #LastDance #QuarantineLife"}
{"id": 1254579660916129793, "created_at": "Mon Apr 27 01:14:34 +0000 2020", "full_text": "I'm playing Xbox, checking Twitter, and rewatching PnR all at the same time\n\n#quarantinelife"}
{"id": 1254579665714524160, "created_at": "Mon Apr 27 01:14:35 +0000 2020", "full_text": "I am a vegetarian and aspiring vegan...and there is no solid concrete evidence that I believe that would justify me thinking this pandemic was caused by humankind’s rampant consumption of other animals’ flesh."}
{"id": 1254579673498972161, "created_at": "Mon Apr 27 01:14:37 +0000 2020", "full_text": "Why is Twitter not acting up...?\n*looks at notifications*\nAh\n\nCompliments to @EffinBirds for that fantastic image\n\nEveryone please stay the fuck home k thx bai love you long time"}
{"id": 1254579673595510784, "created_at": "Mon Apr 27 01:14:37 +0000 2020", "full_text": "I really want to take a social media break but I just cannot see that happening with this pandemic going on 😂"}
{"id": 1254579677496324096, "created_at": "Mon Apr 27 01:14:38 +0000 2020", "full_text": "the worst part about this pandemic is that i have not been getting the sunlight i need. i am sooo light rn"}
{"id": 1254579678075146241, "created_at": "Mon Apr 27 01:14:38 +0000 2020", "full_text": "You shouldn't be judged by your ability to be productive during a global pandemic #covid19 #coronavirus"}
{"id": 1254579681472524290, "created_at": "Mon Apr 27 01:14:39 +0000 2020", "full_text": "COVID-19 quarantine on April 26,2020:\n\nAt the age of 23, I have just plucked my first gray eyebrow."}
{"id": 1254579682869010434, "created_at": "Mon Apr 27 01:14:40 +0000 2020", "full_text": "Pacific Beach is making us stay home longer. Very sad."}
{"id": 1254579690712465408, "created_at": "Mon Apr 27 01:14:41 +0000 2020", "full_text": "This whole situation is very tough. Hopefully by end of May this lockdown is over."}
{"id": 1254579698413125632, "created_at": "Mon Apr 27 01:14:43 +0000 2020", "full_text": "SoCal cities trending multiple times in the past week for COVID protests just goes to show NorCal &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt; SoCal ALWAYS"}
{"id": 1254579702926381057, "created_at": "Mon Apr 27 01:14:44 +0000 2020", "full_text": "Hey #Republicans, tired of #RepublicansAreKillingUs &amp; #RepublicansAreDestroyingAmerica ?  \n\nStill time to jump on the @JoeBiden bandwagon before it’s too late for:\nYour career\nYour 401K\nYour life.\n\n#COVIDー19 #JoeBiden2020 #MAGA2020 #Trump2020 #maga #pjnet #ccot #tcot #wipolitics"}
{"id": 1254579703475769344, "created_at": "Mon Apr 27 01:14:44 +0000 2020", "full_text": "You don’t have to listen to people and their advice about what you should be doing with your time. It’s a pandemic. If you aren’t as productive today forgive yourself and try to do a bit better tomorrow. This is not a competition. You are worthy even if you need help. ❤️"}
{"id": 1254579715869818881, "created_at": "Mon Apr 27 01:14:47 +0000 2020", "full_text": "I forgot that I turned off Gmail notifications (which I've turned back on) and I just found a week old email saying somebody in my building is suspected Covid. #fuck"}
{"id": 1254579719590211585, "created_at": "Mon Apr 27 01:14:48 +0000 2020", "full_text": "Just throwing this out there: dibs on the article about #Sondheim90Concert for the inevitable COVID-19 special edition of Studies in Musical Theatre."}
{"id": 1254579720647311360, "created_at": "Mon Apr 27 01:14:49 +0000 2020", "full_text": "Rodman was THE LOCK DOWN player during his time. \n\n#TheLastDance"}
{"id": 1254579723365232640, "created_at": "Mon Apr 27 01:14:49 +0000 2020", "full_text": "#Uzomaticuzo Good morning Uzo, me and my man dey get good communication. He dey help me control my hot temper. In all my relationship, he is the best. Na corona virus dey delay our wedding plan. Fatima from Ikorodu."}
{"id": 1254579727878074369, "created_at": "Mon Apr 27 01:14:50 +0000 2020", "full_text": "Day 34 of lockdown - current lockdown is till May 3rd. Lot of people are asking what happens after May 3? It's May 4th 😑 .... #StarWars #lockdown #LockdownExtended #Lockdown2 #LockdownEnd"}
{"id": 1254579728155107329, "created_at": "Mon Apr 27 01:14:50 +0000 2020", "full_text": "Senegal did it for Africa. \n$1 Corona testing kit and $60 3D printed Ventilators. Not the US or Europe. SENEGAL."}
{"id": 1254579729388261376, "created_at": "Mon Apr 27 01:14:51 +0000 2020", "full_text": "ABC needs to do #AmericanIdol “pandemic style” all the time. It’s cool to see the homes, garages, and backyards of everyone."}
{"id": 1254579729669242881, "created_at": "Mon Apr 27 01:14:51 +0000 2020", "full_text": "Yo imagine buying a car a month before a pandemic and not using it. That would suck right haha.."}
{"id": 1254579746098352128, "created_at": "Mon Apr 27 01:14:55 +0000 2020", "full_text": "This travel 🧳 nurse whose helping my unit out during the pandemic is so sweet she said the past five days she’s been working been so tense and crazy and working with me today the unit feels calm and that she reads my energy and I made her shift feel smooth and relaxed 😌 aww"}
{"id": 1254579748602368002, "created_at": "Mon Apr 27 01:14:55 +0000 2020", "full_text": "The movie “Extraction” on Netflix is what happens when kids don’t practice social distancing"}
{"id": 1254579749596299265, "created_at": "Mon Apr 27 01:14:55 +0000 2020", "full_text": "Can they report HOW new positives are contracting COVID19?    So we can avoid those and open up the safest activities."}
{"id": 1254579766696566784, "created_at": "Mon Apr 27 01:15:00 +0000 2020", "full_text": "I’m really enjoying lockdown, people are draining"}
{"id": 1254579766843375617, "created_at": "Mon Apr 27 01:15:00 +0000 2020", "full_text": "RIP Badruddin Shaikh Sb....contracted Corona while selflessly serving people...."}
{"id": 1254579767019528192, "created_at": "Mon Apr 27 01:15:00 +0000 2020", "full_text": "There has been 1 confirmed case of #COVID19 in #St.VincentGrenadines up to this moment, of which 0 people died (0 today). There are  no patients in critical condition. #FlattenTheCurve #WashYourHands"}
{"id": 1254579782047674368, "created_at": "Mon Apr 27 01:15:03 +0000 2020", "full_text": "pissed that corona had to come the year MATCHBOX 20 AAAAND NICKELBACK WERE GOING ON TOUR and now the shit is fucking cancelled"}
{"id": 1254579782123171842, "created_at": "Mon Apr 27 01:15:03 +0000 2020", "full_text": "It's not easy being an impeached President of the United States, but somehow @realDonaldTrump manages to squeeze in 8 hours of TV a day. #TrumpPandemic"}
{"id": 1254579798996893696, "created_at": "Mon Apr 27 01:15:07 +0000 2020", "full_text": "Want to read New Yorker article by Jim Kong Kim, he was on @AliVelshi this morning.  After he told the story of the doctor who figured out 150 years ago it was ONE water pump that triggered cholera epidemic, he just removed the handle...and it ended."}
{"id": 1254579799634464768, "created_at": "Mon Apr 27 01:15:07 +0000 2020", "full_text": "Esa gente que no cree en el coronavirus, jajaja wey si no es hombre."}
{"id": 1254579812682944512, "created_at": "Mon Apr 27 01:15:10 +0000 2020", "full_text": "Having an allergic reaction during a pandemic is terrifying 😳"}
{"id": 1254579816826888193, "created_at": "Mon Apr 27 01:15:11 +0000 2020", "full_text": "Getting my numbers up after lockdown too."}
{"id": 1254579817305030658, "created_at": "Mon Apr 27 01:15:12 +0000 2020", "full_text": "This pandemic has halted a lot of my plans for 2020. Im sooo irked but trying so hard to stay positive 😩"}
{"id": 1254579824888340480, "created_at": "Mon Apr 27 01:15:13 +0000 2020", "full_text": "you skat just because lockdown ends your parents are gonna let you out? 🤣🤣🤣🤣."}
{"id": 1254579834493296640, "created_at": "Mon Apr 27 01:15:16 +0000 2020", "full_text": "Just bought my new keyboard, super pissed this covid shit wont let me build one tho"}
{"id": 1254579849932357633, "created_at": "Mon Apr 27 01:15:19 +0000 2020", "full_text": "Fool: We should sequester older people inside during #COVID19 but let young people out and free!\n\nMe: So who takes care of the old people?\n\nFool:...\n\nMe: Who brings them food?\n\nFool:...\n\nMe: Who...checks that they're ok?\n\nFool: *mutters about the economy*"}
{"id": 1254579870954217478, "created_at": "Mon Apr 27 01:15:24 +0000 2020", "full_text": "This covid shit needs to be over with!!!"}
{"id": 1254579875534368768, "created_at": "Mon Apr 27 01:15:25 +0000 2020", "full_text": "I could see having NY in lockdown.\n\nBut the rest of the country doesn't have the numbers.\n\n#Freedom #COVID"}
{"id": 1254579886947090432, "created_at": "Mon Apr 27 01:15:28 +0000 2020", "full_text": "It is still too early to determine what, if any, efficacy chloroquine has in treating Covid-19. Yet since the start of the pandemic early this year, Trump administration officials have pressed health agencies to stockpile chloroquine drugs."}
{"id": 1254579887228125185, "created_at": "Mon Apr 27 01:15:28 +0000 2020", "full_text": "this account is in a PROD. SUGA lockdown starting today until the end of eternity"}
{"id": 1254579895310655488, "created_at": "Mon Apr 27 01:15:30 +0000 2020", "full_text": "My BF just walked in and I told him to get naked. \n\nNot for sex but to wash his Covid covered scrubs. \n\nSafely first. Then sex."}
{"id": 1254579895319101441, "created_at": "Mon Apr 27 01:15:30 +0000 2020", "full_text": "Walla kelna badna thawra Bas covid isn’t over &amp; it’s very risky to get into crowds. Be very careful dallo lebsin masks &amp; wear gloves and get an extra pair of gloves and a mask with u just in case u need it or someone else needs it. Don’t put your elders in danger. Revolt safely🇱🇧"}
{"id": 1254579916718276609, "created_at": "Mon Apr 27 01:15:35 +0000 2020", "full_text": "I don't like this late change to the way NZ is announcing the Covid-19 figures, now focusing on the number of confirmed cases and not the total of confirmed and probable as they have done so far. Feels very much like spin."}
{"id": 1254579920543592451, "created_at": "Mon Apr 27 01:15:36 +0000 2020", "full_text": "I'm feeling a two for the price of one seminar in our future featuring Jesse and Ash. Coming to a city near you (after covid of course!) #90DayFiance #90DayFianceBeforeThe90Days"}
{"id": 1254579921453584391, "created_at": "Mon Apr 27 01:15:36 +0000 2020", "full_text": "We are showing too many \"ways to contain\" the #COVIDー19 videos with local public figures and as I have said before, the most effective campaigns would be showing the reality of the Corona Virus so Fijians know the real seriousness of it. The way forward now is to start showing"}
{"id": 1254579926138621952, "created_at": "Mon Apr 27 01:15:38 +0000 2020", "full_text": "Just download the damn COVID-19 tracking app &amp; stop being jerks already."}
{"id": 1254579933130756096, "created_at": "Mon Apr 27 01:15:39 +0000 2020", "full_text": "Yikes. Just found out my grandmother died of corona. It was 1995 but hey, we all got bills to pay."}
{"id": 1254579945889644544, "created_at": "Mon Apr 27 01:15:42 +0000 2020", "full_text": "Many Americans are dying because of their government's lies. Because the virus originated in the United States, your government don't test for it until other countries have an outbreak, which leads to the loss of control in your own country. Your government killed you."}
{"id": 1254579951518416896, "created_at": "Mon Apr 27 01:15:44 +0000 2020", "full_text": "I get that the @SecretService wants to protect #DonaldTrump for #coronavirus, but they are actually hurting him by not letting him out.\nHe needs to feel that people worship him, and he can't do that from the White House.\nAs he says the cure can't be worse then the disease."}
{"id": 1254579955360464896, "created_at": "Mon Apr 27 01:15:44 +0000 2020", "full_text": "#Resist #COVID19 #TrumpLiesAmericansDie #StayHome\n #SundayMotivation #SeniorCitizens \n\n#GeneralFlynn will be exonerated this week. This is big and should start a week to remember. A Stone pardon, and then indictments roll. What #Dems and #media have been trying to stop will start"}
{"id": 1254579956228722689, "created_at": "Mon Apr 27 01:15:45 +0000 2020", "full_text": "the media has caused more panic over coronavirus then the coronavirus has and it's not even close"}
{"id": 1254579967091867648, "created_at": "Mon Apr 27 01:15:47 +0000 2020", "full_text": "My friend in Wuhan told me if you cannot get tested, try to hold your breath for 10 seconds, Covid patient would be really struggling for this."}
{"id": 1254579967121395713, "created_at": "Mon Apr 27 01:15:47 +0000 2020", "full_text": "Guys women cheat and a lot futhi😂 that guy mustn't even try and play tough, chances are high ba iyatyelwa la chap and he needs to invesigate kule lockdown because where there's smoke..."}
{"id": 1254579968350269440, "created_at": "Mon Apr 27 01:15:48 +0000 2020", "full_text": "#COVID19 flipped the switch and challenged our dreams. 😭"}
{"id": 1254579968442597377, "created_at": "Mon Apr 27 01:15:48 +0000 2020", "full_text": "I deeply prayed that our country #Nigeria and the #world overcome and recover from this pandemic #Covid19 . I also prayed for all the families who are  victim that the good #God console them.  #ncdctakeresponsibility  #NCDC #CoronavirusLockdown #CoronaVirusNigeria"}
{"id": 1254579968660647937, "created_at": "Mon Apr 27 01:15:48 +0000 2020", "full_text": "the pandemic is the cat and the brasilian government is the ball of yarn"}
{"id": 1254579971072409602, "created_at": "Mon Apr 27 01:15:48 +0000 2020", "full_text": "This morning it was Jodian, then Corona and now look ya"}
{"id": 1254579979452477440, "created_at": "Mon Apr 27 01:15:50 +0000 2020", "full_text": "#TabligiHeroes donating plasma for fighting against #COVID19\nThis is the culture of Tablighi Jamath, and not compensation for what they've been accused of.They are truly believers with good hearts.💚"}
{"id": 1254579981054705664, "created_at": "Mon Apr 27 01:15:51 +0000 2020", "full_text": "Fuck it I’m gunna take pole dancing classes after covid"}
{"id": 1254579985953808385, "created_at": "Mon Apr 27 01:15:52 +0000 2020", "full_text": "These young ones not having a notion of social distancing fuck off"}
{"id": 1254579992073252864, "created_at": "Mon Apr 27 01:15:53 +0000 2020", "full_text": ".@SpeakerPelosi I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1254580004442300416, "created_at": "Mon Apr 27 01:15:56 +0000 2020", "full_text": "There are people whom I respect on this site who are still going with the unbelievably tired \"if it saves just one life\" and the \"what if it was your dad?\" arguments in regards to this lockdown. It's so frustrating."}
{"id": 1254580005507481601, "created_at": "Mon Apr 27 01:15:56 +0000 2020", "full_text": "GOOD WEEK, DEAR/S.. LOCKDOWN ENDING SOON.... WHEN!!! EPIDEMIOLOGISTS SAY, \"2ND WAVE, NBRS WILL BE HIGHER\". BE SAFE, SAVE!"}
{"id": 1254580005658669057, "created_at": "Mon Apr 27 01:15:56 +0000 2020", "full_text": "Re: COVID-19 tracking apps, I've read a lot about privacy concerns. Not so much about ensuring affordable use for folks who may have limited mobile data plans or inconsistent wifi access (assuming location data has to be sent back to a server)."}
{"id": 1254580022821695488, "created_at": "Mon Apr 27 01:16:01 +0000 2020", "full_text": "Hi there sinners loving the lock down i don't have to mix with the scum out there, sorry i mean public. Apart from not seeing  what few friends i have its all tickety boo.Bless you my flock.Marry me Vicky ha ha."}
{"id": 1254580034846638086, "created_at": "Mon Apr 27 01:16:03 +0000 2020", "full_text": "I knew I raised my 8 yr old brother well when tonight at dinner he goes: “I hope Donald trump gets corona virus”"}
{"id": 1254580050692694019, "created_at": "Mon Apr 27 01:16:07 +0000 2020", "full_text": "If you don’t think your life has changed much because of #COVID, take a moment to think about newly admitted lawyer Maddie who just asked if I could take a photo of her outside court because no one could come to what is probably one of the most important days in her life yet."}
{"id": 1254580051321909249, "created_at": "Mon Apr 27 01:16:07 +0000 2020", "full_text": "Saw a dude wearing a shirt that said COVID-19 today. I cannot stress this next part enough: do not be that guy."}
{"id": 1254580055910633472, "created_at": "Mon Apr 27 01:16:08 +0000 2020", "full_text": "At my moms house. Feels good to be here, going to stay for a week then back home I go."}
{"id": 1254580075678359553, "created_at": "Mon Apr 27 01:16:13 +0000 2020", "full_text": "tom hanks dio su sangre para desarrollar una vacuna contra el coronavirus. we are safe!!!!!"}
{"id": 1254580079855886336, "created_at": "Mon Apr 27 01:16:14 +0000 2020", "full_text": "This social distancing culture should bring the sense of not touching others even after the lockdown ends !"}
{"id": 1254580081453862916, "created_at": "Mon Apr 27 01:16:15 +0000 2020", "full_text": "Times are tough but that doesn't mean you aren't allowed to have fun. Have you listened to your favourite song recently? 🎵\n\n#COVID19 #Pandemic"}
{"id": 1254580085564284928, "created_at": "Mon Apr 27 01:16:16 +0000 2020", "full_text": "Hammered out @BreakingBad last week. Amazing. And I’m burning through @BetterCallSaul this week. FN incredible. @rheaseehorn &amp; @mrbobodenkirk are fantastic.\n\nHow didn’t I know this before the Worldwide pandemic?\n\nThank you @netflix !!!"}
{"id": 1254580089708216321, "created_at": "Mon Apr 27 01:16:17 +0000 2020", "full_text": "They should stop worrying about who @Michael5SOS follows or not, when today many fight against the pandemic, mental health, hunger, poverty and unemployment. I find it really disappointing and sad that they worry about a \"follow\" ...\n#5SOSHas4Members @5SOS"}
{"id": 1254580101678878720, "created_at": "Mon Apr 27 01:16:19 +0000 2020", "full_text": "Hey karen my parents use 5g and they dont have covid so i think your fucking wrong"}
{"id": 1254580101880197120, "created_at": "Mon Apr 27 01:16:19 +0000 2020", "full_text": "Bruh these smoke shop gmo fronto trash ass hell!!!\nUsually have my NY homies send me that fresh fresh. But they all left during this pandemic I need that fresh fronto where is it at in Chi? Don’t tell me frontline cus dey was out last time"}
{"id": 1254580102232334336, "created_at": "Mon Apr 27 01:16:20 +0000 2020", "full_text": "I just looked at my calendar for this week and noticed that I'll be missing out on a Dead Can Dance concert on Friday.\n\nStupid pandemic."}
{"id": 1254580109266255874, "created_at": "Mon Apr 27 01:16:21 +0000 2020", "full_text": "Bey every time I see that Covid Dashboard I wanna call them and ask them to add active cases as a category. Because I-"}
{"id": 1254580109639667713, "created_at": "Mon Apr 27 01:16:21 +0000 2020", "full_text": "Its extremely unnerving we've watched Dr Birx morph into Kellyanne Conway right before our very eyes. #COVID19 #PresidentJimJones #Jonestown #DontDrinkBleach #SocialDistancingNow #StayHome"}
{"id": 1254580114869886976, "created_at": "Mon Apr 27 01:16:23 +0000 2020", "full_text": "The worda quarantine and social distancing should be banned when this shit is over I. Can’t stand hearing them"}
{"id": 1254580117671751680, "created_at": "Mon Apr 27 01:16:23 +0000 2020", "full_text": "Is anyone else concerned that the President of the United States is having a full-blown mental breakdown in the midst of a pandemic? He's tweeting some weird shit today. More so than usual.  #sendhelp"}
{"id": 1254580118841724928, "created_at": "Mon Apr 27 01:16:23 +0000 2020", "full_text": "anyway... real life sucks but 7th week on lockdown here we go"}
{"id": 1254580123111751680, "created_at": "Mon Apr 27 01:16:24 +0000 2020", "full_text": "Be kind, love and be compassionate. We will get through Covid-19 together. United we stand 💪❤️🙏"}
{"id": 1254580123145326594, "created_at": "Mon Apr 27 01:16:24 +0000 2020", "full_text": "We can face any crisis and destroy it but this is a battle of restraint, so stay at home and escape this crisis. #covid #COVID @verified"}
{"id": 1254580123451494403, "created_at": "Mon Apr 27 01:16:25 +0000 2020", "full_text": "WISH WE COULD TURN BACK TIME TO THE GOOD OLD DAYS #PlayOnFest2020 #QuarantineLife"}
{"id": 1254580127331164161, "created_at": "Mon Apr 27 01:16:25 +0000 2020", "full_text": "All these surutu that PDP is doing ehn, can someone pls tell me what their contribution to the COVID-19 response is? This should exclude Kwankwaso contribution."}
{"id": 1254580130187526144, "created_at": "Mon Apr 27 01:16:26 +0000 2020", "full_text": "So many conspiracies going on right now i feel like a kid at a candy store\n\n\"mom what about america funding disease research in wuhan?\"\n\n\"we have america funding disease research in wuhan at home!!!\""}
{"id": 1254580130548084739, "created_at": "Mon Apr 27 01:16:26 +0000 2020", "full_text": "If you take a wrong way, the harder you work, the wronger you are, and of course the farther away from the destination. #COVID19"}
{"id": 1254580144389459969, "created_at": "Mon Apr 27 01:16:30 +0000 2020", "full_text": "Report: NBA will allow teams to open practice facilities on May 1 amid coronavirus pandemic: \nCan't be anymore stupid as the NBA from keeping the spread of the COVID-19 from expanding. IDIOTS"}
{"id": 1254580152274649088, "created_at": "Mon Apr 27 01:16:31 +0000 2020", "full_text": "Niggas don't care about a flu or pandemic they still trynna hang 😂🤦🏽‍♀️"}
{"id": 1254580156905058304, "created_at": "Mon Apr 27 01:16:33 +0000 2020", "full_text": "I was obsessed with sowing when I was younger and I think I’m gonna get back into it. Thanks corona"}
{"id": 1254580165373394944, "created_at": "Mon Apr 27 01:16:35 +0000 2020", "full_text": "not pacific beach trending in california bc ppl are protesting lockdown... catch it and die already omg"}
{"id": 1254580168255057920, "created_at": "Mon Apr 27 01:16:35 +0000 2020", "full_text": "If you don’t admit a woman that is in labour and in desperate need of medical attention. She will die. That’s not feminism that logic. The young lady who tested negative for Covid 19 was refused treatment by three hospitals because she had the symptoms of Covid."}
{"id": 1254580169542643712, "created_at": "Mon Apr 27 01:16:36 +0000 2020", "full_text": "Soo.. a hospital gets more funding if they declare a patient has corona or died from corona.. 🤔 not saying the virus isn't real but maybe it's not as bad as it truly seems, at least in USA"}
{"id": 1254580172491116548, "created_at": "Mon Apr 27 01:16:36 +0000 2020", "full_text": ":Former prime minister Manmohan Singh on Sunday said that without aggressive testing facilities, India cannot conquer challenges posed by COVID-19."}
{"id": 1254580186265378817, "created_at": "Mon Apr 27 01:16:40 +0000 2020", "full_text": "My lockdown days range from feeling relatively stable mentally, to reading anything funny and being like “I should get that as a tattoo”"}
{"id": 1254580189276717056, "created_at": "Mon Apr 27 01:16:40 +0000 2020", "full_text": "Its so funny all the people with pools, Central Air, and backyards in L.A. telling people to \"stay at home\""}
{"id": 1254580202111479808, "created_at": "Mon Apr 27 01:16:43 +0000 2020", "full_text": "Took a drive tonight and nobody is social distancing. Out at the parks, in each other’s driveways and on porches... IN GROUPS. People suck."}
{"id": 1254580210126565376, "created_at": "Mon Apr 27 01:16:45 +0000 2020", "full_text": "The lockdown did it: I am now the proud owner of a pair of cozy UGG boots, the perfect house shoe."}
{"id": 1254580210713804803, "created_at": "Mon Apr 27 01:16:45 +0000 2020", "full_text": "Hope everyone that goes to the beach gets the Corona IDC"}
{"id": 1254580218271903750, "created_at": "Mon Apr 27 01:16:47 +0000 2020", "full_text": "Great work \"@AWHONN recommends all healthcare personnel wear appropriate PPE in 2nd stage labor, including N95 masks when caring for COVID+ or PUI. Until universal testing avail, health care personnel should have option use N95 when caring for women in the 2nd stage of labor 1/"}
{"id": 1254580218557317121, "created_at": "Mon Apr 27 01:16:47 +0000 2020", "full_text": "I'm blessed I'm still getting paid wit this coronavirus panadmic going on🙇💯"}
{"id": 1254580220021137409, "created_at": "Mon Apr 27 01:16:48 +0000 2020", "full_text": "If you still have cash flowing in during a pandemic, consider yourself lucky. Therefore all we gotta do is to lend a helping hand to the one who is in need."}
{"id": 1254580227210121218, "created_at": "Mon Apr 27 01:16:49 +0000 2020", "full_text": "I have empathy for protests about stay at home orders. It IS a request to suspend your personal freedoms for the greater good. I’d love a nice restaurant meal with my friends. I don’t NEED it though. I can wait until it’s safer. Get a grip. This is not Tyranny."}
{"id": 1254580227491147776, "created_at": "Mon Apr 27 01:16:49 +0000 2020", "full_text": "At current count, over half of the countries covid cases are from Alorica... Wtf kind of party shop was happening over there"}
{"id": 1254580230838157313, "created_at": "Mon Apr 27 01:16:50 +0000 2020", "full_text": "Sad that we will end up with the blowhard for another 4 yrs. Pathological liar (everything is always great...sad telltale sign). Sat on Covid for 2 months, and now the U.S. is suffering like nobody's business. Fucking moron."}
{"id": 1254580236013969410, "created_at": "Mon Apr 27 01:16:51 +0000 2020", "full_text": "Corona virus better chill out before I hit it with the old Avada Kedavra"}
{"id": 1254580237037338626, "created_at": "Mon Apr 27 01:16:52 +0000 2020", "full_text": "Late night US Coronavirus positive news: Cases dropped by over 8k today, and are over 12k lower than the peak day of cases. We are 5 days removed from a peak in deaths, including a drop by over 900 since yesterday. There are 118,781 recovered cases of #Covid_19 in the US."}
{"id": 1254580244167581697, "created_at": "Mon Apr 27 01:16:53 +0000 2020", "full_text": "Covid has brought us all a master class on self tapes from broadway stars"}
{"id": 1254580272873574400, "created_at": "Mon Apr 27 01:17:00 +0000 2020", "full_text": "During this whole pandemic, I have never had so many ups and downs. I'm thankful to have found a therapist a few weeks before it all started. Wouldn't know where I would be without him."}
{"id": 1254580277227196417, "created_at": "Mon Apr 27 01:17:01 +0000 2020", "full_text": "this is for corona, you big fat, white nasty, smelling fat bitch\nwhy you ruining my year and graduation \nwith your trifling dirty white racist ass big fat bitch\nAnd maluma body ass bitch"}
{"id": 1254580278066118656, "created_at": "Mon Apr 27 01:17:01 +0000 2020", "full_text": "Last week I found out that the bus driver from back home lost her mother, grandmother, and grandfather to COVID19, and she has also tested positive. Hearing that hurt my heart. I don’t think I’m prepared to witness people deal with grief and loss on such a large scale."}
{"id": 1254580278523301889, "created_at": "Mon Apr 27 01:17:02 +0000 2020", "full_text": "got my first mosquito bite of the year corona doesn’t sound too bad after all"}
{"id": 1254580278682517504, "created_at": "Mon Apr 27 01:17:02 +0000 2020", "full_text": "ngl i clicked stay at home real quick"}
{"id": 1254580282218483712, "created_at": "Mon Apr 27 01:17:02 +0000 2020", "full_text": "Cocktails, followed by Zelda:botw, followed by a 11pm bath, followed by more botw, followed by Sex and the City. Am I living my best lockdown life? I think so"}
{"id": 1254580299297628160, "created_at": "Mon Apr 27 01:17:06 +0000 2020", "full_text": "The amount of coitus I want to have after corona can’t be quantified at this point 😭"}
{"id": 1254580299952009216, "created_at": "Mon Apr 27 01:17:07 +0000 2020", "full_text": "The White House staff wants to pivot back to focusing on the economy since Trump's attempts to focus on the pandemic has absolutely flopped. They're planning for him to make personal appearances. Hope for much handshaking."}
{"id": 1254580300111245325, "created_at": "Mon Apr 27 01:17:07 +0000 2020", "full_text": "Measuring covid deaths against US soldier deaths when the US murdered a bunch of Vietnamese people, not a good look."}
{"id": 1254580314715848705, "created_at": "Mon Apr 27 01:17:10 +0000 2020", "full_text": "In these dark days, turn to Jesus Christ for protection. Plead the Blood of Jesus over your family.  Ask God to protect your family from Angel of death (Exo12:23). Take authority over Coronavirus according to (Luke 10:19), command it to go. keep praying, God hear prayers."}
{"id": 1254580319182901250, "created_at": "Mon Apr 27 01:17:11 +0000 2020", "full_text": "I was having so much fun before this lockdown :("}
{"id": 1254580327923605505, "created_at": "Mon Apr 27 01:17:13 +0000 2020", "full_text": "COVID-19 is the least of our worries..."}
{"id": 1254580345191661570, "created_at": "Mon Apr 27 01:17:17 +0000 2020", "full_text": "Makenzie's uncle has tested positive for covid and is in critical condition. Please pray for us. 🙏🏼🙏🏼🙏🏼😔 @BarbRS1 @Ivysherman"}
{"id": 1254580350082146305, "created_at": "Mon Apr 27 01:17:19 +0000 2020", "full_text": "total lockdown na kame haha mas oks yon"}
{"id": 1254580350237306880, "created_at": "Mon Apr 27 01:17:19 +0000 2020", "full_text": "May 3rd is so close by, the lockdown is going to be extended right? Cause at this point it seems unreal to go back to reality..."}
{"id": 1254580353928314880, "created_at": "Mon Apr 27 01:17:20 +0000 2020", "full_text": "Coronavirus COVID-19: Centre junks IRS officers' report proposing hike in taxes for super rich, CBDT orders probe | Personal Finance"}
{"id": 1254580356784717825, "created_at": "Mon Apr 27 01:17:20 +0000 2020", "full_text": "#MannKiBaat\nAddressing Mann Ki Baat, PM Modi said India is fortunate as every citizen of the country; every person is a soldier leading the battle against COVID-19.  \nvia NaMo App"}
{"id": 1254580356801413122, "created_at": "Mon Apr 27 01:17:20 +0000 2020", "full_text": "There are now 1,450 cases of COVID 19 cases in San Francisco!  Most People are in Quarantine and the ones who are out getting groceries or going to the Pharmacy are wearing their Masks, gloves!"}
{"id": 1254580358206623744, "created_at": "Mon Apr 27 01:17:21 +0000 2020", "full_text": "20 years old, baby on the way and sick with corona"}
{"id": 1254580358324125697, "created_at": "Mon Apr 27 01:17:21 +0000 2020", "full_text": "It is a shame WhatsApp still doesn't have a standalone app like Telegram for Windows in 2020 even after Mark Zuckerberg acquired them.\n\nI still need a phone to access my WhatsApp from my Laptop\n\nTssk... I will just make do with both Twitter and Telegram till after the lockdown"}
{"id": 1254580370651185152, "created_at": "Mon Apr 27 01:17:23 +0000 2020", "full_text": "I didn't go to college because 4 years ago, I knew a pandemic was coming that would fuck the economy and screw over a lot of college students #thinkahead"}
{"id": 1254580373834436608, "created_at": "Mon Apr 27 01:17:24 +0000 2020", "full_text": "there are literally so many homeless people suffering on the streets rn, people working on farms in THIS heat, immigrants being held in overcrowded facilities.. so if you’re mad abt having to stay in a home that many of those people would do anything for CHECK YOURSELF!!"}
{"id": 1254580386648207360, "created_at": "Mon Apr 27 01:17:27 +0000 2020", "full_text": ".@Enterprise are you offering home delivery due to the pandemic? #covid19"}
{"id": 1254580386996326400, "created_at": "Mon Apr 27 01:17:27 +0000 2020", "full_text": "S.A is very lucky to have a president like Mr.Ramaphosa.He stresses for more than us and tries to hide his stress but through his eyes I can see that he is really hurt about COVID 19"}
{"id": 1254580390477672448, "created_at": "Mon Apr 27 01:17:28 +0000 2020", "full_text": "What if the cure for coronavirus was just an ice cold glass of V8 Splash. I think there’s carrots in it but don’t quote me on it."}
{"id": 1254580391308132352, "created_at": "Mon Apr 27 01:17:28 +0000 2020", "full_text": "I want Panda Express but they pepper chicken probably got the Wuhan virus in it"}
{"id": 1254580395208773632, "created_at": "Mon Apr 27 01:17:29 +0000 2020", "full_text": "#MannKiBaat\nIndia’s hardworking farmers are ensuring no one goes hungry. They are toiling day and night amidst the scourge of the pandemic and displaying due concern to ensure that none in the country goes to bed hungry. \nvia NaMo App"}
{"id": 1254580399923216385, "created_at": "Mon Apr 27 01:17:30 +0000 2020", "full_text": "Trump is stupid, ignorant, corrupt and dishonest.\n54,000 deaths on his watch - 3 months after Trump told us all we’d be down to zero cases of Coronavirus shortly.  \nVote Trump out of office."}
{"id": 1254580403911811072, "created_at": "Mon Apr 27 01:17:31 +0000 2020", "full_text": "Based on the parties I’ve multiple of my neighbours have, I’m predicting an uptick in #yyc COVID-19 cases in the coming days. A lot of DGAF attitude going around."}
{"id": 1254580407468785665, "created_at": "Mon Apr 27 01:17:32 +0000 2020", "full_text": "Coronavirus really fucking everything up for me"}
{"id": 1254580408051576834, "created_at": "Mon Apr 27 01:17:32 +0000 2020", "full_text": "Premier tells @G_Parker there could be another spike in coronavirus cases, as 3 aircraft return this week carrying Australians/West Australians from overseas. Urging us all to be reasonable &amp; sensible w/ relaxation of 2person rule. #perthnews"}
{"id": 1254580421276418048, "created_at": "Mon Apr 27 01:17:36 +0000 2020", "full_text": "LA fitness gave me a voucher for 3 free months of gym so ima need y’all to stay at home so when the pandemics over i can redeem it and get my snatched bawdy thx"}
{"id": 1254580421481857024, "created_at": "Mon Apr 27 01:17:36 +0000 2020", "full_text": "CORONAVIRUS IMPACT ON TRUMP\nTrump doesn't care about average Americans, dead or alive.\n\nDo you think Trump would legitimately cry if any of his kids died?  I know the go to answer would be \"Yes, for Ivanka.\" \n\nI'm really not so sure about that."}
{"id": 1254580428184252419, "created_at": "Mon Apr 27 01:17:37 +0000 2020", "full_text": "USA finna go platinum with coronavirus cases"}
{"id": 1254580429040091136, "created_at": "Mon Apr 27 01:17:37 +0000 2020", "full_text": "Hoy descubrí que hacerte pedicure tu solo no es tan divertido. Fuck you covid-19"}
{"id": 1254580441241341955, "created_at": "Mon Apr 27 01:17:40 +0000 2020", "full_text": "I just want lockdown to end so I can hug my girlfriend again :("}
{"id": 1254580441958412288, "created_at": "Mon Apr 27 01:17:40 +0000 2020", "full_text": "Let’s actually put a real poll out there on how @realDonaldTrump @POTUS is doing 🙄 ... not one of those fake, bootlicking polls by #FoxNews \n\n#COVID19 #Covid_19 #COVIDー19 #FauxNews #Trump #TrumpDisinfectant #TrumpIsALaughingStock"}
{"id": 1254580449445154816, "created_at": "Mon Apr 27 01:17:42 +0000 2020", "full_text": "today is nz’s last day of full lockdown!!"}
{"id": 1254580449525014529, "created_at": "Mon Apr 27 01:17:42 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1254580454583222272, "created_at": "Mon Apr 27 01:17:44 +0000 2020", "full_text": "A dear friend in Boston is struggling with drinking too much during the covid crisis. He reached out seeking dominant attention to remedy this issue! So tonight we begin the Sissy Kristy Don’t-Be-A-Drunk-athon!!! It goes like this..."}
{"id": 1254580463064231939, "created_at": "Mon Apr 27 01:17:46 +0000 2020", "full_text": "People who still don’t take this ‘lockdown’ seriously are nothing more then selfish pricks! It’s because of people like you that this lockdown could end in months rather then weeks at some point this year I would like to see my girlfriend,go back to work, and see my friends again"}
{"id": 1254580465832509441, "created_at": "Mon Apr 27 01:17:46 +0000 2020", "full_text": "had a dream i was in a supermarket too big for normal people, like shaped like a BJs or Costco, but you're supposed to reach it, trying to find food i couldn't find\nthanks corona"}
{"id": 1254580470337212416, "created_at": "Mon Apr 27 01:17:47 +0000 2020", "full_text": "Usually this is the time of the semester where all the libraries would be full of students ..an environment resembling a suspense thriller to give the finals..Miss them badly ! Now it's only a suspense thriller but for COVID 19. Hope to be back soon @CMULibraries @CarnegieMellon"}
{"id": 1254580470425300992, "created_at": "Mon Apr 27 01:17:47 +0000 2020", "full_text": "Please re-open America Mr. President, @realDonaldTrump..\n\nPeople are getting restless.. And we have had enough!\n\nIf people are still scared, they are welcome to stay home."}
{"id": 1254580474388725762, "created_at": "Mon Apr 27 01:17:48 +0000 2020", "full_text": "everyone protesting like actually going OUT to protest COVID-19 are stupid"}
{"id": 1254580475185823745, "created_at": "Mon Apr 27 01:17:48 +0000 2020", "full_text": "Until this Coronavirus is over, could y’all please use this emoji 😷 when laughing at my post... i ain’t taking no chances"}
{"id": 1254580479027806209, "created_at": "Mon Apr 27 01:17:49 +0000 2020", "full_text": "If you really want to know how poorly the US is handling the spread and treatment of COVID-19, look at India as a comparison.  They have a 1 BILLION more people than the US, and have had fewer than 900 deaths. They are 4 times as big, but handling it more than 50 times better."}
{"id": 1254584921974177793, "created_at": "Mon Apr 27 01:35:29 +0000 2020", "full_text": "that dick make me so damn proud  .ppl really dying from COVID-19 . So fckin sad ."}
{"id": 1254584930425847809, "created_at": "Mon Apr 27 01:35:31 +0000 2020", "full_text": "Coronavirus sucks G"}
{"id": 1254584932992643084, "created_at": "Mon Apr 27 01:35:31 +0000 2020", "full_text": "art galleries invented social distancing b/c when you go to one you have to at least stay six feet away from the exhibits b/c galleries know most ppl are a lil dirty"}
{"id": 1254584937094828032, "created_at": "Mon Apr 27 01:35:32 +0000 2020", "full_text": "can’t even believe April is almost over #QuarantineLife"}
{"id": 1254584955163873281, "created_at": "Mon Apr 27 01:35:37 +0000 2020", "full_text": "Listen. Famously, I am not a scientist. \n\nBut: stay with me here...is it possible that Jeff Goldblum’s tears at the end of Drag Race are the cure to coronavirus? #RuPaulsDragRace"}
{"id": 1254584958334783489, "created_at": "Mon Apr 27 01:35:37 +0000 2020", "full_text": "Top 37% in 2 &amp; a half weeks. I know it’s not crazy but I am proud of myself &amp; will keep pushing everyday to improve my content! It took like 3 years of people telling me to do SW, seeing society accept it more, &amp; this pandemic for me to start. But I don’t think I’ll ever stop 💚"}
{"id": 1254584959039201281, "created_at": "Mon Apr 27 01:35:37 +0000 2020", "full_text": "so visiting fam is still not considered social distancing, right??"}
{"id": 1254584959039348736, "created_at": "Mon Apr 27 01:35:37 +0000 2020", "full_text": "Stay home every day ting kinda getting to me now 😩"}
{"id": 1254584970745532418, "created_at": "Mon Apr 27 01:35:40 +0000 2020", "full_text": "Just lost my shit at my team leader in an email. Happy a Monday! #wfh #covid19"}
{"id": 1254584971572006914, "created_at": "Mon Apr 27 01:35:40 +0000 2020", "full_text": "i just know lockdown is going to be extended after the 7th, deaths are still too high, i cannot fucking cope any longer i don’t want to be here anymore"}
{"id": 1254584987485077504, "created_at": "Mon Apr 27 01:35:44 +0000 2020", "full_text": "I’ve become Chef Gordon during this pandemic lol aye"}
{"id": 1254584992656572427, "created_at": "Mon Apr 27 01:35:45 +0000 2020", "full_text": "#National_ID implementation must be expedited . Post COVID 19 will create more “creative mind” criminals like in the Govt  regulated offices.   One is Registry of Deed or Land.  Falsication of entries, which I became a victim."}
{"id": 1254584996880355328, "created_at": "Mon Apr 27 01:35:46 +0000 2020", "full_text": "If I go out and get corona do you think I can get out of finals"}
{"id": 1254584999702958080, "created_at": "Mon Apr 27 01:35:47 +0000 2020", "full_text": "I need active Bell sub partners to work with on a daily or weekly basis\n\n#youtube \n#youtuber \n#youtubers \n#smallbusiness \n#community \n#communication \n#InThisTogether\n#video \n#stayhome \n#staysafe \n#stayhealthy \n#stay \n#covid_19 \n#coronavirus \n#supportsmallbusiness \n#support"}
{"id": 1254585004719472641, "created_at": "Mon Apr 27 01:35:48 +0000 2020", "full_text": "So happy I don’t have to see those wrestling outfits and those city girl wigs #stayhome"}
{"id": 1254585008255361024, "created_at": "Mon Apr 27 01:35:49 +0000 2020", "full_text": "Cong asks govt if national plan ready for post-lockdown periodhttp://pakindiaalert.blogspot.com/2020/04/cong-asks-govt-if-national-plan-ready_22.html2020-04-27T01:28:00.000Z"}
{"id": 1254585017776451584, "created_at": "Mon Apr 27 01:35:51 +0000 2020", "full_text": "Tengo tan mala suerte que capaz por ir a la tienda o al modelorama ya me dio covid."}
{"id": 1254585017788821504, "created_at": "Mon Apr 27 01:35:51 +0000 2020", "full_text": "I had to go to a closed store to pick up product for my store, let me remind you, this store has been closed for more than a month due to Covid-19 and people are still pulling on the door trying to get in."}
{"id": 1254585021412737024, "created_at": "Mon Apr 27 01:35:52 +0000 2020", "full_text": "my T version isn't here yet because of corona, fuck you bitch I hate you sm!!!"}
{"id": 1254585026282500096, "created_at": "Mon Apr 27 01:35:53 +0000 2020", "full_text": "Your cowardice regarding this \"COVID\" has allowed me to get out more (and touch everything I can)."}
{"id": 1254585029126209536, "created_at": "Mon Apr 27 01:35:54 +0000 2020", "full_text": "Hi out there\nI’m done with Covid"}
{"id": 1254585039028772864, "created_at": "Mon Apr 27 01:35:57 +0000 2020", "full_text": "Biggest #PhysicalDistancing frustration is people who clearly do not belive it is necessary and get as close as possible to me (and my family) just to make their damn point.\n\nRegardless of your point of view, it costs you nothing to just be respectful and considerate.\n\n#COVIDIOT"}
{"id": 1254585041876852736, "created_at": "Mon Apr 27 01:35:57 +0000 2020", "full_text": "glad that doctors can now say \"fuck you\" to me if i get covid thanks President"}
{"id": 1254585046180048896, "created_at": "Mon Apr 27 01:35:58 +0000 2020", "full_text": "Dying from Covid = waking up taking 20 medications, going to work, having dinner with the family, start running a fever and dying a week later. NOT Dying from Covid.all of the above except after dinner  C/O Chest Pain and dying at the hospital 1 hour later! #COVID19 #covidrelated"}
{"id": 1254585047266594818, "created_at": "Mon Apr 27 01:35:58 +0000 2020", "full_text": "it’s a good thing acnh came out just before lockdown, because with my job and going to see my boyfriend on my day’s off I wouldn’t have been able to play it like I do now, it literally would’ve been an hour a day if that omg"}
{"id": 1254585050827554817, "created_at": "Mon Apr 27 01:35:59 +0000 2020", "full_text": "how covid 19 just allowed fi a speed a go weh so wahpen to the speedtrap dem"}
{"id": 1254585054468231168, "created_at": "Mon Apr 27 01:36:00 +0000 2020", "full_text": "How are you finding hidden opportunities in this COVID19 pandemic?\n\nMake your response as detailed as possible.\n\nI will feature the best five in my new blog post and mention you."}
{"id": 1254585054963159040, "created_at": "Mon Apr 27 01:36:00 +0000 2020", "full_text": "All my other projects will remain cancelled due to coronavirus concerns.\n\nI will however, move forward with releasing a Spunky short 3 times a year until the cure is found."}
{"id": 1254585056892420097, "created_at": "Mon Apr 27 01:36:01 +0000 2020", "full_text": "Cuba❤️ God bless your kindness  #Coronavirus"}
{"id": 1254585063876055040, "created_at": "Mon Apr 27 01:36:02 +0000 2020", "full_text": "Stop going outside I want this lock down to end before Eid."}
{"id": 1254585083874488321, "created_at": "Mon Apr 27 01:36:07 +0000 2020", "full_text": "Sooo when corona is over @woongclouds (maybe @milika_de_waal) and me decided to take Pilates lessons together and I can’t wait I’m excited"}
{"id": 1254585085212405760, "created_at": "Mon Apr 27 01:36:08 +0000 2020", "full_text": "Our 8 month old is going through the \"stranger danger\" phase, but severely amplified by 7 weeks away from any adults but mom and dad. \n\nShe has become a social distancing alarm. Anyone comes within 6ft &amp; she is NOT happy!"}
{"id": 1254585089083748353, "created_at": "Mon Apr 27 01:36:08 +0000 2020", "full_text": "this pandemic is hitting me extra hard in this exact moment"}
{"id": 1254585092258709504, "created_at": "Mon Apr 27 01:36:09 +0000 2020", "full_text": "Overheard my sister complaining about how she had already spilled food on her freshly washed robe. If this doesn’t sum up quarantine, I don’t know what does. #COVID19"}
{"id": 1254585101545078784, "created_at": "Mon Apr 27 01:36:11 +0000 2020", "full_text": "A RELIEF Aaron Tveit is showing now vocal issues post corona #Sondheim90Concert"}
{"id": 1254585102027366400, "created_at": "Mon Apr 27 01:36:12 +0000 2020", "full_text": "Indian saffron state is unwilling to take 15 dead bodies who died in UAE due to #coronavirus."}
{"id": 1254585102111211520, "created_at": "Mon Apr 27 01:36:12 +0000 2020", "full_text": "It's funny how the story changes. Now that there's a lockdown, all life is no longer sacred. kii."}
{"id": 1254585110533476352, "created_at": "Mon Apr 27 01:36:14 +0000 2020", "full_text": "Ill break social distancing to fight tho"}
{"id": 1254585113997914113, "created_at": "Mon Apr 27 01:36:14 +0000 2020", "full_text": "Happy to be single as when lockdown is over, i will be reattached to my nonbiological twin, i call a friend @samdnicholson"}
{"id": 1254585114039812096, "created_at": "Mon Apr 27 01:36:14 +0000 2020", "full_text": "My name is Ting Ting and I am my gfs nail salon during this corona time. I do pretty good!"}
{"id": 1254585114194882565, "created_at": "Mon Apr 27 01:36:14 +0000 2020", "full_text": "STAY. AT. HOME. \nSIX. FEET. APART. \nGeez 😒"}
{"id": 1254585114874515456, "created_at": "Mon Apr 27 01:36:15 +0000 2020", "full_text": "Social distancing was already hard enough, but to not be able to HUG people in a time of grief weighs very heavily tonight. 🕯 Miss you, @13PhotogWillie."}
{"id": 1254585121782607873, "created_at": "Mon Apr 27 01:36:16 +0000 2020", "full_text": "\"Nobody could have predicted there would be a pandemic\"\nNobody except anyone who knew what a pandemic was and that they will never not be a thing. Saying otherwise is like saying you can't predict there will be a hurricane."}
{"id": 1254585134226997248, "created_at": "Mon Apr 27 01:36:19 +0000 2020", "full_text": "Yup, Once Upon a Time was made for Chi Com export to Chinese Virus 19 China.  Congrats @ABCNetwork  for defecting your country.\n\n#ABCCCCP\n#ChiCom\n#RuinEverything"}
{"id": 1254585134965297152, "created_at": "Mon Apr 27 01:36:19 +0000 2020", "full_text": "I think I’ve talked to more friends online in the past 24hrs, than I have during this whole global pandemic and I don’t know if that says something or what but"}
{"id": 1254585134973681665, "created_at": "Mon Apr 27 01:36:19 +0000 2020", "full_text": "ESPN (like everybody else during the pandemic) is in complete “No Fucks Given” mode #TheLastDance #ESPN"}
{"id": 1254585135938355200, "created_at": "Mon Apr 27 01:36:20 +0000 2020", "full_text": "Sehri number 3 and Tarweeh number 4 this evening as the mosques are all closed and people are told to pray at home it’s heartbreaking for all people all I can say is well done to all Muslims all around the globe for being patient and listening to the measures of social distancing"}
{"id": 1254585143408369664, "created_at": "Mon Apr 27 01:36:21 +0000 2020", "full_text": "Corona is the over protective mom who took away play dates ”until further notice” at 10"}
{"id": 1254585146742902784, "created_at": "Mon Apr 27 01:36:22 +0000 2020", "full_text": "Help To Help Kids in Haiti F.\nWant to let you know that if you have faith or keeping  @ the faith , your Covid-19 will not closed your church doors even none profits keep in holding wale !\nCovid-19 Jesus Christ ask me to tell you that it's time to live brothers &amp; sisters @ faith."}
{"id": 1254585151557951488, "created_at": "Mon Apr 27 01:36:23 +0000 2020", "full_text": "I’m ngl after this lockdown I am going on the biggest tattoo and piercing binge you ever did see"}
{"id": 1254585151574740993, "created_at": "Mon Apr 27 01:36:23 +0000 2020", "full_text": "My unemployment claim has been under investigation for over 5 weeks. I was laid off due to COVID-19. Kentucky, please figure it out."}
{"id": 1254585155647418370, "created_at": "Mon Apr 27 01:36:24 +0000 2020", "full_text": "Look like Andrew a wait till 1/3 A wi population catch the virus befire him lock down the country. But I understand,  business ad usual.🙄🙄🙄"}
{"id": 1254585159288008705, "created_at": "Mon Apr 27 01:36:25 +0000 2020", "full_text": "Every Coronavirus death is down to the British government and their useless scientists who failed to act when the virus first emerged from China.\nThe Government plan is to maintain LOCKDOWN and to use innocent blood as an excuse"}
{"id": 1254585180033093632, "created_at": "Mon Apr 27 01:36:30 +0000 2020", "full_text": "For anyone still trying to donate to @foodbankscanada as part of #StrongerTogether we're providing a few options to make it easier for folks: text COVID to 30333 for a donation of $5, $10, or $20"}
{"id": 1254585180590944257, "created_at": "Mon Apr 27 01:36:30 +0000 2020", "full_text": "Pretty sure this restaurant is laundering money no costumers before COVID and definitely none now so I don't get it 😨"}
{"id": 1254585184537763841, "created_at": "Mon Apr 27 01:36:31 +0000 2020", "full_text": "So far in 2020, there has been a pandemic, my best friend passed away and now I’m evacuated from my home due to flooding. Anyone else #over2020 ?"}
{"id": 1254585185577951233, "created_at": "Mon Apr 27 01:36:31 +0000 2020", "full_text": "i will be taking applications for post lockdown kisses please submit below or in my dms"}
{"id": 1254585197066178560, "created_at": "Mon Apr 27 01:36:34 +0000 2020", "full_text": "\"passionate as hell\" that's not what this performance is #Sondheim90Concert \n\nyes i know he had corona shut up"}
{"id": 1254585197531717632, "created_at": "Mon Apr 27 01:36:34 +0000 2020", "full_text": "All lock down has done for me is make me fat again"}
{"id": 1254585197548449792, "created_at": "Mon Apr 27 01:36:34 +0000 2020", "full_text": "New York considering opening back up May 15th. But we’re lockdown until May 31st. Shit is backwards."}
{"id": 1254585202044628993, "created_at": "Mon Apr 27 01:36:35 +0000 2020", "full_text": "How has #COVID19 impacted your willingness to accept invitations to peer review?"}
{"id": 1254585203126829057, "created_at": "Mon Apr 27 01:36:36 +0000 2020", "full_text": "Why aren’t ill LTC residents transferred to hospital for treatment of COVID-19? Why are these seniors ‘dying in place’ in nursing homes???!"}
{"id": 1254585206079541248, "created_at": "Mon Apr 27 01:36:36 +0000 2020", "full_text": "barbershops closed since first day of outbreak i’ve been stepping out like post malone i can’t handle this no more"}
{"id": 1254585211146264577, "created_at": "Mon Apr 27 01:36:38 +0000 2020", "full_text": "Dude I never seen Walmart almost out of bikes. This corona got ppl actually wanting to be active 😂"}
{"id": 1254585218939318272, "created_at": "Mon Apr 27 01:36:39 +0000 2020", "full_text": "Anyone else notice how it’s the ppl who peaked in high school that are the same ones who haven’t been respecting social distancing rules? Or is that just me..."}
{"id": 1254585235502661632, "created_at": "Mon Apr 27 01:36:43 +0000 2020", "full_text": "Chernobyl broke the Soviet spirit. Will the #coronavirus break West’s?"}
{"id": 1254585240800104448, "created_at": "Mon Apr 27 01:36:45 +0000 2020", "full_text": "i dont even look at the news anymore, over this corona shit"}
{"id": 1254585243169951745, "created_at": "Mon Apr 27 01:36:45 +0000 2020", "full_text": "My online shopping has really, really gotten out of hand during this whole pandemic."}
{"id": 1254585243291521024, "created_at": "Mon Apr 27 01:36:45 +0000 2020", "full_text": "COVID-19 DEATHS in 1 month: 53,000\nThis is WITH the historical measure of \"shutting down\" much of the US, social distancing, masks, etc\n\n18-19 FLU Season (7 Months) DEATHS: ~50-60000\nWITH country open &amp; 169 million doses of flu vaccine shipped\n\nStill think this is \"just the flu\"?"}
{"id": 1254585243543072770, "created_at": "Mon Apr 27 01:36:45 +0000 2020", "full_text": "This pandemic seems like it's been pretty fucking great for dogs and yeast"}
{"id": 1254585256914583552, "created_at": "Mon Apr 27 01:36:48 +0000 2020", "full_text": "Hoping my furious addiction to @drpepper will somehow combat the Coronavirus 🤞🏻"}
{"id": 1254585261033488385, "created_at": "Mon Apr 27 01:36:49 +0000 2020", "full_text": "Esse corona vai me matar de ódio"}
{"id": 1254585265374412801, "created_at": "Mon Apr 27 01:36:50 +0000 2020", "full_text": "STAY AT HOME AND STREAMING LOVE STORY"}
{"id": 1254585273180196864, "created_at": "Mon Apr 27 01:36:52 +0000 2020", "full_text": "Kushner supports Birx and Fauci. Enough said. The globalists are in control!\n\n#coronavirus"}
{"id": 1254585289353375744, "created_at": "Mon Apr 27 01:36:56 +0000 2020", "full_text": "If a massive flood, hurricane or wildfire happens during a global pandemic it is going to complicate physical distancing and medicine. The climate crisis and the current pandemic are linked, never forget that."}
{"id": 1254585299922939909, "created_at": "Mon Apr 27 01:36:59 +0000 2020", "full_text": "The problem with this pandemic is that we're not a great culture when it comes to death. It needs to become personal before it is less abstract. And that's far too big a number for our health care system to deal with"}
{"id": 1254585302125096960, "created_at": "Mon Apr 27 01:36:59 +0000 2020", "full_text": "At first I didn't mind having to work on Sundays during the pandemic because well there was really nothing to do on the weekends anyway...\nNow, I miss out on watching #TheLastDance and #Westworld live with the rest of the world every week 😔"}
{"id": 1254585306235449344, "created_at": "Mon Apr 27 01:37:00 +0000 2020", "full_text": "This pandemic has made me realise  why I  should have ‘6 month worth of income saved in the bank ‘. Anything can happen..  @mcuban"}
{"id": 1254585310509490176, "created_at": "Mon Apr 27 01:37:01 +0000 2020", "full_text": "Good morning,\n27.04.2020 Monday...\n\n\"The secret of success is to do the common thing uncommonly well.\"\n\nStay safe..\nStay @ home.. \nBe with Nation...\n \nFrom\nShreeji construction\nMaulik Choksi\n[B.E.(Civil) ]"}
{"id": 1254585319355187200, "created_at": "Mon Apr 27 01:37:03 +0000 2020", "full_text": "I had a stress-free and relaxing weekend because there were no WH press briefings! #Covid19 🙏🤔"}
{"id": 1254585320353394688, "created_at": "Mon Apr 27 01:37:04 +0000 2020", "full_text": "On top of this pandemic we all need some good news, please tell us hes dead"}
{"id": 1254585323322961921, "created_at": "Mon Apr 27 01:37:04 +0000 2020", "full_text": "Which are the best shows currently to watch on #Netflix or #Stan right now?\nCould really use the suggestions!\n#netflixandchill #QuarantineLife"}
{"id": 1254585323469844480, "created_at": "Mon Apr 27 01:37:04 +0000 2020", "full_text": "Provavelmente eu estou entrando em depressão de novo, se não for o corona que vai me matar vai ser eu me suicidando"}
{"id": 1254585331279593473, "created_at": "Mon Apr 27 01:37:06 +0000 2020", "full_text": "1/Tomorrow my state TN reopens restaurants for dine in with retail stores opening Wed. Our infection #'s are climbing and are no where close to meeting the very vauge national guidelines to reopen. Gov. Lee has issued no enforcement and minimal suggestions to businesses. #COVID"}
{"id": 1254585331585822720, "created_at": "Mon Apr 27 01:37:06 +0000 2020", "full_text": "Answer in two words.\nIf I knew there was going to be a global pandemic...\nI would have purchased: ?\nI would not have purchased: ?"}
{"id": 1254585336275046400, "created_at": "Mon Apr 27 01:37:07 +0000 2020", "full_text": "I wonder if a lot of us not presently living with someone are going to forget how to kiss during this pandemic? (Are we going to have to practice on like fruit or do the two-finger thing we did when we were like kids again?) Do we get a mulligan if our first kiss is a bad one?"}
{"id": 1254585347297677313, "created_at": "Mon Apr 27 01:37:10 +0000 2020", "full_text": "*KEY TO HEALTHY LIVING TODAY IS TO: STAY AT HOME, SOCIAL DISTANCING, STAYING SAFE, HAVING PATIENCE &amp; HOPE POSITIVELY 4 BRIGHT FUTURE.*\n*THESE TRYING TIMES R TEMPORARY &amp; THIS WILL PASS OVER SOON👍.*\n\n*VANDE MATRAM - JAI HIND*\n🙏🇮🇳🇮🇳🇮🇳🇮🇳🇮🇳🇮🇳🇮🇳🇮🇳🙏"}
{"id": 1254585353010327553, "created_at": "Mon Apr 27 01:37:11 +0000 2020", "full_text": "Some people don't have common conscience. The world is fighting coronavirus and my neighbor and her boyfriend are shouting harder! Harder!!, Put it slowly! This Afternoon🤔🙆🏻😂😂😂😂"}
{"id": 1254585353345908737, "created_at": "Mon Apr 27 01:37:11 +0000 2020", "full_text": "Welp, lost another friend today. All because of the TV programming. #COVID19"}
{"id": 1254585357091438593, "created_at": "Mon Apr 27 01:37:12 +0000 2020", "full_text": "There are only three types of commercials right now:\n\n1) emotional stay-at-home spots about family and unity \n\n2) food delivery commercials  \n\n3) commercials made before this all happened"}
{"id": 1254585361159708673, "created_at": "Mon Apr 27 01:37:13 +0000 2020", "full_text": "Am I the only one confused about this aspect of the #covidsafe app? If you've tested positive for #covid19 in #Australia why are you out and about anyway?"}
{"id": 1254585369418489856, "created_at": "Mon Apr 27 01:37:15 +0000 2020", "full_text": "Hi. @SnowpiercerTV looks stupid as sh#t.  Without #COVIDー19 I would never watch it."}
{"id": 1254585374376108032, "created_at": "Mon Apr 27 01:37:16 +0000 2020", "full_text": "The Army Commander confirms 53 Navy personnel have tested positive for COVID-19, yesterday. 16 were at the Welisara Navy camp while 37 others were on leave.\n\n #SriLanka #Lka #COVID19LK #CoronaVirusUpdates"}
{"id": 1254585383133863936, "created_at": "Mon Apr 27 01:37:19 +0000 2020", "full_text": "How far federal government na \nThis covid relief funds don dey drag oh... Run this level na"}
{"id": 1254585390520041472, "created_at": "Mon Apr 27 01:37:20 +0000 2020", "full_text": "SICK of everyone calling corona MISS rona. rona is definitely a MAN. a misogynistic ugly man"}
{"id": 1254585398883303425, "created_at": "Mon Apr 27 01:37:22 +0000 2020", "full_text": "the petty idiot journalists in the NZ covid update make me want to scream - pack of dumbarses"}
{"id": 1254585399126577153, "created_at": "Mon Apr 27 01:37:22 +0000 2020", "full_text": "The covid test really looks like a pregnancy test. Haha"}
{"id": 1254585399491600384, "created_at": "Mon Apr 27 01:37:22 +0000 2020", "full_text": "From having Covid to performing Company. @AaronTveit has had a 2020."}
{"id": 1254585402985533440, "created_at": "Mon Apr 27 01:37:23 +0000 2020", "full_text": "The longer we are in quarantine the more reptile cages my boyfriend aquires. I estimate that by the end of lockdown we will have 6. Based on a sigmoidal progression."}
{"id": 1254585415123841025, "created_at": "Mon Apr 27 01:37:26 +0000 2020", "full_text": "Having a very based and epic week and now today I find out that my sister's s/o (and therefore someone she has had intimate contact with frequently) has coronavirus and so my sister is probably about to get symptoms too"}
{"id": 1254585420299583491, "created_at": "Mon Apr 27 01:37:27 +0000 2020", "full_text": "You can really tell who and what this country considers essential by the commercials airing during this pandemic."}
{"id": 1254585423499845632, "created_at": "Mon Apr 27 01:37:28 +0000 2020", "full_text": "CNN: After this pandemic is under control,there is going to be SOOO many lawsuits flying in all directions,especially at big businesses."}
{"id": 1254585432970530817, "created_at": "Mon Apr 27 01:37:30 +0000 2020", "full_text": "inject me with aaron tveit('s covid antibodies)"}
{"id": 1254585440239312896, "created_at": "Mon Apr 27 01:37:32 +0000 2020", "full_text": "Tonight’s stay at home questions from my little boy (I couldn’t answer either one):\n1. Why do people laugh when they are tickled?\n2. Why are people buying so much toilet paper now?"}
{"id": 1254585449844277248, "created_at": "Mon Apr 27 01:37:34 +0000 2020", "full_text": "i understand there’s a pandemic happening but daaaaamn, where tf my package at 🙃💀"}
{"id": 1254585450439888896, "created_at": "Mon Apr 27 01:37:35 +0000 2020", "full_text": "I’ve gotten 3 comments this week on how my hair has gotten super long\n\nAll it took was a pandemic to keep me from putting zero heat in it, not brushing it and keeping it in a bun for over a month"}
{"id": 1254585452796899328, "created_at": "Mon Apr 27 01:37:35 +0000 2020", "full_text": "Who’s been saying we have to get manufacturing back from China - for years? Our beloved President Donald J. Trump! Support your president or pack your bags for Wuhan!#MediaVirus #Plandemic"}
{"id": 1254585457582751746, "created_at": "Mon Apr 27 01:37:36 +0000 2020", "full_text": "corona don't fuck w me cause she knows imma beat her ass"}
{"id": 1254585457855262720, "created_at": "Mon Apr 27 01:37:36 +0000 2020", "full_text": "Pennsylvania Takes Hundreds of ‘Probable’ COVID Deaths Off Books After Coroners Come Forward"}
{"id": 1254585466797654016, "created_at": "Mon Apr 27 01:37:39 +0000 2020", "full_text": "2019 was so bad for me that 2020 with a pandemic is even better"}
{"id": 1254585471117807616, "created_at": "Mon Apr 27 01:37:40 +0000 2020", "full_text": "Honestly did I miss the memo? Did the government say that lockdown is done? 🤔"}
{"id": 1254585474628218891, "created_at": "Mon Apr 27 01:37:40 +0000 2020", "full_text": "#COVID19LK\nHealth Services DG Dr Anil Jasinghe says ADB funding construction of a lab that can perform 1000 PCR tests daily.\nCurrent capacity at 1200 daily but will increas w/ few unis + pvt hospitals also beginning to perform tests, he said. @adaderana \n#lka #SriLanka #COVID19"}
{"id": 1254585486556848128, "created_at": "Mon Apr 27 01:37:43 +0000 2020", "full_text": "Q\n\nHow many have died because of corona\n\nHow many have died with corona \n\nThere is a yuge difference"}
{"id": 1254585487223861249, "created_at": "Mon Apr 27 01:37:43 +0000 2020", "full_text": "Things may be really stupid now, but if it was 2011, Banksy would make a thing called \"Corona Virus\" with a bunch of fat, slovenly tourists drinking Coronas on the beach and ignoring a family of sickly brown people."}
{"id": 1254585490948288519, "created_at": "Mon Apr 27 01:37:44 +0000 2020", "full_text": "lockdown OC man 😭 don’t let em travel ANYWHERE! let them get each other sick no one ELSE"}
{"id": 1254585491053314048, "created_at": "Mon Apr 27 01:37:44 +0000 2020", "full_text": "NEW: Canada reports 1,541 new cases of coronavirus and 95 new deaths.\n\nA total of 46,895 cases and 2,560 deaths."}
{"id": 1254585494987399174, "created_at": "Mon Apr 27 01:37:45 +0000 2020", "full_text": "Day 41 with COVID\n\nTemp hit 100d again yesterday, despite taking it easy. Today’s low grade fever broke just in time for me to play with my kids for the 2nd time since I got sick 6 weeks ago. Can’t believe how much I missed little kid hugs! It was a good day. #covidlife #covid19"}
{"id": 1254585495922892800, "created_at": "Mon Apr 27 01:37:45 +0000 2020", "full_text": "I waited for 15 minutes for a couple to finish looking at the ground beef so I could pick some out. #SocialDistancing 😷 (yeah I was annoyed but I was annoyed at a safe distance)"}
{"id": 1254585503443226624, "created_at": "Mon Apr 27 01:37:47 +0000 2020", "full_text": "Not politics, let's move the country towards science. So, the lock-down should be lifted in the way shown by the doctors and virologist. @narendramodi , @PMOIndia , @AmitShah"}
{"id": 1254585503720132608, "created_at": "Mon Apr 27 01:37:47 +0000 2020", "full_text": "I’d ready to risk it all. I don’t even fckn care no more man #COVID (#joking)"}
{"id": 1254585507893346304, "created_at": "Mon Apr 27 01:37:48 +0000 2020", "full_text": "#AytuBioScience announced on April 20, four days before the @realDonaldTrump remarks, that it is testing a UV-A “Healight” designed to be inserted via a catheter inside the trachea to kill pathogens, including the #coronavirus."}
{"id": 1254585508409126914, "created_at": "Mon Apr 27 01:37:48 +0000 2020", "full_text": "Burping with a n95 mask on is not a pleasant experience lmao"}
{"id": 1254585512263892993, "created_at": "Mon Apr 27 01:37:49 +0000 2020", "full_text": "In this #COVID19 crisis, let’s ask what an economy is for, whether there are limits, how much is enough and whether we’re happier with all this stuff we have. Can we establish a far more modest agenda for ourselves, filled with reverence for the rest of creation? @DavidSuzukiFDN"}
{"id": 1254585520119832576, "created_at": "Mon Apr 27 01:37:51 +0000 2020", "full_text": "my depression comin back shit I need corona to pack her shit up and leave ASAP"}
{"id": 1254585520279236608, "created_at": "Mon Apr 27 01:37:51 +0000 2020", "full_text": "Man @AustinBeerworks, I was trying to drink through my @AthleticBrewing this weekend to prep for my box from them ... and then your special Houston COVID delivery arrived and I bought a bunch. And now it’s your fault I have too much Pearl Snap.\n\n(Also this amber is HEAVEN)"}
{"id": 1254585521189388288, "created_at": "Mon Apr 27 01:37:51 +0000 2020", "full_text": "#Sondheim90Concert Well Covid didn't destroy Aaron's voice."}
{"id": 1254585525484191745, "created_at": "Mon Apr 27 01:37:53 +0000 2020", "full_text": "You really think Californians are gonna a obey this Stay at Home Order with this bomb ass weather? I doubt it."}
{"id": 1254585528407605251, "created_at": "Mon Apr 27 01:37:53 +0000 2020", "full_text": "It's our last day of lockdown. Less than 12 hours to go. Continue to be vigilant. Keep safe!"}
{"id": 1254585528655196160, "created_at": "Mon Apr 27 01:37:53 +0000 2020", "full_text": "MY MOM IS REALLY A CLOWN😭😭 she’s on the phone with my sister coughing and pretending like she’s choking saying that my sister brought her the corona because she keeps coming  to my apartment and says “what’s popping “ to my bf with her heavy ass accent🤣🤣🤣"}
{"id": 1254585528655253504, "created_at": "Mon Apr 27 01:37:53 +0000 2020", "full_text": "these coronavirus ads are hella dystopian"}
{"id": 1254585536628568066, "created_at": "Mon Apr 27 01:37:55 +0000 2020", "full_text": ".@DoorDash @DoorDash_Help I'm highly disappointed with my delivery driver this evening.  Ignored contactless delivery request, did not adhere to social distancing; handed the bag directly to me without a mask on.  Use better drivers."}
{"id": 1254585536901263361, "created_at": "Mon Apr 27 01:37:55 +0000 2020", "full_text": "Sooo wait...the decisions about how we reopen (TOO EARLY) in Florida will be made by 20 something politicians, and the top guy at Disney, and the top guy at Universal? So, the second round of COVID,  infamous headline “Florida” man, except this time its “Florida billionaires” AHH"}
{"id": 1254585537446531072, "created_at": "Mon Apr 27 01:37:55 +0000 2020", "full_text": "2 months since the first diagnosed case of #coronaVirus in Pak. There were 1,100 cases at the end of the first month &amp; there are over 13,000 cases at the end of the second. The 3rd month is the most critical in terms of spread &amp; deaths."}
{"id": 1254585542030827522, "created_at": "Mon Apr 27 01:37:56 +0000 2020", "full_text": "I think I’m gonna have to mute it cause corona coverage literally renders me helpless."}
{"id": 1254585545059176448, "created_at": "Mon Apr 27 01:37:57 +0000 2020", "full_text": "Primeiro choro por medo do coronavirus e do meu futuro: ok"}
{"id": 1254585553590329345, "created_at": "Mon Apr 27 01:37:59 +0000 2020", "full_text": "She curved that letter as if corona virus was all over it lol #90DayFiance"}
{"id": 1254585558283644928, "created_at": "Mon Apr 27 01:38:00 +0000 2020", "full_text": "No, we’re not giving up our freedoms to fight a pandemic. Jesus, tone down the incendiary rhetoric. We are choosing to take serious social measures for the public health good."}
{"id": 1254585562306088960, "created_at": "Mon Apr 27 01:38:01 +0000 2020", "full_text": "Still a get bun even when the place lock down.... ain't that some shit"}
{"id": 1254585571374059522, "created_at": "Mon Apr 27 01:38:03 +0000 2020", "full_text": "i need to see doja cat live AHHH CAN PEOPLE JUST STAY AT HOME SO THAT THIS THING CAN CALM DOWN AND WE CAN FINALLY BE ABLE TO LIVE NORMAL LIVES AND ALL OF US CAN GO TO EVENTS/CONCERT/TRAVEL PLEASE!!!! like i know it wont be totally back to normal but we can slowly make it happen"}
{"id": 1254585571764088837, "created_at": "Mon Apr 27 01:38:04 +0000 2020", "full_text": "Sunday tradition with Best Friend continues. Dominos on the table, and this week on the small screen, “Iron Monkey” (1993). Day 41, official San Francisco lockdown date."}
{"id": 1254585575677595648, "created_at": "Mon Apr 27 01:38:04 +0000 2020", "full_text": "Pandemic going on and this man is still busy as ever and idk when I’ll see him. I just want a day just one day for myself without the interruptions."}
{"id": 1254585584451870720, "created_at": "Mon Apr 27 01:38:07 +0000 2020", "full_text": "Got to love staying home, doing the right thing because of this coronavirus now we have a blackout,"}
{"id": 1254585588071579650, "created_at": "Mon Apr 27 01:38:07 +0000 2020", "full_text": "The #NYTimes article today \"Coronavirus and the Price of Trump's Delusions\" by #michellegoldberg brilliantly compares #coronavirus to #Chernobyl. She quotes @adamhigginbotha refence to \"an institutional inability to acknowledge failure.\""}
{"id": 1254585588210192386, "created_at": "Mon Apr 27 01:38:07 +0000 2020", "full_text": "So new findings show that Covid-19 is resulting in strokes for some young adults.... I pray to God y’all have enough common sense to not listen to these idiots and run outside when they open shit up."}
{"id": 1254585588616962048, "created_at": "Mon Apr 27 01:38:08 +0000 2020", "full_text": "Essa praça ta a cara do corona"}
{"id": 1254585596129030144, "created_at": "Mon Apr 27 01:38:09 +0000 2020", "full_text": "People protesting stay at home orders can catch corona and die, Darwinism at its finest."}
{"id": 1254585601053032450, "created_at": "Mon Apr 27 01:38:11 +0000 2020", "full_text": "Used social distancing and masks to safely buy a chair off Craigslist...and found a Ramon Martinez giveaway baseball, another baseball and a micro bat from the 2015 college World Series.  10 bucks for all 3.  I left the Rangers memorabilia."}
{"id": 1254585622712508416, "created_at": "Mon Apr 27 01:38:16 +0000 2020", "full_text": "The most telling thing about celebrities calling coronavirus the great equalizer is that's because they know it brings them down to our level, and that makes them miserable."}
{"id": 1254585625124233216, "created_at": "Mon Apr 27 01:38:16 +0000 2020", "full_text": "I’m definitely about to take advantage of this pandemic &amp; buy a new car.."}
{"id": 1254585625719656454, "created_at": "Mon Apr 27 01:38:16 +0000 2020", "full_text": "When you're lonely, play backgammon.\nWhen you're bored, play backgammon.\nWhen you've lost all hope, play backgammon.\n\n= #COVID19 coping strategy\n\n#covidsafe #Covid_19 #COVID #COVIDー19 #COVID__19"}
{"id": 1254585629788311552, "created_at": "Mon Apr 27 01:38:17 +0000 2020", "full_text": "Our help comes from God.\n   A lot will come  amidst this pandemic but let's keep strong 💪"}
{"id": 1254585629905543168, "created_at": "Mon Apr 27 01:38:17 +0000 2020", "full_text": "Human minds was poisoned and influence by massive propaganda involving the BioChemical Chemistry application to defeat Covid19, undermining the Bio Organic Chemistry application of defeating Covid 19, which inexpensive could be administered at home."}
{"id": 1254585630069317632, "created_at": "Mon Apr 27 01:38:17 +0000 2020", "full_text": "Ever since this pandemic white women been baking bread like its 1627"}
{"id": 1254585634364293120, "created_at": "Mon Apr 27 01:38:18 +0000 2020", "full_text": "This corona virus days makes everyday feel the same...."}
{"id": 1254585634565603328, "created_at": "Mon Apr 27 01:38:19 +0000 2020", "full_text": "I dont know why people are taking this virus lightly. Just cause lockdown rules changed doesnt mean its safe to hang out, but you do you and risk your family's health thats totally fine :)"}
{"id": 1254585646129307648, "created_at": "Mon Apr 27 01:38:21 +0000 2020", "full_text": "Recently the U.S. and China blamed each other for the outbreak of the virus. But this is not the time to be blaming anyone.  It is a time for the world to come together to defeat this virus.  We should not squander time by bickering.  There’s always time to do that later—we hope."}
{"id": 1254585654618591232, "created_at": "Mon Apr 27 01:38:23 +0000 2020", "full_text": "My neighbors above me have been BLOWING ME this entire pandemic 😤😤😒 can’t wait til they go back to work and then bad ass kids gone on somewhere all that stomping 🙄"}
{"id": 1254585662705147904, "created_at": "Mon Apr 27 01:38:25 +0000 2020", "full_text": "If you want to remember what was life before Covid-19, just go get a coffee at Café Vito."}
{"id": 1254585668052942848, "created_at": "Mon Apr 27 01:38:26 +0000 2020", "full_text": "Does anyone need a Texan to move in for the next 3 weeks? He’s a good cook, really clean, has been doing a good job of social distancing. He just talks A LOT, especially during The Last Dance so he needs to find a home for the next 3 weeks... @greggfort it’s for the best. 🙅🏻‍♀️🗣🏀"}
{"id": 1254585672394039297, "created_at": "Mon Apr 27 01:38:28 +0000 2020", "full_text": "After this Lockdown\nFavours, blessings will locate you in the name of Jesus 🤲\n#djxclusive"}
{"id": 1254585675585912832, "created_at": "Mon Apr 27 01:38:28 +0000 2020", "full_text": "At least this pandemic got MDC fixing their blackboard app"}
{"id": 1254585680690384896, "created_at": "Mon Apr 27 01:38:30 +0000 2020", "full_text": "I have a feeling that Corona virus is how we become those chubby people in Wall-E with the floaty chairs 😂"}
{"id": 1254585687916965890, "created_at": "Mon Apr 27 01:38:31 +0000 2020", "full_text": "Aaron literally had Covid-19 and he STILL sounds like an angel #Sondheim90Concert"}
{"id": 1254585696137797639, "created_at": "Mon Apr 27 01:38:33 +0000 2020", "full_text": "#Riverside | #20002MisdHitnRun: 2 vehicle TC with suspect taking off, occurred at EB 60 at Main Street. RP advised she doesn't have #Valid #DriversLicense due to the @CA_DMV being closed for #COVID19"}
{"id": 1254585696255266817, "created_at": "Mon Apr 27 01:38:33 +0000 2020", "full_text": "When the Covid-19 vaccine does become available, how will it be distributed? Will there be a fair 'lottery system' effectively installed or will political, social and financial powers prevail?\n@drsanjaygupta @andersoncooper\n#CNNTownHall"}
{"id": 1254585697740247041, "created_at": "Mon Apr 27 01:38:34 +0000 2020", "full_text": "Japan and South Korea tighten borders as US faces up to 200,000 Covid-19 deaths"}
{"id": 1254585700382642177, "created_at": "Mon Apr 27 01:38:34 +0000 2020", "full_text": "Currently going through different feelings atm which isn’t normally me because I have a lot to be happy for! But this whole lockdown &amp; isolation period is really taking its toll :( really feel for those who suffer year after year, day after day. My dms are open 1/2"}
{"id": 1254585700445499392, "created_at": "Mon Apr 27 01:38:34 +0000 2020", "full_text": "We need as much COVID19 data as possible. But with the recent expansion of testing, increase in total cases is less helpful for making decisions about reopening our economy than is the 1) growth rate of deaths, and 2) number of hospitalizations. Both are trending ↘️ in Wisconsin."}
{"id": 1254585700571205638, "created_at": "Mon Apr 27 01:38:34 +0000 2020", "full_text": "Stay Home\nを\nHome Stay"}
{"id": 1254585700759900161, "created_at": "Mon Apr 27 01:38:34 +0000 2020", "full_text": "Ran in to get donuts on the way home from picking up jaq from work and realized that after the pandemic, tap cards are probably going to become the new chip card since it requires no signing/disinfecting the card reader"}
{"id": 1254585721593225217, "created_at": "Mon Apr 27 01:38:39 +0000 2020", "full_text": "Breathing exercises are a direct  connection to your immune health. Play with it and find the ones that work for you. #yoga #wimhofmethod #pilates #breathe #COVID"}
{"id": 1254585722163662849, "created_at": "Mon Apr 27 01:38:39 +0000 2020", "full_text": "may this pandemic called coronavirus be cast out in jesus name amen"}
{"id": 1254585726307631104, "created_at": "Mon Apr 27 01:38:40 +0000 2020", "full_text": "I heard catching corona is the new trend. 😈"}
{"id": 1254585731030417410, "created_at": "Mon Apr 27 01:38:42 +0000 2020", "full_text": "sera que eu peguei corona"}
{"id": 1254585731701444608, "created_at": "Mon Apr 27 01:38:42 +0000 2020", "full_text": "We claim we have over 1,500 confirmed cases of COVID-19 in Ghana yet we have never seen any of these affected persons on either Television or the internet. All we see on the television is numbers.\nPlease anyone with pictures or videos should kindly send them to me.\n🤔🤔🤔"}
{"id": 1254585735627317248, "created_at": "Mon Apr 27 01:38:43 +0000 2020", "full_text": "This pandemic taught me to be as natural as possible 😩"}
{"id": 1254585742170509312, "created_at": "Mon Apr 27 01:38:44 +0000 2020", "full_text": "Bobby Shmurda probably gonna walk out of jail and have a Coronavirus vaccine within a month"}
{"id": 1254585746574520320, "created_at": "Mon Apr 27 01:38:45 +0000 2020", "full_text": "Ain't no party like the lockdown party because the lockdown party don't stop!🎉"}
{"id": 1254585751490007041, "created_at": "Mon Apr 27 01:38:46 +0000 2020", "full_text": "When a circus was in town, I was going to see this gymnast but he had to hurry back to Europe when Covid canceled everything. We have chatted here and there. Today I got him off using his #lovesense teledildonic sex toy and my phone. Fun. 😊"}
{"id": 1254585754753400832, "created_at": "Mon Apr 27 01:38:47 +0000 2020", "full_text": "I have a new phone. We are good to go. Fucking idiot breaking my phone in a lockdown."}
{"id": 1254585755076362242, "created_at": "Mon Apr 27 01:38:47 +0000 2020", "full_text": "According to me lockdown should be increased for mankind"}
{"id": 1254585759492956160, "created_at": "Mon Apr 27 01:38:48 +0000 2020", "full_text": "I would trade it in a micro-second for no #COVIDー19 but in the very tiny blessings department, the crisis will make this insane presidential election cycle much shorter. Already has."}
{"id": 1254585772679839744, "created_at": "Mon Apr 27 01:38:51 +0000 2020", "full_text": "aaron tveit flexing those covid antibodies on us"}
{"id": 1254585775905095690, "created_at": "Mon Apr 27 01:38:52 +0000 2020", "full_text": "How soon Covid-19 has made us forget about Eric Ciaramella and the last coup attempt. #FoxNews"}
{"id": 1254585788718776321, "created_at": "Mon Apr 27 01:38:55 +0000 2020", "full_text": "after this documentary I’m bumping FUCK COVID 19 till the cows come home @shaqDZLbitch"}
{"id": 1254585797447163905, "created_at": "Mon Apr 27 01:38:57 +0000 2020", "full_text": "// So... Time to get started and explain why I have been on an off today. \n\nRecently, my final exams are coming up and my mental state is not the best right now. Earlier in the semester, I was doing so good. I got A’s, maybe a B... Then this shit happens. \n\nCOVID-19 sent-"}
{"id": 1254585798483013632, "created_at": "Mon Apr 27 01:38:58 +0000 2020", "full_text": "One good thing about this pandemic. Everyone now knows exactly how good or bad their breath smells."}
{"id": 1254585798772445186, "created_at": "Mon Apr 27 01:38:58 +0000 2020", "full_text": ".@LinkedIn Premium should be free throughout the #StayAtHome order."}
{"id": 1254585800995594241, "created_at": "Mon Apr 27 01:38:58 +0000 2020", "full_text": "jfc its nearly 3am and snapchat boy (who i dont even speak to anymore btw) has snapped me saying \"wanna smash after lockdown?\" no sir fuck off i dont. men are annoying"}
{"id": 1254585805458178050, "created_at": "Mon Apr 27 01:38:59 +0000 2020", "full_text": "this week on coast-to-coast cdc family dinner call, we're teaching them all about viral... videos"}
{"id": 1254585806309777409, "created_at": "Mon Apr 27 01:38:59 +0000 2020", "full_text": "ive been so invested in acnh i forgot about covid until i heard a youtube ad about it"}
{"id": 1254585806787936258, "created_at": "Mon Apr 27 01:39:00 +0000 2020", "full_text": "Reeses Pieces on real #joebiden energy during this pandemic with those forced commercials \n\n#LastDance #jordan"}
{"id": 1254585809614901248, "created_at": "Mon Apr 27 01:39:00 +0000 2020", "full_text": "I feel like I’m losing all my friends and barely anyone replies to me hahaha I love social distancing 🥺🙃"}
{"id": 1254585809950384129, "created_at": "Mon Apr 27 01:39:00 +0000 2020", "full_text": "Justin Bieber and a ton of Canadian ⭐️'s have teamed up to cover #LeanOnMe to help the Canadian Red Cross for COVID-19 related expenses 🙌🇨🇦🙌"}
{"id": 1254585826144661507, "created_at": "Mon Apr 27 01:39:04 +0000 2020", "full_text": "I think those provinces nearly oceans must evacuate to northern cape ,mpumalanga  and limpopo cause this corona virus doesn't want oceans according to the number of cases n death stats"}
{"id": 1254585831576293377, "created_at": "Mon Apr 27 01:39:05 +0000 2020", "full_text": "I hope bill laimbeer dies of COVID-19"}
{"id": 1254585834369691649, "created_at": "Mon Apr 27 01:39:06 +0000 2020", "full_text": "Howdy partner! God gives us blessings and even though\nwe're #Quarantined and we are in #Covid19.\nGOD STILL BLESSES AND GIVES US MIRACLES!\nSo please, please believe...in GOD!\nAdios! (Bye in Spanish!) Wash your hands and Stay home!\n(By the way i'm making a movie!) Adios! &lt;3"}
{"id": 1254585839138541569, "created_at": "Mon Apr 27 01:39:07 +0000 2020", "full_text": "Four people died in Benghazi. Had Obama even hinted that only 3 did, they would have lynched him live on Fox News. But 54,000 people are dead from COVID-19, and Republican Twitter has the audacity to claim the death toll is inflated &amp; the president just RTs it."}
{"id": 1254585847845920768, "created_at": "Mon Apr 27 01:39:09 +0000 2020", "full_text": "Ps. Covid 19, Émile Durkheim, Max Weber and Karl Marx and all the other research questions I had to do for end of module assignment can suck my spiritual dick. #TiredAF #SociologySucks"}
{"id": 1254585848844124161, "created_at": "Mon Apr 27 01:39:10 +0000 2020", "full_text": "corona vc vai me pagar cada centavo"}
{"id": 1254585851226607616, "created_at": "Mon Apr 27 01:39:10 +0000 2020", "full_text": "Carla a cook the good things dem now that she lockdown"}
{"id": 1254585851616481281, "created_at": "Mon Apr 27 01:39:10 +0000 2020", "full_text": "I am so inspired by the love and support that Canadians have shown during this most unprecedented and difficult time! Please donate to the food bank, so that we may help those who are the most vulnerable and need our help. Stay safe, stay home! #StrongerTogether"}
{"id": 1254585856154906624, "created_at": "Mon Apr 27 01:39:11 +0000 2020", "full_text": "I started doing grocery delivery since I’m bored and making no money due to the coronavirus. I was going through orders to see if I wanted to take one and all a customer wanted purchased and delivered was purple hair dye, blue hair dye, and pregnancy tests.\n\nHELL yeah, girl."}
{"id": 1254585860906987521, "created_at": "Mon Apr 27 01:39:12 +0000 2020", "full_text": "When they speak about the Coronavirus years to come lebron fans are going to have nightmares of this documentary 😂😂"}
{"id": 1254585868070912001, "created_at": "Mon Apr 27 01:39:14 +0000 2020", "full_text": "Motivation is so 2019. #quarantinelife"}
{"id": 1254585868771381248, "created_at": "Mon Apr 27 01:39:14 +0000 2020", "full_text": "need better representation of social distancing in movies &gt;:("}
{"id": 1254585869291438080, "created_at": "Mon Apr 27 01:39:14 +0000 2020", "full_text": "#TheLastDance is the closest form of basketball satisfaction I have gotten during this entire pandemic. 🤩"}
{"id": 1254585873708048385, "created_at": "Mon Apr 27 01:39:16 +0000 2020", "full_text": "Smiles matter. \n\nI need companies to make masks so I can see people’s smiles even as we go through what we are going through. \n\nThat’s the tweet. \n\n#COVID19"}
{"id": 1254585881609953288, "created_at": "Mon Apr 27 01:39:17 +0000 2020", "full_text": "Watching the Canadian coronavirus concert, aka going, \"Oh, that singer is Canadian?\""}
{"id": 1254585890271363073, "created_at": "Mon Apr 27 01:39:19 +0000 2020", "full_text": "So in the last 4 years we learned the FBI under a Dem potus has the power to frame a duly elected potus and set up a 3 star general. We learned cops will arrest people running by themselves or going to church cuz they can suspend our rights during a pandemic. What happened?"}
{"id": 1254585894494969856, "created_at": "Mon Apr 27 01:39:20 +0000 2020", "full_text": "Me watching Eve and Villanelle fight: Ladies, that's not social distancing.\n#KillingEve"}
{"id": 1254585898735370242, "created_at": "Mon Apr 27 01:39:21 +0000 2020", "full_text": "I binged a whole season of High Fidelity on @hulu in one sitting and created 15 masterpieces on my paint by number app. Don't tell me I didn't get anything accomplished this weekend. #QuarantineLife #CoronaDiaries"}
{"id": 1254585901818286082, "created_at": "Mon Apr 27 01:39:22 +0000 2020", "full_text": "Home after a 2 week Covid hospital stay with the heroes at #centrastatemedicalcenter. My bed never felt so good!"}
{"id": 1254585905903517696, "created_at": "Mon Apr 27 01:39:23 +0000 2020", "full_text": "Corona 😢 please go away"}
{"id": 1254585910546464773, "created_at": "Mon Apr 27 01:39:24 +0000 2020", "full_text": "We could be celebrating at Alexander's Steakhouse but covid😷 @turbo_k"}
{"id": 1254585911108669440, "created_at": "Mon Apr 27 01:39:24 +0000 2020", "full_text": "When this #pandemic is over, I'm tempted to dye my hair blue or purple like @nikidemar \n\nI admireee her authenticity."}
{"id": 1254585914493304840, "created_at": "Mon Apr 27 01:39:25 +0000 2020", "full_text": "i’m so DONE with this corona stuff. STAY HOME I WANNA HANG OUT WITH MY FRIENDS UGH"}
{"id": 1254585915181236224, "created_at": "Mon Apr 27 01:39:25 +0000 2020", "full_text": "I worked hard all 4 years of high school to get into my top school... and now i'm ready to wild out  and a pandemic tryna stop me? no ma'am"}
{"id": 1254585915600703488, "created_at": "Mon Apr 27 01:39:26 +0000 2020", "full_text": "Bredda, dung to corona affi pause and scroll."}
{"id": 1254585918893285376, "created_at": "Mon Apr 27 01:39:26 +0000 2020", "full_text": "No one complaining about Mondays anymore since Covid 😂"}
{"id": 1254585919547588609, "created_at": "Mon Apr 27 01:39:26 +0000 2020", "full_text": "I told my dad I’ve been nauseous all day and he said “oh you don’t have corona, you think you’re getting your period?” He is such a girl dad."}
{"id": 1254585922693353472, "created_at": "Mon Apr 27 01:39:27 +0000 2020", "full_text": "I’m going to watch every corona is out vid cause it’s too funny 😂"}
{"id": 1254585923683192832, "created_at": "Mon Apr 27 01:39:27 +0000 2020", "full_text": "Wowwww. The full story, Including the ending of The Last of us part 2 just got leaked and videos showing major parts of the story. @Naughty_Dog y’all should have just released the fucking game back in February 🤦🏻‍♂️ Yes keep waiting for corona to end your whole shit leaked 🤦🏻‍♂️"}
{"id": 1254585932583444480, "created_at": "Mon Apr 27 01:39:30 +0000 2020", "full_text": "Two things that will keep humans indoors: a pandemic and #TheLastDance"}
{"id": 1254585935259295744, "created_at": "Mon Apr 27 01:39:30 +0000 2020", "full_text": "The answer is yes.\n\"MSM is saying that recovered COVID patients may Not Be immune to reinfection. Wouldn't that make vaccination impossible?\""}
{"id": 1254585936567922690, "created_at": "Mon Apr 27 01:39:31 +0000 2020", "full_text": "sm focused on building an american fanbase...dont they know only a select few Americans would splurge for their faves?? now they're getting only 75k paid viewership for a whole online concert (plus the endless bundles) lmao hope yall go broke for charging fans during a pandemic"}
{"id": 1254585939990544384, "created_at": "Mon Apr 27 01:39:31 +0000 2020", "full_text": "A family member recently tested positive for #COVIDー19 It doesn't get any realer than this. #staysafe #pray"}
{"id": 1254585944570597376, "created_at": "Mon Apr 27 01:39:32 +0000 2020", "full_text": "Not sure about other hospitals, but SLMC-BGC now requires Covid tests 2 weeks before estimated due date for pregnant women who are about to give birth."}
{"id": 1254585961717039104, "created_at": "Mon Apr 27 01:39:37 +0000 2020", "full_text": "Trying to clean out the basement the last couple weeks (yes weeks!) &amp; found myself reminiscing through old photos &amp; memorabilia, I take pictures of old pics &amp;text them to friends &amp;they have done the same, anyone else doing this? feels good to #reconnect #sundayvibes #coronavirus"}
{"id": 1254585968675270663, "created_at": "Mon Apr 27 01:39:38 +0000 2020", "full_text": "Black Clover getting postponed bc of corona /:"}
{"id": 1254585969677946880, "created_at": "Mon Apr 27 01:39:38 +0000 2020", "full_text": "I don't care whether you fast or you pray during the month of Ramazan, that's not my concern, but if you join the congregations then you might become a potential torch-bearer of COVID-19, you become a threat to the society and for my country.  \n#MolanaTariq_OurPride"}
{"id": 1254585973557604353, "created_at": "Mon Apr 27 01:39:39 +0000 2020", "full_text": "feeling a lil sad bc my parents were supposed to be visiting me from australia this week and obviously had to cancel their trip bc of covid ☹️"}
{"id": 1254585974253850624, "created_at": "Mon Apr 27 01:39:39 +0000 2020", "full_text": "anyway I’m bored as fuck with miss corona so I’m selling nudes starting this week"}
{"id": 1254585977127002114, "created_at": "Mon Apr 27 01:39:40 +0000 2020", "full_text": "Because of #COVID19 I’m having trouble  finding a veterinary clinic that is doing spays &amp; neutering as it’s not essential.  I have 2 female kittens in heat &amp; can’t let them out as I’ll have 20 more in 3 months.  This could be a long summer... 🐱"}
{"id": 1254585978250919937, "created_at": "Mon Apr 27 01:39:40 +0000 2020", "full_text": "It’s really not that hard just stay home!!"}
{"id": 1254585995258814465, "created_at": "Mon Apr 27 01:39:45 +0000 2020", "full_text": "If you had to pick one industry that would be most dramatically effected globally post #covid19 pandemic, which one would it be and why?"}
{"id": 1254586010572214274, "created_at": "Mon Apr 27 01:39:48 +0000 2020", "full_text": "Same people who got at me for promoting parties instead of social distancing or the same ones partying 😭"}
{"id": 1254586014804271104, "created_at": "Mon Apr 27 01:39:49 +0000 2020", "full_text": "my sister works at starbucks and this lady deadass threw a drink at her because they're not doing mobile orders anymore. YALL GMFU, INSTEAD OF GOING TO FUCKING STARBUCKS EVERY DAMN DAY DURING THIS EPIDEMIC STAY FUCKING QUARANTINED. WORKERS ARE DOING THEIR LITERAL BEST, FUCK YALL."}
{"id": 1254586016498962432, "created_at": "Mon Apr 27 01:39:50 +0000 2020", "full_text": "Looking for things to fill your days during #QuarantineLife ? Us too. Posting cool events for our sanity and yours."}
{"id": 1254586031581523968, "created_at": "Mon Apr 27 01:39:53 +0000 2020", "full_text": "So much American hate and self righteous quacking about down south. You do know not everyone is middle class, right? Not everyone can afford to take 3-4 months off, right? Not everyone is sucking the gub'mint titty, right? #lockdown #reality"}
{"id": 1254586035796881408, "created_at": "Mon Apr 27 01:39:54 +0000 2020", "full_text": "idk who needs to hear this but social distancing ain’t letting up effectively until its coupled with mass testing"}
{"id": 1254586037055246336, "created_at": "Mon Apr 27 01:39:54 +0000 2020", "full_text": "thank god my covid test came back negative i would’ve had to delete my favorite tweet"}
{"id": 1254586037462056960, "created_at": "Mon Apr 27 01:39:55 +0000 2020", "full_text": "I got a 12 hour “temporary limitation” because I’m telling people off for calling Covid-19 a hoax or saying we should sacrifice lives for the economy. What do those assholes get? Nothing."}
{"id": 1254586040280649729, "created_at": "Mon Apr 27 01:39:55 +0000 2020", "full_text": "\"Rather stay at home than at the club\" twitter is so damn lame bro"}
{"id": 1254586048962854913, "created_at": "Mon Apr 27 01:39:57 +0000 2020", "full_text": "Last week of classes and I can say I survived the pandemic 😂"}
{"id": 1254586053685460992, "created_at": "Mon Apr 27 01:39:58 +0000 2020", "full_text": "Why does “1990” not feel like it was 30 years ago but “January 2020” definitely feels like it was 30 years ago?  #QuarantineLife"}
{"id": 1254586058471288833, "created_at": "Mon Apr 27 01:40:00 +0000 2020", "full_text": "There have been 101,739 confirmed cases of #COVID19 in #Italy up to this moment, of which 11,591 people died (0 today). There are still 3,981 patients in critical condition and 14,620 people have recovered from the disease. #WearAMask #FlattenTheCurve"}
{"id": 1254586075160420352, "created_at": "Mon Apr 27 01:40:04 +0000 2020", "full_text": "Last night, my grandma died from COVID-19. The worst part is she died alone. I couldn't hold her hand while she was sick. My mom and I never said goodbye to her. We can't have a funeral for her. This feels so wrong.\nTell someone you love them, &amp; please take this virus seriously."}
{"id": 1254586077911941121, "created_at": "Mon Apr 27 01:40:04 +0000 2020", "full_text": "The way the U.S. really opened up like it’s not a full pandemic outside. I’m sicc"}
{"id": 1254586082378858496, "created_at": "Mon Apr 27 01:40:05 +0000 2020", "full_text": "I am feeling restless and not because of corona but mostly because my birth control made me suicidal"}
{"id": 1254586082496253952, "created_at": "Mon Apr 27 01:40:05 +0000 2020", "full_text": "Tomorrow I got invited out for a social distancing meet up 😳"}
{"id": 1254586090608037890, "created_at": "Mon Apr 27 01:40:07 +0000 2020", "full_text": "we got people killing police officers in this pandemic mess, wtf wrong wit y’all 😣"}
{"id": 1254586091321032705, "created_at": "Mon Apr 27 01:40:07 +0000 2020", "full_text": "There was just an anti-Biden ad on ESPN that had a voiceover insinuating China as the cause of COVID-19 while showing images of a Chinese person in a lab, and yes, it was just as horrifying as you might imagine."}
{"id": 1254586100674265089, "created_at": "Mon Apr 27 01:40:10 +0000 2020", "full_text": "Soon now  you go hear say Nigeria don get corona minister #lockdownhustle"}
{"id": 1254586104839311362, "created_at": "Mon Apr 27 01:40:11 +0000 2020", "full_text": "#China is using #coronavirus as a means to #censor news at home and abroad #CCP officials in #UK said \"spreading of disinformation on the origins of the virus...'maybe as dangerous as the virus itself, if not even more...solidarity...cooperation is the only way\" (BBC)"}
{"id": 1254586108752486401, "created_at": "Mon Apr 27 01:40:12 +0000 2020", "full_text": "NZ is just one confirmed case today with 4 probable. At least something is going well. #Covid19"}
{"id": 1254586111348953090, "created_at": "Mon Apr 27 01:40:12 +0000 2020", "full_text": "5yo: \"every month and every day and every holiday I get to stay at home because coronavirus is spreading\""}
{"id": 1254586112791711744, "created_at": "Mon Apr 27 01:40:13 +0000 2020", "full_text": "when corona time is over we'll all party for a whole month cause of all the accumulated birthdays"}
{"id": 1254586112984715264, "created_at": "Mon Apr 27 01:40:13 +0000 2020", "full_text": "Well, not going to lie, today was a tough one. My Mom went into the hospital this morning &amp; we later found out that she tested positive for Coronavirus. She’s resting comfortably, is responding well to treatment and is in good spirits. We love you Mom, you’re going to beat this!"}
{"id": 1254586117275467777, "created_at": "Mon Apr 27 01:40:14 +0000 2020", "full_text": "I sat Indoors today and watched hundreds of people go past my flat window, Cyclists, runners, walkers. Where the fuck Is this lockdown?  #LockdownEnd  It's BULLSHIT!  End the crap now and let's get back to work FFS"}
{"id": 1254586123831173120, "created_at": "Mon Apr 27 01:40:15 +0000 2020", "full_text": "Poor @realDonaldTrump must be so stressed out about not being more popular than a virus. He must hate having to share the news cycle with the people dying from a pandemic he helped spread."}
{"id": 1254586125223632897, "created_at": "Mon Apr 27 01:40:15 +0000 2020", "full_text": "If your going out and not complying to social distancing at all, at least don’t post in on social media so you don’t end up looking stupid and not piss everyone else off"}
{"id": 1254586125227679745, "created_at": "Mon Apr 27 01:40:15 +0000 2020", "full_text": "Aaron Tveit had Corona less than a month ago and is singing angelically from my favorite show... the balls, the gumption, the gusto, the HUTZPAH!"}
{"id": 1254586140755189760, "created_at": "Mon Apr 27 01:40:19 +0000 2020", "full_text": "There are now 3 certainties in life: death, taxes and that states that reopen now will see exponential growth in Covid cases (that will cause exponentially more human suffering and economic losses). #COVID #ReopenAmerica #StayAtHome please"}
{"id": 1254586141677846528, "created_at": "Mon Apr 27 01:40:19 +0000 2020", "full_text": "Just watched Climate Change: The Facts, on PBS. It included footage of Trump calling it a hoax. Seeing this report makes it all the more evident that we could not have a worse person than Trump, a science denier, leading the US. Covid is only one of the crises we face."}
{"id": 1254586145372909568, "created_at": "Mon Apr 27 01:40:20 +0000 2020", "full_text": "i want someone to sit on my lap but corona says no so im lonely :("}
{"id": 1254586153933639681, "created_at": "Mon Apr 27 01:40:22 +0000 2020", "full_text": "Watching ESPN... why am I seeing a commercial with a virus graphic draped in a Chinese flag"}
{"id": 1254586158186745857, "created_at": "Mon Apr 27 01:40:23 +0000 2020", "full_text": "I’m going to scream if American Horror Story somehow makes a COVID-19 season"}
{"id": 1254586166977806337, "created_at": "Mon Apr 27 01:40:25 +0000 2020", "full_text": "Hey My Pillow Guy do you think you can put some type of aerosol disinfectant in your famous #MyPillow to stop #COVID19 Trump will say it’s a great thing. Can you do it.  I will sleep much better. #CoronaOutbreak  @realDonaldTrump @MyPillowUSA #TrumpDisinfectant @FoxNews"}
{"id": 1254586174691303424, "created_at": "Mon Apr 27 01:40:27 +0000 2020", "full_text": "Dang, my guy @carmeloanthony was having one of the best comeback stories in the league before covid. Glad he got to ball out this year"}
{"id": 1254586178646441984, "created_at": "Mon Apr 27 01:40:28 +0000 2020", "full_text": "Netflix already has a limited series on the Coronavirus"}
{"id": 1254586178440855554, "created_at": "Mon Apr 27 01:40:28 +0000 2020", "full_text": "Today PM will be meeting with CMs to discuss status of #COVID. Lets hope that there will be more clarity over the lockdown. @PMOIndia"}
{"id": 1254586191250325504, "created_at": "Mon Apr 27 01:40:31 +0000 2020", "full_text": "Honesty righteousness and equality is a virus in this country that will outlive the Coronavirus"}
{"id": 1254586192168980481, "created_at": "Mon Apr 27 01:40:31 +0000 2020", "full_text": "THIS IS A MISS A LOCKDOWN we're stanning Miss A!"}
{"id": 1254586203552309248, "created_at": "Mon Apr 27 01:40:34 +0000 2020", "full_text": "Stay home save nation."}
{"id": 1254586208916668422, "created_at": "Mon Apr 27 01:40:35 +0000 2020", "full_text": "call your friends out!!! tell them to stay home and make them feel that embarrassment of being the reason this shit won’t end!!!"}
{"id": 1254586213412954113, "created_at": "Mon Apr 27 01:40:37 +0000 2020", "full_text": "To honor the Class of 2020 we should have a special gown color that we all wear @CJUHSD because through this COVID situation we have all united as one and will graduate as one class #seniors2020"}
{"id": 1254586217003388929, "created_at": "Mon Apr 27 01:40:37 +0000 2020", "full_text": "Corona really had to hit right when spring did, huh."}
{"id": 1254586217225768960, "created_at": "Mon Apr 27 01:40:37 +0000 2020", "full_text": "#coronavirus update in #NewZealand. New recovered 38, new deaths 1. Total cases in New Zealand confirmed 1470, recovered 1180, deaths 19."}
{"id": 1254586225543036930, "created_at": "Mon Apr 27 01:40:39 +0000 2020", "full_text": "week 7 of working from home/social distancing starts tomorrow for me... how are y’all doing? i’m getting a little stir crazy."}
{"id": 1254586225715019776, "created_at": "Mon Apr 27 01:40:39 +0000 2020", "full_text": "on the bright side of things, chris tested negative for covid and we can finally see a doctor now for his asthma. 🙌🏼🙏🏼"}
{"id": 1254586229754138625, "created_at": "Mon Apr 27 01:40:40 +0000 2020", "full_text": "Social Distancing, day 37: willingly watching the Chicago Bulls documentary and actually enjoying it. Send help."}
{"id": 1254586230303600641, "created_at": "Mon Apr 27 01:40:41 +0000 2020", "full_text": "Think you’d like Socialism?\n\nYou think it’s been tough\nnot being able to work\nempty store shelves\ntp, wipes &amp; food rationing\nsocial distancing from your kids, parents, siblings, friends\nno access to Drs.\nelderly dying\nmedical shortages\n\nThat’s just the start.\nGet over it! \nNow!"}
{"id": 1254586230555238400, "created_at": "Mon Apr 27 01:40:41 +0000 2020", "full_text": "Everyday since lockdown you have been going to bed when the birds are making their noise, but it’s on the day you are catching corn you are now comatose. Well."}
{"id": 1254586233390391297, "created_at": "Mon Apr 27 01:40:41 +0000 2020", "full_text": "i don’t understand how people are finding it insanely hard to stay home 😐"}
{"id": 1254586246346633216, "created_at": "Mon Apr 27 01:40:44 +0000 2020", "full_text": "if ur gonna tell nate to fuck off go ahead but dont do it under their tweet ab someone they knew dying of covid. its none of our business and super disrespectful to the person who died."}
{"id": 1254586247697141761, "created_at": "Mon Apr 27 01:40:45 +0000 2020", "full_text": "Why did the US (NIH) in 2017 give $3.7m to the Wuhan Lab in China?\n\nSuch grants were prohibited in 2014.\n\nDid Pres. Trump grant an exception?"}
{"id": 1254586253791703040, "created_at": "Mon Apr 27 01:40:46 +0000 2020", "full_text": "I am going to try to get a new controller. I've been rolling with my backup this entire lockdown and the issues with my control stick are starting to get worse. I just lost multiple stocks directly related to inputs coming out that I didnt want and it costed me a set."}
{"id": 1254586259172782081, "created_at": "Mon Apr 27 01:40:47 +0000 2020", "full_text": "The Mayor of LA is offering 'Rewards' for Snitching on businesses violating Lockdown."}
{"id": 1254586267532214273, "created_at": "Mon Apr 27 01:40:49 +0000 2020", "full_text": "Corona virus? Or are we the new season of American horror story? @AHSFX"}
{"id": 1254586270929637376, "created_at": "Mon Apr 27 01:40:50 +0000 2020", "full_text": "May First\n\nA good day to stay home, if you work for government."}
{"id": 1254586272124985344, "created_at": "Mon Apr 27 01:40:51 +0000 2020", "full_text": "I am loving all of the quarantine/COVID-19 parody songs people have come up with"}
{"id": 1254586279481794561, "created_at": "Mon Apr 27 01:40:52 +0000 2020", "full_text": "Still convinced last month when I was sick I had corona and the test was a false negative lmao"}
{"id": 1254586279494213632, "created_at": "Mon Apr 27 01:40:52 +0000 2020", "full_text": "Tune into AIR Hospet FM radio for melodious songs and latest information on COVID-19 related to Bellary and Koppal districts"}
{"id": 1254586291682861056, "created_at": "Mon Apr 27 01:40:55 +0000 2020", "full_text": "Be careful what you say around kids regarding Coronavirus. Mine are worried, I can tell...but it’s only because of what other adults remark or say🤨 #sigh #hatethis"}
{"id": 1254586291762556934, "created_at": "Mon Apr 27 01:40:55 +0000 2020", "full_text": "World sees on covid 19, republic channel shows on religion."}
{"id": 1254586301078274048, "created_at": "Mon Apr 27 01:40:57 +0000 2020", "full_text": "My grandma called crying for me cause she thought I got covid-19 when my mom told her I wasnt feeling good 🥺 I dont deserve that sweet lady. She deserves nothing but the best"}
{"id": 1254586310121193472, "created_at": "Mon Apr 27 01:41:00 +0000 2020", "full_text": "The very term \"social distancing\" sounds like it was invented by a Communist bureaucrat. Just sayin'."}
{"id": 1254590683492634624, "created_at": "Mon Apr 27 01:58:22 +0000 2020", "full_text": "1st time since lockdown start I know exactly what day it is"}
{"id": 1254590683735826432, "created_at": "Mon Apr 27 01:58:22 +0000 2020", "full_text": "If you married the Miller's son, you would have access to the flour and could probably safely social distance, all things considered, it is ill-advised to kiss those mouths anywho. Make sure that dancing is 6 feet away from each other ;) #Sondheim90Concert #COVIDー19"}
{"id": 1254590684637679616, "created_at": "Mon Apr 27 01:58:23 +0000 2020", "full_text": "coronavirus eu preciso da minha vida de volta, por favor eu te imploro"}
{"id": 1254590688920035329, "created_at": "Mon Apr 27 01:58:24 +0000 2020", "full_text": "6046 people under 40 have tested positive for covid in Chicago. 23 have died. That is 0.4%.\n\nThe true number of infections in the demo is far higher. The true IFR in the demo is thus far lower.\n\n93% of deceased have underlying conditions.\n\n#thekidsarealright\n\n#YoungGunSummer"}
{"id": 1254590700689252353, "created_at": "Mon Apr 27 01:58:26 +0000 2020", "full_text": "take a walk in the woods, ride a bike, go skating, do yard work, eat outside, read outside, paint outside, open all your windows, theres like a million things you can do outside that DO NOT break social distancing!! There is still a pandemic happening!!!"}
{"id": 1254590704413786112, "created_at": "Mon Apr 27 01:58:27 +0000 2020", "full_text": "It is entirely possible that economic panic in the form of a premature reopening could lead to a much stronger resurgence of covid"}
{"id": 1254590713045516288, "created_at": "Mon Apr 27 01:58:29 +0000 2020", "full_text": "The funny part, I couldn’t see his face clearly due to my PPE but my instincts told me it must be him. Kasadya..teh catch up with social distancing ah."}
{"id": 1254590721903845377, "created_at": "Mon Apr 27 01:58:31 +0000 2020", "full_text": "Jan 1984 Kim &amp; I  homeless for week. PAINFUL &amp; LIFE CHANGING. No income till Nov 1984 building new business. Swore we would never need JOB PAYCHECK or PENSION. 1994 FREE FOREVER. Started Rich Dad 1996 for people who want real $ freedom. Use CORONA CRISIS for YOUR REAL $ FREEDOM."}
{"id": 1254590722147319810, "created_at": "Mon Apr 27 01:58:31 +0000 2020", "full_text": "People keep disappointing me, so selfish. No one cares if your birthday is ruined, if you need a haircut, or you want to party with your friends. Stay home !"}
{"id": 1254590737796280320, "created_at": "Mon Apr 27 01:58:35 +0000 2020", "full_text": "Corona need to gtf, me and my boo got shit to do"}
{"id": 1254590741768278018, "created_at": "Mon Apr 27 01:58:36 +0000 2020", "full_text": "WHY ARE WE ALLOWING OUR FREEDOMS TO BE TRAMPLED UPON! OUR CONSTITUTION STANDS EVEN DURING A PANDEMIC! WAKE UP PEOPLE!"}
{"id": 1254590746272751616, "created_at": "Mon Apr 27 01:58:37 +0000 2020", "full_text": "I hope whoever invent coronavirus vaccine, when launching it said, \"On your left.\""}
{"id": 1254590754346983425, "created_at": "Mon Apr 27 01:58:39 +0000 2020", "full_text": "A #Coronavirus"}
{"id": 1254590755726909441, "created_at": "Mon Apr 27 01:58:39 +0000 2020", "full_text": "I've gained some jiggle to my wiggle during this time of social distancing and I am pleased.  ...Not that I'll be able to go on the beach and show it off this summer 😔"}
{"id": 1254590768196411393, "created_at": "Mon Apr 27 01:58:42 +0000 2020", "full_text": "Seeing people say f/// Californians &amp; wishing COVID spreads because of the dumb crap pacific beach does like it’s everyone cause I’m f///ing thrilled about it too dude totallyThen they deleted or made it private cause they realized how great they sound."}
{"id": 1254590775322726400, "created_at": "Mon Apr 27 01:58:44 +0000 2020", "full_text": "The desire to become rich fast is dangerous  #CharlieMunger #Stoicism #MondayMotivation #Mindset #COVIDー19 #Corona"}
{"id": 1254590779906981888, "created_at": "Mon Apr 27 01:58:45 +0000 2020", "full_text": "SA Minister Jackson Mthembu made a blunder that will surely be remembered for a while. ‘’Hospitals Will Use VIBRATORS to Treat #COVID-19 Symptoms’’ instead of ventilators"}
{"id": 1254590780418650118, "created_at": "Mon Apr 27 01:58:45 +0000 2020", "full_text": "total lockdown rumors mukang kelangan na mag supply ng foods ah"}
{"id": 1254590780515196929, "created_at": "Mon Apr 27 01:58:45 +0000 2020", "full_text": "Corona"}
{"id": 1254590780515246080, "created_at": "Mon Apr 27 01:58:45 +0000 2020", "full_text": "By tomorrow, the US will have 1/3 of all declared Coronavirus cases in the world and 1/4 of all declared Coronavirus related deaths in the world. Trump and the GOP were unprepared for the scale of this disaster. They have failed us."}
{"id": 1254590784998948864, "created_at": "Mon Apr 27 01:58:46 +0000 2020", "full_text": "This Bulls doc has got me feeling like that if I work hard enough\n\nI could cure the coronavirus"}
{"id": 1254590785061863424, "created_at": "Mon Apr 27 01:58:46 +0000 2020", "full_text": "Profe, su trabajo practico me enfermó mas que el Coronavirus. Y lo que mas me duele es saber es que en cursada normal no lo hubiesen mandado a hacer"}
{"id": 1254590792473051136, "created_at": "Mon Apr 27 01:58:48 +0000 2020", "full_text": "trying to draft not happening going to go have a nap. #lockdown so i can have a productive afternoon"}
{"id": 1254590797074141185, "created_at": "Mon Apr 27 01:58:49 +0000 2020", "full_text": "Over 4000 recognized religions in the world and not one God or 1 belief or 1 entity has been able to come up with a cure for covid gee what a surprise."}
{"id": 1254590800794714112, "created_at": "Mon Apr 27 01:58:50 +0000 2020", "full_text": "Hey girl are you COVID-19? Cause you make it hard for me to breathe ;3"}
{"id": 1254590806540894208, "created_at": "Mon Apr 27 01:58:52 +0000 2020", "full_text": "you know how shitty this whole thing is 1) my best friend lives accross the freaking ocean, I already can’t see her whenever I want and 2) I had to cancel my trip to go see her in May cause the whole world is in a pandemic 😭😭 I’m not complaining I wanna be safe it’s just sad"}
{"id": 1254590809971851264, "created_at": "Mon Apr 27 01:58:52 +0000 2020", "full_text": "@ corona please go away so @Dige129 can come visit Bc I miss my friend 🥺"}
{"id": 1254590817613893632, "created_at": "Mon Apr 27 01:58:54 +0000 2020", "full_text": "*This is the first time in english literature question and answer both are same*\n\nQ: Who declared Corona as a pandemic?\n\nA: WHO declared Corona as a pandemic.🤣😂😄😄😄"}
{"id": 1254590822370160641, "created_at": "Mon Apr 27 01:58:55 +0000 2020", "full_text": "Could healthcare workers who have many extra journeys to and from work have M50 tolls reduced during Covid crisis#HealthCareWorkers"}
{"id": 1254590834533679106, "created_at": "Mon Apr 27 01:58:58 +0000 2020", "full_text": "I see people going over their friends house and having a drink or two. Stay home"}
{"id": 1254590835557105664, "created_at": "Mon Apr 27 01:58:59 +0000 2020", "full_text": "My Columbian immigrant neighbors take a different approach to social distancing. I want to be mad at them, but listening to the sounds of family laughter and the gentle strumming of a guitar took the edge of just a bit."}
{"id": 1254590838518304770, "created_at": "Mon Apr 27 01:58:59 +0000 2020", "full_text": "I will not take a coronavirus vaccine."}
{"id": 1254590839428468739, "created_at": "Mon Apr 27 01:58:59 +0000 2020", "full_text": "Feels like everyone and their mum started a cake business during this lockdown"}
{"id": 1254590842481844224, "created_at": "Mon Apr 27 01:59:00 +0000 2020", "full_text": "NYC's population is 18,804,000 and the best #DeBlasio can do for the head of the (don't laugh dammit) Coronavirus Racial Inequality Task Force is..........his wife. It's not because she's black...or his wife. Democrats will make that racist #ChineseVirus sorry it was ever loosed!"}
{"id": 1254590843182215168, "created_at": "Mon Apr 27 01:59:00 +0000 2020", "full_text": "I understand why we need to social distance and why I need to stay home. But this making my depression go full force :/"}
{"id": 1254590844004425729, "created_at": "Mon Apr 27 01:59:01 +0000 2020", "full_text": "Thx to corona, my isolated life become more isolated."}
{"id": 1254590855765282817, "created_at": "Mon Apr 27 01:59:03 +0000 2020", "full_text": "I've drank more water between iftaar and sehri these past 3 days than I have since lockdown started"}
{"id": 1254590859225358339, "created_at": "Mon Apr 27 01:59:04 +0000 2020", "full_text": "Q. Why has COVID been wielded to criticize churches?\nA. Democrats historically seize EVERY opportunity to TARGET Christian and Jewish assembly. They've been looking for every excuse since Lyndon B. Johnson drafted the \"Johnson Amendment\" to silence religious leaders on politics."}
{"id": 1254590859582091264, "created_at": "Mon Apr 27 01:59:04 +0000 2020", "full_text": "The president is retweeting someone who is claiming the death numbers from coronavirus are inflated. They’re not."}
{"id": 1254590863696691200, "created_at": "Mon Apr 27 01:59:05 +0000 2020", "full_text": "To the people not practicing social distancing: YOURE the fucking problem."}
{"id": 1254590868469628928, "created_at": "Mon Apr 27 01:59:06 +0000 2020", "full_text": "Heartwarming moment, my colleague just sent me a DM to say how helpful they have found all the videos and tutorials I have done since we've been working remotely in the covid times :) #warmfuzzies"}
{"id": 1254590872110239745, "created_at": "Mon Apr 27 01:59:07 +0000 2020", "full_text": "watching the australian news on the covid situation is making me so excited on how much the countrys improving and 0 cases in the past four days slowley but surely getting there 😬🙌🏻"}
{"id": 1254590872500539392, "created_at": "Mon Apr 27 01:59:07 +0000 2020", "full_text": "Social isolation due to the pandemic and affected more than one. Because I think they no longer differentiate between reality and fiction.\nWhich BL couple has become real?🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️"}
{"id": 1254590872789962753, "created_at": "Mon Apr 27 01:59:07 +0000 2020", "full_text": "The thought that Tom Hanks would play even a tiny part in the coronavirus vaccine is peak Tom Hanks."}
{"id": 1254590876564836353, "created_at": "Mon Apr 27 01:59:08 +0000 2020", "full_text": "I was just thinking how if Law and Order were still on the air, there would be a Coronavirus ep where somebody is accused of giving their wife coronavirus to collect insurance or something and now I’m wondering how many times this had actually happened."}
{"id": 1254590885439983617, "created_at": "Mon Apr 27 01:59:10 +0000 2020", "full_text": "Girls are like Corona."}
{"id": 1254590889856364545, "created_at": "Mon Apr 27 01:59:11 +0000 2020", "full_text": "When 'American Girl' comes on as I sew a COVID mask in my garage, all I can think about is Buffalo Bill."}
{"id": 1254590893543178240, "created_at": "Mon Apr 27 01:59:12 +0000 2020", "full_text": "Although many futurists and institutions have advocated the demise of physical classroom teachings. The COVID19 has proved otherwise. That claim is very unlikely to occur in near future. On-line teaching can be a substitute, but not a new norm. Students know it and teachers too."}
{"id": 1254590901210529793, "created_at": "Mon Apr 27 01:59:14 +0000 2020", "full_text": "Folk punk bands asking for funding for their records is one of the pre-covid constants that will never change"}
{"id": 1254590915152433153, "created_at": "Mon Apr 27 01:59:18 +0000 2020", "full_text": "To the opener of Beauty and the Beast:\n\nUSA\nHome to many people\nUSA\nReady to leave their homes\nUSA \nIn a great pandemic\nGetting out to say....\n\nYolo\nYolo\nYolo\nYolo\nYolo\n\nThere goes my neighbor\nTo the random people\nTaking their dogs for a walk"}
{"id": 1254590915735404545, "created_at": "Mon Apr 27 01:59:18 +0000 2020", "full_text": "What happened to the meat from #Smithfield how many people got sick from the food processed from there #COVIDー19 #NeverBidenNeverTrump #NotMeUs"}
{"id": 1254590918272917504, "created_at": "Mon Apr 27 01:59:18 +0000 2020", "full_text": "Today 26th Apr 2020 is one of the remarkable days when Naif is declared Corona free. May Allah reward the UAE leaders, Emirates n all volunteers who have sacrificed at most everything, life inclusive to make UAE best place for us all to leave. May Allah uplift u here n after."}
{"id": 1254590919195713536, "created_at": "Mon Apr 27 01:59:18 +0000 2020", "full_text": "The #poor in #India cannot afford #SocialDistancing to isolate themselves; in the absence of ANY #SocialSecurity it is incumbent on the #government  to quickly initiate  #lockdownexit strategies with greater purpose. #covidsafe #Covid_19india #Covid_19"}
{"id": 1254590927110373376, "created_at": "Mon Apr 27 01:59:20 +0000 2020", "full_text": "I hope people continue social distancing in public for years to come. Not for health reasons per se, I just like my space."}
{"id": 1254590927210811394, "created_at": "Mon Apr 27 01:59:20 +0000 2020", "full_text": "To all the twits out there who are trying to use this pandemic to cause fear and self loathing, please go do something more productive and life enriching."}
{"id": 1254590927714136065, "created_at": "Mon Apr 27 01:59:20 +0000 2020", "full_text": "Covid Life in a nutshell:\nStarted with breakfast, then had a quick bite then sat down for a meal then grabbed a snack then was munching on some food then noshed a little then had lunch then went ahead and ate and then I scarfed down some grub then I had dinner &amp; before bed I ate"}
{"id": 1254590930943909890, "created_at": "Mon Apr 27 01:59:21 +0000 2020", "full_text": "Are all the homeless tent people inundated with the deadly corona virus? I have not read anything about them They’re not washing their hands constantly or wearing masks or sheltering in place. #justwondering"}
{"id": 1254590939059929088, "created_at": "Mon Apr 27 01:59:23 +0000 2020", "full_text": "Anyone who’s a Muslim and doing Ramadan should be so proud of themselves! The strength and self control that you must have to not eat/ drink and more, especially during this pandemic,as that makes things even more harder and even more tempting, good luck,you can do it!"}
{"id": 1254590943552049152, "created_at": "Mon Apr 27 01:59:24 +0000 2020", "full_text": "My bestfriend/flatmates mum has died today. I am absolutely heartbroken. She studies here from abroad (13 hrs away) and can’t go home because of lockdown. Her mum fell off the balcony changing the curtains. What a horrific day.\n\nRIP. Lost soul. 😢"}
{"id": 1254590947523878912, "created_at": "Mon Apr 27 01:59:25 +0000 2020", "full_text": "Tungod sa Covid\nTipid ko sa wax og haircut."}
{"id": 1254590948643934208, "created_at": "Mon Apr 27 01:59:25 +0000 2020", "full_text": "my mums fully just put bowls of salt around the house bc WhatsApp university said it protects the family from corona virus???? how tf does that work???? 🤦🏽‍♀️🤦🏽‍♀️"}
{"id": 1254590948992040960, "created_at": "Mon Apr 27 01:59:26 +0000 2020", "full_text": "I hear that nurses are administering  treatment for Covid19 patients with selfie sticks. Yes. Stay home, and stay safe from these insensitive pricks."}
{"id": 1254590957279944705, "created_at": "Mon Apr 27 01:59:28 +0000 2020", "full_text": "Corona lame dawg it make you lazy we need zombies so we can run and get physical"}
{"id": 1254590964011843584, "created_at": "Mon Apr 27 01:59:29 +0000 2020", "full_text": "I see people going to get haircuts at the barbers home. Stay home, or learn how to cut your hair . It’s not that hard"}
{"id": 1254590965282533377, "created_at": "Mon Apr 27 01:59:29 +0000 2020", "full_text": "Can't you idiots stay yo asses home instead of freaking out cuz it's hot and going to the beach, no mames 🤦🏽‍♀️"}
{"id": 1254590969279926272, "created_at": "Mon Apr 27 01:59:30 +0000 2020", "full_text": "Covid-19 has given some people a legitimate reason to stay home from church. Before the pandemic, they just stayed home without a legitimate reason."}
{"id": 1254590973151023105, "created_at": "Mon Apr 27 01:59:31 +0000 2020", "full_text": "Don't forget to donate if you can Canada text covid to 30333 of visit the @foodbankscanada website #StrongerTogether"}
{"id": 1254590976758214657, "created_at": "Mon Apr 27 01:59:32 +0000 2020", "full_text": "Anyone else read about that trend where Superman becomes more popular in war &amp; harsh post war times?\n\nI mean the Great Depression literally birthed him and superheroes... I wonder if that will happen again post corona.\n\nVery doubtful with their current handling of him though😓"}
{"id": 1254590985767706625, "created_at": "Mon Apr 27 01:59:34 +0000 2020", "full_text": "i dont give a damn how many gecs there are as long as theyre social distancing"}
{"id": 1254590985855795200, "created_at": "Mon Apr 27 01:59:34 +0000 2020", "full_text": "I've had the most overwhelming weekend since this pandemic began. Spoken to my besties &amp; connected w some old friends. And some surprises along the way &amp; I'm still smiling. I can't even imagine what the days ahead will bring but I'm hopeful. More than ever ❤❤❤"}
{"id": 1254590994428854272, "created_at": "Mon Apr 27 01:59:36 +0000 2020", "full_text": "I cant be the only one whose life has changed zilch since this pandemic."}
{"id": 1254591011155738624, "created_at": "Mon Apr 27 01:59:40 +0000 2020", "full_text": "Late night video shoot with the boo for asynchronous distance learning. #QuarantineLife #nosleepschedule"}
{"id": 1254591014431588354, "created_at": "Mon Apr 27 01:59:41 +0000 2020", "full_text": "I need to buy clothes but I also hate buying clothes online so this is my issue. We need to flatten the curve"}
{"id": 1254591015463219202, "created_at": "Mon Apr 27 01:59:41 +0000 2020", "full_text": "Some scientists believe sunlight will kill the Corona virus. No wonder Democrats want us to stay inside."}
{"id": 1254591020060356610, "created_at": "Mon Apr 27 01:59:43 +0000 2020", "full_text": "NCDC 2day with KANO results\nOya fever come come here take 19, Oga malaria u don dey kill people since take 70, wey Hypertension Oya take 7, diabetes ooo come collect 23, wey stroke collect 3 babanla Covid come take your own 562 we don help you small"}
{"id": 1254591027765301249, "created_at": "Mon Apr 27 01:59:44 +0000 2020", "full_text": "A lot has happened.  I lost my dad and my father in law.  Then I lost my cousin to covid.    My heart is heavy."}
{"id": 1254591032374804480, "created_at": "Mon Apr 27 01:59:45 +0000 2020", "full_text": "moving a couch during a global pandemic was really the relationship tester i WASNT looking for."}
{"id": 1254591036153712640, "created_at": "Mon Apr 27 01:59:46 +0000 2020", "full_text": "School is closed cuz of Coronavirus so we can't go to our friends house cuz the coronavirus is killing everybody #coronavirususa"}
{"id": 1254591056655638528, "created_at": "Mon Apr 27 01:59:51 +0000 2020", "full_text": "#Latest  Coronavirus chills Indonesia’s red-hot fintech start-ups.  \nA boom in online lending in Indonesia could be heading for a bust as the coronavirus pandemic and the country’s subsequent lockdown threatens the red-hot industry and its Chinese backers."}
{"id": 1254591073340530689, "created_at": "Mon Apr 27 01:59:55 +0000 2020", "full_text": "Breaking\nIsrael has found a possible 100% cure for Coronavirus.Israeli coronavirus drug reportedly with a 100% success rate even among severely ill patients is being tested in the USAfor the 1st time\nPluristem Therapeutics Inc., a biotech co in Haifa/Israel,"}
{"id": 1254591087659941888, "created_at": "Mon Apr 27 01:59:59 +0000 2020", "full_text": "This lockdown has shown me I don’t really own many sweatpants at all."}
