{"id": 1239356419687747586, "created_at": "Mon Mar 16 01:02:51 +0000 2020", "full_text": "UPDATE on Ghana #COVIDー19\n\nThe four new cases in Ghana.\n\nAll Ghanaians including a female student. \n\nSome travelled to US, UK, Germany, Turkey and Switzerland\n\nGovernment imposes Travel ban on countries with 200 or more cases and 14 day self quarantine for those entering Ghana."}
{"id": 1239356419742130176, "created_at": "Mon Mar 16 01:02:51 +0000 2020", "full_text": "online class:\nno one:\nme: painting my nails and looking at covid memes"}
{"id": 1239356419817852929, "created_at": "Mon Mar 16 01:02:51 +0000 2020", "full_text": "Today's sassy wife quote:\n\nMe (with a MILD cold): \"Looks like I have the coronavirus, better say goodbye to your loved ones!\"\n\nMy wife (turning to our closest dog and ignoring me): \"Bye Moose, I love you!\"\n\nI love my brutally witty wife 😂\n\n#wifey #coronapocolypse"}
{"id": 1239356419901661184, "created_at": "Mon Mar 16 01:02:51 +0000 2020", "full_text": "#JoeBiden platform: I’ve stared down a frightening crisis before, and I can do it again. I know the levers to push to avert mass catastrophe. To his campaign: Run with that all the way and win. #CNNDebate #DemocraticDebate #coronavirus"}
{"id": 1239356420090482694, "created_at": "Mon Mar 16 01:02:51 +0000 2020", "full_text": "This Corona Virus is worse than Hogwarts &amp; the chamber of secrets :("}
{"id": 1239356421650726912, "created_at": "Mon Mar 16 01:02:51 +0000 2020", "full_text": "Leave room for Jesus and the Coronavirus."}
{"id": 1239356425916252160, "created_at": "Mon Mar 16 01:02:52 +0000 2020", "full_text": "Might be more Americans \"out of work\" (whether temporarily or permanently) this week-since the Great Depression. Wall Street, which has taken such a beating, might be closing its doors sometime this week too. Not looking forward to the dow numbers in 12 hours! #coronavirus #Scary"}
{"id": 1239356429833822211, "created_at": "Mon Mar 16 01:02:53 +0000 2020", "full_text": "This generation's criteria for electing people in the future will probably be \"but how well would this person handle a pandemic?\" and honestly that's probably a really good thing to start asking.  Anyhow, vote Bernie."}
{"id": 1239356430223736833, "created_at": "Mon Mar 16 01:02:53 +0000 2020", "full_text": "THERE IS A WASP ON THIS BUS I REPEAT A WASP FORGET CORONAVIRUS THIS IS HOW I DIE"}
{"id": 1239356434208501764, "created_at": "Mon Mar 16 01:02:54 +0000 2020", "full_text": "We on break and suddenly everyone in the studio forgot about social distancing and is touching EVERYTHING. Y’all are live you know ?? @CNN #DemDebate"}
{"id": 1239356446870884353, "created_at": "Mon Mar 16 01:02:57 +0000 2020", "full_text": "Go wash your hands during the break.\nThen stay home as much as possible.\n\n#COVIDー19\n#StayTheFHome\n#DemDebate"}
{"id": 1239356451048566784, "created_at": "Mon Mar 16 01:02:58 +0000 2020", "full_text": "If you have a travel history or are a health care provider please contact the public health unit for consideration for testing.  The public test site will be open tomorrow at the Oakridge Arena in London from 11am-7pm each day.  COVID 19 test kits are presently in short supply."}
{"id": 1239356463606349824, "created_at": "Mon Mar 16 01:03:01 +0000 2020", "full_text": "Just a guess but I'll bet the prepper community hasn't stopped jacking each other off since this was declared a pandemic."}
{"id": 1239356471772676099, "created_at": "Mon Mar 16 01:03:03 +0000 2020", "full_text": "I went to two stores to buy bathroom tissue. The shelves were empty. The only thing i found was Kleenex with soothing lotion. I guess my butt is going to be smoooth for a while. #covid19 #grocerystore"}
{"id": 1239356476084367361, "created_at": "Mon Mar 16 01:03:04 +0000 2020", "full_text": "Been trying to center my emotions and it’s just not working .. then toss all this damn coronavirus talk in there.. smh  I’m #overwhelmed"}
{"id": 1239356480362614784, "created_at": "Mon Mar 16 01:03:05 +0000 2020", "full_text": "Yo me pregunto, que irá a pasar en plaza dignidad? El Corona Virus se comió la agenda"}
{"id": 1239356480664383488, "created_at": "Mon Mar 16 01:03:05 +0000 2020", "full_text": "How do you think covid-19 will stop?"}
{"id": 1239356505305931776, "created_at": "Mon Mar 16 01:03:11 +0000 2020", "full_text": "We need to practicing social distancing the same way we had to waltz in jr high in the early ‘70’s! #handsonshoulderswithstraightarms #sunaltaschool #COVIDalberta"}
{"id": 1239356514021801987, "created_at": "Mon Mar 16 01:03:13 +0000 2020", "full_text": "It seems that the IRS is the only place that hasn’t sent a COVID19 email update…. \n\nSooooo…. is tax day canceled?"}
{"id": 1239356526407471105, "created_at": "Mon Mar 16 01:03:16 +0000 2020", "full_text": "Waiting for filming to finish in my apartment to watch the debate and sober up for the week of corona hitting the homeless and no one caring"}
{"id": 1239356526445375490, "created_at": "Mon Mar 16 01:03:16 +0000 2020", "full_text": "If you live in an apartment, please think about how your behavior affects your neighbors. \n\nI live under a straight-up a**hole. He's usually terrible, but he's been so much worse since this outbreak started. I'm already at the end of my patience. This doesn't bode well."}
{"id": 1239356530857848833, "created_at": "Mon Mar 16 01:03:17 +0000 2020", "full_text": "What are am I doing you ask?Smoking a blunt while watching the original Batman movie with Michael Keaton. Fuck you corona virus, you ain’t shit."}
{"id": 1239356535127433217, "created_at": "Mon Mar 16 01:03:18 +0000 2020", "full_text": "The whole world: \"China, you done f'd up\"\n\nChina: \"Nuh uhh. It was them over there ---&gt;\""}
{"id": 1239356543281188864, "created_at": "Mon Mar 16 01:03:20 +0000 2020", "full_text": "The Centers for Disease Control tonight recommended that Americans cancel or postpone gatherings of 50 or more people for the next eight weeks — the most aggressive federal guidance issued yet in response to the coronavirus outbreak. POLITICO News Break"}
{"id": 1239356556111740928, "created_at": "Mon Mar 16 01:03:23 +0000 2020", "full_text": "Theres a lot of shit going on with COVID-19 and a lot of things being canceled and closed. Please. Please. PLEASE. Still go out and vote on Tuesday. #DemDebate"}
{"id": 1239356559861440512, "created_at": "Mon Mar 16 01:03:24 +0000 2020", "full_text": "tao chamando o corona virus de BOOMER REMOVER \n\nmeu deus"}
{"id": 1239356564214964224, "created_at": "Mon Mar 16 01:03:25 +0000 2020", "full_text": "Drive up Lane A... COVID19 test \nResult: positive \nDrive straight to Lane B, Drive Thru Liquors\n\nDrive up Lane A... COVID19 test \nResult: negative\nDrive straight to Lane B, Drive Thru Liquors\n\nDrove up Lane B:"}
{"id": 1239356564307423232, "created_at": "Mon Mar 16 01:03:25 +0000 2020", "full_text": "Fkn moronic people panic buying. Meaning that those who have to wait for benefit payments to do their grocery shops, then can't because everything's sold out and online shopping is fully booked for delivery or C&amp;C until mid April or later. Thanks alot 😠😠😠😠 #SelfishPricks"}
{"id": 1239356572565999616, "created_at": "Mon Mar 16 01:03:27 +0000 2020", "full_text": "I've decided to RT everything @kumailn says about coronavirus because he's expressing it far more eloquently than I ever could, and also loves someone who is at far greater risk than he/I."}
{"id": 1239356576957444097, "created_at": "Mon Mar 16 01:03:28 +0000 2020", "full_text": "Having to be In charge of someone else’s kids, on 8 months old, during a pandemic is 2 stressful for me"}
{"id": 1239356577091588097, "created_at": "Mon Mar 16 01:03:28 +0000 2020", "full_text": "#coronavirus is now in my area 😪"}
{"id": 1239356580816211971, "created_at": "Mon Mar 16 01:03:29 +0000 2020", "full_text": "Omfg. @shanedawson, you need to make a conspiracy theory on COVID-19. My fiancé and I were talking and he mentioned how he thinks it could all be from these 5G towers and I can’t help but agree. The way it is affecting animals and insects... I think we may be onto something🤔"}
{"id": 1239356589640908801, "created_at": "Mon Mar 16 01:03:31 +0000 2020", "full_text": "well hello wallows twitter i’m back bc um corona virus"}
{"id": 1239356593898049536, "created_at": "Mon Mar 16 01:03:32 +0000 2020", "full_text": "Coronavirus, shit is real"}
{"id": 1239356601770708992, "created_at": "Mon Mar 16 01:03:34 +0000 2020", "full_text": "i’m really excited to not have school for 3 weeks because of the coronavirus shit but ngl i’m also a little sad cause when i get back i’ve only got about a month left seeing some of my favorite people everyday and then high school will be over and i’ll have to move on."}
{"id": 1239356606413971456, "created_at": "Mon Mar 16 01:03:35 +0000 2020", "full_text": "so bored w coronavirus"}
{"id": 1239356618883477504, "created_at": "Mon Mar 16 01:03:38 +0000 2020", "full_text": "How the candidates are responding to the coronavirus crisis informs how they will respond to the climate crisis. Bernie wants to overhaul now before dire circumstances; Biden will support those steps the moment the situation becomes dire."}
{"id": 1239356622750638080, "created_at": "Mon Mar 16 01:03:39 +0000 2020", "full_text": "joe biden really do be fucking using republican talking points to shit on medicare for all because \"uhh italy got the pandemic too\". yeah no shit dickhead but at least people can fucking access healthcare in the first place"}
{"id": 1239356623048458241, "created_at": "Mon Mar 16 01:03:39 +0000 2020", "full_text": "I may have a chance of becoming a baby stripper at this one club once this coronavirus shit passes."}
{"id": 1239356627024822278, "created_at": "Mon Mar 16 01:03:40 +0000 2020", "full_text": "I develop feelings for a man for the first time in a year and because of coronavirus he has to move back home. I’m feeling really set up rn!"}
{"id": 1239356627054182401, "created_at": "Mon Mar 16 01:03:40 +0000 2020", "full_text": "Been a real rough couple of days and this coronavirus ain’t makin shit no better"}
{"id": 1239356639913918466, "created_at": "Mon Mar 16 01:03:43 +0000 2020", "full_text": "In times of sickness, anxiety, fear, and panic. Trust in Jesus. Let Him be your solid rock, your peace in the midst of the storm.\n\nEn tiempos de enfermedad, ansiedad, miedo y panico. Confía en Jesús. Déjale ser tu roca sólida, tu paz en la tormenta.\n\n#CORONAVIRUS"}
{"id": 1239356643776720897, "created_at": "Mon Mar 16 01:03:44 +0000 2020", "full_text": "Y’all are killing your towns w famine before Corona can even get to you take a breath"}
{"id": 1239356648105410562, "created_at": "Mon Mar 16 01:03:45 +0000 2020", "full_text": "This shit about to turn into the children of the corn, just a bunch of bad ass kids outside running the streets.. #nycschools #coronavirus"}
{"id": 1239356656364015616, "created_at": "Mon Mar 16 01:03:47 +0000 2020", "full_text": "Someone please tell Bernie he's not going to win the nomination. At this point, I don't want to hear your same old talking points Bernie. I want Presidential leadership. I want calm, thoughtful, viable ideas. There's a damn pandemic a'comin. Act like you can adjust."}
{"id": 1239356656439513091, "created_at": "Mon Mar 16 01:03:47 +0000 2020", "full_text": "Can hosts get Corona Virus?"}
{"id": 1239356665171816448, "created_at": "Mon Mar 16 01:03:49 +0000 2020", "full_text": "Joe Biden looks like the old guy in a picture on a CDC pamphlet. Coronavirus city. He’s more virus than host at this point."}
{"id": 1239356673514508289, "created_at": "Mon Mar 16 01:03:51 +0000 2020", "full_text": "When the government recommends social distancing, but your introvert ass has been doing this for 26 years. \n\nIt’s my time to shine."}
{"id": 1239356673518710785, "created_at": "Mon Mar 16 01:03:51 +0000 2020", "full_text": "The fake News saying Covid 19 is sweeping 🧹 threw Canada 🇨🇦"}
{"id": 1239356681471041536, "created_at": "Mon Mar 16 01:03:53 +0000 2020", "full_text": "Panic on the streets of London , Panic on the streets of Birmingham , I wonder to myself , will life ever be sane again ? 🤔 #TheSmiths #panic #coronavirus"}
{"id": 1239356681550692352, "created_at": "Mon Mar 16 01:03:53 +0000 2020", "full_text": "Corona virus pa'l que lee"}
{"id": 1239356685627490306, "created_at": "Mon Mar 16 01:03:54 +0000 2020", "full_text": "What's the 1st sign of Coronavirus.? \nSo, I'm prunning the roses. I feel someone caressing my thigh. \nKnowing there are few wanting to do this, (0) I presume it's the cat, brushing up against me.\nLooking, down to say hi. You guessed it, no one there.😀😀"}
{"id": 1239356685682016256, "created_at": "Mon Mar 16 01:03:54 +0000 2020", "full_text": "Y STUPID BASTARDs malaysians politicians so BUSYBODY politicking in Malaysia? STUPID BASTARDs malaysians politicians should be BUSYBODY fighting against COVID-19 virus in Malaysia!#MX_O_JH #ジュホン #몬스타엑스 #MONSTA_X  #インスタ写真部"}
{"id": 1239356685782827009, "created_at": "Mon Mar 16 01:03:54 +0000 2020", "full_text": "Just wondering how  @SamHeughan is spending his time while social distancing ...?"}
{"id": 1239356690107174912, "created_at": "Mon Mar 16 01:03:55 +0000 2020", "full_text": "i didn’t take this whole COVID-19 thing seriously for so long and im sorry i am so sorry. and now seeing how many people think it’s okay to go out and get wasted makes me so mad. half my family is in isolation because they have weakened systems &amp; are scared. STAY INSIDE. PLEASE."}
{"id": 1239356694284697601, "created_at": "Mon Mar 16 01:03:56 +0000 2020", "full_text": "I’ve officially decided I can’t handle no #Lakers basketball, just give me the corona virus"}
{"id": 1239356698239868929, "created_at": "Mon Mar 16 01:03:57 +0000 2020", "full_text": "Sitting here with mild #coronavirus symptoms and currently self-isolating, but due to the testing system I probably won't get tested for it, so all I can do is wait.\nSomeone in my campus is a confirmed case, but no action was taken. This is a fucking mess. #ClosetheSchoolsuk"}
{"id": 1239356698726260736, "created_at": "Mon Mar 16 01:03:57 +0000 2020", "full_text": "practising social distancing by snubbing acquaintances i pass on the street"}
{"id": 1239356706922135552, "created_at": "Mon Mar 16 01:03:59 +0000 2020", "full_text": "my friend in london might have gotten the corona virus lmaoo fuck 😭  i thought he was just hung over"}
{"id": 1239356710092828672, "created_at": "Mon Mar 16 01:04:00 +0000 2020", "full_text": "this coronavirus is making me angry it’s cancelling EVERYTHING"}
{"id": 1239356710856339456, "created_at": "Mon Mar 16 01:04:00 +0000 2020", "full_text": "i havent been on facebook since the coronavirus shenanigans started and i do not have the right headspace at the moment to watch how the boomers are handling it"}
{"id": 1239356719416979457, "created_at": "Mon Mar 16 01:04:02 +0000 2020", "full_text": "$DJIA I love when the US say \"China Manipulate their Currency\". They do exactly the same with the Limits on CME or DJI, NASD Etc Ect. Double moral as usual."}
{"id": 1239356727532892161, "created_at": "Mon Mar 16 01:04:04 +0000 2020", "full_text": "#BernieSanders response to \"what are you doing to protect yourself from the #CoronaVirus\" omitted the the complete disinfection of his private jet plane before each flight! #DemocratDebate #Hypocrite #WuhanVirus #Election2020"}
{"id": 1239356727419641858, "created_at": "Mon Mar 16 01:04:04 +0000 2020", "full_text": "The ads for this #demdebate include a new podcast by Dr. Sanjay Gupta called \"Coronavirus fact or fiction\" because sure why not. #DemDebate #DemocraticDebate"}
{"id": 1239356727935373312, "created_at": "Mon Mar 16 01:04:04 +0000 2020", "full_text": "so since the CDC declared everything be cancelled for the next 8 weeks.... that’s the start of #ChangesTour sooo... it’s definitely being postponed."}
{"id": 1239356731798544386, "created_at": "Mon Mar 16 01:04:05 +0000 2020", "full_text": "Turned off the @DNC debate and Coronavirus news in order to see a vision of a less horrible future on the season 3 premiere of @WestworldHBO"}
{"id": 1239356732238774272, "created_at": "Mon Mar 16 01:04:05 +0000 2020", "full_text": "I cant get @iamcardib saying “Corona virus, that shit is real” out of my head."}
{"id": 1239356736047214592, "created_at": "Mon Mar 16 01:04:06 +0000 2020", "full_text": "So my journey with #COVIDー19 begins with nearly a very long wait to speak with my local Covid centre. 90minutes just to get my details for a return call from triage. Hopefully once triage call they will determine if I meet the criteria for testing."}
{"id": 1239356736445779968, "created_at": "Mon Mar 16 01:04:06 +0000 2020", "full_text": "when all of this is over, i never want to hear the term “social distancing” again"}
{"id": 1239356744536674309, "created_at": "Mon Mar 16 01:04:08 +0000 2020", "full_text": "a mi no me va a matar el coronavirus, me va a matar estar encerrada 15 días con mi flia🙃"}
{"id": 1239356748986757120, "created_at": "Mon Mar 16 01:04:09 +0000 2020", "full_text": "Checking in on loved ones is now full on torture. You have nothing new to say? Me neither. Talk to you tomorrow. #coronavirus"}
{"id": 1239356757018693632, "created_at": "Mon Mar 16 01:04:11 +0000 2020", "full_text": "The German government confirms that Trump apparently tried to bribe German scientists into giving him exclusive rights to the Covid-19 vaccine they were working on developing. He wanted it “for the US only.” How many new lows will he set for the United States?"}
{"id": 1239356757031477249, "created_at": "Mon Mar 16 01:04:11 +0000 2020", "full_text": "At this rate #COVIDー19 may force me to reschedule my wedding..Hoping for the best"}
{"id": 1239356757111197696, "created_at": "Mon Mar 16 01:04:11 +0000 2020", "full_text": "Danza no coronavirus lpm"}
{"id": 1239356757434077186, "created_at": "Mon Mar 16 01:04:11 +0000 2020", "full_text": "Doctors: People are dying from this pandemic.\n\ndonald j. trump: How can I make a quick buck off this?"}
{"id": 1239356761511006214, "created_at": "Mon Mar 16 01:04:12 +0000 2020", "full_text": "don’t forget to wash your hands! 🧼🚰  #covidー19uk"}
{"id": 1239356761745883136, "created_at": "Mon Mar 16 01:04:12 +0000 2020", "full_text": "Ni el coronavirus me agarra a mi 😏"}
{"id": 1239356765348802561, "created_at": "Mon Mar 16 01:04:13 +0000 2020", "full_text": "Watched the 1st hour.   Switching over to Steve Hilton. \n\nSanders seem like he's giving up for the most part,  Biden trying his best but seems confused &amp; old.  Called Corona \"N1H1\" &amp; SARS."}
{"id": 1239356765780742144, "created_at": "Mon Mar 16 01:04:13 +0000 2020", "full_text": "Thank god for this debate because no sports is slowly killing me faster than the Coronavirus could ever... #DemDebate"}
{"id": 1239356769819901952, "created_at": "Mon Mar 16 01:04:14 +0000 2020", "full_text": "Social distancing could be the name of my autobiography"}
{"id": 1239356773993078785, "created_at": "Mon Mar 16 01:04:15 +0000 2020", "full_text": "I Believe maybe they overdo this corona alarm I mean there are actually people still living in China Calm down folks"}
{"id": 1239356778267193349, "created_at": "Mon Mar 16 01:04:16 +0000 2020", "full_text": "Did Bernie just blow his nose and proceed to touch everything on or near that podium!?! Where is your #Purell #Bernie ? Or is it #toiletpaper that he needs for this??? #DemDebate #panDEMic"}
{"id": 1239356778388885504, "created_at": "Mon Mar 16 01:04:16 +0000 2020", "full_text": "Joe Biden tells Sanders he’s “not going to get into the back-and-forth about our politics.”\n\nDude. This is a debate. That’s what you are there to do.\n\nAlso, saying universal healthcare in Italy didn’t prevent Coronavirus is like saying the fire department doesn’t prevent fires."}
{"id": 1239356782188703744, "created_at": "Mon Mar 16 01:04:17 +0000 2020", "full_text": "LRT) Seeing our foreign minister addressing the racism and violence that all Asians around the world are facing because of panic over covid-19 and saying governments need to take responsibility *chef's kiss*"}
{"id": 1239356794788556800, "created_at": "Mon Mar 16 01:04:20 +0000 2020", "full_text": "JUST IN: Jacksonville City Council member Sam Newby has informed City Council and Mayor Lenny Curry that he has tested positive for COVID-19."}
{"id": 1239356807434428417, "created_at": "Mon Mar 16 01:04:23 +0000 2020", "full_text": "If you had a party planned which has been cancelled because of #COVIDー19 don’t cancel with the caterer - send the food to elders and vulnerable people in the community. #SharetheGood"}
{"id": 1239356807564451840, "created_at": "Mon Mar 16 01:04:23 +0000 2020", "full_text": "Anyone know the score of the Biden V Sanders Game? #coronavirus #NoSports #SocialDistancing"}
{"id": 1239356807593615360, "created_at": "Mon Mar 16 01:04:23 +0000 2020", "full_text": "Why can the government take ownership of the Toys R Us properties that are sitting empty and use those for the homeless / triage centers if and when needed! #COVIDー19"}
{"id": 1239356815684423681, "created_at": "Mon Mar 16 01:04:25 +0000 2020", "full_text": "A nurse friend told me today an elderly couple went to her clinic, told her that they weren't feeling well, and they ate Chinese takeout. \"Have I got the coronavirus?\"  1/2"}
{"id": 1239356820067692545, "created_at": "Mon Mar 16 01:04:26 +0000 2020", "full_text": "Será q o corona vai me impedir de encher a cara no meu aniversário?"}
{"id": 1239356820088598529, "created_at": "Mon Mar 16 01:04:26 +0000 2020", "full_text": "Ya basta con el coronavirus 🤦🏽‍♀️"}
{"id": 1239356824253497350, "created_at": "Mon Mar 16 01:04:27 +0000 2020", "full_text": "you worrying about catching the coronavirus, im worrying about catching feelings 🤢🤢"}
{"id": 1239356824333271044, "created_at": "Mon Mar 16 01:04:27 +0000 2020", "full_text": "SUSPENDERAM AS AULAS CORONA VIRUS EU TE AMOOOOOO"}
{"id": 1239356832914771968, "created_at": "Mon Mar 16 01:04:29 +0000 2020", "full_text": "Since many shows are on hiatus due to the pandemic. And they will be alot of reruns. @JeffProbst can we get longer or more episodes od @survivorcbs #WinnersAtWar . Surely alot must have been left og the cutting floor."}
{"id": 1239356837096558592, "created_at": "Mon Mar 16 01:04:30 +0000 2020", "full_text": "estoy hasta la madre del coronavirus."}
{"id": 1239356840686882816, "created_at": "Mon Mar 16 01:04:31 +0000 2020", "full_text": "For all the stupid people out there y’all should listen @drdrew and not the media. The media is freaking you all out and all of you guys are buying and do it. STOP IT #coronavirus"}
{"id": 1239356858168729602, "created_at": "Mon Mar 16 01:04:35 +0000 2020", "full_text": "When is the Coronavirus gonna be over ??? I got things to do ..."}
{"id": 1239356866154491905, "created_at": "Mon Mar 16 01:04:37 +0000 2020", "full_text": "sabi social distancing in person, hindi maski online -,-"}
{"id": 1239356866351616000, "created_at": "Mon Mar 16 01:04:37 +0000 2020", "full_text": "THIS PANDEMIC IS PRECISELY WHAT MY UTERUS HAS BEEN PREPARING ME FOR. \nBLESS IT FOR KEEPING ME SPROG FREE!"}
{"id": 1239356866511151105, "created_at": "Mon Mar 16 01:04:37 +0000 2020", "full_text": "why is the tag coronapocalypse trending yall need to chill"}
{"id": 1239356870244085760, "created_at": "Mon Mar 16 01:04:38 +0000 2020", "full_text": "Okay, I HAVE to see something, ANYTHING, other than politics, empty shelves, or Coronavirus!! 😩 \nBrighten my day with the 25th picture on your camera. Don’t explain unless I ask you to, then re-post this wording with the number I give you! \n\nGO!"}
{"id": 1239356870407516160, "created_at": "Mon Mar 16 01:04:38 +0000 2020", "full_text": "I like “Put a Lid on the ‘Vid” as a social distancing slogan."}
{"id": 1239356878523695104, "created_at": "Mon Mar 16 01:04:40 +0000 2020", "full_text": "Grocery stores should hold senior shopping for an hour before the stores open to the public. It will be clean and uncrowded. They wont have to fight crowds or worry about getting sick. #coronapocolypse #COVIDー19 #coronavirus #CoronaVirusSA #CoronaVirusUpdates #ShutItDown"}
{"id": 1239356878976700418, "created_at": "Mon Mar 16 01:04:40 +0000 2020", "full_text": "De Blasio's shambling ineptitude is causing many people (including some I know) to flee NYC. Some will spread #COVID19 when they do.\n\nThis is the cost of losing trust in leaders. It's high."}
{"id": 1239356882856415232, "created_at": "Mon Mar 16 01:04:41 +0000 2020", "full_text": "Se cuidan del coronavirus y no cuidan su salud sexual. 🤦🏻‍♀️"}
{"id": 1239356882931851265, "created_at": "Mon Mar 16 01:04:41 +0000 2020", "full_text": "Does Geoffrey have a tattoo of the corona virus on his back?!? 🤣 #90DayFiance"}
{"id": 1239356887029682176, "created_at": "Mon Mar 16 01:04:42 +0000 2020", "full_text": "Ladies them seh #MeanMan worse than coronavirus 😂😂😂"}
{"id": 1239356887075782656, "created_at": "Mon Mar 16 01:04:42 +0000 2020", "full_text": "Note to US Treasury: start prefunding COVID 19 related spending and supply markets with safe assets"}
{"id": 1239356887180750849, "created_at": "Mon Mar 16 01:04:42 +0000 2020", "full_text": "Estamos en Estado de Emergencia por el Coronavirus"}
{"id": 1239356891312128001, "created_at": "Mon Mar 16 01:04:43 +0000 2020", "full_text": "Gente, tranquilos con el Coronavirus, es una gripe fuerte."}
{"id": 1239356895976198144, "created_at": "Mon Mar 16 01:04:44 +0000 2020", "full_text": "Ni mi ex me arruino tanto la vida como el coronavirus"}
{"id": 1239356904159272960, "created_at": "Mon Mar 16 01:04:46 +0000 2020", "full_text": "My obsession with B&amp;BW, plus my natural knack for social distancing is really coming into handy this year"}
{"id": 1239356916272435201, "created_at": "Mon Mar 16 01:04:49 +0000 2020", "full_text": "Glad I bought a bunch of weed before the virus.    \n\nOh yea I’m good on food soap and tp too. #COVIDー19"}
{"id": 1239356921175363584, "created_at": "Mon Mar 16 01:04:50 +0000 2020", "full_text": "no more COVID-19 jokes for God's sake"}
{"id": 1239356925071872002, "created_at": "Mon Mar 16 01:04:51 +0000 2020", "full_text": "if you’re out shopping looking for ANYTHING to buy at a grocery store I’d recommend trying Walgreens / other small corner stores.\n\nIt seems the panic buyers completely forgot about them. I found canned goods, cereal, eggs, milk, some frozen meals. Admittedly at a premium"}
{"id": 1239356925118050306, "created_at": "Mon Mar 16 01:04:51 +0000 2020", "full_text": "In 2 years time, there will be a new genre-boost in thriller Pandemic Fiction, cause we writers are all stuck at home, with wildly neurotic scenarios circling us."}
{"id": 1239356937327620096, "created_at": "Mon Mar 16 01:04:54 +0000 2020", "full_text": "My mom and I are in a fight because she refuses to do social distancing. She is pretending it's because she is a champion of the workers and it is taking all my strength not to yell, If you care so much about workers why have you been a registered Republican for 40 years???"}
{"id": 1239356941710876672, "created_at": "Mon Mar 16 01:04:55 +0000 2020", "full_text": "89% of the female population #coronavirus @FBIMostWanted sike"}
{"id": 1239356941861654530, "created_at": "Mon Mar 16 01:04:55 +0000 2020", "full_text": "Thanks to the Coronavirus, my job is switching our 8 hr/day work schedule to mandatory 12hrs/day until further. Fuck my life"}
{"id": 1239356945993101314, "created_at": "Mon Mar 16 01:04:56 +0000 2020", "full_text": "Is it weird that there is a pandemic quarantine and I'm still thinking about that cop show where this cop got a coffee with 8 equals in it. 8 fucking equals! What the fuck?"}
{"id": 1239356949818310656, "created_at": "Mon Mar 16 01:04:57 +0000 2020", "full_text": "Panic shopping is happening also because people know if they will not use the items , they will Return, change that policy and you will is how quickly this will end!"}
{"id": 1239356949935853575, "created_at": "Mon Mar 16 01:04:57 +0000 2020", "full_text": "I bet eroda is free of corona virus"}
{"id": 1239356949935915010, "created_at": "Mon Mar 16 01:04:57 +0000 2020", "full_text": "alguien más vio lo de la app que van a hacer en Uruguay, del corona?"}
{"id": 1239356946504757248, "created_at": "Mon Mar 16 01:04:56 +0000 2020", "full_text": "people went\nat our house as their\nrendezvous for something important, and they were talking about Covid-19 again, and i didn't see it coming when my tatay \ninterrupted them saying,\nmao gina jud,  basta di mutuog Ginoo,  awa ra ginang uban oh.  \nAnd I was like 😮👏"}
{"id": 1239356966952148997, "created_at": "Mon Mar 16 01:05:01 +0000 2020", "full_text": "really not looking forward to a few months from now when we're all like \"remember when all we had to worry about was a global pandemic lol\""}
{"id": 1239356970739683328, "created_at": "Mon Mar 16 01:05:02 +0000 2020", "full_text": "This pandemic is taking up so much real estate in my head but I can't get rid of it due to the eviction moratorium my brain has enacted to deal with this crisis."}
{"id": 1239356971171475456, "created_at": "Mon Mar 16 01:05:02 +0000 2020", "full_text": "Now we know who the essential workers are, pay should reflect that #COVIDー19"}
{"id": 1239356971242917894, "created_at": "Mon Mar 16 01:05:02 +0000 2020", "full_text": "Hour 2 of social distancing - I am having my first drink. While there will not be many over the coming weeks - I feel like I earned this one because of the stress of not being able to stay home over the last few days due to work commitments."}
{"id": 1239356971368820737, "created_at": "Mon Mar 16 01:05:02 +0000 2020", "full_text": "Not sure what is more destructive, #coronavirus or #DemDebate"}
{"id": 1239356991991984129, "created_at": "Mon Mar 16 01:05:07 +0000 2020", "full_text": "I haven't gotten a single one of these unwanted 'companies telling you what they're doing to save you from the Corona virus' emails Twitter keeps talking about so now I'm concerned that these companies are letting me know how little they care about my safety specifically."}
{"id": 1239357004604301312, "created_at": "Mon Mar 16 01:05:10 +0000 2020", "full_text": "OMFG THERES SO MUCH TOILET PAPER OUT THERE - just drove to 5!!! Spots 😂💪🏻 and they had so much - fuck of with your Facebook China flu"}
{"id": 1239357004721856512, "created_at": "Mon Mar 16 01:05:10 +0000 2020", "full_text": ".@JoeBiden is lying to every American Citizen - on the eve of a catastrophic pandemic and facing criticisms about his history of supporting cuts to Social Security Joe lied.\n\nWe need an honest leader if we're going to beat Trump and that's Bernie. #DemDebate #Bernie2020"}
{"id": 1239357004797210624, "created_at": "Mon Mar 16 01:05:10 +0000 2020", "full_text": "Chaperoning gonna be fundamentally changed. “Noooope nope nope. Y’all leave room for J̶e̶s̶u̶s̶  corona virus.”"}
{"id": 1239357004918988800, "created_at": "Mon Mar 16 01:05:10 +0000 2020", "full_text": "#coronavirus pandemic, oil price war, a world without sports."}
{"id": 1239357021343842307, "created_at": "Mon Mar 16 01:05:14 +0000 2020", "full_text": "sacred jimbx is the cure to covid-19 open your eyes"}
{"id": 1239357029967257600, "created_at": "Mon Mar 16 01:05:16 +0000 2020", "full_text": "I have a close friend who is a doctor and texted me this very useful message during this pandemic: “fuck you I don’t have time for this”"}
{"id": 1239357034031656961, "created_at": "Mon Mar 16 01:05:17 +0000 2020", "full_text": "dont let coronavirus make you afraid to live"}
{"id": 1239357037969985536, "created_at": "Mon Mar 16 01:05:18 +0000 2020", "full_text": "ME:\nguys, this coronavirus shit is overblown. Calm down, it’s not a big deal\n\n(*finds out that bars have closed*)\n\nME:\nguys.... this is a national emergency"}
{"id": 1239357046836862980, "created_at": "Mon Mar 16 01:05:20 +0000 2020", "full_text": "I’m thankful I’m not sick and not high risk but as someone with generalized anxiety disorder, this COVID-19 stuff isn’t exactly fun either."}
{"id": 1239357050834083841, "created_at": "Mon Mar 16 01:05:21 +0000 2020", "full_text": "How Are Biden and Sanders Protecting Themselves Against Coronavirus?"}
{"id": 1239357054852227072, "created_at": "Mon Mar 16 01:05:22 +0000 2020", "full_text": "lo único q me importaba era operarme y ponerme a cantar de una vez gracias coronavirus hijo d re mil puta la concha de la lora"}
{"id": 1239357055305052161, "created_at": "Mon Mar 16 01:05:22 +0000 2020", "full_text": "No se que me choca más si el coronavirus o mis papas hipocondríacos que me tienen en cuarentena #QuieroSalirFumarBeber"}
{"id": 1239357059004538880, "created_at": "Mon Mar 16 01:05:23 +0000 2020", "full_text": "bullied our head of HR (sent a strongly worded email) into getting our company to close its stores because of corona 😌💅"}
{"id": 1239357059012976641, "created_at": "Mon Mar 16 01:05:23 +0000 2020", "full_text": "nervously eating all the clementines i bought for social distancing"}
{"id": 1239357063450497026, "created_at": "Mon Mar 16 01:05:24 +0000 2020", "full_text": "Corona this corona that I still got bills regardless"}
{"id": 1239357063555416067, "created_at": "Mon Mar 16 01:05:24 +0000 2020", "full_text": "Restaurants at @FlyTPA closing at 9. Not waiting til last flight. Shits getting real. 🤞🏻 we get home. #COVID19"}
{"id": 1239357067510636547, "created_at": "Mon Mar 16 01:05:25 +0000 2020", "full_text": "and of course all this covid 19 bullshit haf to happen this year at this time i was looking forward to so many end of the scchool year trips 🥺"}
{"id": 1239357071830777856, "created_at": "Mon Mar 16 01:05:26 +0000 2020", "full_text": "Solo así iba a entender la gente. \n#COVIDー19 #MeQuedoEnCasa"}
{"id": 1239357075940978688, "created_at": "Mon Mar 16 01:05:27 +0000 2020", "full_text": "yall. now the CDC is saying no gatherings of over 50 people until mid-May. this is so wild."}
{"id": 1239357075995623426, "created_at": "Mon Mar 16 01:05:27 +0000 2020", "full_text": "Ya me canso el it’s corona time"}
{"id": 1239357080068186112, "created_at": "Mon Mar 16 01:05:28 +0000 2020", "full_text": "The one thing that’ll come from this corona virus is a TON of babies come December - February next year.\n\n#BabyBoom2020"}
{"id": 1239357079929978885, "created_at": "Mon Mar 16 01:05:28 +0000 2020", "full_text": "Is the #COVID19US a biological weapon from China???? Seriously????"}
{"id": 1239357096908533765, "created_at": "Mon Mar 16 01:05:32 +0000 2020", "full_text": "CORONA VIRUS TA ME ASSUSTANDO A PARA"}
{"id": 1239357109411688454, "created_at": "Mon Mar 16 01:05:35 +0000 2020", "full_text": "\"What if I joined a cult?\" -My mom, who's apparently handling Day 2 of social distancing pretty well."}
{"id": 1239357109617266688, "created_at": "Mon Mar 16 01:05:35 +0000 2020", "full_text": "The one thing I will do with my time #socialdistancing is learning to make Olivier salad. A dream truly."}
{"id": 1239357117917728768, "created_at": "Mon Mar 16 01:05:37 +0000 2020", "full_text": "CDC: Therefore, CDC, in accordance with its guidance for large events and mass gatherings, recommends that for the next 8 weeks, organizers (whether groups or individuals) cancel or postpone in-person events that consist of 50 people or more throughout the United States. #covid19"}
{"id": 1239357122120474625, "created_at": "Mon Mar 16 01:05:38 +0000 2020", "full_text": "The biggest outbreak isn’t a virus. \nIt’s manipulation, &amp; a society full of dumb sheep."}
{"id": 1239357126314807297, "created_at": "Mon Mar 16 01:05:39 +0000 2020", "full_text": "I have mixed feelings about this situation... I understand the need for social distancing &amp; quarantine but there’s also a lot of misinformation out there so it’s hard to know what’s the best course of action"}
{"id": 1239357130311860226, "created_at": "Mon Mar 16 01:05:40 +0000 2020", "full_text": "Does Biden realize that saying Trump is the greatest existential threat to the USA is Trump sounds completely dumb while we are in the middle of a pandemic @greggutfeld @dbongino @seanhannity"}
{"id": 1239357130445971458, "created_at": "Mon Mar 16 01:05:40 +0000 2020", "full_text": "Stay save everyone .. don't make our country like in Walking Dead TV series .. Corona virus so annoying.\n#coronawirus #COVIC19 #staysave #save"}
{"id": 1239357134376243201, "created_at": "Mon Mar 16 01:05:41 +0000 2020", "full_text": "Everyone is sharing tips to keep their kids busy, but where are the tips on how to keep your sports-obsessed husband busy? \n\nBesides the obvious...we can't do that all day. \n\n#SocialDistancing #QuarantineAndChill #nosports"}
{"id": 1239357134770515968, "created_at": "Mon Mar 16 01:05:41 +0000 2020", "full_text": "Don’t let Coronavirus prevent you from voting in the primaries!!!"}
{"id": 1239357138956247040, "created_at": "Mon Mar 16 01:05:42 +0000 2020", "full_text": "People need to stop focusing on the covid man theres literally bomb bombardments happening in iraq rn and putin just became a leader for lifetime"}
{"id": 1239357142903242757, "created_at": "Mon Mar 16 01:05:43 +0000 2020", "full_text": "why is covid making me want to text all my old crushes and confess?!"}
{"id": 1239357147080777728, "created_at": "Mon Mar 16 01:05:44 +0000 2020", "full_text": "Ni agarrándome coronavirus la bajo esta semana. Que lindo es ser de Racing la concha de su madre"}
{"id": 1239357155821699072, "created_at": "Mon Mar 16 01:05:46 +0000 2020", "full_text": "Y’all really walking around with bedazzled N95 mask . Y’all know those mask not supposed to be reusable 🤦🏽‍♀️"}
{"id": 1239357160154255361, "created_at": "Mon Mar 16 01:05:47 +0000 2020", "full_text": "is licking my fingers to tame my staticky flyaways a bad #COVIDー19 practice"}
{"id": 1239357163908272129, "created_at": "Mon Mar 16 01:05:48 +0000 2020", "full_text": "Brace yourselves.\nThe comedian podcast epidemic is about to get far, far worse."}
{"id": 1239357168198942720, "created_at": "Mon Mar 16 01:05:49 +0000 2020", "full_text": "The thing with Malaysia and COVID19  is there's no death yet. So they're VERY confident that they can still manage it.\n\nAll they do is give precautionary steps but knowing Malaysians, until there is a need, aint nobody got time to follow. 😏\n\nPlease, someone die already."}
{"id": 1239357168207396871, "created_at": "Mon Mar 16 01:05:49 +0000 2020", "full_text": "#CDC now saying stay away from groups of 50+ for...8 weeks.\n\nThat's a long time \n\n#COVIDー19 #coronavirus #CoronaVirusUpdates"}
{"id": 1239357172439449605, "created_at": "Mon Mar 16 01:05:50 +0000 2020", "full_text": "I think my honey’s phone died and they’re still at the hospital &amp; the last thing they told me is that the doctors are leaning towards a covid diagnosis ahahahahhahaHAHAHAHHAHAHAHAHAHAHiwannadie"}
{"id": 1239357176780652544, "created_at": "Mon Mar 16 01:05:51 +0000 2020", "full_text": "Maybe because folks in Europe have not had to deal with an pandemic sincd 1918, maybe thats why many countries are so non chalant. \n\nIn Canada SARS had us by the neck in 2003. We dropped the ball..now we are shutting down schools at 300 ppl nationwide being affected."}
{"id": 1239357185181786113, "created_at": "Mon Mar 16 01:05:53 +0000 2020", "full_text": "Vim bo twitter peguei coronavirus e sai"}
{"id": 1239357193226420224, "created_at": "Mon Mar 16 01:05:55 +0000 2020", "full_text": "if you’re going to judge me or call me names for social distancing then I don’t think you’re worth my time and energy. gtfo rn. bye."}
{"id": 1239357197634723840, "created_at": "Mon Mar 16 01:05:56 +0000 2020", "full_text": "corona better be gone by next summer, I’m not trying to graduate over Skype"}
{"id": 1239357197957713925, "created_at": "Mon Mar 16 01:05:56 +0000 2020", "full_text": "this isn’t the time to shame bc we are all scared but i will say that the number of people trying to convince me that ibuprofen makes COVID worse (based off of almost no research) is beyond concerning"}
{"id": 1239357198024585216, "created_at": "Mon Mar 16 01:05:56 +0000 2020", "full_text": "covid b cancelling all plans 😡😡✊🏻"}
{"id": 1239357205960261632, "created_at": "Mon Mar 16 01:05:58 +0000 2020", "full_text": "EVERYONE! Make sure to reach out to your depressed friends/family during these times as often as possible. Social isolation is extremely hard on those people who rely on it to keep them grounded. #coronavirus #CoronavirusOutbreak #COVIDalberta #COVIDー19 #MentalHealth"}
{"id": 1239357206195326983, "created_at": "Mon Mar 16 01:05:58 +0000 2020", "full_text": "Let me take you out  before corona does"}
{"id": 1239357210221838338, "created_at": "Mon Mar 16 01:05:59 +0000 2020", "full_text": "Anyone else's mental health going downhill because of #covid19 ?"}
{"id": 1239357214168625159, "created_at": "Mon Mar 16 01:06:00 +0000 2020", "full_text": "is bansky gonna make a coronavirus themed painting. is that gonna be the next thing we have to live though"}
{"id": 1239357214457917441, "created_at": "Mon Mar 16 01:06:00 +0000 2020", "full_text": "Inuubo ako hala baka may covid na ako :(("}
{"id": 1239357218455158784, "created_at": "Mon Mar 16 01:06:01 +0000 2020", "full_text": "For years I’ve had a distant memory of the movie Double Dragon and today I finally remembered the name of it thanks to social distancing"}
{"id": 1239357222678859776, "created_at": "Mon Mar 16 01:06:02 +0000 2020", "full_text": "Yall stfu about warren. She dropped out, shes not in the debate, ‘what if”ing about how she would have performed isn’t helping anyone and is pointless now yall look like sore losers for bringing her up so much and treating this like a spectator sport. We are in an epidemic rn ffs"}
{"id": 1239357222959722496, "created_at": "Mon Mar 16 01:06:02 +0000 2020", "full_text": "The lack of responsible information dissemination is a great threat to our health systems. We each have a responsibility to ensure that this happens effectively in our areas of influence. #COVIDー19"}
{"id": 1239357231339995136, "created_at": "Mon Mar 16 01:06:04 +0000 2020", "full_text": "So I'm at this family function and they're all swapping the conspiracy theories they've heard about COVID-19"}
{"id": 1239357239770730503, "created_at": "Mon Mar 16 01:06:06 +0000 2020", "full_text": "one (1) like = i post my coronavirus groupchat freestyle"}
{"id": 1239357243847593987, "created_at": "Mon Mar 16 01:06:07 +0000 2020", "full_text": "#covid19walkout the government need to do something about coronavirus and they need to close schools if they don’t we will all walk out on the 20th of March I want to have a good and healthy life not die at 14"}
{"id": 1239357247781654528, "created_at": "Mon Mar 16 01:06:08 +0000 2020", "full_text": "y'all praising China for the progress they've made but u arent aware that they literally lock people in their homes. They welded barricades outside their doors. People die inside their own homes. This is what \"at any cost\" means. This was what China was willing to sacrifice."}
{"id": 1239357252135518212, "created_at": "Mon Mar 16 01:06:09 +0000 2020", "full_text": "Si me da coronavirus ya se quien va a ser el primero al que le voy a toser 🥰"}
{"id": 1239357260637274113, "created_at": "Mon Mar 16 01:06:11 +0000 2020", "full_text": "Corona break turned me into a call of duty addict"}
{"id": 1239357260721242112, "created_at": "Mon Mar 16 01:06:11 +0000 2020", "full_text": "Argentina just closed the borders. \n#COVIDー19 #MeQuedoEnCasa #cornoravirus"}
{"id": 1239357264789716993, "created_at": "Mon Mar 16 01:06:12 +0000 2020", "full_text": "So how are you all liking this #socialist trial run? #COVIDー19 #coronavirus  #StayTheFHome  #MAGA #Trump2020"}
{"id": 1239357264877756427, "created_at": "Mon Mar 16 01:06:12 +0000 2020", "full_text": "why is the eroda account tweeting bitch we’re worrying about a global pandemic now THAT shit is peculiar"}
{"id": 1239357268740587520, "created_at": "Mon Mar 16 01:06:13 +0000 2020", "full_text": "Where two or more are gathered, there I am among you  —Coronavirus"}
{"id": 1239357269201936384, "created_at": "Mon Mar 16 01:06:13 +0000 2020", "full_text": "who wants to be my quarantine buddy? we can play snap games with each other while waiting for covid-19 to blow over"}
{"id": 1239357273283198977, "created_at": "Mon Mar 16 01:06:14 +0000 2020", "full_text": "#coronanotapocalypse Corona virus is bad, but we have the tools to assure it won't be an apocalypse. One tool is the Internet. #washyourhandswithsoap will save thousands of lives."}
{"id": 1239357277079056384, "created_at": "Mon Mar 16 01:06:15 +0000 2020", "full_text": "Just started watching Outbreak on Netflix and wow will it be a doozy. There are also a lot of famous people in this film and I wasn’t expecting that."}
{"id": 1239357281277489152, "created_at": "Mon Mar 16 01:06:16 +0000 2020", "full_text": "Safe Sex in the Time of Corona, or, Careful! Those Tissues Have Got to Last!"}
{"id": 1239357290001641473, "created_at": "Mon Mar 16 01:06:18 +0000 2020", "full_text": "on the coronavirus questions, I just don't understand why Biden thinks everyone deserves to know they'll have housing, healthcare, and whatever money they need to get by in this crisis, but not in any other crisis that might arise in their lives #DemDebate"}
{"id": 1239357298075504640, "created_at": "Mon Mar 16 01:06:20 +0000 2020", "full_text": "Due to the global pandemic of COVID-19 the ISC has had to postpone several face to face events. But we still have lots of useful information and presentations to share virtually. So stay tuned for information on future virtual events we will be presenting. Please stay safe."}
{"id": 1239357302349664257, "created_at": "Mon Mar 16 01:06:21 +0000 2020", "full_text": "Florida, please don’t let #COVIDー19 distract you from Tuesday’s primary election. Please vote."}
{"id": 1239357306384465920, "created_at": "Mon Mar 16 01:06:22 +0000 2020", "full_text": "My mom has reduced liver function and an autoimmune disorder still being diagnosed. Even knowing I would be fine,  I'm practicing social distancing to make sure I dont transmit anything to her. This is very real for some people. \n\n#HighRiskCovid19"}
{"id": 1239357315129769985, "created_at": "Mon Mar 16 01:06:24 +0000 2020", "full_text": "I’d rather be at my gym but practicing social distancing means I can watch Netflix on my tv while doing an at home workout in my living room so🤷🏻‍♀️"}
{"id": 1239357319185661952, "created_at": "Mon Mar 16 01:06:25 +0000 2020", "full_text": "I really hope Picabo Street donates some money to a local hospital just so they can name the intensive care unit after her. The Picabo ICU @PicaboStreet #CoronaVirusUpdates #CoronavirusOutbreak #COVIDー19"}
{"id": 1239357348461895681, "created_at": "Mon Mar 16 01:06:32 +0000 2020", "full_text": "Is it just me or does anyone see COVID-19 and stop reading?"}
{"id": 1239357352651812864, "created_at": "Mon Mar 16 01:06:33 +0000 2020", "full_text": "7:13 pm Mar 15\n\nShanghai-based Fosun Pharmaceutical announced that it will work jointly with German biotechnology firm BioNTech on an mRNA vaccine to combat COVID-19 pandemic."}
{"id": 1239357357097918467, "created_at": "Mon Mar 16 01:06:34 +0000 2020", "full_text": "A lot of those “lol corona virus isn’t that serious” folk been quiet on Italy getting 300+ deaths over night"}
{"id": 1239357361321586689, "created_at": "Mon Mar 16 01:06:35 +0000 2020", "full_text": "Com esse Corona pq ter aula ?"}
{"id": 1239357365260083201, "created_at": "Mon Mar 16 01:06:36 +0000 2020", "full_text": "The Center For Disease Control just recommended no events with 50 or more people for at least 2 months! #COVID19"}
{"id": 1239357369408040960, "created_at": "Mon Mar 16 01:06:37 +0000 2020", "full_text": "Can't wait to hear and read all over the news that \"THE WORLD IS COVID'19 FREE\" Pray lang jud taaaaa!!!"}
{"id": 1239357369517137920, "created_at": "Mon Mar 16 01:06:37 +0000 2020", "full_text": "Don’t Stand So Close To Me by The Police. \n\nEerily accurate songs during the pandemic \n\nWhat are some of your favorites \n\n#COVIDー19"}
{"id": 1239357373803683840, "created_at": "Mon Mar 16 01:06:38 +0000 2020", "full_text": "The government can support us by cutting their pay and suspend all loans to lessen the burden of the rakyat. There are practical, effective solutions. But no, “takes risk to have face to face meeting to discuss about the pandemic.” Because our lives can wait. #LockDownMalaysia"}
{"id": 1239357386160246792, "created_at": "Mon Mar 16 01:06:41 +0000 2020", "full_text": "I need to find something productive to do while at home because all I've been doing is eating. #COVIDー19 #SocialDistancing #WFH #Isolation"}
{"id": 1239357390581047296, "created_at": "Mon Mar 16 01:06:42 +0000 2020", "full_text": "Somebody point me in the right direction of a conspiracy theory on this damn coronavirus.\nThanks."}
{"id": 1239357399087091712, "created_at": "Mon Mar 16 01:06:44 +0000 2020", "full_text": "I don’t think there’s a single person in impacted countries who DOESNT have #coronavirus on their mind at some capacity.\n\n#SocialDistancing works, folks."}
{"id": 1239357411510628352, "created_at": "Mon Mar 16 01:06:47 +0000 2020", "full_text": "why do we need commercial breaks for a debate in the middle of a pandemic? who’s deciding that tomorrow is the day they’re buying a new hyundai sonata?"}
{"id": 1239357419718938625, "created_at": "Mon Mar 16 01:06:49 +0000 2020", "full_text": "Came back from Portugal on Friday. Got sick during my stay there. Flew back with people from Madrid. I am an *at risk* individual for coronavirus or whatever. Well.... I HAVE BEEN TRYING FOR 2 DAYS TO GET TESTED. I have called everyone. My doctor, the chi health department,"}
{"id": 1239357423896244225, "created_at": "Mon Mar 16 01:06:50 +0000 2020", "full_text": "Wonder if some kid is going to grow up to be an infectious disease specialist one day because of the #COVIDー19  event. #ParentingForward"}
{"id": 1239357428350758917, "created_at": "Mon Mar 16 01:06:51 +0000 2020", "full_text": "#sayNoToselfisolation #onlyQuarantine for #COVIDー19"}
{"id": 1239357436529532929, "created_at": "Mon Mar 16 01:06:53 +0000 2020", "full_text": "if you're one of the thousands of freelancers/artists/writers who've had their work affected by the coronavirus, please reply to this tweet and we'll give your work a signal boost. send us your patreons/ko-fi links if you can!"}
{"id": 1239357440635875330, "created_at": "Mon Mar 16 01:06:54 +0000 2020", "full_text": "It's possible #covidー19uk could bring down economies if not the global economy. If it turns out to be less deady than than other flu epidemics, the next possible pandemic that comes along won't be taken seriously"}
{"id": 1239357457501171713, "created_at": "Mon Mar 16 01:06:58 +0000 2020", "full_text": ".@BarstoolBigCat  Rumor on the Miami Hurricane boards is that @dannyboycane13 has unfortunately contracted the COVID-19 Corona Virus - please keep him in your prayers at this time -"}
{"id": 1239357457664802816, "created_at": "Mon Mar 16 01:06:58 +0000 2020", "full_text": "Why couldn’t this corona shit happen when I was in college/highschool damn"}
{"id": 1239357461926207490, "created_at": "Mon Mar 16 01:06:59 +0000 2020", "full_text": "eu fora da internet esses dias nem sabia q tinha dado o carai no corona vírus"}
{"id": 1239357470360903683, "created_at": "Mon Mar 16 01:07:01 +0000 2020", "full_text": "They should suspend all student loans right now! #coronavirus"}
{"id": 1239357474160947201, "created_at": "Mon Mar 16 01:07:02 +0000 2020", "full_text": "No school in my state for the next week, Gov made an emergency order. Kid3 is high risk so it makes me happy for him. Kid2 is already complaining because she will miss a field trip she’s been looking forward to. #COVIDー19"}
{"id": 1239357474542620672, "created_at": "Mon Mar 16 01:07:02 +0000 2020", "full_text": "before the entire population of the uk contracts coronavirus does anyone want to admit they’re madly in love with me ❤️"}
{"id": 1239357474601201664, "created_at": "Mon Mar 16 01:07:02 +0000 2020", "full_text": "Young people, this corona virus thing is a good thing, if a metric fuckton of boomers die, houses are gunna be stupid cheap"}
{"id": 1239357478355243008, "created_at": "Mon Mar 16 01:07:03 +0000 2020", "full_text": "Joe Biden touches his face by using his head as the “wood” in a knock of wood gesture....followed directly by “I am not touching my face” LOL sir you just knocked corona virus right on your forehead 🤣🤣 #DemDebate"}
{"id": 1239357482725564417, "created_at": "Mon Mar 16 01:07:04 +0000 2020", "full_text": "Bloody hell! How the everloving fuck people breathe in these masks? #coronavirus"}
{"id": 1239357486852911104, "created_at": "Mon Mar 16 01:07:05 +0000 2020", "full_text": "is the easter bunny going to be social distancing as well 😓"}
{"id": 1239357486890651651, "created_at": "Mon Mar 16 01:07:05 +0000 2020", "full_text": "#BernieWinsDebate Its obvious that only treating a pandemic like this virus as an emergency and not the tens of thousands of deaths every year due to lack of healthcare is the wrong move. If you don't support #Medicare4All, you don't get my vote"}
{"id": 1239357499804770305, "created_at": "Mon Mar 16 01:07:08 +0000 2020", "full_text": "dude there’s no TOILET PAPER glad yall are cured of corona with 50 family pack toilet paper packs CUZ I CANT WIPE MY ASS"}
{"id": 1239357507820232705, "created_at": "Mon Mar 16 01:07:10 +0000 2020", "full_text": "Sadly, #COVIDー19 is literally the perfect opportunity for Dem candidates to stop navel-gazing about what so-and-so said or did in 1973 or 1992 and instead unite to focus on the utter garbage fire resulting from what Donald Trump is doing RIGHT NOW. Perspective, folks. #DemDebate"}
{"id": 1239357516187725826, "created_at": "Mon Mar 16 01:07:12 +0000 2020", "full_text": "Chat me kay active ko always until ma wala corona virus, kay on perme akong internet HAHAHA"}
{"id": 1239357516137586690, "created_at": "Mon Mar 16 01:07:12 +0000 2020", "full_text": "quick reminder that it IS safe to donate blood, and doing so is a simple and selfless thing you can do to help right now (along with social distancing). #coronavirus"}
{"id": 1239357524588941312, "created_at": "Mon Mar 16 01:07:14 +0000 2020", "full_text": "@SirSibley China has been doing all it can to help other countries overcome the epidemic. The source of the virus has not been identified. We hope the world will understand more and not spread rumors."}
{"id": 1239357529060245504, "created_at": "Mon Mar 16 01:07:15 +0000 2020", "full_text": "So . . I have #CoronaVirusQuestions #CoronaVirus\n\n1. If we get it &amp; recover are we immune? OR Is the virus mutating and we can get it again?\n\n2. When we recover how soon can we engage without transmitting the virus or being a danger to others? Days? Weeks?"}
{"id": 1239357529190068225, "created_at": "Mon Mar 16 01:07:15 +0000 2020", "full_text": "drug dealers are more likely to get coronavirus because they like the only people on the planet that use cash"}
{"id": 1239357533019660294, "created_at": "Mon Mar 16 01:07:16 +0000 2020", "full_text": "Corona World Championship\nSuddenly America won.\nShe was crowned the title\nChina ranked second\nItaly, France and Spain to the second degree."}
{"id": 1239357537176166400, "created_at": "Mon Mar 16 01:07:17 +0000 2020", "full_text": "While self isolating try the following:\n*Learn to bake bread\n*Sharpen your pitchfork\n*Read Das Kapital\n*Work up to 100 push-ups a day\n*Ask yourself why rent &amp; mortgages exist\n#COVIDー19 #StayTheFHome #SelfQuarantine"}
{"id": 1239357537557807104, "created_at": "Mon Mar 16 01:07:17 +0000 2020", "full_text": "#SocialDistancing \nWatching #DemDebate and watching two old men duke it out. OMG they are so old and that was so bad for both of them! Nonetheless I will persist and #VoteBlueNoMatterWho \n@BernieSanders \n@JoeBiden"}
{"id": 1239357545669636097, "created_at": "Mon Mar 16 01:07:19 +0000 2020", "full_text": "To com medo do corona"}
{"id": 1239357553911508992, "created_at": "Mon Mar 16 01:07:21 +0000 2020", "full_text": "quando será q vão suspender as aulas do roque pelo corona"}
{"id": 1239357562538954754, "created_at": "Mon Mar 16 01:07:23 +0000 2020", "full_text": "Corona Virus ruined everything!"}
{"id": 1239357562539180038, "created_at": "Mon Mar 16 01:07:23 +0000 2020", "full_text": "mfs out here talkin bout ppl \"overreacting\" over this coronavirus 🤦🏾‍♀️ alright well when yo ass catch it we gon see who's \"overreacting\" then l😒 ppl don't take shit seriously!! Ignorant asses, that shit might as well be like catching AIDS or some shit 💯😷"}
{"id": 1239357579400294401, "created_at": "Mon Mar 16 01:07:27 +0000 2020", "full_text": "me llego a quedar 15 días encerrada en mi casa con mi familia y es más probable q nos matemos entre nosotros a q nos mate el coronavirus"}
{"id": 1239357583326154759, "created_at": "Mon Mar 16 01:07:28 +0000 2020", "full_text": "Saw lots of evidence of social distancing today to stop the spread of #COVIDー19 but also saw a couple of things that won’t #FlattenTheCurve including putting a wee mask on your wee dog &amp; a lady fastening a baby diaper to her face. It’s an anxious time for many"}
{"id": 1239357583355305984, "created_at": "Mon Mar 16 01:07:28 +0000 2020", "full_text": "cute when ur entire mental stability rests on at least knowing what the next 3 months will hold cause u have no idea what ur doing w your life post-June &amp; then a pandemic hits n the last shreds of certainty in ur life get taken away 😌✌🏼 if anyone needs me I’ll be ~spiralling~"}
{"id": 1239357583376502784, "created_at": "Mon Mar 16 01:07:28 +0000 2020", "full_text": "Day one of having our first positive covid case on my unit: as a healthy, single, young &amp; child-less adult I’ve come to terms with my ranking in this war. I’m definitely a first wave nurse.. Florence nightingale pray for me 😔✊🤝😷"}
{"id": 1239357592008159232, "created_at": "Mon Mar 16 01:07:30 +0000 2020", "full_text": "i’m social distancing but also i’m just sitting here cuz no one wants to talk to me"}
{"id": 1239357595766476801, "created_at": "Mon Mar 16 01:07:31 +0000 2020", "full_text": "We should have thought more about how to have @marchmadness  if we are all stuck home together.  This no sports is testing tolerance already. #Quarantine #COVIDー19 #StayHome #SocialDistancingNow #tv #coronapocolypse"}
{"id": 1239357604452642816, "created_at": "Mon Mar 16 01:07:33 +0000 2020", "full_text": "My state's first Ultimate major just got cancelled due to the coronavirus. I feel horrible for the TOs right now, they put over $10K into the pot. Hoping they can make it through this"}
{"id": 1239357612925337608, "created_at": "Mon Mar 16 01:07:35 +0000 2020", "full_text": "My bf arguing with me saying the corona virus won’t last in the Phoenix heat and he not worried lmaoo nigga even if that’s the case takes just one person from Cali to brush past you at the bar"}
{"id": 1239357621053861888, "created_at": "Mon Mar 16 01:07:37 +0000 2020", "full_text": "So @brudsky and I finally picked our movie marathon for social distancing. Fast and the Furious 1-8 here we come!"}
{"id": 1239357621322293254, "created_at": "Mon Mar 16 01:07:37 +0000 2020", "full_text": "my deddy has again made the statement that if we had built a wall it would have prevented corona. bitch."}
{"id": 1239357625495683075, "created_at": "Mon Mar 16 01:07:38 +0000 2020", "full_text": "The coronavirus is just as big of a joke as Bernie sanders is!"}
{"id": 1239357625520685056, "created_at": "Mon Mar 16 01:07:38 +0000 2020", "full_text": "Sarah Palin rapping Baby Got Back caused the US to go into a national emergency not the coronavirus"}
{"id": 1239357634077057025, "created_at": "Mon Mar 16 01:07:40 +0000 2020", "full_text": "corona lesson"}
{"id": 1239357638338641923, "created_at": "Mon Mar 16 01:07:41 +0000 2020", "full_text": "Me: at least staying home and social distancing will help me save money!\nAlso me: *falls into rabbit hole of online shopping*"}
{"id": 1239357646513352706, "created_at": "Mon Mar 16 01:07:43 +0000 2020", "full_text": "coronavirus really got me stuck in virginia for another month. boy oh boy good cause i freaking love it here 😀"}
{"id": 1239357667551973376, "created_at": "Mon Mar 16 01:07:48 +0000 2020", "full_text": "all I know is my bday is in 2 months and my spoiled ass is gonna be pissed if the corona is still making rounds"}
{"id": 1239357671800791042, "created_at": "Mon Mar 16 01:07:49 +0000 2020", "full_text": "I CHIME IN WITH A \"HAVEN'T YOU PEOPLE EVER HEARD OF WASHING YOUR GODDAMN HANDS?!\"\n\nNO IT'S MUCH BETTER TO FACE COVID-19 WITH A SENSE OF POISE &amp; BASIC HYGIENE!"}
{"id": 1239357675697311746, "created_at": "Mon Mar 16 01:07:50 +0000 2020", "full_text": "Really not good a social distancing 🤷🏼‍♂️ I like crowds and parties lol"}
{"id": 1239357675747643398, "created_at": "Mon Mar 16 01:07:50 +0000 2020", "full_text": "En honor al coronavirus:\nMARATÓN DE THE MAZE RUNNER."}
{"id": 1239357675751833600, "created_at": "Mon Mar 16 01:07:50 +0000 2020", "full_text": "RT @BBCWorld: \"Don't get so close\"\n\nA filmmaker in Wuhan has been recording a video diary of what life is like living in the epicentre of c…"}
{"id": 1239357696458887169, "created_at": "Mon Mar 16 01:07:55 +0000 2020", "full_text": "When will the private companies realize that they shouldn't wait until 1k+ people tested positive for COVID-19 before they temporarily shut the business down or make their employees work at home? Kelangan talaga dumami muna yung affected bago gumawa ng aksyon? @dzbb"}
{"id": 1239357696618496000, "created_at": "Mon Mar 16 01:07:55 +0000 2020", "full_text": "Pls try to remember to actually check on your extrovert friends at this time, even if that's just popping them a text. Some of us are not used to isolation and social distancing and being all cooped up can be a depressing, anxious and mentally distressing time."}
{"id": 1239357700456267778, "created_at": "Mon Mar 16 01:07:56 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239357704977682432, "created_at": "Mon Mar 16 01:07:57 +0000 2020", "full_text": "CORONA VAIRUS CORONA VAIRUS SHIT IS REAL\n\nGOT REAL....\n\n- Cardi B"}
{"id": 1239357713718468609, "created_at": "Mon Mar 16 01:07:59 +0000 2020", "full_text": "Well actually my joker makeup protects my face from coronavirus so you can't ask me to remove it"}
{"id": 1239357717472522240, "created_at": "Mon Mar 16 01:08:00 +0000 2020", "full_text": "Someone with #coronavirus could be making your #fastfood or #pizzadelivery right now.  I sure hope they remember everything from their food handlers class.\n\n#coronapocolypse #CoronavirusUSA #thinkaboutit #cooties"}
{"id": 1239357717732634627, "created_at": "Mon Mar 16 01:08:00 +0000 2020", "full_text": "Se imaginan q Don Francisco muera por culp del Coronavirus????"}
{"id": 1239357717887811587, "created_at": "Mon Mar 16 01:08:00 +0000 2020", "full_text": "Due to coronavirus sakura this year will be neon green."}
{"id": 1239357726221905920, "created_at": "Mon Mar 16 01:08:02 +0000 2020", "full_text": "I feel selfish as hell for going to the bar last night. This is no joke. Time to take Social Distancing much more serious"}
{"id": 1239357738603380736, "created_at": "Mon Mar 16 01:08:05 +0000 2020", "full_text": "I am totally ashamed to be human people of Authority gets to say who lives and who dies???🤬 #coronavirus if this is true of Italy or any other country then that's it!! Animals have more compassion for others they don't put us down do they??!!"}
{"id": 1239357746929172480, "created_at": "Mon Mar 16 01:08:07 +0000 2020", "full_text": "Massachusetts is like a teenager who fucked up and missed curfew and now they’re being grounded. You all went out and couldn’t social distance yourselves and now they’re closing the restaurants and bars so you don’t have a choice. Social distancing is NECESSARY."}
{"id": 1239357751123312646, "created_at": "Mon Mar 16 01:08:08 +0000 2020", "full_text": "You know what's so great in the age of social distancing? Men on dating sites can't be stupid and say: \"And none of this pen pal stuff. Let's meet in person or don't waste my time.\"\n\nIf they do, run."}
{"id": 1239357751194718210, "created_at": "Mon Mar 16 01:08:08 +0000 2020", "full_text": "Limiting outings to 50 people or less should include retail, or go to pickup orders only. My wife works at @Target and Im terrified that she will come in contact with the #coronavirus due to the company more concerned with profit over health. They should be given N95 masks daily."}
{"id": 1239357755309391872, "created_at": "Mon Mar 16 01:08:09 +0000 2020", "full_text": "Joe loves a chuckle. Doesn't seem like a chuckle situation tho? I mean, apart from the debates themselves, we're living in a fcking pandemic. You gonna chuckle your ass through this, Joe? #DemDebate"}
{"id": 1239357759700819968, "created_at": "Mon Mar 16 01:08:10 +0000 2020", "full_text": "Aqui na pista ta a cara do coronavirus"}
{"id": 1239357763635023878, "created_at": "Mon Mar 16 01:08:11 +0000 2020", "full_text": "On Corona, Bernie could have slayed Biden by saying that he and Obama had a super majority with which to pass M4A in 2008. M4A is so superior, it would have been repeal proof like NHS, and the country would have been readier, even with a Trump."}
{"id": 1239357764020981762, "created_at": "Mon Mar 16 01:08:11 +0000 2020", "full_text": "Due to the increasing COVID-19 pandemic and recent guidance from public health, state, and local leadership, we will be suspending our classes and activities from March 16 through 31. Parents, check your email for further instructions regarding online learning."}
{"id": 1239357772333846529, "created_at": "Mon Mar 16 01:08:13 +0000 2020", "full_text": "I think Bernie has coronavirus he does not seem well"}
{"id": 1239357772438949888, "created_at": "Mon Mar 16 01:08:13 +0000 2020", "full_text": "Yo: El coronavirus\nTodos: El coronavirus\nMi vieja: el bicho ese"}
{"id": 1239357797550231553, "created_at": "Mon Mar 16 01:08:19 +0000 2020", "full_text": "Braved the corona &amp; went to @McDonalds 👀"}
{"id": 1239357801480232960, "created_at": "Mon Mar 16 01:08:20 +0000 2020", "full_text": "The corona jokes dead aren’t as funny as the WW3 ones but they are quite hilarious! WW3 was so reck 😂"}
{"id": 1239357805930446848, "created_at": "Mon Mar 16 01:08:21 +0000 2020", "full_text": "this corona shite is absolutely terrifying"}
{"id": 1239357809902444544, "created_at": "Mon Mar 16 01:08:22 +0000 2020", "full_text": "Not sure why my daughter who is a DENTAL assistant has to open tomorrow when the state of #massachusetts is on lockdown ???Why would an ORTHODONTIST need to open for routine care ?????signed Worried mom -#coronavirus"}
{"id": 1239357809990533120, "created_at": "Mon Mar 16 01:08:22 +0000 2020", "full_text": "#coronavirus questions: why is it spreading, where did it come from, and what's the holdup for the #Coronaviruscure ?"}
{"id": 1239357810057580545, "created_at": "Mon Mar 16 01:08:22 +0000 2020", "full_text": "Cry havoc (Wuhan flu) and let slip the dogs of government (controlling our lives and freedoms)\n#OverreactionToControl"}
{"id": 1239357814134525953, "created_at": "Mon Mar 16 01:08:23 +0000 2020", "full_text": "esse tal de corona anda me preocupando demais"}
{"id": 1239357814138703872, "created_at": "Mon Mar 16 01:08:23 +0000 2020", "full_text": "Please oh please, Shaun the Sheep, give me some new cute and funny Season 6 episodes so I can cope with this Coronavirus crisis. xAx"}
{"id": 1239357814163808258, "created_at": "Mon Mar 16 01:08:23 +0000 2020", "full_text": "If you drank vlad in college you’re immune to coronavirus, that’s like drinking straight up hand sanitizer for your insides"}
{"id": 1239357814180581376, "created_at": "Mon Mar 16 01:08:23 +0000 2020", "full_text": "Just shut up. Did it ever occur to her that other vegans came and bought up y’alls nasty food to stockpile? Or does being vegan make you immune to panic buying??"}
{"id": 1239357814344019969, "created_at": "Mon Mar 16 01:08:23 +0000 2020", "full_text": "#PeterDutton unlikely to have transmitted #COVIDー19 to others. The health ministry explained that to be at risk, one would have to be in the same room as Mr Dutton for at least 15mins. This is considered unlikely, unless one were chained. Or drugged."}
{"id": 1239357818442047488, "created_at": "Mon Mar 16 01:08:24 +0000 2020", "full_text": "I bet the coronavirus is going to hurt voter turnout big time on Tuesday. Especially with the boomers....hmmm... 🤔\n\nthis may just be our chance...\n\nIF YOU ALL ACTUALLY GO VOTE, DAMNIT"}
{"id": 1239357822376325120, "created_at": "Mon Mar 16 01:08:25 +0000 2020", "full_text": "EVERYONE! Shitposting cures you of corona."}
{"id": 1239357822506160129, "created_at": "Mon Mar 16 01:08:25 +0000 2020", "full_text": "People will learn one Corona Virus fact and tell people that same fact ALL DAY 😂😂😂"}
{"id": 1239362096422404096, "created_at": "Mon Mar 16 01:25:24 +0000 2020", "full_text": "We are acclimating: two teens and two adults all stuck in one house for foreseeable future. Lots of social distancing, so it’s BAU"}
{"id": 1239362096543997952, "created_at": "Mon Mar 16 01:25:24 +0000 2020", "full_text": "Every great generation has faced great challenges, some have been called to serve in wars, some have faced famine and flood, my students face a pandemic. I know in my heart, this generation (my students) will overcome. Born in 9-11, live through covid-19."}
{"id": 1239362100591460352, "created_at": "Mon Mar 16 01:25:25 +0000 2020", "full_text": "Made weed butter. Should've read teaspoon better. Uh oh #StayTheFHome #coronavirus #ShutItDown"}
{"id": 1239362105058484224, "created_at": "Mon Mar 16 01:25:26 +0000 2020", "full_text": "#closetheschoolsuknow I am not stepping outside. There’s 17 cases of Coronavirus in my area and I am not catching it just to go to college to sit in front of a computer. @BorisJohnson just close the schools sis"}
{"id": 1239362113124159490, "created_at": "Mon Mar 16 01:25:28 +0000 2020", "full_text": "I’m gonna download pandemic so I have some sense of control over this virus"}
{"id": 1239362117599408129, "created_at": "Mon Mar 16 01:25:29 +0000 2020", "full_text": "Currently trending on Netflix: Pandemic, Outbreak and Containment. That algorithm must be wondering what's going on out here... 😷"}
{"id": 1239362125845258240, "created_at": "Mon Mar 16 01:25:31 +0000 2020", "full_text": "Harry styles has corona?????"}
{"id": 1239362137589342209, "created_at": "Mon Mar 16 01:25:34 +0000 2020", "full_text": "This debate confirms that neither of these candidates will make a great president, could be good especially depending on their administration. \n\nBut, this pandemic has proved beyond a doubt that Trump is extremely unfit &amp; unqualified to be president, &amp; either 1 will be far better"}
{"id": 1239362146888122368, "created_at": "Mon Mar 16 01:25:36 +0000 2020", "full_text": "you there! ttRPG player! heard of roll20? well, while you're practicing your social distancing, you can still play your favorite TTRPGS, and maybe playtest my one-shot I made last quarter for my narrative design class?"}
{"id": 1239362151157886976, "created_at": "Mon Mar 16 01:25:37 +0000 2020", "full_text": "Fuckkk Bernie sniffling and shit he got corona 😔"}
{"id": 1239362155180429319, "created_at": "Mon Mar 16 01:25:38 +0000 2020", "full_text": "Everyone: Social distancing\n\nMe: Wanna share this drink with me?"}
{"id": 1239362155327057920, "created_at": "Mon Mar 16 01:25:38 +0000 2020", "full_text": "During the community quarantine imposed today, Makati City still looks busy with cars coming in, people lining up to get to work, and some establishments still open to accomodate takeouts. #covid19"}
{"id": 1239362167750746117, "created_at": "Mon Mar 16 01:25:41 +0000 2020", "full_text": "\"We started this debate talking about a war-like situation in regard to coronavirus. I look at climate change the same way.\" -@BernieSanders"}
{"id": 1239362176252608512, "created_at": "Mon Mar 16 01:25:43 +0000 2020", "full_text": "From Palestine we love and support you 💚💚💚\nSie können das schaffen\n ❤❤❤\n\nWe stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239362176281968641, "created_at": "Mon Mar 16 01:25:43 +0000 2020", "full_text": "We needed a global pandemic to come together and have something in common ."}
{"id": 1239362176344883202, "created_at": "Mon Mar 16 01:25:43 +0000 2020", "full_text": "Manifesting that taxes will be canceled as well.  #CancelEverything"}
{"id": 1239362180362964999, "created_at": "Mon Mar 16 01:25:44 +0000 2020", "full_text": "This Corona shit is actually annoying me now."}
{"id": 1239362184695578624, "created_at": "Mon Mar 16 01:25:45 +0000 2020", "full_text": "So I'm off to teach at the prison today same as usual. We have no cases of COVID-19 in Grafton as yet (that we know of 🙄) so it's business as usual except that no one can buy food or loo roll. I'm dreading shopping after work but I'm low on everything oops"}
{"id": 1239362188726472706, "created_at": "Mon Mar 16 01:25:46 +0000 2020", "full_text": "𖥻〻⠀  nevermind, loves. college exams got suspended due to the whole coronavirus threat situation. i ain't getting those brain cells back: sad times fam."}
{"id": 1239362192786493440, "created_at": "Mon Mar 16 01:25:47 +0000 2020", "full_text": "How does the CEO of a conglomerate of ski areas describe his assets while closing them on account of #COVIDー19? \n\n\"Alterra Mountain Company is one company of many unique brands building a global mountain community.\""}
{"id": 1239362192992059393, "created_at": "Mon Mar 16 01:25:47 +0000 2020", "full_text": "The man tell me he don’t care if I give him coronavirus😂😂"}
{"id": 1239362193155653632, "created_at": "Mon Mar 16 01:25:47 +0000 2020", "full_text": "Prevention is better than cure. People should use garlic to prevent Coronavirus"}
{"id": 1239362197228314624, "created_at": "Mon Mar 16 01:25:48 +0000 2020", "full_text": "I’m by no means voting for these gentlemen tonight but this debate is actually a breath of fresh air!! We’ve got non corona flu topics. And they’re having good dialogue. I’m about it #DemDebate2020"}
{"id": 1239362205360869377, "created_at": "Mon Mar 16 01:25:50 +0000 2020", "full_text": "In Daegu,Korea,churches gave out free lunch(most likely Korean soup)to their congregants before the covid19 outbreak.\n\nPeople considered Patient 31 as an unlikely source of contagion,but once the exponential spread began,the church free lunches certainly would've been a catalyst."}
{"id": 1239362205377802245, "created_at": "Mon Mar 16 01:25:50 +0000 2020", "full_text": "Everybody’s gonna think Biden’s campaign will do everything Bernie will do. He will not. IF he could beat Trump, he’d get into office, in a fumbling economy fresh off of a pandemic and say, “there’s no room in the budget”."}
{"id": 1239362205465882626, "created_at": "Mon Mar 16 01:25:50 +0000 2020", "full_text": "This corona virus got people acting like keeping toilet paper gonna safe them, like alright Tutankhamun"}
{"id": 1239362213694992385, "created_at": "Mon Mar 16 01:25:52 +0000 2020", "full_text": "Welp just found out that my school is canceled due to the coronavirus and I have a month off school! Only thing we can do is grind out some videos since I have lots of free time! \n\nps stay safe and wash your hands :)"}
{"id": 1239362213808353281, "created_at": "Mon Mar 16 01:25:52 +0000 2020", "full_text": "If you’re tweeting, posting or even verbally telling people how not serious #COVIDー19 is, you’re an idiot and I hate you. I have family I love that can not afford to get this virus and so do many other people. STOP downplaying the seriousness. Isn’t to you, but it is to others."}
{"id": 1239362214114533376, "created_at": "Mon Mar 16 01:25:52 +0000 2020", "full_text": "NEW: Of 12 new COVID-19 cases confirmed in Michigan today, FOUR are from Oakland County. \n\nTo date, 13 of 45 confirmed cases statewide have been from Oakland County."}
{"id": 1239362214122983426, "created_at": "Mon Mar 16 01:25:52 +0000 2020", "full_text": "Doing a giveaway on my twitch account all you have to do is follow my twitch (link in bio) and you will automatically be entered. #Giveaways #coronavirus #giveawaytime #follo4follo #rust #lightning #lightningskate"}
{"id": 1239362222163460096, "created_at": "Mon Mar 16 01:25:54 +0000 2020", "full_text": "amor em tempos de corona vírus"}
{"id": 1239362226357538816, "created_at": "Mon Mar 16 01:25:55 +0000 2020", "full_text": "90% of #COVIDー19 cases include a fever. I am taking my temperature twice a day. With lack of tests available, this seems like a simple precaution. Not 100% but better than nothing."}
{"id": 1239362231109910531, "created_at": "Mon Mar 16 01:25:56 +0000 2020", "full_text": "What if they’re running experiments on the people in quarantine??? #COVIDー19"}
{"id": 1239362235144613893, "created_at": "Mon Mar 16 01:25:57 +0000 2020", "full_text": "NOT SERAY GETTING TESTED FOR CORONA IM SUING GOD"}
{"id": 1239362235186794498, "created_at": "Mon Mar 16 01:25:57 +0000 2020", "full_text": "I’m so excited that coronavirus is going to wipe out the entire worlds political class"}
{"id": 1239362238990839809, "created_at": "Mon Mar 16 01:25:58 +0000 2020", "full_text": "Can niggas in jail get coronavirus 🦠 ?"}
{"id": 1239362247664812033, "created_at": "Mon Mar 16 01:26:00 +0000 2020", "full_text": "tropa ta c coronavirus, nos ficamos do lado dele mas vai ser sempre ele a matar os paivas!"}
{"id": 1239362247878676480, "created_at": "Mon Mar 16 01:26:00 +0000 2020", "full_text": "I don’t believe in this corona bullshit I think they’re just trying to chip us all 🤷🏻‍♀️"}
{"id": 1239362255751438336, "created_at": "Mon Mar 16 01:26:02 +0000 2020", "full_text": "#coronapocolypse #coronavirus #COVIDー19 #ShutItDown #StayHome ⚠️ I can only imagine how many more babies are about to be conceived right now with damn near the entire world being on lockdown...🏌️💯🤷‍♂️🤦‍♂️🧻👀"}
{"id": 1239362255986339842, "created_at": "Mon Mar 16 01:26:02 +0000 2020", "full_text": "Hey @JoeBiden, why the hell wouldnt you re-evaluate your 13 point plan given what we know about the #CoronaVirus? Who cares about \"unintended\" consequences right? #StupidPlan"}
{"id": 1239362268359507969, "created_at": "Mon Mar 16 01:26:05 +0000 2020", "full_text": "Forget the panic buying, forget the profits lost. PLEASE STAY AT HOME. 1 window, 1 shot - not to kill this thing, but to buy us time and to take pressure off our hospitals and save many more lives in the year ahead #stayathome"}
{"id": 1239362268715868160, "created_at": "Mon Mar 16 01:26:05 +0000 2020", "full_text": "We really need groceries &amp; there is LITERALLY NOTHING! the corona virus doesn't concern me but ppl panicking like this really does."}
{"id": 1239362268808114176, "created_at": "Mon Mar 16 01:26:05 +0000 2020", "full_text": "The Coronavirus has been affecting the service industry so severely, it’s getting scarier and scarier every day"}
{"id": 1239362272872497152, "created_at": "Mon Mar 16 01:26:06 +0000 2020", "full_text": "My sister keep calling me Corona."}
{"id": 1239362272922828800, "created_at": "Mon Mar 16 01:26:06 +0000 2020", "full_text": "homeschool christians started preparing for social distancing at coed social gatherings when we were told to \"leave room for jesus\""}
{"id": 1239362273019195392, "created_at": "Mon Mar 16 01:26:06 +0000 2020", "full_text": "y'all I need sum help, I need to go into the city to pick something up; do I still go with all this coronavirus shit happening"}
{"id": 1239362276865368065, "created_at": "Mon Mar 16 01:26:07 +0000 2020", "full_text": "Social distancing=\nCrowding SM"}
{"id": 1239362277100290048, "created_at": "Mon Mar 16 01:26:07 +0000 2020", "full_text": "To: COVID-19\n\nFUCK YOU.!!! With all of my Heart and Soul.!!!\n\nFrom: Me"}
{"id": 1239362281265381376, "created_at": "Mon Mar 16 01:26:08 +0000 2020", "full_text": "Trynna catch feelings not the corona"}
{"id": 1239362285115711489, "created_at": "Mon Mar 16 01:26:09 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239362289402249218, "created_at": "Mon Mar 16 01:26:10 +0000 2020", "full_text": "Think a Vikings rewatch is on the cards if the UK decide to do something about Coronavirus"}
{"id": 1239362289851158528, "created_at": "Mon Mar 16 01:26:10 +0000 2020", "full_text": "You can’t get coronavirus if you’re wearing capris"}
{"id": 1239362293479202816, "created_at": "Mon Mar 16 01:26:11 +0000 2020", "full_text": "Now is not the time to advertise your beer, Corona"}
{"id": 1239362297656737794, "created_at": "Mon Mar 16 01:26:12 +0000 2020", "full_text": "Me han hartau con el coronavirus"}
{"id": 1239362297904148481, "created_at": "Mon Mar 16 01:26:12 +0000 2020", "full_text": "Open borders are bad enough for obvious reasons but Bernie or Biden will both do it right after a Pandemic.  When our govt resources have been strained ,  healthcare system strained, &amp; the country trying to recover economically.  Its insane."}
{"id": 1239362301926486018, "created_at": "Mon Mar 16 01:26:13 +0000 2020", "full_text": "All the stupid uninformed people of society are more dangerous than the Corona virus."}
{"id": 1239362339813670914, "created_at": "Mon Mar 16 01:26:22 +0000 2020", "full_text": "Bernie: Biden's climate plan is nowhere near enough. You were right that we need to act dramatically for #Coronavirus. But we also need to take on fossil fuel industry. They've lied, and are criminally accountable. Joe's plan is nowhere near enough\n\n#DemDebate #DemocraticDebate"}
{"id": 1239362352677412864, "created_at": "Mon Mar 16 01:26:25 +0000 2020", "full_text": "I can’t get the cardi b Coronavirus club mix out of my head 😩"}
{"id": 1239362356481683456, "created_at": "Mon Mar 16 01:26:26 +0000 2020", "full_text": "Who thinks we'll actually shut down everything for 14 days? Not trying to start up an argument, just curious, and if yes, then how long away do you think we are from it?\n#COVIDー19"}
{"id": 1239362360613232642, "created_at": "Mon Mar 16 01:26:27 +0000 2020", "full_text": "To fudido no meu trampo com esse corona virus"}
{"id": 1239362364845314051, "created_at": "Mon Mar 16 01:26:28 +0000 2020", "full_text": "Let’s make something clear... I WILL be graduating with my Master’s degree on Friday, May 22nd, in the year of our Lord 2020! Corona or Budweiser, I WILL get my degree! Even if it’s JUST ME! WE ARE NOT ABOUT TO PLAY THESE GAMES!"}
{"id": 1239362365159813120, "created_at": "Mon Mar 16 01:26:28 +0000 2020", "full_text": "Serious question: does it seem like there are more Corona beer commercials currently? Or is it just because we’re all hyperaware of the word “corona”?"}
{"id": 1239362373288411138, "created_at": "Mon Mar 16 01:26:30 +0000 2020", "full_text": "Venía en el metro; una señora meta estosiendo como si nada al aire y sin taparse la boca, un compadre se pega el medio estornudo y no se tapa, se limpia con la mano y agarra el pasamanos. \nNo sacamos nada con medidas, el chileno es porfiado y duro como tabla.\n#COVIDー19"}
{"id": 1239362377671376896, "created_at": "Mon Mar 16 01:26:31 +0000 2020", "full_text": "Dean emails you Sunday Night\n\nA COVID YEAR!"}
{"id": 1239362390388625410, "created_at": "Mon Mar 16 01:26:34 +0000 2020", "full_text": "Coronavirus ain’t shit, my ex was more toxic."}
{"id": 1239362394435891200, "created_at": "Mon Mar 16 01:26:35 +0000 2020", "full_text": "awit, yung me covid sa sta rosa katapat lang namin na village at kalapit ng hospital at sm :(( sana okay lang sina lolo at lola."}
{"id": 1239362398538076160, "created_at": "Mon Mar 16 01:26:36 +0000 2020", "full_text": "What’s funny about fundies and other conservatives deliberately violating social distancing guidelines is that they’re basically refusing a month-long opportunity to Focus on the Family."}
{"id": 1239362402677714944, "created_at": "Mon Mar 16 01:26:37 +0000 2020", "full_text": "5'7 step on my medical bill after testing positive with Corona now im 6'3"}
{"id": 1239362402954731520, "created_at": "Mon Mar 16 01:26:37 +0000 2020", "full_text": "Well, I don’t see myself making my regular Marriott status this year. #socialdistancing #coronapocolypse"}
{"id": 1239362406742196224, "created_at": "Mon Mar 16 01:26:38 +0000 2020", "full_text": "covid-19 release ? take cover and chill lol\n\n#dirumahaja"}
{"id": 1239362406876397573, "created_at": "Mon Mar 16 01:26:38 +0000 2020", "full_text": "Bernie said he looks at climate change with the same urgency as he does with the Corona virus. 👏🏾👏🏾👏🏾#DemDebate"}
{"id": 1239362419681607685, "created_at": "Mon Mar 16 01:26:41 +0000 2020", "full_text": "Every Republican Senator except Mitt Romney voted to keep Donald Trump in the White House less than six weeks ago\n\n(Sent from my couch because pandemic)"}
{"id": 1239362427722051584, "created_at": "Mon Mar 16 01:26:43 +0000 2020", "full_text": "I'm a little late on watching the #DemDebate2020 \n\nBut sorry #JoeBiden \n\nAs one of the hospital workers that's gonna be in the trenches, \n\n#coronavirus crisis is nothing like H1N1. \n\nI'm feeling the bern tonight. \n\n#SaferWithSanders"}
{"id": 1239362428053397504, "created_at": "Mon Mar 16 01:26:43 +0000 2020", "full_text": "Staying quarantined inside your house will only keep you from getting sick as long as you don't go back outside. Stop \"social distancing\" it's a shit idiot concept."}
{"id": 1239362436131704837, "created_at": "Mon Mar 16 01:26:45 +0000 2020", "full_text": "the way my family members literally went to the casino... they gonna catch the corona virus and i’m gonna laugh so hard"}
{"id": 1239362436295266304, "created_at": "Mon Mar 16 01:26:45 +0000 2020", "full_text": "ok making these mask edits are lowkey really fun, drop a reply for your avi to be protected from the CoronaVirus"}
{"id": 1239362444914495488, "created_at": "Mon Mar 16 01:26:47 +0000 2020", "full_text": "The amount of times I’ve heard members in my family saying “I think I have the corona virus” is irking my soul. Stfu I hope you have it too"}
{"id": 1239362461574275073, "created_at": "Mon Mar 16 01:26:51 +0000 2020", "full_text": "If I get corona and I die just know I’m with the shits. Don’t nobody come to my funeral. Just send my body to a pack of homeless dogs."}
{"id": 1239362469895770112, "created_at": "Mon Mar 16 01:26:53 +0000 2020", "full_text": "Should non-violent prisoners be released from prison?\n\n#COVIDー19 #coronapocolypse #coronavirus"}
{"id": 1239362478326321152, "created_at": "Mon Mar 16 01:26:55 +0000 2020", "full_text": "El coronavirus no me va a matar porque yo morí el día que One Direction se separó"}
{"id": 1239362478363951104, "created_at": "Mon Mar 16 01:26:55 +0000 2020", "full_text": "Something the scientific community needs to reconsider after #COVID19 fades in severity: the for-profit scientific journal system is contrary to public health interests. Scared family and friends shouldn't have to go through me/us for access to info.\n\n@AcademicChatter #SciTwitter"}
{"id": 1239362482420027392, "created_at": "Mon Mar 16 01:26:56 +0000 2020", "full_text": "Corona is really trying to cancel my birthday. Sis relax."}
{"id": 1239362482642145281, "created_at": "Mon Mar 16 01:26:56 +0000 2020", "full_text": "这次疫情完全是一次世界级灾难。\n\n注意，这不是演习。不管你在哪个国家，请重视起来！\n\nThis outbreak is a world-class disaster.\n\nNote that this is not an exercise. No matter which country you are in, please pay attention to it!"}
{"id": 1239362486425522177, "created_at": "Mon Mar 16 01:26:57 +0000 2020", "full_text": "Really outrageous how does a disease spread from wuhan china thousands of miles away in like 8 9 days time unbelievable. Whats wrong here tusli comes up with a solutions lol. Trumo you ready for tulsi"}
{"id": 1239362491169353728, "created_at": "Mon Mar 16 01:26:58 +0000 2020", "full_text": "Why my sister on FaceTime bragging and showing me her coronavirus stock pile 😩"}
{"id": 1239362494843498496, "created_at": "Mon Mar 16 01:26:59 +0000 2020", "full_text": "The Covid19 crisis is THE proof that we need Medicare for all! #bernie2020 #m4a #medicareforall #covid19"}
{"id": 1239362494876905472, "created_at": "Mon Mar 16 01:26:59 +0000 2020", "full_text": "How do we know which symptoms are COVID-19 specific and which ones are just me suffering from my chronic sinus &amp; asthma?"}
{"id": 1239362503160840193, "created_at": "Mon Mar 16 01:27:01 +0000 2020", "full_text": "Honestly, I’m way too excited for this ice cream 😂😂😂2 weeks now mommy don’t buy ice cream enuh .\nCorona got sis stocking uppp"}
{"id": 1239362507652788224, "created_at": "Mon Mar 16 01:27:02 +0000 2020", "full_text": "Seeing way more people than usual out running today, and this is an AMAZING side effect of this pandemic!!! 🏃🏻‍♀️🏃🏻‍♀️💪🏼"}
{"id": 1239362511935139845, "created_at": "Mon Mar 16 01:27:03 +0000 2020", "full_text": "Here’s why I *could* go outside:\nI have no symptoms. I’m 33, have good insurance &amp; no history of serious health conditions. I’m not a caregiver for any high-risk loved ones.\n\nHere’s why I‘m *not*:\nI. CAN. STILL. BE. A. CARRIER.\n\n#SocialDistancing to #StaySafe\n#CoronavirusOutbreak"}
{"id": 1239362512111439875, "created_at": "Mon Mar 16 01:27:03 +0000 2020", "full_text": "Me estoy por enfermar, tengo tos seca... lpm me agarró paranoia con el coronavirus.. si no me muero era gripe común por el cambio de clima.."}
{"id": 1239362515802427392, "created_at": "Mon Mar 16 01:27:04 +0000 2020", "full_text": "People who work Retail are at high risk of #COVIDー19 Please be kind to them. They are there to help you with returns or purchases. They also answer questions at Hardware Stores to keep your homes running smoothly. #bekindalways"}
{"id": 1239362516200849408, "created_at": "Mon Mar 16 01:27:04 +0000 2020", "full_text": "My kids are gonna ask me “how did you survive the coronavirus era ??” I’m gonna tell them to take a seat, as I play them the 2 new lil Uzi albums &lt;3"}
{"id": 1239362519912845313, "created_at": "Mon Mar 16 01:27:05 +0000 2020", "full_text": "Blue Man Group has canceled its touring show amid COVID-19 but seems to be keeping its regular shows. I do hope they've at least suspended the bit where one of the characters spits out a half-eaten Toblerone into an audience member's hands."}
{"id": 1239362524514070528, "created_at": "Mon Mar 16 01:27:06 +0000 2020", "full_text": "Need some new friends dmv area any area wassup add me Coronavirus don’t scare me"}
{"id": 1239362528703991809, "created_at": "Mon Mar 16 01:27:07 +0000 2020", "full_text": "Mindful breathing can help us to stay calm during this covid 19 ✨ #prevention #clinicalpsychology #COVID19"}
{"id": 1239362528830001152, "created_at": "Mon Mar 16 01:27:07 +0000 2020", "full_text": "A mi no me va a matar el coronavirus porque yo ya mori en la Boda Roja."}
{"id": 1239362536824344577, "created_at": "Mon Mar 16 01:27:09 +0000 2020", "full_text": "SAns are STILL not about to take this COVID-19 situation serious yet. There still has to be corona sex jokes dropped. Things like \"SBWL corona rounds\", \"I lay Corona pipe\", \"Corona and chill\". Weird shit like that. Soon as those drop (and they will) then kengoku sizobafocused"}
{"id": 1239362540947169281, "created_at": "Mon Mar 16 01:27:10 +0000 2020", "full_text": "There’s prolly no way I’d even know if I had the corona virus cause I’ve been wasted or hung over for the last 5 days"}
{"id": 1239362541253353472, "created_at": "Mon Mar 16 01:27:10 +0000 2020", "full_text": "Major sporting leagues: games are cancelled, or will go ahead but with no crowds, streaming for audiences.\n\nAlso major sporting leagues: despite the fact that the very nature of our game prevents social-distancing, y'all can keep playing at community level, with spectators. MmmK"}
{"id": 1239362549604167681, "created_at": "Mon Mar 16 01:27:12 +0000 2020", "full_text": "The #MMQuarantine has clearly demonstrated the meaning of \"social distancing\" - the widening of the gap between those who have options in times of crisis, and the poor who have none. #COVID19 #lockdown @ABSCBNNews @gmanews @inquirerdotnet"}
{"id": 1239362557883940865, "created_at": "Mon Mar 16 01:27:14 +0000 2020", "full_text": "avoiding coronavirus by only lightly grazing my teeth on the fork I’m sharing with sabrina"}
{"id": 1239362562002690049, "created_at": "Mon Mar 16 01:27:15 +0000 2020", "full_text": "Eu te odeio coronavirus"}
{"id": 1239362570646982656, "created_at": "Mon Mar 16 01:27:17 +0000 2020", "full_text": "How many pueblos originarios/indigenous languages are interpreted and translated regarding the information that was given on coronavirus?\n#Mexico #Peru #Colombia #Guatemala #World #Mixtec #California #Oregon #Mixe #Mundo #USA"}
{"id": 1239362595418705921, "created_at": "Mon Mar 16 01:27:23 +0000 2020", "full_text": "The question we should all be asking ourselves is would Joe Biden even know where the Situation Room is located because it seems to me he does not know the difference between the Ebola outbreak and the N1H1 virus (as he calls it) \n\nThank God for @realDonaldTrump \n\n#VOTETRUMP2020"}
{"id": 1239362612284084229, "created_at": "Mon Mar 16 01:27:27 +0000 2020", "full_text": "I wonder if Marzano schools follow recommendations of the CDC? #reallywoke #threeglasshouses #nowyouknow"}
{"id": 1239362612325949451, "created_at": "Mon Mar 16 01:27:27 +0000 2020", "full_text": "Social Distancing. Sounds like a regular day to me"}
{"id": 1239362612334170114, "created_at": "Mon Mar 16 01:27:27 +0000 2020", "full_text": "about the pandemic said it’s an emergency so we do everything necessary, but climate change isn’t?"}
{"id": 1239362612569296905, "created_at": "Mon Mar 16 01:27:27 +0000 2020", "full_text": "I wonder how work will be tomorrow with all this #coronavirus and me recovering from my surgery... but it will be a short day for me. Debating on going in. I’m restricted to lifting anything over 10lbs. —- #emotional"}
{"id": 1239362612627996672, "created_at": "Mon Mar 16 01:27:27 +0000 2020", "full_text": "it kinda sucks to think Mr &amp; Mrs Tom Hanks are shitting their #corona pants rn 😔"}
{"id": 1239362616398688257, "created_at": "Mon Mar 16 01:27:28 +0000 2020", "full_text": "To everyone who bought all of the flour, sugar, milk, and canned food in the stores. I hope you eat pancakes with beans every day. Because I'll be eating toilet paper. #COVIDー19 #coronavirus #coronapocolypse"}
{"id": 1239362616838901761, "created_at": "Mon Mar 16 01:27:28 +0000 2020", "full_text": "okay anyway i bring my pentax everywhere even though i ran out of films already &amp; with all this covid i am too scared to get another"}
{"id": 1239362620823658496, "created_at": "Mon Mar 16 01:27:29 +0000 2020", "full_text": "Corona Lashay Da’Virus GET YO MOTHERFCKIN ASS IN DA HOUSE &amp; LEAVE DES PPL ALONE 🤣"}
{"id": 1239362629031919619, "created_at": "Mon Mar 16 01:27:31 +0000 2020", "full_text": "Corona spreading faster than brown aunties gossips"}
{"id": 1239362632940994560, "created_at": "Mon Mar 16 01:27:32 +0000 2020", "full_text": "So the CDC is the recommending no large events for 8 weeks. Guess there goes my Niall show. \n\n*For the record, I’m not mad because they are being cautious. I AM mad at the selfish Americans who refuse to self isolate. This is going to continue because of them."}
{"id": 1239362641656795138, "created_at": "Mon Mar 16 01:27:34 +0000 2020", "full_text": "It wasn’t no corona till y’all started balancing brooms in the house, y’all let the devil in"}
{"id": 1239362650196168706, "created_at": "Mon Mar 16 01:27:36 +0000 2020", "full_text": "What are the governments waiting for ? How many death and infected cases you need to prove that corona virus is not that serious ?! \nTemporary lockdown can save our lives and reduce the burden on medical supply  #Lockdownaustralia"}
{"id": 1239362658656083969, "created_at": "Mon Mar 16 01:27:38 +0000 2020", "full_text": "coronavirus ruined my birthday smhhhhh"}
{"id": 1239362658660421639, "created_at": "Mon Mar 16 01:27:38 +0000 2020", "full_text": "$250 x el examen de coronavirus y el ministerio de salud para q chch esta #YoMeQuedoEnMiCasa #cuarentenaYA #coronavirus #coronavirus593 #coronavirus"}
{"id": 1239362671096532993, "created_at": "Mon Mar 16 01:27:41 +0000 2020", "full_text": "todo mundo se afasta de mim sera que sou um corona virus"}
{"id": 1239362671218167809, "created_at": "Mon Mar 16 01:27:41 +0000 2020", "full_text": "Why didn’t China close its borders in the first place? They have a history, Asian flu, bird flu &amp; now this..."}
{"id": 1239362671222325254, "created_at": "Mon Mar 16 01:27:41 +0000 2020", "full_text": "Well, at least I discovered @TheDivaCup a few months ago. #ToiletPaperPanic #COVIDー19 #Prepared"}
{"id": 1239362683566202880, "created_at": "Mon Mar 16 01:27:44 +0000 2020", "full_text": "couldn’t be more done with hearing about coronavirus.. forgotten how to have normal conversation without mentioning it 🤦🏽‍♀️"}
{"id": 1239362683696304128, "created_at": "Mon Mar 16 01:27:44 +0000 2020", "full_text": "Could we get back to what, specifically, we should be doing to increase COVID-19 testing in the United States?"}
{"id": 1239362683738017792, "created_at": "Mon Mar 16 01:27:44 +0000 2020", "full_text": "Told my gf we better have sex quick before she closes #covid"}
{"id": 1239362684057014272, "created_at": "Mon Mar 16 01:27:44 +0000 2020", "full_text": "Corona take me"}
{"id": 1239362687710171139, "created_at": "Mon Mar 16 01:27:45 +0000 2020", "full_text": "con informe medico de sospecha de covid 19 y en el hospital san jose no dan importancia"}
{"id": 1239362704734736385, "created_at": "Mon Mar 16 01:27:49 +0000 2020", "full_text": "Just went to Coles.. I’m no longer frightened of corona virus. People will kill you way faster. Seems way more contagious too 😢 smh"}
{"id": 1239362708799197191, "created_at": "Mon Mar 16 01:27:50 +0000 2020", "full_text": "Why are the reported coronavirus cases in Mexico so low (~40)? Is it lack of testing, less international movement, or something else?"}
{"id": 1239362713068933121, "created_at": "Mon Mar 16 01:27:51 +0000 2020", "full_text": "yeah, bleedin biden or blabbing bern is going to get china to pay for their pollution. oh gawd i'm crying laughing at these two idiots #DemDebate"}
{"id": 1239362717091323905, "created_at": "Mon Mar 16 01:27:52 +0000 2020", "full_text": "96 to 97% of people survive CV19... millions will never get it.   #StopThePanic #StayTheFHome #coronavirus #COVIDー19 #californiacoronavirus"}
{"id": 1239362717238153217, "created_at": "Mon Mar 16 01:27:52 +0000 2020", "full_text": "If i get tested for Corona and it turns out i have it, i can say: finally something positive in my life 🤪😔"}
{"id": 1239362729711931393, "created_at": "Mon Mar 16 01:27:55 +0000 2020", "full_text": "The copa covid stream really has 80 viewers. That’s actually sick 😂😂\n\nExtra time penalties is entertaining football"}
{"id": 1239362742185791488, "created_at": "Mon Mar 16 01:27:58 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239362746795384832, "created_at": "Mon Mar 16 01:27:59 +0000 2020", "full_text": "Oh my god if I don’t get to see Lil Wayne on the 28th because of the coronavirus, somebody is gonna get murdered"}
{"id": 1239362750658367488, "created_at": "Mon Mar 16 01:28:00 +0000 2020", "full_text": "Does anyone else notice that @realDonaldTrump @RepGosar and other @GOP “Leaders” are now all about “social distancing” but not going crazy about TESTING OR OTHER INTERVENTIONS- they just pick what benefits them to advocate -because then they can use it to ruin the #2020Election"}
{"id": 1239362750729670658, "created_at": "Mon Mar 16 01:28:00 +0000 2020", "full_text": "The kind of people who think they need 144 rolls of toilet paper for a 2 week staycation are the same people who thought Bloomberg could give every American household a million dollars. #coronapocolypse #coronavirus"}
{"id": 1239362759017422848, "created_at": "Mon Mar 16 01:28:02 +0000 2020", "full_text": "Exponential growth is challenging for the brain to understand. In investing, it’s nonintuitive to understand that not spending $1,000 today means you will have $10,000 more when you retire. With the spread of Coronavirus and self-distancing, I see the same struggles…"}
{"id": 1239362759273222144, "created_at": "Mon Mar 16 01:28:02 +0000 2020", "full_text": "white people seeing an asian wearing a mask: ew corona\nwhite people when an asian looks at them irritatedly when they are not wearing a mask: &gt;:("}
{"id": 1239362775996121090, "created_at": "Mon Mar 16 01:28:06 +0000 2020", "full_text": "what if CVOID-19 is just click bait for the CDC website&amp; whole time they raising funds for trump reelection 🤔"}
{"id": 1239362780446068736, "created_at": "Mon Mar 16 01:28:07 +0000 2020", "full_text": "Can’t wait for a corona outbreak to happen here so I can be the only guy in the gym :)"}
{"id": 1239362784267309056, "created_at": "Mon Mar 16 01:28:08 +0000 2020", "full_text": "BREAKING NEWS: COVID-19 May lead to loss of eyesight. Or atleast that’s the only explanation I can think of for why 3 people have almost hit me today by running stop signs"}
{"id": 1239362784418312193, "created_at": "Mon Mar 16 01:28:08 +0000 2020", "full_text": "I am literally so fuckin tired of seeing these tweets bout \"a trip to__ costs__ rn\"\nBitch, if u ARE joking, the joke is fuckin over, its been over for 2 weeks now. And if you're not joking &amp; actually ignoring the social distancing advisory, then STFU and be a buffoon in SILENCE"}
{"id": 1239362784485183489, "created_at": "Mon Mar 16 01:28:08 +0000 2020", "full_text": "Hoy crush! Social distancing nga d ba. 🙄"}
{"id": 1239362788511723520, "created_at": "Mon Mar 16 01:28:09 +0000 2020", "full_text": "Honestly this whole coronavirus pandemic is affecting my metal state so I’m going to stay away from twitter for now. \n\nI’ll be promoting my OF deals on Instagram for now so follow me\nIg: oh.beabea\n\nAlso check my pinned tweet if you want to know how to get my Snapchat and other."}
{"id": 1239362792769142784, "created_at": "Mon Mar 16 01:28:10 +0000 2020", "full_text": "i can’t stop thinking about how my future kids will be reading about how COVID-19 changed literally everything. the post COVID19 era"}
{"id": 1239362797051535361, "created_at": "Mon Mar 16 01:28:11 +0000 2020", "full_text": "Wouldn't mind having the coronavirus right now. #readysetgo #coursingthroughmyveins #infectmealready #fuckflushots"}
{"id": 1239362797210931201, "created_at": "Mon Mar 16 01:28:11 +0000 2020", "full_text": "only solution to this pandemic: getting shitfaced 24/7"}
{"id": 1239362801120038915, "created_at": "Mon Mar 16 01:28:12 +0000 2020", "full_text": "I hope this virus is contained and the pandemic ends before july because I do not want to have to miss the Top Gun 2 release"}
{"id": 1239362801283538945, "created_at": "Mon Mar 16 01:28:12 +0000 2020", "full_text": "Why did I start to enjoy roller skating just for a pandemic to emerge and have rinks close down lmao"}
{"id": 1239362801325481986, "created_at": "Mon Mar 16 01:28:12 +0000 2020", "full_text": "En San Pedro apenas hay luz y se preocupan por el Coronavirus"}
{"id": 1239362822275870720, "created_at": "Mon Mar 16 01:28:17 +0000 2020", "full_text": "I just got my “please work from home due to corona virus” email that I never thought would actually come 😳"}
{"id": 1239362826164219911, "created_at": "Mon Mar 16 01:28:18 +0000 2020", "full_text": "Social distancing means I'm getting to diamond when the new @TFT set comes out"}
{"id": 1239362826239606785, "created_at": "Mon Mar 16 01:28:18 +0000 2020", "full_text": "So this guy I know started talking again after a while nothing sexual it was a friendship but I ended.\nNothing's changed he seems exactly the same talkin coronavirus he works at Starbucks and doesn't buy into it is mad at the fact that they have to constantly clean"}
{"id": 1239362830299729920, "created_at": "Mon Mar 16 01:28:19 +0000 2020", "full_text": "Very good answer from Senator Sanders on the need to go big with respect to climate change response. My worry is that decision makers treat climate change, like pandemic risk for years, with much less urgency than needed."}
{"id": 1239362830429757440, "created_at": "Mon Mar 16 01:28:19 +0000 2020", "full_text": "So yesterday I quoted a tweet about how sex can help fight Coronavirus and today after everything settles @Prexxy_Daxxy looks at me and goes “did we just fight corona” and let me tell you when I say that I know this man is the loml this is one of the many reasons why"}
{"id": 1239362830551273473, "created_at": "Mon Mar 16 01:28:19 +0000 2020", "full_text": "Just watched yesterday's Insiders.  Greg Hunt making sure he fully answers questions regarding COVID-19 matters.  I hope his eagerness to ensure he (and government colleagues) fully answer journalist's questions continues after this pandemic.  On things like, Sports Rorts perhaps"}
{"id": 1239362834863185920, "created_at": "Mon Mar 16 01:28:20 +0000 2020", "full_text": "Its coronavirUS not coronavirME"}
{"id": 1239362843096555522, "created_at": "Mon Mar 16 01:28:22 +0000 2020", "full_text": "We're exporting coal from China laugh my ass off 🤣🤣🤣😂😂"}
{"id": 1239362843075588112, "created_at": "Mon Mar 16 01:28:22 +0000 2020", "full_text": "Therapist: You become severely depressed when you stay at home and don’t go out.\n\nMe: Makes sense. I’ll try to go out more and make new friends and enjoy not being down on myself.\n\nCovid-19: Hey."}
{"id": 1239362851615264769, "created_at": "Mon Mar 16 01:28:24 +0000 2020", "full_text": "Scotland needs to close the schools because they are going home to elderly people and it's too risky  #coronavirus"}
{"id": 1239362855423619074, "created_at": "Mon Mar 16 01:28:25 +0000 2020", "full_text": "quarantine has made me realize how much more I hate people. Thanks #coronavirus"}
{"id": 1239362863971606528, "created_at": "Mon Mar 16 01:28:27 +0000 2020", "full_text": "Just got new from my job that vet techs are considered essential healthcare personnel so there’s no chance of me getting out if work with all this corona business but the worst part is that I CANT KISS PUPPIES ANYMORE due to the risk of them being possible fomites 😭😫😫😫😭"}
{"id": 1239362868522426368, "created_at": "Mon Mar 16 01:28:28 +0000 2020", "full_text": "fam this thread has got me deeping corona heavy now.. may Allah protect us in’sha’Allah ameen"}
{"id": 1239362872288907265, "created_at": "Mon Mar 16 01:28:29 +0000 2020", "full_text": "Very disappointed with how many people, especially the younger generation, seem to not care or pay any mind to the pandemic at all because they don’t feel directly affected by its risks. ITS NOT ABOUT YOU. It’s about the greater good of our society and marginalized communities"}
{"id": 1239362872481808384, "created_at": "Mon Mar 16 01:28:29 +0000 2020", "full_text": "Looks like there is another draft ol' Donald Trump will be dodging. The drafts of wind carrying the novel coronavirus!"}
{"id": 1239362897727361024, "created_at": "Mon Mar 16 01:28:35 +0000 2020", "full_text": "BLAMING CHINA ISNT. JDUDUSJDJDUDJWKDJFJEJJEDNJXJFHF"}
{"id": 1239362901737123840, "created_at": "Mon Mar 16 01:28:36 +0000 2020", "full_text": "Working through this coronavirus crisis has been challenging.   Since I’m my field of work I have to interact with numerous people everyday"}
{"id": 1239362905759342594, "created_at": "Mon Mar 16 01:28:37 +0000 2020", "full_text": "Is it just me. Or does this whole #coronavirus thing sound like a ploy to implement a global socialist construct via a “virus” outbreak. Nah that’s to tin foil for me. 🤔"}
{"id": 1239362905990103040, "created_at": "Mon Mar 16 01:28:37 +0000 2020", "full_text": "corona js actually fucking scaring me i hate this wtf THis really feels like the apocalypse"}
{"id": 1239362906019393536, "created_at": "Mon Mar 16 01:28:37 +0000 2020", "full_text": "Okay corona now we have a problem. We are closing bars and clubs ?"}
{"id": 1239362906237657100, "created_at": "Mon Mar 16 01:28:37 +0000 2020", "full_text": "Plan A: CONTAINMENT was not even attempted by the UK government due to fatalism or incompetence (personally, I think incompetence). Grade: Fail!\n\nPlan B: DELAY (AND PROMOTE MASS INFECTION GRADUALLY)\n\n#covidー19uk"}
{"id": 1239362918510018560, "created_at": "Mon Mar 16 01:28:40 +0000 2020", "full_text": "So far the virus outbreak hasn't impacted my life in any meaningful way. I'm still working, my hours haven't dropped, I'm still able to buy the things I need, I'm not experiencing any stress or anxiety\n\nLife is continuing as normal for me"}
{"id": 1239362918581284864, "created_at": "Mon Mar 16 01:28:40 +0000 2020", "full_text": "Put on a mask and go on with your day. An actual mask lately. Thanks Corona. You’re blessing in disguise.."}
{"id": 1239362918799618049, "created_at": "Mon Mar 16 01:28:40 +0000 2020", "full_text": "me: *new email!!*\nmy email: \"A message from Sonic president regarding COVID-19\""}
{"id": 1239362922884849664, "created_at": "Mon Mar 16 01:28:41 +0000 2020", "full_text": "Has anyone noticed that Russia has not reported on case of Coronavirus? I think that is a little suspicious."}
{"id": 1239362923136458753, "created_at": "Mon Mar 16 01:28:41 +0000 2020", "full_text": "Bruh there are people that are saying the media created covid-19 and that it’s fake. 😅"}
{"id": 1239362931428597760, "created_at": "Mon Mar 16 01:28:43 +0000 2020", "full_text": "In troubling times we have to come together .. not literally of course cuz u kno social distancing and all"}
{"id": 1239362935484530688, "created_at": "Mon Mar 16 01:28:44 +0000 2020", "full_text": "i’m not scared of getting coronavirus but more the fact that if i have to self isolate i will go INSANE not being able to see my friends lol"}
{"id": 1239362952265777152, "created_at": "Mon Mar 16 01:28:48 +0000 2020", "full_text": "Text or call your family members, friends, relatives, or gf/bf who are frontliners especially of today's epidemic. Thank them and kamustahin nyo sila. Just give extra love to them. They probably need it. \n\nStay strong, heroes :) \n\nFRANKIANAS TYFrontliners"}
{"id": 1239362952425242624, "created_at": "Mon Mar 16 01:28:48 +0000 2020", "full_text": "corona pare corona pare"}
{"id": 1239362956623851522, "created_at": "Mon Mar 16 01:28:49 +0000 2020", "full_text": "Covid19 World Tour:\nChina, done. \n\nItaly, done..\n\nUSA- I am in you..\n\nUK- Gets to Wetherspoons, perks in the toilets.. geez I'm outta here!"}
{"id": 1239362956669923329, "created_at": "Mon Mar 16 01:28:49 +0000 2020", "full_text": "my mental health during this pandemic said: 📉"}
{"id": 1239362960809746438, "created_at": "Mon Mar 16 01:28:50 +0000 2020", "full_text": "corona virus chegou em mim"}
{"id": 1239362968787120128, "created_at": "Mon Mar 16 01:28:52 +0000 2020", "full_text": "bc of how fucking outrageous this stupid COVID-19 has become my hours have been cut to shit i hate this world i’m out this bitch 😤✌🏼"}
{"id": 1239362973241614340, "created_at": "Mon Mar 16 01:28:53 +0000 2020", "full_text": "breaking: cardi b “corona virus” remix has officially cured the corona virus, as well as ending world hunger and poverty."}
{"id": 1239362985581252615, "created_at": "Mon Mar 16 01:28:56 +0000 2020", "full_text": "315 is my second home happy 315 day to my Syracuse peeps once corona dies it’ll be alright"}
{"id": 1239362989695926273, "created_at": "Mon Mar 16 01:28:57 +0000 2020", "full_text": "The economic impact at #coronavirus would pale in comparison to the green new deal.  Joe and Bernie ready to kill 20% of our economy on day 1.  No drilling on Federal land, no more fracking, etc."}
{"id": 1239362994275897349, "created_at": "Mon Mar 16 01:28:58 +0000 2020", "full_text": "So corona virus is in Fontana and I was gonna go home to try and stay safe LMAOOO"}
{"id": 1239363002429734912, "created_at": "Mon Mar 16 01:29:00 +0000 2020", "full_text": "ai cara do preocupada com o coronavirus sim fodase, se vc ta com sintomas fica em casa pelo amor de Deus"}
{"id": 1239362989775417344, "created_at": "Mon Mar 16 01:28:57 +0000 2020", "full_text": "Without the help of the military and the police, an emergency response of nationwide coverage and epidemic in proportion will be difficult to implement. Now, who are these complaining? Who do you want to be used? The NPA? Abu Sayaf? - Ryan Jose Ruiz III, Biomed Scientist, WHO"}
{"id": 1239363002832478215, "created_at": "Mon Mar 16 01:29:00 +0000 2020", "full_text": "I have drunk so many diet mountain dews that I am currently immune to the corona virus"}
{"id": 1239363006607306752, "created_at": "Mon Mar 16 01:29:01 +0000 2020", "full_text": "There were no tweets on the topic of “date costs” this week thanks to covid-19."}
{"id": 1239363006628278272, "created_at": "Mon Mar 16 01:29:01 +0000 2020", "full_text": "Only your boy would spend 18 months planning his departure from the Army only for it to land squarely in the midst of a global pandemic"}
{"id": 1239363010646376450, "created_at": "Mon Mar 16 01:29:02 +0000 2020", "full_text": "The CDC's decision is really paramount in the fact that now Churches and Pastors cant have gatherings more then 50 people at their respective services....This is not going to fly...can't shut everything down."}
{"id": 1239363019383111680, "created_at": "Mon Mar 16 01:29:04 +0000 2020", "full_text": "social distancing is hard, especially when it's just starting to feel like spring, but I promise you it is not impossible just stay home!!!"}
{"id": 1239363019479691264, "created_at": "Mon Mar 16 01:29:04 +0000 2020", "full_text": "Na tv, só corona vírus... e eu to          A P A V O R A D A!! Meu deus 😩"}
{"id": 1239363023288045568, "created_at": "Mon Mar 16 01:29:05 +0000 2020", "full_text": "All this panicking is just making everything worse. Coronavirus can smell your fear and your toilet paper."}
{"id": 1239363031861276672, "created_at": "Mon Mar 16 01:29:07 +0000 2020", "full_text": "Me at the beginning of the year: Classes are gonna be amazing! New school! New friends! New teachers!\nMe now: stupid corona virus :///"}
{"id": 1239363036021833729, "created_at": "Mon Mar 16 01:29:08 +0000 2020", "full_text": "My daughter’s birthday on the 28th of this month and it’s looking like we gon be in doors ..Disney was our plans and this corona shit fucking everything up 😭"}
{"id": 1239363040165990400, "created_at": "Mon Mar 16 01:29:09 +0000 2020", "full_text": "El coronavirus no me va a poder matar porque ya estoy muerta de amor  x vos bb"}
{"id": 1239363044565647360, "created_at": "Mon Mar 16 01:29:10 +0000 2020", "full_text": "The Corona Virus panic is bs ngl."}
{"id": 1239363052774047745, "created_at": "Mon Mar 16 01:29:12 +0000 2020", "full_text": "What I’m doing: planning to go to the bank early because the lobby will be closed Tuesday to April 13, a meeting with my prof, and going to work, exposing myself to covid-19\nWhat I’d rather be doing: getting paid while social distancing."}
{"id": 1239363061120552960, "created_at": "Mon Mar 16 01:29:14 +0000 2020", "full_text": "Coronavirus: i pop out at your party Im with the gang 😐."}
{"id": 1239363077977620480, "created_at": "Mon Mar 16 01:29:18 +0000 2020", "full_text": "Che ya me tienen los ovarios con el piso con \"el coronavirus no me va a matar porque yo mori el dia en que...\""}
{"id": 1239363086227734531, "created_at": "Mon Mar 16 01:29:20 +0000 2020", "full_text": "fuck corona prefer carling"}
{"id": 1239363094637416448, "created_at": "Mon Mar 16 01:29:22 +0000 2020", "full_text": "Indo ver ela antes do Corona né"}
{"id": 1239363094779809792, "created_at": "Mon Mar 16 01:29:22 +0000 2020", "full_text": "428 corona cases is no joke man. Be careful everyone"}
{"id": 1239363103206318085, "created_at": "Mon Mar 16 01:29:24 +0000 2020", "full_text": "E vamos de celular quebrando JUNTO com o corona vírus me forçando a dar aula ead"}
{"id": 1239363107371094016, "created_at": "Mon Mar 16 01:29:25 +0000 2020", "full_text": "Sunland Park Racetrack announces it’s closing for 3 weeks beginning tomorrow. #coronavirus"}
{"id": 1239363111599161353, "created_at": "Mon Mar 16 01:29:26 +0000 2020", "full_text": "Bout to text my manager I need the week off since the CDC said we can’t be in groups larger than 50, and I definitely have more than 49 coworkers lol"}
{"id": 1239363124043689985, "created_at": "Mon Mar 16 01:29:29 +0000 2020", "full_text": "coronavirus been putting  in work since 2013 but nobody noticed. now tht its successful  ppl wanna act surprised lol crazy how tht work"}
{"id": 1239363124047872002, "created_at": "Mon Mar 16 01:29:29 +0000 2020", "full_text": "The #CDC recommended canceling or postponing gatherings of 50 or more people for the next eight weeks. Good advice."}
{"id": 1239363124135956482, "created_at": "Mon Mar 16 01:29:29 +0000 2020", "full_text": "I really hope that people start taking this pandemic more seriously.  I’m tired of hearing the “it’s just the flu, it’s blown out of proportions argument.”  That’s just entirely incorrect and extremely endangering to everyone around you."}
{"id": 1239363124173496321, "created_at": "Mon Mar 16 01:29:29 +0000 2020", "full_text": "the news: \"practice social distancing\"\nme: looks up \"social distancing\"\ngoogle: it's you. you're the thing."}
{"id": 1239363128217030656, "created_at": "Mon Mar 16 01:29:30 +0000 2020", "full_text": "It’s amazing how good I am at social distancing until someone tells me I have to do it and then I have a strong desire to go to every store as often as possible"}
{"id": 1239363128388976640, "created_at": "Mon Mar 16 01:29:30 +0000 2020", "full_text": "I care about coronavirus the exact right amount. Anybody who’s less worried than me isn’t taking it seriously, and anyone who’s more concerned about it is fearmongering and blowing it out of proportion"}
{"id": 1239363132247560192, "created_at": "Mon Mar 16 01:29:31 +0000 2020", "full_text": "One reason the Western world will have more trouble containing COVID-19: individualism.\n\nSocial distancing hurts the individual  to benefit the community. We’re not as good at making this trade off as many Eastern cultures."}
{"id": 1239363132528754690, "created_at": "Mon Mar 16 01:29:31 +0000 2020", "full_text": "coronavirus really out here forcing the killers to have good promo for once huh"}
{"id": 1239363136559464448, "created_at": "Mon Mar 16 01:29:32 +0000 2020", "full_text": "se eu sair de casa eu pego corona\nse eu ficar em casa a rinite ataca"}
{"id": 1239363144906149888, "created_at": "Mon Mar 16 01:29:34 +0000 2020", "full_text": "Did we underfund the CDC to build the Wall? #DemDebate2020"}
{"id": 1239363144964866054, "created_at": "Mon Mar 16 01:29:34 +0000 2020", "full_text": "ai mano que saco de corona virus vtnc seu virus fud1d0 do c4r4lho vo ter que recuperar 15 dias de aula"}
{"id": 1239363149238845441, "created_at": "Mon Mar 16 01:29:35 +0000 2020", "full_text": "I swear if Tom shuts down Fritzs I will beat corona virus myself"}
{"id": 1239363153307283456, "created_at": "Mon Mar 16 01:29:36 +0000 2020", "full_text": "I like how it took the coronavirus to make everyone open to cleaning their ass with water instead of paper"}
{"id": 1239363153449955328, "created_at": "Mon Mar 16 01:29:36 +0000 2020", "full_text": "Update: @united has been fabulous. Im very grateful , starting my birthday off right. #COVIDー19"}
{"id": 1239363153466720263, "created_at": "Mon Mar 16 01:29:36 +0000 2020", "full_text": "I wanna go OT, fuck Corona 🥺"}
{"id": 1239363153592549376, "created_at": "Mon Mar 16 01:29:36 +0000 2020", "full_text": "But the media will NEVER fucken say what health problem the person had that died from the coronavirus."}
{"id": 1239363153638670337, "created_at": "Mon Mar 16 01:29:36 +0000 2020", "full_text": "Yes, this is serious, but I want no part in the insanity. The obsessive and paranoid panic stresses me out more than the actual virus. Just calm down and be smart with your actions. #COVIDー19"}
{"id": 1239363157623259137, "created_at": "Mon Mar 16 01:29:37 +0000 2020", "full_text": "I still honestly can’t understand why toilet roll. Like seriously, why ?! This virus doesn’t make you shit an unholy amount out of every bloody orifice you’ve got! 🤷🏻‍♂️ #covid19 #toiletroll #panicbuying"}
{"id": 1239363186953826304, "created_at": "Mon Mar 16 01:29:44 +0000 2020", "full_text": "So because of this Corona Virus they shut my job down😪Like wat are we supposed to do? No pay or nothing. We have bills to pay kids to take care of💯Again What are wr to do"}
{"id": 1239363195342426112, "created_at": "Mon Mar 16 01:29:46 +0000 2020", "full_text": "I think the toilet paper thing is being pushed by Russian trolls. You can't tell me people care more about criticising people who buy a lot of toilet paper during a pandemic rather than the actual pandemic."}
{"id": 1239363195346857984, "created_at": "Mon Mar 16 01:29:46 +0000 2020", "full_text": "online classes should be postponed!  we are all trying to be strong amidst this pandemic and we have to do every requirement due everyday. not everyone have a reliable internet service. not everyone can grasp a topic by themselves. not everyone can do what you can do. so please.."}
{"id": 1239363199880712192, "created_at": "Mon Mar 16 01:29:47 +0000 2020", "full_text": "#Debate: Holy Crap- No more America! #Biden will tank our economy totally! We are lucky to have Trump in to stabilize during and after Coronavirus, Biden, well either would destroy us!"}
{"id": 1239363204033196045, "created_at": "Mon Mar 16 01:29:48 +0000 2020", "full_text": "Just like my granny, this corona virus will pass"}
{"id": 1239363212035919872, "created_at": "Mon Mar 16 01:29:50 +0000 2020", "full_text": "I wonder if bud smoke prevents coronavirus? 🤔 only one way to find out"}
{"id": 1239363216389652482, "created_at": "Mon Mar 16 01:29:51 +0000 2020", "full_text": "Why is @PFFCU still opening branches tomorrow and putting members and employees in danger especially when the rest of Philly is gonna be shut down? You have a mobile banking app. Close the branches and provide financially for your employees. #COVIDー19"}
{"id": 1239363220290273280, "created_at": "Mon Mar 16 01:29:52 +0000 2020", "full_text": "First #Fantastic4 film is every reaction to #COVIDー19 \n\nThat is all"}
{"id": 1239363220642631680, "created_at": "Mon Mar 16 01:29:52 +0000 2020", "full_text": "Fucking coronavirus !!!"}
{"id": 1239363220793692161, "created_at": "Mon Mar 16 01:29:52 +0000 2020", "full_text": "el corona virus les quito las ganas de chatear o que"}
{"id": 1239363224748818433, "created_at": "Mon Mar 16 01:29:53 +0000 2020", "full_text": "the world is literally on pause rn cause of covid 19 it's fucking insane like\n\nif my graduation is further delayed by this pandemic i will throw hands with the disease itself idc"}
{"id": 1239363241945554944, "created_at": "Mon Mar 16 01:29:57 +0000 2020", "full_text": "msm n me formano eu qria te a chance d acha q ia me forma viu corona"}
{"id": 1239363254071296000, "created_at": "Mon Mar 16 01:30:00 +0000 2020", "full_text": "Yes the coronavirus is terrible, but we have to ask ourselves if a national quarantine would be worse. A national quarantine both directly and indirectly could cause millions of deaths and massive changes in livelihoods, almost what we fear about coronavirus causing."}
{"id": 1239363258231988224, "created_at": "Mon Mar 16 01:30:01 +0000 2020", "full_text": "i almost forgot about my homework and classes with all the coronavirus news"}
{"id": 1239363266809339904, "created_at": "Mon Mar 16 01:30:03 +0000 2020", "full_text": "no se que me va a matar primero si el coronavirus o estar en cuarentena con mis familia"}
{"id": 1239363283582361601, "created_at": "Mon Mar 16 01:30:07 +0000 2020", "full_text": "I just got into a fight with my housemate about whether Amy Adams is good (she is) and believe you me that her greatness is the hill I will die on so here I am, a ghost, tweeting. How’s your social distancing going?"}
{"id": 1239363300489601027, "created_at": "Mon Mar 16 01:30:11 +0000 2020", "full_text": "Whether quarantined bcuz of #CoronaVirus or not, singing &amp;/or listening to music, reading, movies, family time, are still things we can enjoy . . . maybe even more now. Watch for my recommendations this week, every morning at 9:30 CT. #GoodBoods #Music #Movies #FamilyTime"}
{"id": 1239363304411344896, "created_at": "Mon Mar 16 01:30:12 +0000 2020", "full_text": "sem aula ate dia 5 de abril q ODIO\nMORRA CORONAVIRUS"}
{"id": 1239363304683753472, "created_at": "Mon Mar 16 01:30:12 +0000 2020", "full_text": "If you squint at the COVID-19 numbers, per-capita, what is stunning is that we could be on pace for almost a South Korea-like result or an Italy-like disaster, considering currently infection/death/testing rates.\n\nWithin 10 days, as testing ramps up, we'll know for sure."}
{"id": 1239363308890841089, "created_at": "Mon Mar 16 01:30:13 +0000 2020", "full_text": "wait did they cancel the have-nots bc of the pandemic? #bbcan8"}
{"id": 1239363313177260033, "created_at": "Mon Mar 16 01:30:14 +0000 2020", "full_text": "Wishing both of my cousins who are doctors safe. The wave of corona cases will soon come. Stay strong all medical staffs."}
{"id": 1239363321024909313, "created_at": "Mon Mar 16 01:30:16 +0000 2020", "full_text": "How about everyone stops going to Vegas, Nashville, the bars, wherever you feel is so necessary to go (NEWSFLASH IT ISNT) and instead stay the hell home for 2/3 weeks and help flatten the curve of this virus and get back on the track of normalcy #coronavirus #flattenthecurve"}
{"id": 1239363321213714435, "created_at": "Mon Mar 16 01:30:16 +0000 2020", "full_text": "the fact there is still pretty much no covid19 response in the UK aside from spoons displaying \"wash your hands\" posters in the toilets is absolutely brain melting."}
{"id": 1239363321331175424, "created_at": "Mon Mar 16 01:30:16 +0000 2020", "full_text": "Assistindo gossip girl me alienando do corona"}
{"id": 1239363329522614275, "created_at": "Mon Mar 16 01:30:18 +0000 2020", "full_text": "Today was an amazing day last year and today is a miserable day this year, I'm so sick and it's not even Corona I think"}
{"id": 1239363337961369600, "created_at": "Mon Mar 16 01:30:20 +0000 2020", "full_text": "The Supreme Court has announced it will no longer be holding Admissions Ceremonies for lawyers, suspending them until further notice. 3 were slated for tomorrow. The ceremonies are a key step for new graduates to becoming solicitors. #coronavirus"}
{"id": 1239363346467602432, "created_at": "Mon Mar 16 01:30:22 +0000 2020", "full_text": "Si no te da coronavirus, te puedo dar yo¿?"}
{"id": 1239363346627022848, "created_at": "Mon Mar 16 01:30:22 +0000 2020", "full_text": "If they can cancel school surely they can cancel work. Hope @USPS has a plan in place so we don’t have to use our leave In order to have a paycheck  during this pandemic"}
{"id": 1239363350552666112, "created_at": "Mon Mar 16 01:30:23 +0000 2020", "full_text": "Hey guys, @CryptoGumbo and @q_abolitionist had technical issues when recording an episode with @InsanityIsFree and won’t be able to produce this weekend’s episode on the #Coronavirus until we re-record some segments.  \n\nSorry about that, we’ll do our best to make it right."}
{"id": 1239363354902368258, "created_at": "Mon Mar 16 01:30:24 +0000 2020", "full_text": "Does anyone think we’ll have the money to pay for the unicorn garbage they’re selling on climate change in the midst of the Brinks truck they’ve just called for to aid the #coronavirus fight? #DemDebate"}
{"id": 1239363363416743937, "created_at": "Mon Mar 16 01:30:26 +0000 2020", "full_text": "NOT stayin in this house with these people for 8 weeks, no ma'am gimme dat corona shit PLEASE"}
{"id": 1239363367422263303, "created_at": "Mon Mar 16 01:30:27 +0000 2020", "full_text": "acho q eu to com corona vairus"}
{"id": 1239363384098861056, "created_at": "Mon Mar 16 01:30:31 +0000 2020", "full_text": "It’s easy for me to practice social distancing bc I literally go nowhere 😬"}
{"id": 1239363392600768512, "created_at": "Mon Mar 16 01:30:33 +0000 2020", "full_text": "comparison of actions pandemic actions taken:\nDeclaring a public health crisis:\n@realDonaldTrump Trump declared public health crisis 3 weeks into coronavirus pandemic. 1st federal government quarantine in 50 yrs.\nObama declared public health crisis 6 weeks into the H1N1 pandemic"}
{"id": 1239363392663515136, "created_at": "Mon Mar 16 01:30:33 +0000 2020", "full_text": "the government: social distancing:)\nall the drunk girls at my bar: fish bowls :)"}
{"id": 1239363397109444608, "created_at": "Mon Mar 16 01:30:34 +0000 2020", "full_text": "I don’t care anymore if I’m the weirdo, Im wearing my N95 to the grocery this week. \n\nIf you have them, use them too."}
{"id": 1239363404873322497, "created_at": "Mon Mar 16 01:30:36 +0000 2020", "full_text": "Ya know how we all gave the boomers so much shit for adopting the mentality of \"it won't affect me so who cares\" towards climate change?\n\nThat's what so many of you are doing w/ COVID-19. It's not about YOU not dying, it's about your lack of empathy involved in infecting others."}
{"id": 1239363405124907009, "created_at": "Mon Mar 16 01:30:36 +0000 2020", "full_text": "The #Covid19 crisis will reveal the important role of digital economies, e-commerce and cashless payments.\nThe countries that have whole value chains of online commerce will be less impacted by the economic downfall."}
{"id": 1239363417544298496, "created_at": "Mon Mar 16 01:30:39 +0000 2020", "full_text": "shout out to corona for ruining my sixteenth birthday! u da bomb 🤩"}
{"id": 1239363422040420355, "created_at": "Mon Mar 16 01:30:40 +0000 2020", "full_text": "#COVID19 threatens rich people’s lives. That’s why #Biden is for healthcare for all ONLY during #CoronavirusOutbreak \n\n#DemocraticDebate #DemDebates"}
{"id": 1239363425924456448, "created_at": "Mon Mar 16 01:30:41 +0000 2020", "full_text": "I’m sorry @BernieSanders  I know your just being nice but I disagree with you— his heart is not in the right place- his heart is with the establishmentand corporations— #LyinBiden #coronavirus #DemDebate #DemDebate2020"}
{"id": 1239363430240243712, "created_at": "Mon Mar 16 01:30:42 +0000 2020", "full_text": "Bernie: \"any female born after 2019 can't breath... all they know is coronavirus , wipe they ass , cough, be sick, eat bat soup &amp; die.\"\n\n#DemDebate #DemocraticDebate #coronapocolypse"}
{"id": 1239363430253047809, "created_at": "Mon Mar 16 01:30:42 +0000 2020", "full_text": "When COVID-19 kills more Americans every year than abortion, someone ring a bell."}
{"id": 1239363442882031617, "created_at": "Mon Mar 16 01:30:45 +0000 2020", "full_text": "PRECAUCIONES PARA INCHAS DE BOCA: \n- Alcohol en gel para el corona virus\n- Off para el dengue\n- protector solar por si sale el sol\n- Gas pimienta por si se cruza uno de River."}
{"id": 1239363451195023360, "created_at": "Mon Mar 16 01:30:47 +0000 2020", "full_text": "I just spent 7 hours in the yard/garden. This social distancing thing is great."}
{"id": 1239363451371188226, "created_at": "Mon Mar 16 01:30:47 +0000 2020", "full_text": "Some people show their haul from the grocery stores lately and I’m like... \n\nYeah you might not get corona virus but you are definitely gonna have diabetes after this."}
{"id": 1239363459755712521, "created_at": "Mon Mar 16 01:30:49 +0000 2020", "full_text": "Coronavirus broke Sameer, out here live tweeting about a fucking dating show like it’s a live sports event"}
{"id": 1239363463660666882, "created_at": "Mon Mar 16 01:30:50 +0000 2020", "full_text": "All I know is, Death is very bad for my life! #COVIDー19"}
{"id": 1239363463832465408, "created_at": "Mon Mar 16 01:30:50 +0000 2020", "full_text": "Listening to the two fossils debate today, if either gets elected we may reminisce fondly about the good old days of Coronavirus."}
{"id": 1239363467947081729, "created_at": "Mon Mar 16 01:30:51 +0000 2020", "full_text": "bold of the corona virus to assume that i didn’t die when tony stark did"}
{"id": 1239363472045101056, "created_at": "Mon Mar 16 01:30:52 +0000 2020", "full_text": "People are underestimating the climate crisis just as much as they underestimated the coronavirus. \n#DemDebate"}
{"id": 1239363472426754051, "created_at": "Mon Mar 16 01:30:52 +0000 2020", "full_text": "What are we all going to do after all this social distancing when we’ve collectively seen all the movies and shows and can’t find something to watch as a group"}
{"id": 1239363476268765194, "created_at": "Mon Mar 16 01:30:53 +0000 2020", "full_text": "Can vodka fight off Coronavirus?  Asking for a friend."}
{"id": 1239363480832086016, "created_at": "Mon Mar 16 01:30:54 +0000 2020", "full_text": "Primer paso de la fase de protocolo de coronavirus en Venezuela: ¡pongan el agua!"}
{"id": 1239363484657364992, "created_at": "Mon Mar 16 01:30:55 +0000 2020", "full_text": "LA &amp; NYC - How can we help if we want to volunteer during the #coronavirus? Of course, I will do my best to protect myself but I want to help. How?"}
{"id": 1239363485076721664, "created_at": "Mon Mar 16 01:30:55 +0000 2020", "full_text": "Corona is really pushing Mcmahon's Showcase of the Immortals theory"}
{"id": 1239367737698369537, "created_at": "Mon Mar 16 01:47:49 +0000 2020", "full_text": "Bernie's stubbornness about China and Cuba will be the dagger in his campaign. It's enough to make me think twice."}
{"id": 1239367750444818432, "created_at": "Mon Mar 16 01:47:52 +0000 2020", "full_text": "Serious question amid the ongoing pandemic:\nWhat is the best store bought brand of ranch dressing? Gotta stock up."}
{"id": 1239367754823524352, "created_at": "Mon Mar 16 01:47:53 +0000 2020", "full_text": "Can't wait to hear \"Congratulations, All Countries are now Covid-19 free.\""}
{"id": 1239367762910183426, "created_at": "Mon Mar 16 01:47:55 +0000 2020", "full_text": "Finding out I may need to postpone my wedding thanks to fucking coronavirus is not what I needed today."}
{"id": 1239367766945251329, "created_at": "Mon Mar 16 01:47:56 +0000 2020", "full_text": "Hey @RjBarrett6 you are my son’s favorite player. His bar mitzvah is scheduled for 3/28, but this stupid Coronavirus has cancelled the party and made it so none of his family can travel to Rochester, NY to attend. Any chance you’d send him a video message to cheer him up?  TIA!"}
{"id": 1239367767070879744, "created_at": "Mon Mar 16 01:47:56 +0000 2020", "full_text": "The world definitely need a break. Corona just gave it."}
{"id": 1239367775832989697, "created_at": "Mon Mar 16 01:47:58 +0000 2020", "full_text": "Is there anything more Titanic-esque than debating how someone voted on the Iraq war with the #Corona iceberg in clear view?\n#DemocraticDebate"}
{"id": 1239367787900014593, "created_at": "Mon Mar 16 01:48:01 +0000 2020", "full_text": "TFW you prefer pandemic twitter to Democratic debate twitter..."}
{"id": 1239367787987873795, "created_at": "Mon Mar 16 01:48:01 +0000 2020", "full_text": "So, Jared Kushner's brother Josh Kushner is one of the co-founders of OSCAR! This is complete BS they will profit from the people infected with the Coronavirus! Who else in this family will benefit from sick people! 🤬🖕"}
{"id": 1239367788218720256, "created_at": "Mon Mar 16 01:48:01 +0000 2020", "full_text": "El amor en tiempos del Coronavirus"}
{"id": 1239367788235456518, "created_at": "Mon Mar 16 01:48:01 +0000 2020", "full_text": "My heart is breaking over this pandemic. For everyone. We should have been prepared for this."}
{"id": 1239367796590628875, "created_at": "Mon Mar 16 01:48:03 +0000 2020", "full_text": "Que lindo ser pobre en estos momentos, safamos de traer el coronavirus del exterior"}
{"id": 1239367800742981634, "created_at": "Mon Mar 16 01:48:04 +0000 2020", "full_text": "How about on of these guys calls for an independent investigation conducted by an international coalition into the source, cover-up, and spread of the #WuhanCoronavius? Time to be tough on China. #DemDebate2020 #DemocraticDebate #DemDebate"}
{"id": 1239367809181736960, "created_at": "Mon Mar 16 01:48:06 +0000 2020", "full_text": "Pretty soon we can all put “Social Distancing Professional” on our resumes so that’s fun"}
{"id": 1239367813007052800, "created_at": "Mon Mar 16 01:48:07 +0000 2020", "full_text": "It’s inexcusable that WHO tests for the #coronavirus were rejected in January!  @realDonaldTrump must be held accountable, even criminally."}
{"id": 1239367813447340032, "created_at": "Mon Mar 16 01:48:07 +0000 2020", "full_text": "I'm frustrated not only that nobody can get a covid RNA test unless they're critically ill or case-tracked back to someone who is - and that the media reports case counts which are deflated by 10-100x as a result; (1/2)"}
{"id": 1239367821576024064, "created_at": "Mon Mar 16 01:48:09 +0000 2020", "full_text": "We are fools for Christ, but you are wise through Christ! We are weak, but you are strong! You are honored, but we are dishonored!Up to this very moment we are hungry, thirsty, wearing rags, abused, and homeless.We work hard with our own hands. continue. #coronapocolypse #COVID19"}
{"id": 1239367834481889280, "created_at": "Mon Mar 16 01:48:12 +0000 2020", "full_text": "Any ideas why COVID-19 cases in India are so low? #coronavirus #AcademicChatter"}
{"id": 1239367842467729408, "created_at": "Mon Mar 16 01:48:14 +0000 2020", "full_text": "As schools and universities shut or people need to isolate, I'm sure you are worried about education. I'm happy to help! I've taught/tutored genetics, first year uni molecular biology courses, and bioethics. Happy to work with teenagers up. DMs open! #covid19 #selfIsolation"}
{"id": 1239367842732150784, "created_at": "Mon Mar 16 01:48:14 +0000 2020", "full_text": "just lost my job bc of coronavirus lmfaoooo"}
{"id": 1239367846733307904, "created_at": "Mon Mar 16 01:48:15 +0000 2020", "full_text": "Postponement of Australasian Law Reform Agencies Conference (ALRAC 2020)\nDue to the increasing uncertainty regarding the implications of coronavirus (COVID-19) ALRAC 2020 has been postponed.\nParticipants are being notified by email &amp; full refunds for registration fees processed."}
{"id": 1239367851292704768, "created_at": "Mon Mar 16 01:48:16 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239367851384897536, "created_at": "Mon Mar 16 01:48:16 +0000 2020", "full_text": "Hey @BernieSanders stop lying, you have always embraced #authoritarianism, you honeymoon alone speaks to that, not to mention the support you are showing to #China tonight."}
{"id": 1239367863699296256, "created_at": "Mon Mar 16 01:48:19 +0000 2020", "full_text": "Coronavirus disease (COVID-19) is a new strain that was discovered in 2019 and has not been previously identified in humans."}
{"id": 1239367867923038208, "created_at": "Mon Mar 16 01:48:20 +0000 2020", "full_text": "Does anyone have any show recommendations for me to start? I need something new during this whole ordeal 🙈 #COVIDCanada #coronavirus #StayHome"}
{"id": 1239367876294971394, "created_at": "Mon Mar 16 01:48:22 +0000 2020", "full_text": "So basically Stephanie is fighting the Coronavirus #90dayfiance"}
{"id": 1239367880388403200, "created_at": "Mon Mar 16 01:48:23 +0000 2020", "full_text": "This is the Dems worst nightmare come to pass. You have record numbers watching tonight due to #COVIDー19 \n\n#GAMEOVER @realDonaldTrump just locked it (if you had doubt)\n\n#Democrat #DemocraticDebate #KAG2020LandslideVictory #WWG1WGA"}
{"id": 1239367884691865601, "created_at": "Mon Mar 16 01:48:24 +0000 2020", "full_text": "Social distancing means the drive thru is extra lit at Yukis lol"}
{"id": 1239367884771598341, "created_at": "Mon Mar 16 01:48:24 +0000 2020", "full_text": "corona virus came from those fake dab carts that look like hotdog water"}
{"id": 1239367888990916608, "created_at": "Mon Mar 16 01:48:25 +0000 2020", "full_text": "I will be social distancing myself from all racists, bigots and all around toxic people until...well, forever ✌🏽"}
{"id": 1239367897232715776, "created_at": "Mon Mar 16 01:48:27 +0000 2020", "full_text": "It’s to bad the UFC fighters can’t flip the script here and refuse to fight due to the #coronavirus. This really shows how valuable a fighters union could be for them."}
{"id": 1239367897392336897, "created_at": "Mon Mar 16 01:48:27 +0000 2020", "full_text": "There’s gonna be a whole lot of corona babies in 9 months"}
{"id": 1239367897459367943, "created_at": "Mon Mar 16 01:48:27 +0000 2020", "full_text": "debating on taking this week off work, not because of the coronavirus or nothing like that... just because am a lil tiredt"}
{"id": 1239367905726345218, "created_at": "Mon Mar 16 01:48:29 +0000 2020", "full_text": "Texas schools could be closed through academic year due to coronavirus  The Texas Tribune"}
{"id": 1239367910038081536, "created_at": "Mon Mar 16 01:48:30 +0000 2020", "full_text": "Italy's coronavirus toll surges as worries grow over hospitals  Reuters"}
{"id": 1239367913934589953, "created_at": "Mon Mar 16 01:48:31 +0000 2020", "full_text": "coronavirus tem mais chances de pegar ela do q eu"}
{"id": 1239367914144370689, "created_at": "Mon Mar 16 01:48:31 +0000 2020", "full_text": "THEY ARE CLOSING @BLUEBOTTLENY!!!\n\n*PANIC*\n\nJK, this is a responsible move &amp; I applaud it. 👏🏻👏🏻👏🏻 Thanks for keeping us safe! @bluebottleroast \n\nBut... THE COFFEE! \n\nCan we get tutorials on how to replicate a solid drink at home without... a giant espresso machine!?\n\n#COVID19"}
{"id": 1239367914307739648, "created_at": "Mon Mar 16 01:48:31 +0000 2020", "full_text": "Is there a \"To Holler-a in the Time of Cholera\" equivalent for the coronavirus yet?"}
{"id": 1239367918229618690, "created_at": "Mon Mar 16 01:48:32 +0000 2020", "full_text": "The commitment to social distancing is just getting cranked up.\nIt will be long process.\nIt will not be easy.\nIt will require being uncomfortable.\n\nWe need to understand that there is much at stake.\nLet's be there for each other and avoid each other.\n\nTalk tomorrow about it."}
{"id": 1239367922205810695, "created_at": "Mon Mar 16 01:48:33 +0000 2020", "full_text": "This pandemic is not a test for just us as a species but as a planet. I pray the powers above me do not choose to place blame on eachother in this time of uncertainty. Who’s fault the issue was is not the problem, fixing it is."}
{"id": 1239367922704879626, "created_at": "Mon Mar 16 01:48:33 +0000 2020", "full_text": "I hope Obama gets the coronavirus 😊#trump2020"}
{"id": 1239367926614016000, "created_at": "Mon Mar 16 01:48:34 +0000 2020", "full_text": "Fn Corona shut down the island I live on and forces tourists to leave till Wednesday. I understand the problem but my parents are not able to earn any money because of that and the next weeks will be hard af. Please let it be over soon \n#COVIDー19 #coronavirus"}
{"id": 1239367930481201152, "created_at": "Mon Mar 16 01:48:35 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly 🎀"}
{"id": 1239367930682454023, "created_at": "Mon Mar 16 01:48:35 +0000 2020", "full_text": "Webcam girls are about to be rich. #coronavirus #JimmyFallon"}
{"id": 1239367935136841728, "created_at": "Mon Mar 16 01:48:36 +0000 2020", "full_text": "14 días bajoneandome sin parar, no me va a matar el coronavirus, me va a matar la depresión"}
{"id": 1239367939012341760, "created_at": "Mon Mar 16 01:48:37 +0000 2020", "full_text": "Si alguien sabe de vuelos baratos para Campeche, por favor avísenme, me urge!!! Allá no hay coronavirus."}
{"id": 1239367943416418304, "created_at": "Mon Mar 16 01:48:38 +0000 2020", "full_text": "can cats get covid-19? i know dogs cant but i wanna know if my cats are safe."}
{"id": 1239367951809011712, "created_at": "Mon Mar 16 01:48:40 +0000 2020", "full_text": "The most relevant song for today's Coronavirus times would be: \"Pardesiyo se na akhiya ladaana.\""}
{"id": 1239367956024311809, "created_at": "Mon Mar 16 01:48:41 +0000 2020", "full_text": "Ok seeing we have all this free time - here are some tv series I recommend everyone watching or rewatching. Six Feet Under, The Knick, Goliath, Big Love, Girls, the Good Wife #coronavirus"}
{"id": 1239367956154335232, "created_at": "Mon Mar 16 01:48:41 +0000 2020", "full_text": "I've eaten nothing but apples and sausages all day welcomed to social distancing everybody"}
{"id": 1239367968749785088, "created_at": "Mon Mar 16 01:48:44 +0000 2020", "full_text": "The CDC recommends no gatherings for 8 weeks. The CDC is Chief Brody and Trump is the Mayor of Amity\nCDC: We're closing the beaches\nTrump: Onky 24 hours!\nCDC: I didnt agree to that"}
{"id": 1239367976924712960, "created_at": "Mon Mar 16 01:48:46 +0000 2020", "full_text": "China lifted millions of people out of poverty in the past decade. This success is partly due to embracing capitalism and open markets. \n \nI think China provides a great case study on what happens when socialism meets capitalism."}
{"id": 1239367981160779777, "created_at": "Mon Mar 16 01:48:47 +0000 2020", "full_text": "Medical Professionals: At this time we suggest social distancing.\n\nDemocrats: Let's have two high risk senior citizens debate each other. \n\nRepublicans: Business as usual. Including gatherings filled with handshakes and back slaps.\n\nCoronavirus isn't the hero we wanted. But......"}
{"id": 1239367985158148096, "created_at": "Mon Mar 16 01:48:48 +0000 2020", "full_text": "I’m beginning to think buying a treadmill a couple of years ago that has largely acted as more of a clothes rack is about to be totally worth it. #Quarantine #coronavirus #hamster #trappedinsidewithkids"}
{"id": 1239367993592856577, "created_at": "Mon Mar 16 01:48:50 +0000 2020", "full_text": "China Joe has the questions and Bernies answers tonight. \nBernie is STILL destroying him. \nAmazing. \nWhy else is #ChinaJoe looking down so much? @donnabrazile"}
{"id": 1239368002270908416, "created_at": "Mon Mar 16 01:48:52 +0000 2020", "full_text": "I legit was upset at first...\n\nBut now I'm all 'fuck the world....let's tackle this as it fucking comes'\n\nAnd that's what having your wedding be planned in the middle of a pandemic is like, friends."}
{"id": 1239368006553255936, "created_at": "Mon Mar 16 01:48:53 +0000 2020", "full_text": "Jerseys I've owned:\nRico Brogna: Got hurt never played for the Mets again.\nJason Sehorn: Injured, missed entire season.\nKnicks: Laughingstock for 2 decades.\n2020: Global pandemic."}
{"id": 1239368010755964930, "created_at": "Mon Mar 16 01:48:54 +0000 2020", "full_text": "I would love to see the numbers on the amount of people who have attempted to get a COVID-19 test because of symptoms or travel.. I don’t know if health care institutions will track this data."}
{"id": 1239368018737627136, "created_at": "Mon Mar 16 01:48:56 +0000 2020", "full_text": "Trump White House adviser Paula White, featured speaker at an evangelical Christian conference, is promising \"spiritual protection from #coronavirus\""}
{"id": 1239368018976591873, "created_at": "Mon Mar 16 01:48:56 +0000 2020", "full_text": "My rowing gym is officially closing for now due to the corona 😔"}
{"id": 1239368027109351424, "created_at": "Mon Mar 16 01:48:58 +0000 2020", "full_text": "I should've make a 2-weeks social distancing which perfect for adopting cat (given that corona virus can't spread through pet thus it's 100% practicable) proposal but ofc it wouldn't be approved"}
{"id": 1239368027336048640, "created_at": "Mon Mar 16 01:48:58 +0000 2020", "full_text": "Everybody a do corona video now?! Go go vibes"}
{"id": 1239368019593302016, "created_at": "Mon Mar 16 01:48:56 +0000 2020", "full_text": "Meredith Grey &amp; Jo could cure the Coronavirus.... just saying 😂💁🏻‍♀️🤷🏻‍♀️"}
{"id": 1239368039243579399, "created_at": "Mon Mar 16 01:49:01 +0000 2020", "full_text": "CHINA PRACTICES AUTHORITARIAN CAPITALISM CHINA PRACTICES AUTHORITARIAN CAPTIALISM CHINAPRACTICES AUTHORITARIAN CAPITALISM CHINA PRACTICES AUTHORITARIAN CAPITALISM #DemDebate"}
{"id": 1239368039994404864, "created_at": "Mon Mar 16 01:49:01 +0000 2020", "full_text": "i just want to give my dad a hug but man im worried i'll give him corona like bro dude yall im stressed i need a hug and my siblings and i dont hug"}
{"id": 1239368043777667072, "created_at": "Mon Mar 16 01:49:02 +0000 2020", "full_text": "China &amp; Russia are dictatorships with little regard for human rights, but our relationships with them are complicated by economic interests - like it or not. The way we expect our politicians to pretend everything is so black &amp; white borders on jingoism. #DemDebate"}
{"id": 1239368044071305216, "created_at": "Mon Mar 16 01:49:02 +0000 2020", "full_text": "One of the many downsides of this pandemic is that instead of the normal annoying DMs I usually get, now I get sent the message “quarantine and chill?” 12 times a day"}
{"id": 1239368044100628482, "created_at": "Mon Mar 16 01:49:02 +0000 2020", "full_text": "Todo era chistes y memes del coronavirus hasta que mi mamá ya no me deja salir de la casa."}
{"id": 1239368060630425600, "created_at": "Mon Mar 16 01:49:06 +0000 2020", "full_text": "We need social distancing! As in social media distancing from toxic people who only throws negative things about the government but does nothing to help!"}
{"id": 1239368060768747520, "created_at": "Mon Mar 16 01:49:06 +0000 2020", "full_text": "I’ve literally been waist training &amp; doing home workouts since the social distancing began. I’m bout to go back to work fine af in April 😹"}
{"id": 1239368064786980864, "created_at": "Mon Mar 16 01:49:07 +0000 2020", "full_text": "When people are remembering Doctors &amp; Nurses in their prays, also keep all healthcare workers in pray (Nursing assistants, housekeepers, X-ray techs, dietary, etc.\n#WuhanVirus \n#coronavirus \n#COVIDー19"}
{"id": 1239368064950558721, "created_at": "Mon Mar 16 01:49:07 +0000 2020", "full_text": "Bernie could have responded to Biden by saying, \"Look, if you really believe you have to only call out Cuba and China for being authoritarian, why didn't you do so to Saudi Arabia and the UAE when you were VP?\" Not just saying it but put Biden on his heels. Missed chance."}
{"id": 1239368069002256384, "created_at": "Mon Mar 16 01:49:08 +0000 2020", "full_text": "Why do I feel like we are a few zombies short of being Will Smith in “I Am Legend?” #coronapocolypse #coronavirus #CoronavirusOutbreak #COVIDー19"}
{"id": 1239368073263472640, "created_at": "Mon Mar 16 01:49:09 +0000 2020", "full_text": "Dear corona virus,                                   Please go away. Your presence is comparable to that of the one weird relative that no one wants at family gatherings. Sincerely yours, the whole dang population."}
{"id": 1239368073607512064, "created_at": "Mon Mar 16 01:49:09 +0000 2020", "full_text": "Well folks. 7am start tmmo. COVID response team at work. Wish me luck.  I always knew my life was going to be similar to I Am Legend."}
{"id": 1239368077428625408, "created_at": "Mon Mar 16 01:49:10 +0000 2020", "full_text": "Y'all got to be kidding me, y'all out there in crowds in #NYC doing parties rn?\nSTAY.\nTHE FUCK.\nHOME! (and wash your hands).\n#Coronavirus is serious! \nSigned, an italian living in North Italy aka hell rn.\n#COVID19 #coronapocolypse #pandemic #StayHome"}
{"id": 1239368082096705536, "created_at": "Mon Mar 16 01:49:11 +0000 2020", "full_text": "Pinche coronavirus nomas arruinas los planes que tenia con mi novio"}
{"id": 1239368085926293505, "created_at": "Mon Mar 16 01:49:12 +0000 2020", "full_text": "the debate without spectators just isn’t as fun. thanks, corona."}
{"id": 1239368090405797888, "created_at": "Mon Mar 16 01:49:13 +0000 2020", "full_text": "I’m in no way making light of this coronavirus situation, but as an introvert who doesn’t particularly like people that much, I feel like I’ve been preparing my whole life for this."}
{"id": 1239368090380652544, "created_at": "Mon Mar 16 01:49:13 +0000 2020", "full_text": "Once they get a coronavirus vaccine, I don’t wanna see none of y’all antivaxxers getting one. Don’t be a hypocrite."}
{"id": 1239368094566383616, "created_at": "Mon Mar 16 01:49:14 +0000 2020", "full_text": "Remember when those assholes were licking ice cream and putting it back on the shelf?\n\nThey're the reason for Coronavirus this season."}
{"id": 1239368094696398848, "created_at": "Mon Mar 16 01:49:14 +0000 2020", "full_text": "You just know Arnold would have given the Magic School Bus kids coronavirus"}
{"id": 1239368098567856129, "created_at": "Mon Mar 16 01:49:15 +0000 2020", "full_text": "Teaching #onlinecourses is WAY harder than most students are aware of. Since universities have switched to online instruction, I’ve started seeing some inspo of profs trying to have fun with the situation. I’m starting this thread to highlight 👇 #coronavirus #quarantine #college"}
{"id": 1239368102632206336, "created_at": "Mon Mar 16 01:49:16 +0000 2020", "full_text": "cooking up a coronavirus diss track 🔥🔥"}
{"id": 1239368102686539776, "created_at": "Mon Mar 16 01:49:16 +0000 2020", "full_text": "Happy to see California cares about the homeless now that it views them as a potential liability with the pandemic."}
{"id": 1239368102699315201, "created_at": "Mon Mar 16 01:49:16 +0000 2020", "full_text": "Bernie literally calls China an \"authoritarian state\" and praises ONE factual positive result of their policies, and Biden tries to say hes praising China as a whole. Bro really"}
{"id": 1239368102745460742, "created_at": "Mon Mar 16 01:49:16 +0000 2020", "full_text": "Anyways, Bernie is such a cuck that he'll go around the country campaigning for Joe Biden and will die of coronavirus while licking the boots of the establishment that has fucked him twice."}
{"id": 1239368102795673600, "created_at": "Mon Mar 16 01:49:16 +0000 2020", "full_text": "Haven't really noticed a difference between my day to day life and social distancing 🤠✌"}
{"id": 1239368111108718594, "created_at": "Mon Mar 16 01:49:18 +0000 2020", "full_text": "How can Climate Change be the most important issue facing us when we’re all gonna die because Trump dropped the ball on Coronavirus?"}
{"id": 1239368111280848896, "created_at": "Mon Mar 16 01:49:18 +0000 2020", "full_text": "Aruging with my mother about corona. This broads clueless Jesus"}
{"id": 1239368119493308416, "created_at": "Mon Mar 16 01:49:20 +0000 2020", "full_text": "Australian here, @JoeBiden. It doesn't bother me that @BernieSanders acknowledges that China have reduced their poverty rate. It's disingenuous to suggest that Bernie's acknowledgement of this fact equates to support for an authoritarian regime. #DemDebate #demdebate2020"}
{"id": 1239368123909890051, "created_at": "Mon Mar 16 01:49:21 +0000 2020", "full_text": "I've been social distancing myself from Tammy Bismarck since 1998 when she cheated on me with Tommie SD and broke my heart."}
{"id": 1239368136232665089, "created_at": "Mon Mar 16 01:49:24 +0000 2020", "full_text": "Why I deadass saw a dude at Target with a whole Hazmat suit with the mask and all. #COVIDー19"}
{"id": 1239368136471781376, "created_at": "Mon Mar 16 01:49:24 +0000 2020", "full_text": "Somewhere out there is a guy talking to his girl about hygiene and the Corona virus after eating her ass. God bless"}
{"id": 1239368148840636418, "created_at": "Mon Mar 16 01:49:27 +0000 2020", "full_text": "I'm pretty sure my school just got cancelled for a while cuz of Corona. They just sent out an email saying it could possibly out for 4 weeks."}
{"id": 1239368157174870021, "created_at": "Mon Mar 16 01:49:29 +0000 2020", "full_text": "I’ll probably get Coronavirus from the gym but fuck it we ball ima die swoll"}
{"id": 1239368157325856770, "created_at": "Mon Mar 16 01:49:29 +0000 2020", "full_text": "Did Biden just ask China to pay Hunter's child support?\nOr was i just reading between the lines of BS?"}
{"id": 1239368161360838658, "created_at": "Mon Mar 16 01:49:30 +0000 2020", "full_text": "Dear fellow Americans.  You have a far greater risk of dying from the economic collapse caused by irrational, media-driven, politically motivated hysteria, than you do #COVIDー19 #coronapocolypse"}
{"id": 1239368165580103681, "created_at": "Mon Mar 16 01:49:31 +0000 2020", "full_text": "I rly dont understand why we’re not shutting down everything besides the most basic of services. Economy can be revived after this, your boomer grandma can’t be revived when she dies of pneumonia because you brought home coronavirus from work"}
{"id": 1239368165684961280, "created_at": "Mon Mar 16 01:49:31 +0000 2020", "full_text": "I've got Girl Scout cookies, Diet Coke, and lots of carbs. I can do this! #SocialDistancing"}
{"id": 1239368173981437952, "created_at": "Mon Mar 16 01:49:33 +0000 2020", "full_text": "Its incredibly disgusting how Biden keeps attacking China in the midst of this xenophobic panic around coronavirus."}
{"id": 1239368178465001473, "created_at": "Mon Mar 16 01:49:34 +0000 2020", "full_text": "Niggas that eat street tacos immune to corona"}
{"id": 1239368182487449600, "created_at": "Mon Mar 16 01:49:35 +0000 2020", "full_text": "The gates of COVID-19 shall not prevail against the CHURCH!"}
{"id": 1239368190565679104, "created_at": "Mon Mar 16 01:49:37 +0000 2020", "full_text": "You should learn about the things you preach before you preach them. RT @BernieSanders: RT @sunrisemvmt: Coronavirus &amp; climate change demand similar responses:\n\n\"We tell the big money interests that this is not a time for profi…"}
{"id": 1239368191165546501, "created_at": "Mon Mar 16 01:49:37 +0000 2020", "full_text": "ik this corona better be under control my april 12"}
{"id": 1239368194982371328, "created_at": "Mon Mar 16 01:49:38 +0000 2020", "full_text": "Braved Food Lion tonight. There was a guy in the parking lot trying to give away a cat. Sir, we are in the middle of the apocalypse. We’re  out here panic buying, not trying to take home extra responsibility. Kitty was cute though. #Day2ofSocialDistancing #CoronaChronicles"}
{"id": 1239368195015876610, "created_at": "Mon Mar 16 01:49:38 +0000 2020", "full_text": "I have like four epidemic books on my wishlist and don't know if I should pull the trigger on zero, one, or all of them."}
{"id": 1239368195120803840, "created_at": "Mon Mar 16 01:49:38 +0000 2020", "full_text": "se suspenderam as aulas aqui por causa do corona vírus, a Kátia acha a cura na hora"}
{"id": 1239368199143141381, "created_at": "Mon Mar 16 01:49:39 +0000 2020", "full_text": "my school is cancelled for three weeks and I’m so fuckin mad I wanna see my friends fuck coronavirus"}
{"id": 1239368211558215682, "created_at": "Mon Mar 16 01:49:42 +0000 2020", "full_text": "How do we have 100,000 cases in Ohio? \n\n🙄 I guess I have corona"}
{"id": 1239368216264224769, "created_at": "Mon Mar 16 01:49:43 +0000 2020", "full_text": "COVID-19 quarantine is going to result in the next generation of baby boomers."}
{"id": 1239368220286390277, "created_at": "Mon Mar 16 01:49:44 +0000 2020", "full_text": "Need help social distancing.. full head of garlic in your pasta sauce.. also great for your immune system and keeping the vampire away"}
{"id": 1239368228708782082, "created_at": "Mon Mar 16 01:49:46 +0000 2020", "full_text": "New challenge: try scrolling down your feed for 15 seconds without seeing a coronavirus tweet."}
{"id": 1239368237038440449, "created_at": "Mon Mar 16 01:49:48 +0000 2020", "full_text": "When some classmates go to your hometown during spring break but you don’t bc of corona :’("}
{"id": 1239368241287438338, "created_at": "Mon Mar 16 01:49:49 +0000 2020", "full_text": "Coronavirus and COVID-19 don’t slap hard enough. From henceforth it shall be known as the rona."}
{"id": 1239368241304096768, "created_at": "Mon Mar 16 01:49:49 +0000 2020", "full_text": "Just think before you speak everyone. We live in millennial era.\nStay at home and go to twitter. Find more information about corona. Be the smart readers. Find the fact not hoax. It is better rather then stress and panic but never find the the best solution."}
{"id": 1239368241400541185, "created_at": "Mon Mar 16 01:49:49 +0000 2020", "full_text": "Seriously appreciate the efforts put by @narendramodi and state government @BSYBJP in trying to stop #COVID19india outbreak.. too early to say but efforts are commendable.."}
{"id": 1239368245439803392, "created_at": "Mon Mar 16 01:49:50 +0000 2020", "full_text": "SOOO @animalcrossing, are you willing to open up the Island early? #COVID19"}
{"id": 1239368249550217216, "created_at": "Mon Mar 16 01:49:51 +0000 2020", "full_text": "Pennsylvania is closing liquor stores because the Corona beer virus has infected all the wine and liquor!!!  The horrors, is nothing safe????$@“"}
{"id": 1239368253694046208, "created_at": "Mon Mar 16 01:49:52 +0000 2020", "full_text": "Dear Brisbane/Gold coast disabled friends\n\nIn light of this pandemic ending home delivered groceries I'm sharing with you my most valued NDIS find so far.\nGourmet Meals deliver frozen meals to your door. They are quite yummy. And they bill NDIS 70% of the cost so you can claim it"}
{"id": 1239368253866037248, "created_at": "Mon Mar 16 01:49:52 +0000 2020", "full_text": "Everyone in the world: freaking out about coronavirus\n\nEveryone in Australia: freaking out about the amount of vegemite Tom Hanks put on his toast"}
{"id": 1239368258219847681, "created_at": "Mon Mar 16 01:49:53 +0000 2020", "full_text": "Tw paso de la novela de los rugbiers a la del coronavirus"}
{"id": 1239368266541174785, "created_at": "Mon Mar 16 01:49:55 +0000 2020", "full_text": "Nothing is sacred! I had an Air Italy vacation scheduled to Wuhan China and they cancelled the whole fucking thing!"}
{"id": 1239368270605475840, "created_at": "Mon Mar 16 01:49:56 +0000 2020", "full_text": "#China's lack of #judiciaryfreedom: #CCP controls \"the appointment of all judges and even sometimes directly dictates courts’ rulings.\" U.S. #HumanRights Report"}
{"id": 1239368291472289794, "created_at": "Mon Mar 16 01:50:01 +0000 2020", "full_text": "I came in late but I assume the entire first hour of the debate was just about the coronavirus and the government's reaction to it?"}
{"id": 1239368291820253184, "created_at": "Mon Mar 16 01:50:01 +0000 2020", "full_text": "Anybody getting pulled over by the cops of they saying fuck it now lol due to the coronavirus lol"}
{"id": 1239368304260558848, "created_at": "Mon Mar 16 01:50:04 +0000 2020", "full_text": "The stars of Vanderpump Rules are encouraging social distancing. I am proud"}
{"id": 1239368308614410242, "created_at": "Mon Mar 16 01:50:05 +0000 2020", "full_text": "It seems to me Britain wants their people to hurry up and get the coronavirus and get it over with. My interpretation....."}
{"id": 1239368316843524096, "created_at": "Mon Mar 16 01:50:07 +0000 2020", "full_text": "Tomorrow @BayAreaDomina and I will be taking sessions @thegatessm. \n\n{Myself and the other Mistresses are taking the proper precautions to keep you and ourselves 100% healthy} \n\nLet’s beat the stress of this #pandemic by playing the day away."}
{"id": 1239368325257453570, "created_at": "Mon Mar 16 01:50:09 +0000 2020", "full_text": "No country is ever 100% prepared for a pandemic, including 1st world countries.\n\nFollow protocol as issued by govt. \n\nResources always get strained. The history of pandemics is consistent.\n\nKnowing that, you really are your first defense. Keep calm and safe.\n\n#coronaviruskenya"}
{"id": 1239368329099464708, "created_at": "Mon Mar 16 01:50:10 +0000 2020", "full_text": "Social distancing AKA my love life"}
{"id": 1239368337332801537, "created_at": "Mon Mar 16 01:50:12 +0000 2020", "full_text": "with the need for social distancing im temporarily setting myself to a single ship day a week until things can settle down. when the preorder merchandise comes in those orders will be the exception 🙏 once things calm down then i can do 3-4 shipment days during the week as usual!"}
{"id": 1239368337676738562, "created_at": "Mon Mar 16 01:50:12 +0000 2020", "full_text": "If a single lawyer or architect who was making a $100,000 a year is out of work for the next six months due to corona virus is qualified for the same federal unemployment benefit as the janitor who was making $25,000 a year working at the same firm, how much should they pay be🧐"}
{"id": 1239368367141728256, "created_at": "Mon Mar 16 01:50:19 +0000 2020", "full_text": "caramba o luan santana ta com corona"}
{"id": 1239368379376549888, "created_at": "Mon Mar 16 01:50:22 +0000 2020", "full_text": "so should i be cautious of who im purchasing my smoke from? #coronapocolypse #COVIDー19 #coronavirus #askingforafriend"}
{"id": 1239368383734460421, "created_at": "Mon Mar 16 01:50:23 +0000 2020", "full_text": "All I’m going to say about this troll MW is just stop. \n\nI have a lot to deal with since this outbreak, making sure that my grandparents have everything they need and I don’t want to come on here seeing you harass me, my partner and his friends. -"}
{"id": 1239368383755362306, "created_at": "Mon Mar 16 01:50:23 +0000 2020", "full_text": "morra cardi b corona virus morra imediatamente"}
{"id": 1239368383780597762, "created_at": "Mon Mar 16 01:50:23 +0000 2020", "full_text": "President Xi Jinping's messages of sympathy sent to the European Union, South Korea, Iran and Italy over the novel #coronavirus pneumonia outbreak have demonstrated #China's firm support for the hard-hit region and countries in fighting the pandemic, experts said. #XiJinping"}
{"id": 1239368383919009792, "created_at": "Mon Mar 16 01:50:23 +0000 2020", "full_text": "It is unbelievably arrogant &amp; ignorant to look at the measures other countries have HAD to take to try to slow the spread of #coronavirus and suggest that the US won't or shouldn't have to do the same."}
{"id": 1239368388079730689, "created_at": "Mon Mar 16 01:50:24 +0000 2020", "full_text": "Well we know what the government’s final solution was in “Outbreak.” Have a good one China."}
{"id": 1239368388176007168, "created_at": "Mon Mar 16 01:50:24 +0000 2020", "full_text": "the entire debate can not be about coronavirus just like it can not be entirely about donald trump please stop complaining about this"}
{"id": 1239368388197179392, "created_at": "Mon Mar 16 01:50:24 +0000 2020", "full_text": "This Coronavirus is crazy"}
{"id": 1239368391938449411, "created_at": "Mon Mar 16 01:50:25 +0000 2020", "full_text": "Fuck man. This coronavirus shit is really disrupting everything here. Everything is shut down and grocery stores are cleaned out. I've never seen anything like this. It's bad, folks. The infrastructure is failing here."}
{"id": 1239368392429223936, "created_at": "Mon Mar 16 01:50:25 +0000 2020", "full_text": "Quem pegar coronavirus vai ter que me mamar"}
{"id": 1239368396250193921, "created_at": "Mon Mar 16 01:50:26 +0000 2020", "full_text": "The entire debate can not be about coronavirus just like it can not be entirely about Whiskers the cat please stop complaining about this"}
{"id": 1239368396564656128, "created_at": "Mon Mar 16 01:50:26 +0000 2020", "full_text": "turning 15 today i wish covid-19 stop their world tour"}
{"id": 1239368413182476288, "created_at": "Mon Mar 16 01:50:30 +0000 2020", "full_text": "#CoronaVirus\nNext 3 weeks are #super #crucial for #India. If we are able to contain the numbers of infections to &lt;1000 at the end of it, we will scrape through.\nTo achieve this, we need to be in a #complete #lockdown mode. It's the only way to stop it @narendramodi\n@TajinderBagga"}
{"id": 1239368413367205890, "created_at": "Mon Mar 16 01:50:30 +0000 2020", "full_text": "Coronavirus would get murdered by my alcohol level. Bring it 🍺😂"}
{"id": 1239368417339150336, "created_at": "Mon Mar 16 01:50:31 +0000 2020", "full_text": "I'd be cool w all corona bs if my job just gave me paid leave"}
{"id": 1239368421583622144, "created_at": "Mon Mar 16 01:50:32 +0000 2020", "full_text": "If anyone that follows me also checks my YouTube page I regret to inform that my MacBook needs some work done on it. I can’t do any editing or beat making on it til this corona virus chills out and the Apple store opens back up along with the rest of some of these business. 😔"}
{"id": 1239368425622745090, "created_at": "Mon Mar 16 01:50:33 +0000 2020", "full_text": "Holy fuck some people are being selfish during this COVID-19 chaos. It’s not hard - listen to the health professionals, practice social distancing, wash your hands. This “healthy people shouldn’t have to do anything different” attitude is immature, ignorant bullshit."}
{"id": 1239368429833863168, "created_at": "Mon Mar 16 01:50:34 +0000 2020", "full_text": "other countries are seeing how america is responding to covid-19 on social media and are thinking how stupid we are LOL"}
{"id": 1239368433860595712, "created_at": "Mon Mar 16 01:50:35 +0000 2020", "full_text": "MGM Resorts International announced Sunday that it would temporarily suspend operations at all Las Vegas properties, effective Tuesday. Wynn Resorts Ltd. is set to close its two Las Vegas properties. That's a lot of people without a paycheck.  #coronapocolypse #coronavirus"}
{"id": 1239368433986232320, "created_at": "Mon Mar 16 01:50:35 +0000 2020", "full_text": "i hope researchers can finally announce a cure for corona 😔"}
{"id": 1239368438306529282, "created_at": "Mon Mar 16 01:50:36 +0000 2020", "full_text": "I’m about to panic buy an X Box"}
{"id": 1239368446833577987, "created_at": "Mon Mar 16 01:50:38 +0000 2020", "full_text": "I've been social distancing for years; now I just have a valid reason"}
{"id": 1239368450939772929, "created_at": "Mon Mar 16 01:50:39 +0000 2020", "full_text": "Cons of COVID-19: it’s literally cancelling everything except student loans\n\nPros of COVID-19: I get to spend more time with my dog 🐶"}
{"id": 1239368459181383680, "created_at": "Mon Mar 16 01:50:41 +0000 2020", "full_text": "Amazing how many sports stars have instant access to #coronavirus testing whereas others don't."}
{"id": 1239368459189960707, "created_at": "Mon Mar 16 01:50:41 +0000 2020", "full_text": "R u kinda scared or r u playing pandemic cool girl"}
{"id": 1239368459445772288, "created_at": "Mon Mar 16 01:50:41 +0000 2020", "full_text": "Si no te coge el corona virus, te puedo coger yo?"}
{"id": 1239368463736545280, "created_at": "Mon Mar 16 01:50:42 +0000 2020", "full_text": "Finding a new job was hard enough without a global pandemic, can't wait for what's in store for me coming up"}
{"id": 1239368467482017792, "created_at": "Mon Mar 16 01:50:43 +0000 2020", "full_text": "Corona Lashay Da’Virus GET YO MOTHERFCKIN ASS IN DA HOUSE &amp; LEAVE DES PPL ALONE 🤣"}
{"id": 1239368471680598016, "created_at": "Mon Mar 16 01:50:44 +0000 2020", "full_text": "We need to hurry up and get this covid shit under control. I need to go back to working 60 hours a week"}
{"id": 1239368475803389952, "created_at": "Mon Mar 16 01:50:45 +0000 2020", "full_text": "People in the establishment can only think in black and white. Increasing literacy and providing healthcare to the PEOPLE of Cuba, and lifting hundreds of millions of PEOPLE out of poverty in China are undeniably good things."}
{"id": 1239368476160122880, "created_at": "Mon Mar 16 01:50:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239368488424112128, "created_at": "Mon Mar 16 01:50:48 +0000 2020", "full_text": "So proud of my daughter Kelsey a Nurse in Cincinnati who is helping attacking this covid 19 with  her amour on to save lives. Love our amzing brave first responders.\n#BeatCOVID19"}
{"id": 1239368488449388544, "created_at": "Mon Mar 16 01:50:48 +0000 2020", "full_text": "Social Media is reached a new Toxic, literally every pic and video is about Covid-19, toilet paper and hand sanitizer 😴"}
{"id": 1239368492748587010, "created_at": "Mon Mar 16 01:50:49 +0000 2020", "full_text": "Sanders: the world works in shades of grey and it’s possible to recognize the contrasting actions of governments and individuals and assign correct value/praise/condemnation.\n\nBiden: Now listen here flapjack! Cuba bad! China bad!"}
{"id": 1239368505352261639, "created_at": "Mon Mar 16 01:50:52 +0000 2020", "full_text": "akala ng mga tao nag p-panic buying si mommy eh nag weekly grocery lang naman kame 🤦🏼‍♀️"}
{"id": 1239368509643161601, "created_at": "Mon Mar 16 01:50:53 +0000 2020", "full_text": "CDC wants us to stay out of places with 50+ people, yet my job has me coming in tomorrow where there are 150+ children and 40+ staff members."}
{"id": 1239368522024644608, "created_at": "Mon Mar 16 01:50:56 +0000 2020", "full_text": "BASED ON TODAY's EXPERIENCE, will @DOTrPH  amend the policy they released on public transport in the midst of the COVID19? Kasi obviously it increases the risk of people getting the virus than promoting social distancing. Daming real time reports, so imposible i-ignore."}
{"id": 1239368522293219328, "created_at": "Mon Mar 16 01:50:56 +0000 2020", "full_text": "i didn't want to be in target in the first place for once in my life to buy menstrual products but when we're supposed to be s*cial d*stancing why are you out of your home buying 20 FUNKO POPS. MA'AM??? IT'S A PANDEMIC AND YOU'RE MAKING THE CASHIER PRICE CHECK EVERY SINGLE ONE!!"}
{"id": 1239368526621794306, "created_at": "Mon Mar 16 01:50:57 +0000 2020", "full_text": "#SocialDistancing is the same SURRENDER invitation as #CEOresignations"}
{"id": 1239368530417631232, "created_at": "Mon Mar 16 01:50:58 +0000 2020", "full_text": "Can’t sleep due to stress and worry over this #coronavirus"}
{"id": 1239368530447028227, "created_at": "Mon Mar 16 01:50:58 +0000 2020", "full_text": "#doomsdaypreppers is the reason everyone is hoarding like this is the end. Smart people prep bit by bit. Dumb asses panic hoard all at once &amp; screw us all over...\n#coronapocolypse #coronavirus #COVID19"}
{"id": 1239368534582603776, "created_at": "Mon Mar 16 01:50:59 +0000 2020", "full_text": "65 people in the US have died from Coronavirus and people are like that’s not that much.. if 65 people died in a shooting y’all would be tweaking tho. That’s 65 lives just as important and complex as any one else’s. 🙏🏼"}
{"id": 1239368534838280193, "created_at": "Mon Mar 16 01:50:59 +0000 2020", "full_text": "Seriously?? Corona Virus airborne na?!😱😱😞😞"}
{"id": 1239368538957189123, "created_at": "Mon Mar 16 01:51:00 +0000 2020", "full_text": "Fun fact! Our first family dog was named Corona."}
{"id": 1239368547563905030, "created_at": "Mon Mar 16 01:51:02 +0000 2020", "full_text": "Dear Corona, \n\nTake The Light Skin Females First. \n\nSincerely.... Everybody😩💯"}
{"id": 1239368555679944704, "created_at": "Mon Mar 16 01:51:04 +0000 2020", "full_text": "Cant wait for this to be all over and the \"I survived the COVID-19 outbreak\" t shirts to go on sale so I can buy one in an XL to wear down to the pub when I'm a fat aul lad in a couple of year"}
{"id": 1239368563942666243, "created_at": "Mon Mar 16 01:51:06 +0000 2020", "full_text": "I’ve been keeping up with this coronavirus since the middle of January. Crazy how far it’s evolved."}
{"id": 1239368568422060033, "created_at": "Mon Mar 16 01:51:07 +0000 2020", "full_text": "I’m really hoping this pandemic is an eye opener for our country:\n\n- waiters/waitresses deserve livable wages \n- measures need to be in place for these types of emergencies \n- “it’s never happened before” is not a security net \n\n#coronapocolypse #CoronaVirusUpdates"}
{"id": 1239368572759150594, "created_at": "Mon Mar 16 01:51:08 +0000 2020", "full_text": "God I hope the coronavirus stops older morons from voting for biden on tuesday"}
{"id": 1239368576915476480, "created_at": "Mon Mar 16 01:51:09 +0000 2020", "full_text": "Wouldn't limiting public transport actually cause big groups of people building up at stations aka the OPPOSITE of social distancing?"}
{"id": 1239368602077270017, "created_at": "Mon Mar 16 01:51:15 +0000 2020", "full_text": "If putting Biden and Bernie in a cannon and launching them into the sun would guarantee the survival of Cuba and China, I would do it in a heartbeat."}
{"id": 1239368618451841024, "created_at": "Mon Mar 16 01:51:19 +0000 2020", "full_text": "Sanders doubles down on his defense of Castro.  Trump, McConnell, and #GOP operatives fidle as corona virus makes it all burn down.  Joe Biden may well the last hope to save the country if the election happens soon enough.     #DemDebate"}
{"id": 1239368627280904199, "created_at": "Mon Mar 16 01:51:21 +0000 2020", "full_text": "Sporting events getting resumed shouldnt be that hard, run the covid-19 test on all participants and anyone that test positive has to sit out, no reason to punish those not effected."}
{"id": 1239368631257104384, "created_at": "Mon Mar 16 01:51:22 +0000 2020", "full_text": "Thinking over #COVIDー19 crisis - &amp; can’t help but be minded of Rosa Luxemburg‘s words from 1916…\n\n“Bourgeois society stands at the crossroads, either transition to Socialism or regression into Barbarism.”\n\nThe choice remains the same today 🚩"}
{"id": 1239368635602223104, "created_at": "Mon Mar 16 01:51:23 +0000 2020", "full_text": "Who else gotta go to work tmrw 🤦🏻‍♀️ #COVID19"}
{"id": 1239368639792459778, "created_at": "Mon Mar 16 01:51:24 +0000 2020", "full_text": "I’m gonna have to learn to cut my own hair now cause of this pandemic 😂"}
{"id": 1239368643974180864, "created_at": "Mon Mar 16 01:51:25 +0000 2020", "full_text": "So tired of seeing things about the Coronavirus. Omg it’s too much."}
{"id": 1239368648021741568, "created_at": "Mon Mar 16 01:51:26 +0000 2020", "full_text": "JJ Watt &amp; Wife Kealia Ohai Donate $350,000 to Houston Food Bank Amid Coronavirus Pandemic"}
{"id": 1239368652245348358, "created_at": "Mon Mar 16 01:51:27 +0000 2020", "full_text": "The #CoronaVirus finally forced me to buy Netflix. Started with the Aaron Hernandez documentary, The Irishman, the Kalief Browder injustice. Took a break and then flipped over to ESPN for the Mike Vick 30 for 30."}
{"id": 1239368656431259648, "created_at": "Mon Mar 16 01:51:28 +0000 2020", "full_text": "Why hasn’t @GCIndigenous provided updated direction for its ISC / CIRNAC employees? The NCR emergency / BCP phone line still says “business as usual”. Sure...except we’re being told to avoid all non-essential outings and enhance social distancing"}
{"id": 1239368656573915141, "created_at": "Mon Mar 16 01:51:28 +0000 2020", "full_text": "I will be home...#FMLA IT SHOULD BE PAID FOR ALL #USA🇺🇸CITIZENS...WHY #UNIONS #WORKERS NOT STRIKING!\nWhy WOULD #CORPORATEWHORES #CapitalismKills \nDON’T GIVE A DAMN ABOUT YOU\n#STAYHOME \nWHY PUT YOUR LIFE &amp; #FAMILIES IN DANGER.l\nBY BRING #TrumpPlague  #COVID-19 To YOUR FAMILIES!!☠️"}
{"id": 1239368664694099969, "created_at": "Mon Mar 16 01:51:30 +0000 2020", "full_text": "What are yall naming your corona babies?"}
{"id": 1239368681685020672, "created_at": "Mon Mar 16 01:51:34 +0000 2020", "full_text": "Ask me about my COVID-19 conspiracy theory."}
{"id": 1239368681748078594, "created_at": "Mon Mar 16 01:51:34 +0000 2020", "full_text": "Or if your a religious type god is doing it too tell us about global warming probably by the you know the oaps and that 5of5 #coronavirusuk #coronapocolypse #coronavirus #CoronaVirusUpdates #CoReadingVirus #COVIDー19"}
{"id": 1239368689834754049, "created_at": "Mon Mar 16 01:51:36 +0000 2020", "full_text": "My husband manages a gym, I just explained to him that China has been on lockdown for two months. He's definitely been in denial 😑"}
{"id": 1239368690061238279, "created_at": "Mon Mar 16 01:51:36 +0000 2020", "full_text": "Learned that school has been cancelled indefinitely in our area. For the seniors who are potentially staring at an abbreviated year and no  graduation walk- any ideas? #COVID19 #WuhanVirus #coronavirus"}
{"id": 1239368694179991552, "created_at": "Mon Mar 16 01:51:37 +0000 2020", "full_text": "Corporate Greed vs Loyal employee!! \n\nStock Market vs employee’s Healthcare \n\nExecutives’ Pay vs Food for family\n\nWhat do you expect in coming month?? \n\n#coronapocolypse #COVIDー19 #StayTheFHome #StockMarketCrash2020 #Trump #Biden2020 #Sanders2020 #StayHome #SaferWithSanders"}
{"id": 1239368698198208513, "created_at": "Mon Mar 16 01:51:38 +0000 2020", "full_text": "aguardando a msg da Imed cancelando as aulas por causa do corona"}
{"id": 1239368698223345664, "created_at": "Mon Mar 16 01:51:38 +0000 2020", "full_text": "So with all these companies asking workers to stay home and #telework, does this mean #remotework will be considered more mainstream after the #coronavirus is over?"}
{"id": 1239368698445459456, "created_at": "Mon Mar 16 01:51:38 +0000 2020", "full_text": "I think @POTUS just funded the Democrat Party with all these fundings from the Wuhan Virus!"}
{"id": 1239368698495938560, "created_at": "Mon Mar 16 01:51:38 +0000 2020", "full_text": "So I've noticed that the people doing most of the good analysis of #COVIDー19 are poor scientists. Maybe these people should make more my money in the plague-susceptible globalised world. But what do I know I'm just a tech bro."}
{"id": 1239368698516738048, "created_at": "Mon Mar 16 01:51:38 +0000 2020", "full_text": "Hay gente taaaan ignorante que cree que el Coronavirus es broma!!!"}
{"id": 1239368698563084289, "created_at": "Mon Mar 16 01:51:38 +0000 2020", "full_text": "a mi el coronavirus no me puede matar pq yo morí el día q mi crush me rechazó"}
{"id": 1239368702455205888, "created_at": "Mon Mar 16 01:51:39 +0000 2020", "full_text": "My best friend literally just got indefinitely taken off the schedule until further notice aka this corona thing blows over 🙄\n\nWhy don’t companies give them"}
{"id": 1239368702497296385, "created_at": "Mon Mar 16 01:51:39 +0000 2020", "full_text": "Take away the opportunity to go into my internship and work, fine. Now you take away my workouts at the gym? \n\nFUCK COVID-19."}
{"id": 1239368711066259456, "created_at": "Mon Mar 16 01:51:41 +0000 2020", "full_text": "I’ve got my clubs, balata balls, Buck Club merch, vans, surfboard and trust fund. Bring it on Corona."}
{"id": 1239368715428397056, "created_at": "Mon Mar 16 01:51:42 +0000 2020", "full_text": "seems like they should be talking a little more about the global pandemic we’re facing, no?"}
{"id": 1239368723494027264, "created_at": "Mon Mar 16 01:51:44 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239368731790323712, "created_at": "Mon Mar 16 01:51:46 +0000 2020", "full_text": "Pessimism won’t help anything at the moment, neither reckless hope. #COVIDー19"}
{"id": 1239368740225024001, "created_at": "Mon Mar 16 01:51:48 +0000 2020", "full_text": "Dem try cancel me couple weeks back when i said govt was not obligated to bring back Jamaicans from China...Now  ppl not even bizniz bout those who deh a China. If dem cudda send back patient zero go UK everybody wudda say yes. U cant follow some a dem ppl ya moretime"}
{"id": 1239368748953370628, "created_at": "Mon Mar 16 01:51:50 +0000 2020", "full_text": "What about those immigrants, adults and children, who are in the ICE detainment centers⁉️#COVID19 #Coronavirus"}
{"id": 1239368752921280512, "created_at": "Mon Mar 16 01:51:51 +0000 2020", "full_text": "Bernie Sanders Socialist bonafides gives a soft spot for Castro &amp; Cuba, China , The USSR, Venezuela and every communist regime in the planet Self destruction Americans hate Communist Dictatorships"}
{"id": 1239368753097265153, "created_at": "Mon Mar 16 01:51:51 +0000 2020", "full_text": "biden has been faking being senile for months. covid-19 is a myth. this is a conspiracy to get records of self-isolated americans to tune into a democratic debate and watch biden impress us with baseline competence"}
{"id": 1239368757006475264, "created_at": "Mon Mar 16 01:51:52 +0000 2020", "full_text": "Biden really out here saying saying that the Coronavirus is a crisis that has nothing to do with Bernie’s “Medicare for All” plan. Are you kidding me? It has everything to do with it. #DemDebate #DemDebate2020"}
{"id": 1239368757014753280, "created_at": "Mon Mar 16 01:51:52 +0000 2020", "full_text": "es mas probable que me de coronavirus a que alguien se enamore de mi"}
{"id": 1239368757136568321, "created_at": "Mon Mar 16 01:51:52 +0000 2020", "full_text": "Hi friends, stay tuned for my article release of an update on helping to avoid pandemic panic, stay safe and sane. Sending hugs."}
{"id": 1239368761167294464, "created_at": "Mon Mar 16 01:51:53 +0000 2020", "full_text": "When the CDC releases the Coronavirus vaccine, all the anti-vaxxers better not be at the front of the line and keeping us normal people waiting."}
{"id": 1239368761507012608, "created_at": "Mon Mar 16 01:51:53 +0000 2020", "full_text": "Laying awake at night wondering how annoyed scientists and doctors and virologists are at the fact that our society just decided to call this one coronavirus even though that’s an entire already established group of viruses"}
{"id": 1239368761590697984, "created_at": "Mon Mar 16 01:51:53 +0000 2020", "full_text": "Embrace the pandemic"}
{"id": 1239368769719410690, "created_at": "Mon Mar 16 01:51:55 +0000 2020", "full_text": "Corona is the Plague. \n\n#exodus #bible #christ #doomsday #COVIDー19"}
{"id": 1239368769857826816, "created_at": "Mon Mar 16 01:51:55 +0000 2020", "full_text": "Has anyone thought, that hiv therapy could be somehow useful for dealing with #coronavirus? I'm not a specialist in any manner, so excuse-moi in case of a dumb question ¯\\_(ツ)_/¯"}
{"id": 1239368782046511112, "created_at": "Mon Mar 16 01:51:58 +0000 2020", "full_text": "What do you think the major announcement by the federal government Monday will be? #coronavirus #COVIDー19"}
{"id": 1239368786446344193, "created_at": "Mon Mar 16 01:51:59 +0000 2020", "full_text": "This may be a dumb question but did somebody in China actually eat bat soup?"}
{"id": 1239368790305054720, "created_at": "Mon Mar 16 01:52:00 +0000 2020", "full_text": "To the Chinese ministry spokesman who said the us army brought covid-19 to wuhan can go fuck himself and is clearly a dumbass international asshole @zlj517"}
{"id": 1239368790699380739, "created_at": "Mon Mar 16 01:52:00 +0000 2020", "full_text": "bueno toda la semana voy a ir al centro a ver si me infecto con el corona"}
{"id": 1239368794746781701, "created_at": "Mon Mar 16 01:52:01 +0000 2020", "full_text": "nothing says \"global pandemic, what global pandemic?\" quite like multiple peer review requests in consecutive days! #AcademicWorldKeepsTurning!"}
{"id": 1239368794763481089, "created_at": "Mon Mar 16 01:52:01 +0000 2020", "full_text": "covit19 = \"hello world\"\n\nfor i in range(world):\n    outbreak(covit19) \n# good see you !"}
{"id": 1239368794922868736, "created_at": "Mon Mar 16 01:52:01 +0000 2020", "full_text": "Was tempted to make a joke about social distancing and e-dating but I’m too tired"}
{"id": 1239368799146688517, "created_at": "Mon Mar 16 01:52:02 +0000 2020", "full_text": "Dear coronavirus,\n\nF*** you"}
{"id": 1239368811624771584, "created_at": "Mon Mar 16 01:52:05 +0000 2020", "full_text": "The best dogs out there RT @familygrowing1: RT @ripple70: When you are stuck in a pandemic hellscape you adopt a puppy mill dog. Welcome to the family, Rosey! #BigBrotherNiko #bichons…"}
{"id": 1239368815646920705, "created_at": "Mon Mar 16 01:52:06 +0000 2020", "full_text": "Mexico considering to close down borders to prevent Americans from spreading COVID-19 and taking their groceries, i Stan 😂"}
{"id": 1239368824060862464, "created_at": "Mon Mar 16 01:52:08 +0000 2020", "full_text": "En Los Santos, no hay coronavirus."}
{"id": 1239368828724948998, "created_at": "Mon Mar 16 01:52:09 +0000 2020", "full_text": "After this coronavirus blows over, who tryna take a group trip somewhere?"}
{"id": 1239368832835174400, "created_at": "Mon Mar 16 01:52:10 +0000 2020", "full_text": "FUCK THE CORONA VIRUS!\n\nAND \n\nFUCK ALL THE FEAR-MONGERS!"}
{"id": 1239368853408428032, "created_at": "Mon Mar 16 01:52:15 +0000 2020", "full_text": "WE DO NOT IDOLIZE CHINA!!"}
{"id": 1239368853576089607, "created_at": "Mon Mar 16 01:52:15 +0000 2020", "full_text": "This corona virus betta not cut into my summer time! I still have big plans spending most of my time by the pool and drinking a lot of margs!"}
{"id": 1239368853748092938, "created_at": "Mon Mar 16 01:52:15 +0000 2020", "full_text": "Top 5 good things that can come from #coronavirus:\n1. People save for retirement  \n2. People drive less, reducing green house gas emissions \n3. People learn to use their stove top \n4. People get to know their kids beyond ‘how was ur day’\n5. Twitter stock goes back up"}
{"id": 1239368861851488256, "created_at": "Mon Mar 16 01:52:17 +0000 2020", "full_text": "#covidontario #COVIDー19 anyone else out there watch the movie Outbreak tonight?"}
{"id": 1239368862048702466, "created_at": "Mon Mar 16 01:52:17 +0000 2020", "full_text": "le dije a mi mama que me iba mañana a la mañana y me dice NO SALGAS T VA A AGARRAR CORONAVIRUS, ok ma deja d volverme locA con eso"}
{"id": 1239368862145163264, "created_at": "Mon Mar 16 01:52:17 +0000 2020", "full_text": "This world is very ready to be the one new world order with all this pandemic stuff crashing the economy and causing quarantine and social distancing. I mean, if you can see, you can see. Abide in divine discernment, for their \"christ\" is near  as 'pet goat II' anounced it. ^^"}
{"id": 1239368870365986817, "created_at": "Mon Mar 16 01:52:19 +0000 2020", "full_text": "The anti car people are excited about free transit during a pandemic which should give you a good indication of how broken some of these people’s brains are."}
{"id": 1239368891119349760, "created_at": "Mon Mar 16 01:52:24 +0000 2020", "full_text": "lyin biden talkin bout JACK THE RIPPER ! THIS NIGGA RETARDED! WE WOULD LOVE TO HEAR YOU COMPARE JACK THE RIPPER TO OUR BROTHERS AND SISTERS IN CHINA! THE FLOOR IS YOURS WHITE SAVIOR  #JoeBiden #LyinBiden"}
{"id": 1239368891421294592, "created_at": "Mon Mar 16 01:52:24 +0000 2020", "full_text": "Vegas strip closing .. Goddamn. This coronavirus is really fucking up some money"}
{"id": 1239368899470090241, "created_at": "Mon Mar 16 01:52:26 +0000 2020", "full_text": "Corona Virus a thread:\nThere are 7 types of Corona Virus 4 of them cause flu and colds and are not considered dangerous. The 3 dangerous ones are the MERS(Middle East Respiratory Syndrome), SARS (Severe Acute Respiratory Syndrome) COVID19 (Corona Virus 2019). This is the latest."}
{"id": 1239368899881287680, "created_at": "Mon Mar 16 01:52:26 +0000 2020", "full_text": "Social distancing is something I've been doing my whole life. I aint new to this, I'm true to this!"}
{"id": 1239368903697948672, "created_at": "Mon Mar 16 01:52:27 +0000 2020", "full_text": "Does anyone else notice that Bernie says YUGE like the Conald? He called Coronavirus...EBOLA? \nBernie has 9 super Pacs and Joe says \"you want me to name them\"? Bernie changes the subject"}
{"id": 1239368908030738432, "created_at": "Mon Mar 16 01:52:28 +0000 2020", "full_text": "i think coronavirus mightve just ruined my chance to get a GED"}
{"id": 1239368912183189505, "created_at": "Mon Mar 16 01:52:29 +0000 2020", "full_text": "back to reality tomorrow. I’d prefer to stay home, be around my favorite people and not hear about COVID-19"}
{"id": 1239368916771749889, "created_at": "Mon Mar 16 01:52:30 +0000 2020", "full_text": "Imagine how many people couldn’t spell the word quarantine before this corona virus bullshit"}
{"id": 1239368920815095810, "created_at": "Mon Mar 16 01:52:31 +0000 2020", "full_text": "tbh i also didn’t give a fuck about corona bc it felt pointless but i am ashamed and shame works"}
{"id": 1239368933104168963, "created_at": "Mon Mar 16 01:52:34 +0000 2020", "full_text": "Things I’ve accomplished: \n\n- COVID-19 Response as a business \n- Changes to my calendar to reflect Zoom only meetings \n- Emails to all my upcoming meetings to reflect Zoom reminders \n- Volunteer postings &amp; free consulting to my community"}
{"id": 1239368950195970048, "created_at": "Mon Mar 16 01:52:38 +0000 2020", "full_text": "One of my student: Can we postpone the class to 2wks later?\nMe: (((Omg this Corona is a real fckng real drill)))\nMe: *got nightmare right away*\nMe: *anxiously getting ready for work, questioning why the office doesn't cancel the rest of the classes, while also needing the money)"}
{"id": 1239368954243473408, "created_at": "Mon Mar 16 01:52:39 +0000 2020", "full_text": "Patel statue from China\nWhat was urgency and why\nWhen India can built steal statue within India\nWhy do much hue and cry and adds of billions for\nMake in India\nAnd that too for 300 cr he paid 3000 cr\nSo\nChase harami\nChase traitor\nChase chor\nExpose\nGujaratis chor\nIn every\nCorner"}
{"id": 1239368954289819648, "created_at": "Mon Mar 16 01:52:39 +0000 2020", "full_text": "Truth be told, Covid-19 gave me:\n-Unlimited High Speed Internet from T-Mobile.\n-An extra week off from school for Spring Break.\n-Two weeks off from work, and still getting paid."}
{"id": 1239368962405806082, "created_at": "Mon Mar 16 01:52:41 +0000 2020", "full_text": "New record in #Italy - single day deaths from #COVID19 368 ppl."}
{"id": 1239368970752397314, "created_at": "Mon Mar 16 01:52:43 +0000 2020", "full_text": "Someone at the gym I just joined tested positive for the Coronavirus. Haven’t been yet but was gonna start this week. The gym has been closed for sanitation and will reopen this week."}
{"id": 1239368979275227137, "created_at": "Mon Mar 16 01:52:45 +0000 2020", "full_text": "So uh in 9 months we gonna call the next wave of boomers the coronials."}
{"id": 1239368983448559616, "created_at": "Mon Mar 16 01:52:46 +0000 2020", "full_text": "While school is out because of the #coronavirus I'm definitely about to cook up something in the #Sewing Lab!"}
{"id": 1239368987642753024, "created_at": "Mon Mar 16 01:52:47 +0000 2020", "full_text": "If your kid’s sports are being impacted by #coronavirus, pay close attention to their response. If they seem excited, or relieved, by the idea of time off, they’re probably telling you something."}
{"id": 1239368991891734528, "created_at": "Mon Mar 16 01:52:48 +0000 2020", "full_text": "To everyone complaining about being “bored” in isolation or social distancing shame on you. There are millions of people genuinely concerned to go to work but have no other choice."}
{"id": 1239368991950413825, "created_at": "Mon Mar 16 01:52:48 +0000 2020", "full_text": "So the CDC is saying no gatherings of 50 or more people for the next 8 weeks?? So I’m really not about to be at work for two fucking months??? Kill me now"}
{"id": 1239368995939258379, "created_at": "Mon Mar 16 01:52:49 +0000 2020", "full_text": "Queen Nicki no matter what, but.... CORONA VAIRUUUSSS"}
{"id": 1239369000254984192, "created_at": "Mon Mar 16 01:52:50 +0000 2020", "full_text": "Omfg my work is evacuated.... unsure if it’s corona related, but everyone is going mental"}
{"id": 1239369008781996033, "created_at": "Mon Mar 16 01:52:52 +0000 2020", "full_text": "Trying to convince my daughter to start writing an Our Canadian Girl book about the Coronavirus pandemic."}
{"id": 1239369008954122241, "created_at": "Mon Mar 16 01:52:52 +0000 2020", "full_text": "corona virus fique longe do daniel seavey"}
{"id": 1239369021532880897, "created_at": "Mon Mar 16 01:52:55 +0000 2020", "full_text": "The world needed a bit of a reset. Hell just in that short amount of time China slowed down the pollution was visibly less from space according to NASA. \nTake it easy, enjoy the down time. Appreciate the loved ones around you and don't be a dick with toilet paper."}
{"id": 1239369021755187201, "created_at": "Mon Mar 16 01:52:55 +0000 2020", "full_text": "bueno, si no pudimos con el dengue, entonces el dengue + coronavirus sería toda una desgracia"}
{"id": 1239369029661241344, "created_at": "Mon Mar 16 01:52:57 +0000 2020", "full_text": "We just had four years of a pathological liar why would we give ourselves another? Biden has straight up, bold faced lied so many times tonight I can't even keep count. Liberalism is more of a threat than corona."}
{"id": 1239369030202527745, "created_at": "Mon Mar 16 01:52:57 +0000 2020", "full_text": "Si es por lavarse las manos ✋🏻🤚🏻 yo a cada instante me las lavo siempre, desde antes de ese corona con virus.. Por ese lao estoy bien!"}
{"id": 1239369042319814658, "created_at": "Mon Mar 16 01:53:00 +0000 2020", "full_text": "can’t wait for biden to die of covid and then see the lengths the DNC goes to get ppl to endorse tulsi gabbard so bernie doesn’t get elected"}
{"id": 1239369046837080065, "created_at": "Mon Mar 16 01:53:01 +0000 2020", "full_text": "The corona virus is taking out everyone but Katlin Bennett and I’m just like why?"}
{"id": 1239369050486161408, "created_at": "Mon Mar 16 01:53:02 +0000 2020", "full_text": "Just think about the fact that as we are suffering from a pandemic, a democratic candidate is telling folks they have to wait. We need #MedicareforALL now!!"}
{"id": 1239369050548928513, "created_at": "Mon Mar 16 01:53:02 +0000 2020", "full_text": "Tom Hanks brought covid19 to Australia"}
{"id": 1239369054600736769, "created_at": "Mon Mar 16 01:53:03 +0000 2020", "full_text": "Has it occurred to anyone else that #AnthonyFauci is speaking out on every Network simply because @realDonaldTrump isn’t doing shit! #COVIDー19 #November2020 #donotreelect #NotMyPresident #SocialDistancingNow #FlattenTheCurve"}
{"id": 1239369054848200704, "created_at": "Mon Mar 16 01:53:03 +0000 2020", "full_text": "Cuba has done more to fight the Global Coronavirus crisis than the US has by orders of magnitude."}
{"id": 1239369067590541314, "created_at": "Mon Mar 16 01:53:06 +0000 2020", "full_text": "Kids listening to #COVID19 school closing messages like we used to listen to snow school closings in the 80’s."}
{"id": 1239369075685502978, "created_at": "Mon Mar 16 01:53:08 +0000 2020", "full_text": "Just got home from my job as a bar manager and I can’t express how anxiety inducing it is to think you could be catching COVID-19 and spreading it without knowing, all because the government hasn’t called to shut down public spaces and I can’t afford to just not go into work"}
{"id": 1239369088167641088, "created_at": "Mon Mar 16 01:53:11 +0000 2020", "full_text": "Please alert your self-awareness ;  Social Distance is a must to prevent this WuhanCovid-19 more spreading #WuhanCovid-19 #SocialDistancingNow"}
{"id": 1239369088192909312, "created_at": "Mon Mar 16 01:53:11 +0000 2020", "full_text": "Social distancing has me trying out virtual yoga tomorrow.  Thank you #perennialyoga #namaste"}
{"id": 1239369088486576128, "created_at": "Mon Mar 16 01:53:11 +0000 2020", "full_text": "in a weird way, I’m comforted by the closing of schools, restaurants and workplaces in NYC.\n\nat this point, we KNOW a massive outbreak is coming, so every single safety precaution is good news!"}
{"id": 1239369092768858112, "created_at": "Mon Mar 16 01:53:12 +0000 2020", "full_text": "#covid19uk Does the Covid19 virus have a stronger effect on a person when they have been exposed to infected people for longer and a milder effect when the person only briefly was around someone who was infected? Answers please"}
{"id": 1239369096665485314, "created_at": "Mon Mar 16 01:53:13 +0000 2020", "full_text": "can everybody just relax I’m tired of this corona bs being on my timeline"}
{"id": 1239369105309745152, "created_at": "Mon Mar 16 01:53:15 +0000 2020", "full_text": "Zhong Nanshan speculated that \"the epidemic first emerged Now China does not necessarily originate in China. \""}
{"id": 1239369113543348225, "created_at": "Mon Mar 16 01:53:17 +0000 2020", "full_text": "Keri Hilson really thinks that the Coronavirus came from 5g ... I have no words"}
{"id": 1239369113740308480, "created_at": "Mon Mar 16 01:53:17 +0000 2020", "full_text": "Hello friends, in light of the CDC's recent guidance, we are cancelling our in person write-ins for the next eight weeks. This unfortunately falls during Camp NaNoWriMo, but we will be replacing in person write-ins with virtual write-ins via our Discord server."}
{"id": 1239369113862057985, "created_at": "Mon Mar 16 01:53:17 +0000 2020", "full_text": "My Sharona\nMy Toyota\nMy corona \n Have  yall notice something  all 3 name rhyme together \n\n#StaySafe"}
{"id": 1239369117527764992, "created_at": "Mon Mar 16 01:53:18 +0000 2020", "full_text": "In the middle of the #COVID-19, #coronapocolypse, @BernieSanders is the only candidate who understands health care is a right. \n\nIn the middle of this pandemic Joe Biden is still saying what’s the price tag?! IDK Joe, what’s price on our families lives? What’s it worth to you?"}
{"id": 1239369117704097801, "created_at": "Mon Mar 16 01:53:18 +0000 2020", "full_text": "My total non-scientist, geometry-challenged opinion is that we are in the bottom of the first with coronavirus.  I am betting it goes extras. And when it's over, a Boston institution will be praised for its role in innovation."}
{"id": 1239369125966893056, "created_at": "Mon Mar 16 01:53:20 +0000 2020", "full_text": "Well it's official.  Coronavirus is a more serious virus than Wokeness"}
