{"id": 1240171085620039681, "created_at": "Wed Mar 18 07:00:02 +0000 2020", "full_text": "I hope my pets don’t be carrying no damn coronavirus."}
{"id": 1240171085775155201, "created_at": "Wed Mar 18 07:00:02 +0000 2020", "full_text": "day 1 self quarantine in my house and I KNOW we gonna end up not talking to each other by midday today and das on covid-19."}
{"id": 1240171090254508032, "created_at": "Wed Mar 18 07:00:03 +0000 2020", "full_text": "Niggas rlly dropping coronavirus diss tracks. Fuck it I’m wit it"}
{"id": 1240171102351036418, "created_at": "Wed Mar 18 07:00:06 +0000 2020", "full_text": "I really feel bad for the NCDC &amp; it’s DG. \n\nDespite being severely underfunded (2018 budget alloc. $4m, US CDC alloc. $11B), the NCDC is managing BOTH a lassa fever outbreak &amp; the coronavirus situation.\n\nYet, the FMoH is still playing politics &amp; limiting its efficacy further. 🤦🏾‍♂️"}
{"id": 1240171102606774272, "created_at": "Wed Mar 18 07:00:06 +0000 2020", "full_text": "First day Malaysia apply lockdown to the country. Panic buying happened everywhere."}
{"id": 1240171114904424448, "created_at": "Wed Mar 18 07:00:09 +0000 2020", "full_text": "Parallax to co-host coronavirus webinar with Harvard alumni group on Wednesday"}
{"id": 1240171131610566657, "created_at": "Wed Mar 18 07:00:13 +0000 2020", "full_text": "Only hope COVID-19 nuh kill some a dem good pussy gyal ya, Fadda God please protect every good pussy gyal... 🙏🏼😩"}
{"id": 1240171148320452609, "created_at": "Wed Mar 18 07:00:17 +0000 2020", "full_text": "imagine arresting the people who are outside bc of covid 19 and putting them in a place where there could be a potential breakout of the virus"}
{"id": 1240171148387790848, "created_at": "Wed Mar 18 07:00:17 +0000 2020", "full_text": "So what am i missing guys? What did Ik do/say now that all of your panties are in a bunch? This is a global pandemic. All over the world. Economically its way worse for countries like ours whose majority is below the poverty line. You all keep on forgetting the daily wager"}
{"id": 1240171165072732161, "created_at": "Wed Mar 18 07:00:21 +0000 2020", "full_text": "trying to donate again thru bts army donation pages for corona but i lost the links i had... i could just google others but im not sure which ones to trust :("}
{"id": 1240171173817782273, "created_at": "Wed Mar 18 07:00:23 +0000 2020", "full_text": "Still not understanding what self employed people are doing financially with #COVID19 #coronavirus"}
{"id": 1240171177592655873, "created_at": "Wed Mar 18 07:00:24 +0000 2020", "full_text": "Que ganas de comerte antes de que nos agarre el coronavirus"}
{"id": 1240171186174246912, "created_at": "Wed Mar 18 07:00:26 +0000 2020", "full_text": "In a world full of corona ,Allah se dar’rona😭😢"}
{"id": 1240171186178293760, "created_at": "Wed Mar 18 07:00:26 +0000 2020", "full_text": "what really pisses me off the most about businesses that refuse to close, like @gamestop, @bestbuy, etc., and the beaches in florida, is that people WILL. NOT. STOP. GOING. OUT until they are FORCED to stop. it's time to force them. #coronavirus"}
{"id": 1240171186455105538, "created_at": "Wed Mar 18 07:00:26 +0000 2020", "full_text": "Amidst this COVID 19 pandemic is the rise of fake news too. Tsk tsk."}
{"id": 1240171215462871041, "created_at": "Wed Mar 18 07:00:33 +0000 2020", "full_text": "How much has BJP donated to the SAARC Corona Relief Fund?"}
{"id": 1240171215886544897, "created_at": "Wed Mar 18 07:00:33 +0000 2020", "full_text": "this girl deadass blocked me for calling her a headass 😭 this corona bs got y’all acting soft af!"}
{"id": 1240171219489419264, "created_at": "Wed Mar 18 07:00:34 +0000 2020", "full_text": "So, what are people making for #food these day while in #Quarantine and #lockdown ?? For me is instant noodles, Tai Pei frozen meals, and this awesome chili I found near the Albertson's deli section."}
{"id": 1240171232177213441, "created_at": "Wed Mar 18 07:00:37 +0000 2020", "full_text": "just watched a video of some people in china spreading the virus intentionally🤦🏻‍♂️"}
{"id": 1240171232340803585, "created_at": "Wed Mar 18 07:00:37 +0000 2020", "full_text": "Watching The Circle on Netflix, and this show is cringe....but I’ve got nowhere to be 🤷🏾‍♂️ #QuarantineLife"}
{"id": 1240171236740575232, "created_at": "Wed Mar 18 07:00:38 +0000 2020", "full_text": "D: We should give everyone a livable wage and healthcare \n\nR: NO SOCIALISM!  \n\n*Cue Corona Time\n\nR: We’re considering giving everyone a livable wage and healthcare \n\nD: 🙃"}
{"id": 1240171244663824386, "created_at": "Wed Mar 18 07:00:40 +0000 2020", "full_text": "Dear everyone:\n\nThis should go without saying but please be extra nice and thankful to the people working during this difficult time. They showed up to work even though it could harm them. Don’t be an asshole. #QuarantineLife"}
{"id": 1240171257326379008, "created_at": "Wed Mar 18 07:00:43 +0000 2020", "full_text": "This Corona shit needs to end I can’t even order groceries from @FreshDirect . . ."}
{"id": 1240171257410121729, "created_at": "Wed Mar 18 07:00:43 +0000 2020", "full_text": "Ppl've gone nuts in So Cal. Stopped at TJ's, foreign food emporium. Shelves barer than Old Mother H's Cupboard. Was lucky enough to get 2 cans of cannelloni &amp; some English Coastal Cheddar. As soon as they lock us down, I'll open that bottle of Valpolicella: have a party of 1!😊"}
{"id": 1240171257632641024, "created_at": "Wed Mar 18 07:00:43 +0000 2020", "full_text": "Question...China and S. Korea have managed to flatten the curve of the spread of the virus. I dont remember reading stories of them having to bailout all their industries or spend trillions of dollars to keep their economies afloat. Why are we so different?"}
{"id": 1240171274137149445, "created_at": "Wed Mar 18 07:00:47 +0000 2020", "full_text": "So Ik we're working on the COVID-19 thing rn but anyone know where we are on the vaccine for feelings? Really not trying to catch any atm. #coronavirus"}
{"id": 1240171274577383424, "created_at": "Wed Mar 18 07:00:47 +0000 2020", "full_text": "I got about 4-5 interviews dropping. If this whole virus &amp; lockdown shit gets worse which it probably will. I’ll start trying out doing solo episodes talking my shit 🤷🏽‍♂️."}
{"id": 1240171286933852161, "created_at": "Wed Mar 18 07:00:50 +0000 2020", "full_text": "Anyone wanna trade food? I need eggs can swipe with my rice. Any other products is be negotiable. #COVID19"}
{"id": 1240171287168913408, "created_at": "Wed Mar 18 07:00:50 +0000 2020", "full_text": "Once more for the back row: \"Social distancing\" means PHYSICAL distance. #coronavirus #covid19"}
{"id": 1240171291321106432, "created_at": "Wed Mar 18 07:00:51 +0000 2020", "full_text": "#Scammers have been capitalizing on public fear arou #Coronavirus. ...setting up websites to sell bogus products, and using fake #emails, texts, and #socialmedia posts as a ruse to take your money and get your personal information: \n\n#COVID19 #Covid #Corona"}
{"id": 1240171299835654144, "created_at": "Wed Mar 18 07:00:53 +0000 2020", "full_text": "Feel like China is gonna bounce back from rona faster than the US"}
{"id": 1240171316323454980, "created_at": "Wed Mar 18 07:00:57 +0000 2020", "full_text": "#SocialDistancing day 2. Husband up and gone for a run so he can exercise when no one is around. \nMy children of course are now squabbling, having got up earlier than normal. \nI’m hiding drinking coffee... 😂🙈"}
{"id": 1240171328549859334, "created_at": "Wed Mar 18 07:01:00 +0000 2020", "full_text": "We got stoned and forgot about corona. Something dope happened we high fived and joked about the hand sanitizer. Low key though both of us weren’t playin."}
{"id": 1240171316184936449, "created_at": "Wed Mar 18 07:00:57 +0000 2020", "full_text": "Declaring #coronavirus, which infected over 450, a \"human biosecurity emergency\", Australian PM Scott Morrison warned citizens not to travel abroad and banned \"non-essential\" gatherings of 100 or more."}
{"id": 1240171333054431232, "created_at": "Wed Mar 18 07:01:01 +0000 2020", "full_text": "i literally feel like death rn and before u say anything i do not have corona i’m just fucking sick okay"}
{"id": 1240171337022410752, "created_at": "Wed Mar 18 07:01:02 +0000 2020", "full_text": "Not sure on this social distancing?. ..with schools still open atm we have little kids still coming up to and hugging all staff and me with a \"hello Miss Patel\" ... can't just push them away. .."}
{"id": 1240171337336963072, "created_at": "Wed Mar 18 07:01:02 +0000 2020", "full_text": "oop just saw some racist comments about the coronavirus... people so ugly for that"}
{"id": 1240171353816182784, "created_at": "Wed Mar 18 07:01:06 +0000 2020", "full_text": "Baki countries me medical centers ban rahe hai or India me jokes and memes.\n\n#coronavirusindia #corona #StaySafeStayHome"}
{"id": 1240171354021756929, "created_at": "Wed Mar 18 07:01:06 +0000 2020", "full_text": "Let's make it our responsibility to read about Corona Virus, and if possible try to educate the older folks about this virus. Try to translate information about Corona Virus into understandable languages like Koshur and Urdu and make them public. That's the least we can do."}
{"id": 1240171371126276096, "created_at": "Wed Mar 18 07:01:10 +0000 2020", "full_text": "Anyone having dreams that aren't about coronavirus?"}
{"id": 1240171383021285376, "created_at": "Wed Mar 18 07:01:13 +0000 2020", "full_text": "sirenevirbila: RT tinaantolini: Hi everyone: evansent &amp; I are documenting this moment of social distancing, as a way to bring us closer together when we are hunkered down. \n\nWe want to know where your head is at, and how it's effecting you, your friends and your family. \n\n[T…"}
{"id": 1240171387312132096, "created_at": "Wed Mar 18 07:01:14 +0000 2020", "full_text": "What industries will arise due to this pandemic? -\n\nTheres gotta be new industries created out of this. What are your thoughts on what they might be?\n\n#sales"}
{"id": 1240171387915915264, "created_at": "Wed Mar 18 07:01:14 +0000 2020", "full_text": "life during coronavirus is like \n\n1) nothing you thought mattered actually matters \n2) if you touch a doorknob and walk away you might be responsible for several hundred deaths"}
{"id": 1240171391883902977, "created_at": "Wed Mar 18 07:01:15 +0000 2020", "full_text": "Trump administration hits back after China kicks out US journalists amid coronavirus pandemic"}
{"id": 1240171396225011712, "created_at": "Wed Mar 18 07:01:16 +0000 2020", "full_text": "Could somebody pls write an op-ed on how the differences btw the Asian and Western response to the #coronavirus have less to do with differences in \"what you can do\" in different political systems, and more to do with Western hubris?"}
{"id": 1240171420858056704, "created_at": "Wed Mar 18 07:01:22 +0000 2020", "full_text": "Chinese Journalist Shares Report on COVID-19 on Ethereum, Bypassing Censor"}
{"id": 1240171425408794626, "created_at": "Wed Mar 18 07:01:23 +0000 2020", "full_text": "If our plan is “self isolate” forget it.  We are in for a horrible winter.  I wasn’t  originally someone that thought a lockdown was necessary.  Self?  When 98% of our society can’t manage to put the correct shoe on the correct foot, you are happy to rely on self action?"}
{"id": 1240171429708083201, "created_at": "Wed Mar 18 07:01:24 +0000 2020", "full_text": "Breaking #FoxNews Alert : NBA star Kevin Durant tells website he tested positive for coronavirus"}
{"id": 1240171437924777985, "created_at": "Wed Mar 18 07:01:26 +0000 2020", "full_text": "Whilst I think people panic buying &amp; stockpiling is awful, don’t forget many believe EVERYTHING they read in the media. With 100s articles daily reporting ‘surges’ in cases, isolation periods of 18 months &amp; huge photos of empty shelves, the media needs to be held accountable."}
{"id": 1240171438348238851, "created_at": "Wed Mar 18 07:01:26 +0000 2020", "full_text": "All people are getting work from home due to corona virus but what about banking industry they should also get work from home or atleast alternate day work till the situation gets under control."}
{"id": 1240171451002556416, "created_at": "Wed Mar 18 07:01:29 +0000 2020", "full_text": "corona do me a favor and take that nigga out. i really want her"}
{"id": 1240171454798262272, "created_at": "Wed Mar 18 07:01:30 +0000 2020", "full_text": "I HOPE WITH THIS SELF QUARANTINE WE ALL EDUCATE OURSELVES ON HOW TO BE HUMAN SO THAT WE KNOW HOW TO NOT ONLY LOOK AFTER OURSELVES AND OTHERS BUT TO LOOK AFTER THE WORLD.. THAT’S WHAT THE CORONAVIRUS IS TEACHING US. \n\nWE HUMANS ARE THE PROBLEM."}
{"id": 1240171459386933250, "created_at": "Wed Mar 18 07:01:31 +0000 2020", "full_text": "I have the #COVID19 virus and it’s horrible. As a teacher who taught 100 students a day it was only a matter of time. I’m not in hospital or a celebrity so I can’t get a test and therefore do not show on the stats. And of course there must be 1000’s like me."}
{"id": 1240171475455410176, "created_at": "Wed Mar 18 07:01:35 +0000 2020", "full_text": "So Buhari won't address the Nation and calm tenions about COVID-19??!\n\nHow is this clown ruling us ffs?!"}
{"id": 1240171475845492736, "created_at": "Wed Mar 18 07:01:35 +0000 2020", "full_text": "Good morning #Africa, hello 🌎. One thing you cannot do enough in this time of #COVID19- washing your hands with soap thoroughly &amp; for at least 40 seconds. Do it regularly not as if but because your life &amp; the life of membersof your family &amp; community depends on it. #Ethiopia"}
{"id": 1240171480081563649, "created_at": "Wed Mar 18 07:01:36 +0000 2020", "full_text": "Caught myself using Twitter waaay more than i normally would these past couple of days. Idk htf i keep finding myself in the most random of threads tho. Help... \n#QuarantineLife #COVID2019 #stayhomechallenge"}
{"id": 1240171492148682753, "created_at": "Wed Mar 18 07:01:39 +0000 2020", "full_text": "IMF that this government talks as if they are evil, they are running to them to close financing gap to fight COVID-19. \n@NAkufoAddo why always lying to us"}
{"id": 1240171501069844480, "created_at": "Wed Mar 18 07:01:41 +0000 2020", "full_text": "Feeling bad for all he other bacteria n viruses who t getting killed on the name of corona..  How r  they guilty? \n#CoronaKoDhona #coronavirusinindia"}
{"id": 1240171509160841216, "created_at": "Wed Mar 18 07:01:43 +0000 2020", "full_text": "Yesterday evening after the usual welfare checks and making sure everyone had what they needed - my street WhatsApp group chat shared their favourite coronavirus memes 😂"}
{"id": 1240171517654130689, "created_at": "Wed Mar 18 07:01:45 +0000 2020", "full_text": "4 days out LA flight is really worth it knowing that we’ll be able to bring home our fellow kababayans amidst this COVID 19 lockdowns 🇺🇸🇵🇭"}
{"id": 1240171525870718976, "created_at": "Wed Mar 18 07:01:47 +0000 2020", "full_text": "Since corona ni, I know everyone with their hp. So if they not reply ws that’s mean kau tak penting eh"}
{"id": 1240171534334844929, "created_at": "Wed Mar 18 07:01:49 +0000 2020", "full_text": "Random COVID thought: why are there no mobile testing units? Like, have people quarantined in their homes, have people “register” if they have symptoms and have a bus/es made up so nurses can go door to door."}
{"id": 1240171534502645760, "created_at": "Wed Mar 18 07:01:49 +0000 2020", "full_text": "China lied. People died. The Earth is dying.\n\n#MakeChinaPay"}
{"id": 1240171538835521536, "created_at": "Wed Mar 18 07:01:50 +0000 2020", "full_text": "El corona virus no me puede matar porque yo morí el día que me salí de las madres"}
{"id": 1240171551179321344, "created_at": "Wed Mar 18 07:01:53 +0000 2020", "full_text": "all i’m gonna say is this corona shit didn’t happen when obama was president THATS ALL IMA SAY"}
{"id": 1240171551535890432, "created_at": "Wed Mar 18 07:01:53 +0000 2020", "full_text": "Fé que meu cabelo vai chegar antes do meu niver, que não vai ter mais corona e que vai ser um dia lindo"}
{"id": 1240171555570712576, "created_at": "Wed Mar 18 07:01:54 +0000 2020", "full_text": "Okay. If you were ever wondering if the whole Corona Virus thing is real. \nLas Vegas just shut off the money taps a minute ago...."}
{"id": 1240171568535408646, "created_at": "Wed Mar 18 07:01:57 +0000 2020", "full_text": "ahhh finally getting a switch so when we go into lockdown I can play animal crossing !! :)) x"}
{"id": 1240171572020699136, "created_at": "Wed Mar 18 07:01:58 +0000 2020", "full_text": "Go corona Go\n\n#AsiManshiDebut"}
{"id": 1240171572243001344, "created_at": "Wed Mar 18 07:01:58 +0000 2020", "full_text": "Covid-19 is all around the world but I still worried about my breakout face 😭"}
{"id": 1240171576621961376, "created_at": "Wed Mar 18 07:01:59 +0000 2020", "full_text": "Seth rogen is trending because he is live stoned tweeting cats....\n\nOprah and oprah got arrested and OPRAH DID WHAT is trending for SEX TRAFFICKING CHILDREN.  \n\nAnd we all quarantined to our houses cause of the corona virus \n\nWell shit at least we got good entertainment 😂"}
{"id": 1240171580447055872, "created_at": "Wed Mar 18 07:02:00 +0000 2020", "full_text": "China's astronomical rise from 2004 to 2013 is partly due to the chaotic situation India found itself in the decade of decay under UPA. A chaotic India always works to China's advantage. We now have the opportunity to reverse it. World will never look @ china normally after this"}
{"id": 1240171580585586688, "created_at": "Wed Mar 18 07:02:00 +0000 2020", "full_text": "If this pandemic is what makes the majority of people realise that landlords are the biggest cancer in society then it'll have all been worth it"}
{"id": 1240171584972677120, "created_at": "Wed Mar 18 07:02:01 +0000 2020", "full_text": "life is a hollywood movie right now #coronavirus"}
{"id": 1240171597006286848, "created_at": "Wed Mar 18 07:02:04 +0000 2020", "full_text": "realDonaldTrump RT RepDougCollins: To all of our doctors, nurses, first responders, and public safety officers fighting on the front lines: Thank you.\n\nIn a time of uncertainty, we are grateful for your tireless work to keep us healthy and safe! #COVIDー19"}
{"id": 1240171601158643712, "created_at": "Wed Mar 18 07:02:05 +0000 2020", "full_text": "#SOSVZLA RT milmanrique: #17marz Jorge Rodriguez propone cierre total  del Metro de Caracas y el ferrocarril.  #COVID19 #Cuarentena #CoronavirusEnVenezuela"}
{"id": 1240171605671591937, "created_at": "Wed Mar 18 07:02:06 +0000 2020", "full_text": "#COVID19 cases around the world:\n\nAsia\n\nThailand: 212 confirmed\nIndia: 147 confirmed\nVietnam: 67 confirmed \n\nEurope\nRussia: 114 confirmed  \n\nAmericas\nBrazil: 291 confirmed \nChile: 201 confirmed\n\nOceania\nAustralia: At least 513 confirmed  \n\nAfrica\nSouth Africa: 85 confirmed"}
{"id": 1240171609798766597, "created_at": "Wed Mar 18 07:02:07 +0000 2020", "full_text": "#coronavirus only kills about 3% of those infected but when you got millions of people potentially getting sick then that 3% becomes a much larger number &amp; that's assuming the virus doesn't mutate"}
{"id": 1240171609995923464, "created_at": "Wed Mar 18 07:02:07 +0000 2020", "full_text": "My aunty said, this COVID-19 thingy expected until August 2020 😭"}
{"id": 1240171609995931651, "created_at": "Wed Mar 18 07:02:07 +0000 2020", "full_text": "My son is a special needs child. Got a call from the growth hormone drug company saying \"Sir our stocks may not last due to corona virus. Also, the price may increase due to short supply.\""}
{"id": 1240171622432202753, "created_at": "Wed Mar 18 07:02:10 +0000 2020", "full_text": "Have to say the quality of    communication for #coronavirus health and medical advice reported on @BBCNews @BBCr4today @BBCRadioScot has been excellent"}
{"id": 1240171622587420673, "created_at": "Wed Mar 18 07:02:10 +0000 2020", "full_text": "i been drinking more corona than ever since this pandemic shit lmao"}
{"id": 1240171622604189696, "created_at": "Wed Mar 18 07:02:10 +0000 2020", "full_text": "Things keep changing. As young scientists, growing up we were told a virus will not survive outside a living host. \nBeen reading on Covid-19, various experiments has shown it can survive 30 min in air, 4 to 24 hours on cardboard/envelopes &amp; 72 hours on plastic &amp; steel. It's crazy"}
{"id": 1240171634750902274, "created_at": "Wed Mar 18 07:02:13 +0000 2020", "full_text": "Amid coronavirus, Google, Microsoft, Facebook, Twitter and other tech companies ask for help to fight 'misinformation'\n\nMajor tech companies make a plea to other companies to join them in helping combat \"fraud and misinformation\" surrounding the coronavirus pandemic.\n\n…"}
{"id": 1240171639570038785, "created_at": "Wed Mar 18 07:02:14 +0000 2020", "full_text": "Only God can save this country from CORONA VIRUS epidemic."}
{"id": 1240171643651141632, "created_at": "Wed Mar 18 07:02:15 +0000 2020", "full_text": "To reduce the risk of being infected by corona virus.\nRemember to always wash your hands with sanitizer and stay away from crowded areas.\n#FightCovid19 and #nairatwtcares"}
{"id": 1240171651725230081, "created_at": "Wed Mar 18 07:02:17 +0000 2020", "full_text": "honestly does China even have a game park Coz they eat everything that moves🙄now Corona virus. China should be purnished fo real"}
{"id": 1240171652123484160, "created_at": "Wed Mar 18 07:02:17 +0000 2020", "full_text": "Online w/ Derm friends from other countries sharing what I know to help keep their clinics safe\n\nAlso joined a teleconference where experts from diff Asian countries shared their experiences in managing COVID-19 \n\nThank you, Internet. God bless us all."}
{"id": 1240171655760093185, "created_at": "Wed Mar 18 07:02:18 +0000 2020", "full_text": "ngl if you're going clubbing in this pandemic you are a crackhead ."}
{"id": 1240171673032122368, "created_at": "Wed Mar 18 07:02:22 +0000 2020", "full_text": "Are some sites down because of the pandemic?"}
{"id": 1240171685170401280, "created_at": "Wed Mar 18 07:02:25 +0000 2020", "full_text": "Covid19 is already leading to redundancies even though it's a temporary crisis that will pass. If you're faced with a redundancy situation and you're unsure of your rights, get some advice."}
{"id": 1240171685246119937, "created_at": "Wed Mar 18 07:02:25 +0000 2020", "full_text": "Y’all think the coronavirus in prisons and shit?"}
{"id": 1240171685464010754, "created_at": "Wed Mar 18 07:02:25 +0000 2020", "full_text": "Not the one panic buying groceries but I'm definitely panic downloading all these food delivery app"}
{"id": 1240171685577461760, "created_at": "Wed Mar 18 07:02:25 +0000 2020", "full_text": "In the words of High School Musical “We’re all in this together” ❤️💜💙\n#coronavirus #COVID19"}
{"id": 1240171693672456192, "created_at": "Wed Mar 18 07:02:27 +0000 2020", "full_text": "Coronavirus is a deadly virus, avoid close contact with people who look unhealthy, wash your hands with sanitizer and stay away from crowded areas. #FightCovid19 #nairatwtcares"}
{"id": 1240171706163040256, "created_at": "Wed Mar 18 07:02:30 +0000 2020", "full_text": "you're probably getting more updates about covid-19 from you're parents than you are from the government, aren't you?"}
{"id": 1240171710864863232, "created_at": "Wed Mar 18 07:02:31 +0000 2020", "full_text": "Let's settle this.\n\nBetween Ebola &amp; Covid19, which one is more deadly😕?"}
{"id": 1240171714832564224, "created_at": "Wed Mar 18 07:02:32 +0000 2020", "full_text": "My work just announced its closed for the pandemic so WOOP"}
{"id": 1240171714904031232, "created_at": "Wed Mar 18 07:02:32 +0000 2020", "full_text": "Hey, @rainbowrowell \n\nHow are Levi, Cath, Simon, Baz, Lincoln, Penny and Co. spending their days during the lock down?"}
{"id": 1240171719001698304, "created_at": "Wed Mar 18 07:02:33 +0000 2020", "full_text": "setting my beliefs on this whole coronavirus shit aside... i can’t wrap my mind around the fact that something like this is happening in my lifetime."}
{"id": 1240171719110754305, "created_at": "Wed Mar 18 07:02:33 +0000 2020", "full_text": "In an alternate universe, the coronavirus lives in soap #quaranthoughts"}
{"id": 1240171727604396032, "created_at": "Wed Mar 18 07:02:35 +0000 2020", "full_text": "Look into pizza gate if u think I’m lying ,everything u  see Nd going through rn is a stimulating to distract u from reality.This virus was just a distraction .UN is going wipe majority of the world for a one world system,they need a global epidemic for a one world government"}
{"id": 1240171735758053376, "created_at": "Wed Mar 18 07:02:37 +0000 2020", "full_text": "Day 1 of however many days we are ordered to isolate as a family because of my health condition &amp; peppa pig &amp; Charlie's colourform factory is already on the hit list 😂😂😂 #coronavirus #COVID2019 #isolation #selfquarantine"}
{"id": 1240171736311533569, "created_at": "Wed Mar 18 07:02:37 +0000 2020", "full_text": "I usually put my alarms 2hrs before class so I have time to get ready and I just set it for 10 mins before my online class starts this feels so weird 🙃🙃🙃 #QuarantineLife #OnlineClasses"}
{"id": 1240171744511447040, "created_at": "Wed Mar 18 07:02:39 +0000 2020", "full_text": "Was urgently trained today to work from home. I’ll be counseling on healthcare as I normally do, but coronavirus related questions are going to keep me busy.. wish me luck. Back to work and research!"}
{"id": 1240171748265349125, "created_at": "Wed Mar 18 07:02:40 +0000 2020", "full_text": "This is awful not going to the gym. I knew I should of been cooler to Michael B Jordan when I last saw him months ago at Planet. I could of asked him if I could use his home gym during this lockdown"}
{"id": 1240171748558946304, "created_at": "Wed Mar 18 07:02:40 +0000 2020", "full_text": "In these troubled times of lockdown and social isolation do yourself a favour and seek out the series Avenue 5. You can thank me later"}
{"id": 1240171761049747458, "created_at": "Wed Mar 18 07:02:43 +0000 2020", "full_text": "I don't understand this isolation of a thing. God forbid my enemy tests positive for Corona. To isolate means I'll stay in my room without going out? Or my family members will leave the house for me? Or I'll go and rent another house. Please explain if you do abeg"}
{"id": 1240171761057984515, "created_at": "Wed Mar 18 07:02:43 +0000 2020", "full_text": "Wondering where the homeless go when it comes down to lockdown"}
{"id": 1240171769023082496, "created_at": "Wed Mar 18 07:02:45 +0000 2020", "full_text": "No se si se habla mas del coronavirus, de los tps o de que de la nada todos tienen Houseparty"}
{"id": 1240171773422952449, "created_at": "Wed Mar 18 07:02:46 +0000 2020", "full_text": "Not a chance this football season will be finished, uefa gives a deadline of 30th June to complete season. It will take approximately 8/9 weeks to finish season , country is about to enter a  minimum 12 week lock down , government removing emergency service cover for sport for"}
{"id": 1240171777499766784, "created_at": "Wed Mar 18 07:02:47 +0000 2020", "full_text": "Another this is that have they informed the president that Corona Virus is in town? Cos the governor didn’t post status of his flight to Abuja on that"}
{"id": 1240171786077077505, "created_at": "Wed Mar 18 07:02:49 +0000 2020", "full_text": "If the UK gets put on a total lock down I hope I catch the corona virus so I can at least get a room to myself"}
{"id": 1240171790263103488, "created_at": "Wed Mar 18 07:02:50 +0000 2020", "full_text": "Guys, we haven’t been made to stay at home, it’s a advisory. Stop panic buying, stop moaning that you have to stay in. Wash your hands, follow the guidance. But at this stage we are not being forced to do anything. It’s a crazy world right now. Am I the only one who is chilled 🤷‍♀️"}
{"id": 1240171790292246528, "created_at": "Wed Mar 18 07:02:50 +0000 2020", "full_text": "Why I gotta risk my health and others’ health for tourists who don’t know how to cancel trips and stay home 😔 and for people who don’t take social distancing/the virus seriously 😔 and for my boss who won’t close up shop bc it’ll be bad for business 😔"}
{"id": 1240171790590021632, "created_at": "Wed Mar 18 07:02:50 +0000 2020", "full_text": "I can’t wait to transition from Jared Kushner making money off the coronavirus to Jim Biden making money off whatever the fuck global catastrophe happens in 2021."}
{"id": 1240171790703513600, "created_at": "Wed Mar 18 07:02:50 +0000 2020", "full_text": "I think @reasonTDE’s album might be the cure to the coronavirus. Drop it rq and lets see if all those people get released in the morning😂"}
{"id": 1240171798588559360, "created_at": "Wed Mar 18 07:02:52 +0000 2020", "full_text": "coronavirus really canceled my birthday. i’m high key bummed tf out. i never do shit for my birthday but this year i actually had enough friends 😔"}
{"id": 1240171798928506882, "created_at": "Wed Mar 18 07:02:52 +0000 2020", "full_text": "W H A T E V E R you do, DONT read the London Imperial College report on the corona virus. For your mental health. \nI’m out here stressed the fuck out for my fellow man."}
{"id": 1240171807208099841, "created_at": "Wed Mar 18 07:02:54 +0000 2020", "full_text": "Potential home schooling might have parents rattled. PM me for activities or help - I’m a qualified English, History and Geography teacher +10yrs XP inc specialist learning needs e.g. ASD. I now work for a youth charity and have evenings free #coronavirus #SupportSchools"}
{"id": 1240171811431526400, "created_at": "Wed Mar 18 07:02:55 +0000 2020", "full_text": "At this point just cancel all schools.... #coronavirus comment if u agree."}
{"id": 1240171811763093504, "created_at": "Wed Mar 18 07:02:55 +0000 2020", "full_text": "#HS3ATMIDNIGHT #HS3ATMIDNIGHT\ncoronavirus been real quiet. \n#HS3ATMIDNIGHT #HS3ATMIDNIGHT"}
{"id": 1240171819254022144, "created_at": "Wed Mar 18 07:02:57 +0000 2020", "full_text": "In the midst of the scourge of this nation by a pandemic, exacerbated by the incompetence of @realDonaldTrump, it must not be forgotten that white America (&amp; a few self-hating poc) elected him!"}
{"id": 1240171824182411265, "created_at": "Wed Mar 18 07:02:58 +0000 2020", "full_text": "In PEOPLE ARE AWESOME news\n\nGot an email from @stoneman_claire yesterday asking if there was anything that she could do to help us whilst she’s in lockdown.\n\nNow Claire is doing a load of our national writing CJ judgements to take pressure off our Y6 teachers. \n\nBe like Claire."}
{"id": 1240171832252268545, "created_at": "Wed Mar 18 07:03:00 +0000 2020", "full_text": "I find it so funny the amount of restaurants whose response to COVID-19 is just telling their employees to wash their hands as much as poss ... like these places are maybe the MOST risky ... ppl eat here ... like just close???"}
{"id": 1240171832336166914, "created_at": "Wed Mar 18 07:03:00 +0000 2020", "full_text": "No puedo parar d cantar la canción del coronavirus, virga es poco"}
{"id": 1240171844680011776, "created_at": "Wed Mar 18 07:03:03 +0000 2020", "full_text": "Praying 4 the world 🙏🏽💙🤍...I won’t be pushing any New music until this evil disease is eradicated... I can’t find the motivation, Our world needs help #COVID19 🦠🩹"}
{"id": 1240171844721926144, "created_at": "Wed Mar 18 07:03:03 +0000 2020", "full_text": "People died because China lied\nPast is past, lets all reunite to fight the deadly mutated corona virus (covid-19)\n\nIn a way the virus has given us chance to make the borders disappear and wants humanity to work as 1 team.\n\nLets try to fight and prevail by also helping others🇮🇳"}
{"id": 1240171853639016450, "created_at": "Wed Mar 18 07:03:05 +0000 2020", "full_text": "Facebook is deleting any post relating to coronavirus. Dodgy🤔."}
{"id": 1240171861335519232, "created_at": "Wed Mar 18 07:03:07 +0000 2020", "full_text": "Practicing phone sex #QuarantineLife"}
{"id": 1240171869841412096, "created_at": "Wed Mar 18 07:03:09 +0000 2020", "full_text": "This quarantine is killing my vibe. It is preventing me from going to school. School was my escape and I got to relax and enjoy good company. I wish COVID-19 did not exist. I do not like being cooped up even though i am a gamer. 😿"}
{"id": 1240171878536359936, "created_at": "Wed Mar 18 07:03:11 +0000 2020", "full_text": "NBA star Kevin Durant tells website he tested positive for coronavirus via FOX NEWS"}
{"id": 1240171894961139712, "created_at": "Wed Mar 18 07:03:15 +0000 2020", "full_text": "my fortnightly gocery online delivery order was cancelled due to lack of stock WTH!\nknock it off with the dooms day panic buying allready.\nwhat a BUNCH OF MORONS"}
{"id": 1240171895288446976, "created_at": "Wed Mar 18 07:03:15 +0000 2020", "full_text": "Am I the only one genuinely excited about the coronavirus spread?"}
{"id": 1240171903429599232, "created_at": "Wed Mar 18 07:03:17 +0000 2020", "full_text": "The Nigeria govt is kissing ass in this covid19 decision making.\n\nLike they are scared to place flight ban esp from non-africa countries like they'd get whooped for it 😂.\n\nTell the govt to do this, the world will understand.\n\nNa pandemic cause am"}
{"id": 1240171907627941888, "created_at": "Wed Mar 18 07:03:18 +0000 2020", "full_text": "Lmao at least half of the ppl in my dorm moved out so now I can practice social distancing even in the dining hall. Literally no one around me for a 4-5m radius 😍😍"}
{"id": 1240171916087955459, "created_at": "Wed Mar 18 07:03:20 +0000 2020", "full_text": "Sexy ass girls and thick dick men are immune to CoronaVirus"}
{"id": 1240171928473808896, "created_at": "Wed Mar 18 07:03:23 +0000 2020", "full_text": "The store i work at just closed indefinitely due to coronavirus. Im vaguely nauseous im so stressed rn"}
{"id": 1240171957754060805, "created_at": "Wed Mar 18 07:03:30 +0000 2020", "full_text": "When you can’t have your nails done for your birthday because Corona Lashay De’Virus our here wildin ! 🤬"}
{"id": 1240171962065960960, "created_at": "Wed Mar 18 07:03:31 +0000 2020", "full_text": "Woke up w a dry cough I think... do I corona? It’s my only symptom but my mind is getting the best of me 😭😭"}
{"id": 1240171966398676992, "created_at": "Wed Mar 18 07:03:32 +0000 2020", "full_text": "I actually have some genuine antagonism for those who are only now developing some sort of strongly critical outlook towards China\n\nLike, the information on the actions and capabilities of this regime have been out for a while now. especially since the 90s."}
{"id": 1240171970613792769, "created_at": "Wed Mar 18 07:03:33 +0000 2020", "full_text": "If there's a positive to take from all of this, it's that the Coronavirus has finally answered the age old question of whether it is preferable to go big or go home."}
{"id": 1240171970907516929, "created_at": "Wed Mar 18 07:03:33 +0000 2020", "full_text": "Jan 31st  was the first case of corona in the uk, 79 days later I still don’t know anybody with a confirmed case of it, am I missing something?"}
{"id": 1240171974657097728, "created_at": "Wed Mar 18 07:03:34 +0000 2020", "full_text": "dapat pala 3 shots ng vodka para di madapuan ng corona virus"}
{"id": 1240171983024906242, "created_at": "Wed Mar 18 07:03:36 +0000 2020", "full_text": "I was on a silent meditation retreat and totally missed the #coronavirus #pandemic news \n\n#bitcoin"}
{"id": 1240171987546157058, "created_at": "Wed Mar 18 07:03:37 +0000 2020", "full_text": "Sir, We the faculty of Uttarakhand govt engineering college, are not allowed for the leave as college is still open. Kindly take action otherwise the effort to stop COVID-19 will not be effective. @drharshvardhan @DrRPNishank @PMOIndia"}
{"id": 1240172000087347200, "created_at": "Wed Mar 18 07:03:40 +0000 2020", "full_text": "Corona virus is just the simulation trying to move players onto another server."}
{"id": 1240172000410296320, "created_at": "Wed Mar 18 07:03:40 +0000 2020", "full_text": "Avoid Crowded Places.\nWork from Home.\nCancel Social Gatherings.\n\nWhether you are sick or not! \n\nSOCIAL DISTANCING!\n#COVID19SouthAfrica"}
{"id": 1240172003937513473, "created_at": "Wed Mar 18 07:03:41 +0000 2020", "full_text": "I wish I could’ve known before getting into my job that I’d HAVE to work in the event of a pandemic. I understand my job is so important, I also feel so uncared for as an employee. No amount of “thank you” emails can fix that"}
{"id": 1240172008266256384, "created_at": "Wed Mar 18 07:03:42 +0000 2020", "full_text": "If the government closes beauty shops, we might see worse things than Corona. Mungu tu asaidie 🤭"}
{"id": 1240172008580820992, "created_at": "Wed Mar 18 07:03:42 +0000 2020", "full_text": "My mom has little to no immune system. She’s being as careful as she can, but you guys have to stop being selfish and going out. SHOWING UP TO CHILIS DURING A PANDEMIC... not the move. Stay tf home so I don’t carry it to my mom."}
{"id": 1240172012733169664, "created_at": "Wed Mar 18 07:03:43 +0000 2020", "full_text": "BREAKING: World Bank adds an extra $2bn to corona virus fund to help fund the virus.\n\nAll affected countries are eligible for this fund."}
{"id": 1240172021218189312, "created_at": "Wed Mar 18 07:03:45 +0000 2020", "full_text": "#corona #COVID19 Use your Brain,People.For a change."}
{"id": 1240172033360740355, "created_at": "Wed Mar 18 07:03:48 +0000 2020", "full_text": "By cleaning our hands with sanitizer and staying away from crowded areas, we can reduce the spread of coronavirus. Let's fight coronavirus by staying clean. #FightCOVID19 #nairatwtcares"}
{"id": 1240172038150635522, "created_at": "Wed Mar 18 07:03:49 +0000 2020", "full_text": "Ey corona sen kimsin ya"}
{"id": 1240172042063728640, "created_at": "Wed Mar 18 07:03:50 +0000 2020", "full_text": "People everywhere saying social distancing:\n\nSchoolmates hanging out with each other Instagram posts:"}
{"id": 1240172045746327553, "created_at": "Wed Mar 18 07:03:51 +0000 2020", "full_text": "#savetravelindustry With onset of Covid-19 the travel industry is at the point of wreck. First it was GST followed by TCS &amp; now Covid-19 has led the industry to vanquishment &amp; Collapse. SOS call to @tourismgoi @narendramodi to save the industry that is already bleeding."}
{"id": 1240172045784289282, "created_at": "Wed Mar 18 07:03:51 +0000 2020", "full_text": "Hey @BuzzFeed just so you know, your latest list of Corona Virus hoaxes is getting removed from people's pages via  @Facebook. Really not impressed."}
{"id": 1240172045956198401, "created_at": "Wed Mar 18 07:03:51 +0000 2020", "full_text": "I've always read the word \"Pandemic\" in books but I've never imagined how it would be, how  economies would crash, how people would fight for their survival. Now imagine World War again. Damn, our forefathers have really suffered"}
{"id": 1240172050381225984, "created_at": "Wed Mar 18 07:03:52 +0000 2020", "full_text": "When you go to the store at 7am to beat the lockdown and crowds but already 10 people were in line to get into the store..... #BelgiumLockdown #lockdownBE"}
{"id": 1240172050557403137, "created_at": "Wed Mar 18 07:03:52 +0000 2020", "full_text": "This whole  #coronavirus thing has my anxiety levels through the roof. I went grocery shopping yesterday afternoon with my cousin who.also has anxiety. So here we are two anxiety filled adult woman saying to one another Please don't leave me. It's a scary time out  there"}
{"id": 1240172062586449922, "created_at": "Wed Mar 18 07:03:55 +0000 2020", "full_text": "TO ALL FRIENDS FINANCIALLY AFFECTED BY CORONAVIRUS:\n\nI will make a post soon with regards to unemployment and sick leave \n\nI will make a post with regards to rent, utilities, and public health\n\nIf theirs anything you want me to research more or talk about please leave a comment"}
{"id": 1240172067259064321, "created_at": "Wed Mar 18 07:03:56 +0000 2020", "full_text": "So, I've been watching Vietnam's response to this virus closely because, having lived there during H1N1 and also having heard stories about bird flu response, I knew they'd take it seriously, have public buy-in, and unlike China they don't have a history of covering up viruses."}
{"id": 1240172067292471296, "created_at": "Wed Mar 18 07:03:56 +0000 2020", "full_text": "Did the nation of [redacted] just finesse the global economy via coronavirus?"}
{"id": 1240172069511254017, "created_at": "Wed Mar 18 07:03:57 +0000 2020", "full_text": "SBFC would like to reiterate the directions of the Government and Health Professional’s guidelines and help reduce the spread of COVID-19.\nSBFC Senior &amp; Junior Board of Directors wish you all to be safe during this challenging time and we look forward to updating you.\n5/5"}
