{"id": 1240008837261910028, "created_at": "Tue Mar 17 20:15:19 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240008841279963143, "created_at": "Tue Mar 17 20:15:20 +0000 2020", "full_text": "What’s this lot gonna do when everyone has coronavirus #EastEnders"}
{"id": 1240008849660182528, "created_at": "Tue Mar 17 20:15:22 +0000 2020", "full_text": "most shocking thing abt this pandemic is discovering a LOT of ppl dont wash their hands 🤢"}
{"id": 1240008849765081090, "created_at": "Tue Mar 17 20:15:22 +0000 2020", "full_text": "Some 50,442 coronavirus tests have now been carried out in the UK, 48,492 of which came back negative.\nHow reliable are the tests and when should they be carried out? majority of tests were carried out on people with symptoms-?another issue adding to our confusion #covid19"}
{"id": 1240008849827995651, "created_at": "Tue Mar 17 20:15:22 +0000 2020", "full_text": "I can't get enough of the videos about the beautiful Italian people trying to boost the population's morale by singing, dancing, etc. It's so encouraging ❤🇮🇹 #COVID19"}
{"id": 1240008849848963079, "created_at": "Tue Mar 17 20:15:22 +0000 2020", "full_text": "Officials from the @NDDOH, along with Governor @DougBurgum, will be addressing the media at 4:15 p.m. to discuss the two new cases of COVID-19 and the importance of social distancing."}
{"id": 1240008858040512514, "created_at": "Tue Mar 17 20:15:24 +0000 2020", "full_text": "Haven’t had a day off work since all this #coronavirus started and haven’t been able to get groceries and I’m down to 2 packs of ramen and 3 more days of work 😭"}
{"id": 1240008858229026816, "created_at": "Tue Mar 17 20:15:24 +0000 2020", "full_text": "BREAKING NEWS: Chancellor Rishi Sunak of the United Kindom, just started police will take ANY measure needed, including arresting people infected with #Coronavirus in order to stop #CoronavirusOutbreak #COVID19"}
{"id": 1240008862209650691, "created_at": "Tue Mar 17 20:15:25 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240008862536585216, "created_at": "Tue Mar 17 20:15:25 +0000 2020", "full_text": "World rn feels like a hollywood action movie. Do you guys remember the movie World War Z where zombie epidemic has engulfed the  world and scientists were struggling to find a vaccine against it. It just feels the same. Only difference is  it’s #coronavirus this time. #WorldWarC"}
{"id": 1240008870526885890, "created_at": "Tue Mar 17 20:15:27 +0000 2020", "full_text": "while social distancing, would it be cruel if i made my kids lunch during the week, have them go upstairs by 8:30a (12 and 14 yo) / 9:05a (9 yo) to do their school work, &amp; then tell them they can only come downstairs (home) by 4:15pm? asking for a friend. 😅🤣 #fuckcovid19"}
{"id": 1240008870854090754, "created_at": "Tue Mar 17 20:15:27 +0000 2020", "full_text": "They closed  every restaurant in Boca and Lauderdale for 30 days\n#COVID19"}
{"id": 1240008874943483904, "created_at": "Tue Mar 17 20:15:28 +0000 2020", "full_text": "So if people keep getting quarantined, they'll get bored and have sex. Lots of people having lots of sex. Then 9 months later, tons of babies will be born around the same time. Are we allowed to call the babies Coronials?"}
{"id": 1240008879037190145, "created_at": "Tue Mar 17 20:15:29 +0000 2020", "full_text": "Of course COVID-19 is serious. Our president is racist! Lol 😂 image someone u don’t like sneezing on you........ or standing by you... DRAMATIC."}
{"id": 1240008879183990785, "created_at": "Tue Mar 17 20:15:29 +0000 2020", "full_text": "36 hours till I cross state lines hope they don’t lock down the city b4 I get back, got to get to work"}
{"id": 1240008879288836100, "created_at": "Tue Mar 17 20:15:29 +0000 2020", "full_text": "I swear to god if corona doesn't kill me its gonna be all this eating smoking at home shit"}
{"id": 1240008883135033345, "created_at": "Tue Mar 17 20:15:30 +0000 2020", "full_text": "Day 8 of No Quarantine, No Social Distancing, No Hot Water (unrelated), No Toilet Paper Anywhere West Texas Exile:\nMy husband's cat has decided we're a bunch of bastards and has self social-distanced in a pile of blankets at the end of the couch."}
{"id": 1240008883290193923, "created_at": "Tue Mar 17 20:15:30 +0000 2020", "full_text": "day 1 of social distancing : i’m doing fine. this is just a normal day. all friends are online. eating cheese stick"}
{"id": 1240008883395072000, "created_at": "Tue Mar 17 20:15:30 +0000 2020", "full_text": "Breaking- sad news- first coronavirus death in Monroe County- patient at RGH."}
{"id": 1240008883428605953, "created_at": "Tue Mar 17 20:15:30 +0000 2020", "full_text": "If we accept the Illuminati as our saviors maybe they’ll stop the corona virus #2020vision"}
{"id": 1240008891640897536, "created_at": "Tue Mar 17 20:15:32 +0000 2020", "full_text": "I think that we all know that the Corona really started in the @rainfurrest hallway."}
{"id": 1240008899815772171, "created_at": "Tue Mar 17 20:15:34 +0000 2020", "full_text": "self-isolating to protect myself and others from coronavirus. instead of getting the virus, i'm choosing to give myself irreparable brain damage by reading the replies to coronavirus tweets from sports pages"}
{"id": 1240008900017086472, "created_at": "Tue Mar 17 20:15:34 +0000 2020", "full_text": "A galera de sp tá cagando pro corona"}
{"id": 1240008900059037698, "created_at": "Tue Mar 17 20:15:34 +0000 2020", "full_text": "Bruh i just contracted a new strain of the coronavirus its called bigdic-NRG"}
{"id": 1240008912503476229, "created_at": "Tue Mar 17 20:15:37 +0000 2020", "full_text": "My fellow friends from Illinois. Have you noticed that governor @GovPritzker seems massively inconvenied by actually have to govern the state? It's coming across that he's pissed about doing his job. #coronavirus #coronapocalypse #GTFOIL"}
{"id": 1240008912570589184, "created_at": "Tue Mar 17 20:15:37 +0000 2020", "full_text": "Corona dey town. Please dont invite me anywhere, I’m not coming. \n\nThese are trying times. Oluwa protect my family, friends and weedman at all costs."}
{"id": 1240008912734126082, "created_at": "Tue Mar 17 20:15:37 +0000 2020", "full_text": "Besides this whole virus pandemic I’m actually infuriated at the fact all the barbers are closed lmaoooo looks like I ain’t coming outside till 2021"}
{"id": 1240008916936855552, "created_at": "Tue Mar 17 20:15:38 +0000 2020", "full_text": "🚨 the Brooklyn Nets have just announced that 4 players have tested positive for COVID-19 🚨\n\nnames have not yet been released"}
{"id": 1240008925497503744, "created_at": "Tue Mar 17 20:15:40 +0000 2020", "full_text": "Just found out my older Co-workers are trump supporters. Corona do what you have to do"}
{"id": 1240008929381400581, "created_at": "Tue Mar 17 20:15:41 +0000 2020", "full_text": "if my people, who are called by my name, will humble themselves and pray and seek my face and turn from their wicked ways, then I will hear from heaven, and I will forgive their sin and will heal their land. #COVID19"}
{"id": 1240008954509484034, "created_at": "Tue Mar 17 20:15:47 +0000 2020", "full_text": "I know some of you are upset because these shutdowns and this ‘ social distancing ‘ has closed your gym. I’m sorry you’re not willing to make the extra effort. I’m going to the gym as much now as I was before the pandemic. You’re just not trying."}
{"id": 1240008962772291584, "created_at": "Tue Mar 17 20:15:49 +0000 2020", "full_text": "Went to 4 stores to get toilet paper, cat food and cat litter.   Plenty of cat food.   Low on cat litter (confused on this one) and no I mean NO toilet paper. #coronavirus #ToiletPaperApocalypse #toiletpapercrisis"}
{"id": 1240008962889703424, "created_at": "Tue Mar 17 20:15:49 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240008967335616514, "created_at": "Tue Mar 17 20:15:50 +0000 2020", "full_text": "Went for a walk this evening to get some air and had to pop into a pub to use the loo.I really feel for business owners (&amp; did buy something) and grateful for the loo, but shocked to see that it was completely full... And noticed other pubs were too ? #stayhomechallenge #COVID19"}
{"id": 1240008967390031873, "created_at": "Tue Mar 17 20:15:50 +0000 2020", "full_text": "I don't have corona, I'm coughing because I just smoked weed. \n#coronavirusindia #GoGreen"}
{"id": 1240008971416559617, "created_at": "Tue Mar 17 20:15:51 +0000 2020", "full_text": "Can't we come up with a better term than social distancing? It sounds too hipster.\n\nThen again I pretty much hate all of the 2000s terminology."}
{"id": 1240008971580211200, "created_at": "Tue Mar 17 20:15:51 +0000 2020", "full_text": "i am immune to the coronavirus because i used to eat worms and rolly pollies as a kid"}
{"id": 1240008975472615434, "created_at": "Tue Mar 17 20:15:52 +0000 2020", "full_text": "damn 4 Net players tested positive for coronavirus"}
{"id": 1240008975497793541, "created_at": "Tue Mar 17 20:15:52 +0000 2020", "full_text": "#Coronavirus numbers look large, but pale in a world population of 7 Billion!"}
{"id": 1240008979935383552, "created_at": "Tue Mar 17 20:15:53 +0000 2020", "full_text": "when you know that your work isn’t going to be shut down because you work at a grocery store and are at high risk to catching covid-19 😔😔😔"}
{"id": 1240008992400658433, "created_at": "Tue Mar 17 20:15:56 +0000 2020", "full_text": "Losing my job due to this coronavirus wtfffff😩 #stressed"}
{"id": 1240009004992147456, "created_at": "Tue Mar 17 20:15:59 +0000 2020", "full_text": "vanessa hudgens moaned in The sun once and thot she ended corona 🙄🤢"}
{"id": 1240009021765099525, "created_at": "Tue Mar 17 20:16:03 +0000 2020", "full_text": "WARM WEATHER VIBEEESS checklist\n- bonfires\n- cookouts\n- backyard bar and grills\n- weed \n- chill vibes\n- creating memories\n- creating positive energy\n- enjoy life\n- listen to fifth harmony\n#summer #vibes #music #Happiness #stayhomechallenge #coronavirus #QuarantineLife #Ripusa"}
{"id": 1240009021823815680, "created_at": "Tue Mar 17 20:16:03 +0000 2020", "full_text": "Heart surgery scheduled for tomorrow, during a pandemic and also my 40th birthday.  That’s a whole lot to take in"}
{"id": 1240009025678385153, "created_at": "Tue Mar 17 20:16:04 +0000 2020", "full_text": "Could I just say in 1943 100's of thousands of Brits went into Air raid shelters regularly to wait out bombing by the Nazis and made jokes and talked about life. Now it's 2020 and we have to buy X10 the amount of toilet paper....🤦‍♂️🤦‍♂️🙃 #coronavirus"}
{"id": 1240009029801381890, "created_at": "Tue Mar 17 20:16:05 +0000 2020", "full_text": "Today’s little piece of joy was waving to my neighbour through my kitchen window and her waving back triumphantly clutching a 9 roll pack of loo roll. #stayhomechallenge #CoronavirusOutbreak"}
{"id": 1240009030141165569, "created_at": "Tue Mar 17 20:16:05 +0000 2020", "full_text": "The Government: You need to stay isolated in your house for several weeks.\nGamers: So the pandemic ISN'T going to affect my day-to-day life then."}
{"id": 1240009034469605378, "created_at": "Tue Mar 17 20:16:06 +0000 2020", "full_text": "Barnes said when he was his players ages he wouldn’t have thought much about the Coronavirus. Said he’s not sure if his players have it totally understood either."}
{"id": 1240009051263496192, "created_at": "Tue Mar 17 20:16:10 +0000 2020", "full_text": "Democrats and their supports are more worried about what this virus is called than they are fighting it.  #CoronaVirus #WuhanVirus  #ChinaVirus"}
{"id": 1240009055399301121, "created_at": "Tue Mar 17 20:16:11 +0000 2020", "full_text": "Worst thing about social distancing and my work being shut is I have no reason to procrastinate from doing uni work"}
{"id": 1240009055470530574, "created_at": "Tue Mar 17 20:16:11 +0000 2020", "full_text": "I need this Coronavirus uproar to be over because I like to spend money when I’m bored 😐"}
{"id": 1240009071975174144, "created_at": "Tue Mar 17 20:16:15 +0000 2020", "full_text": "Debt\n\nDebt is the answer to Corona Virus\n\nHow fucking predictable\n\n#coronavirus"}
{"id": 1240009072042098688, "created_at": "Tue Mar 17 20:16:15 +0000 2020", "full_text": "It’s looking more obvious that we’ll go into a two week lockdown over the school holidays. I feel as if that’s always been the plan and the government has just been buying time till then, preparing statements and stimulus packages/ putting procedures in place."}
{"id": 1240009072184684546, "created_at": "Tue Mar 17 20:16:15 +0000 2020", "full_text": "covid rlly ain’t gonna stop me from getting fucked off my head on saturday tho"}
{"id": 1240009080271486977, "created_at": "Tue Mar 17 20:16:17 +0000 2020", "full_text": "My sister's younger co-worker who is a nursing tech or something said her parents kicked her out cause they didn't wanna catch coronavirus from her since they're older and now she can't find somewhere to live um... 😭"}
{"id": 1240009080468647936, "created_at": "Tue Mar 17 20:16:17 +0000 2020", "full_text": "This shit is real life The Circle. \n\nHope everyone is at home safe! Prayer-hands-emoji #stayhomechallenge"}
{"id": 1240009092963467264, "created_at": "Tue Mar 17 20:16:20 +0000 2020", "full_text": "i can’t believe people still find time to be racist in the midst of a pandemic"}
{"id": 1240009093164777472, "created_at": "Tue Mar 17 20:16:20 +0000 2020", "full_text": "social distancing day 2 thought: the sun isn’t shining. i haven’t left my house. but i still make sure to put on my spf moisturizer. and for what"}
{"id": 1240009097153351685, "created_at": "Tue Mar 17 20:16:21 +0000 2020", "full_text": "We have abandoned the oppressed.\nWe have abandoned the Sharia.\nMockery &amp; slander has become a norm. \n\n#COVID19 - The Unexpected Misery"}
{"id": 1240009101301571584, "created_at": "Tue Mar 17 20:16:22 +0000 2020", "full_text": "// Fuck. My mom just texted me saying my city will be on lockdown soon. I’m terrified tbh."}
{"id": 1240009105391210496, "created_at": "Tue Mar 17 20:16:23 +0000 2020", "full_text": "Recording Mailtime tonight. We are going to try to do VERY LIMITED corona talk and then move on to the usual nonsense. If you have any funny stories/topics/questions, DM here or on @brendanclancy"}
{"id": 1240009105508642817, "created_at": "Tue Mar 17 20:16:23 +0000 2020", "full_text": "Stop corona"}
{"id": 1240009109560348676, "created_at": "Tue Mar 17 20:16:24 +0000 2020", "full_text": "Which of the two conditions below  will cause more deaths? #coronavirus &amp; #covid19 poll 2."}
{"id": 1240009109929410562, "created_at": "Tue Mar 17 20:16:24 +0000 2020", "full_text": "Sources say four Brooklyn Nets players have tested positive for the coronavirus"}
{"id": 1240009114065031168, "created_at": "Tue Mar 17 20:16:25 +0000 2020", "full_text": "#COVID19 #Philippines -- #Filipinos accused of stereotyping foreigners in their country while failing to realize that the #pandemic is not caused by Western visitors. Two #Dutch students doing practice in a Philippine hospital report they're have been stereotyping."}
{"id": 1240009118028566531, "created_at": "Tue Mar 17 20:16:26 +0000 2020", "full_text": "#Coronavirus \nOhio unemployment claims up nearly 700% in one week, says Sen. Portman (to 45K). Data from other states is likely to also show sharp deterioration - again just in one week"}
{"id": 1240009126584807424, "created_at": "Tue Mar 17 20:16:28 +0000 2020", "full_text": "COVID-19 has shown us one thing very clearly. You can tell what companies care about their employees. Those are the companies figuring out alternatives for their employees, whether it involves working from home, or alternatives in the workplace to assist with “social distancing”."}
{"id": 1240009130867331072, "created_at": "Tue Mar 17 20:16:29 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240009130968039425, "created_at": "Tue Mar 17 20:16:29 +0000 2020", "full_text": "From mother of another child at a Olton/Lyndon primary school. Another mother has virus and still sent her kids to school till this other mother informed the school who then told her to come and pick them up. #Dumb #coronavirus @andy4wm @bbcwm @birmingham_live @SolihullCouncil"}
{"id": 1240009134822563840, "created_at": "Tue Mar 17 20:16:30 +0000 2020", "full_text": "The last of the races I was signed up for has just cancelled, not postponed &amp; basically said it cost money to set up our tour so we are just going to go ahead and keep your money. No refunds for coronavirus cancellations. #SorryNotSorry LOL  @TerrainRacing @CoolEventsUSA"}
{"id": 1240009135120363522, "created_at": "Tue Mar 17 20:16:30 +0000 2020", "full_text": "anyone else realizing super surprising things about themselves during this time of social distancing?\n\nonce it was clear we didn't have to leave the house, i have felt less anxious than i have in...years? like, i might be someone who needs to stay in a lot more AND I HAD NO IDEA"}
{"id": 1240009143454400517, "created_at": "Tue Mar 17 20:16:32 +0000 2020", "full_text": "I knew my science communication skills where on point after I managed to explain about Corona to my kids.\nSo grateful they aren't freaking out. We went to checkers and they spotted the sanitizing wipes and helped wipe the trolley down."}
{"id": 1240009151608057861, "created_at": "Tue Mar 17 20:16:34 +0000 2020", "full_text": "To observe government guidelines for the Corona Virus Outbreak we are temporarily closed.\nWe will resume our great comedy show line up and regular hours Thur, Fri, Sat, Sun 3pm to 12am in the very near future. \nThank you for your patience. Keep your chin up. This will pass."}
{"id": 1240009151687938048, "created_at": "Tue Mar 17 20:16:34 +0000 2020", "full_text": "I suppose I could bake a cake 🙄 #stayhomechallenge"}
{"id": 1240009155835904000, "created_at": "Tue Mar 17 20:16:35 +0000 2020", "full_text": "BREAKING: Finland to restrict traffic over its borders in bid to slow coronavirus: Finland will start restricting traffic over its borders on Thursday in an attempt to contain the coronavirus outbreak, Interior Minister Maria Ohisalo said. #topNews Via @globalbreaking_"}
{"id": 1240009155982680064, "created_at": "Tue Mar 17 20:16:35 +0000 2020", "full_text": "Vanessa Hudgens saying she respects coronavirus is the funniest thing I've ever seen."}
{"id": 1240009160353181696, "created_at": "Tue Mar 17 20:16:36 +0000 2020", "full_text": "Pretty sure we’re the virus and covid 19 is just the white blood cells of earth trying to kill us and make the earth healthy again"}
{"id": 1240009168737755137, "created_at": "Tue Mar 17 20:16:38 +0000 2020", "full_text": "🇧🇧 #COVID19 : First cases of coronavirus in Barbados, the patients are a 48 year-old tourist &amp; a 39 year-old citizen; both of them have imported the virus from the United States and will remain in isolation until recovery."}
{"id": 1240009172911034368, "created_at": "Tue Mar 17 20:16:39 +0000 2020", "full_text": "Hearing some stories about people returning from vacation and going straight to work without the two week ban. Time to start outing these people in public. #coronavirus #disgrace #selfishpeople"}
{"id": 1240009189751230471, "created_at": "Tue Mar 17 20:16:43 +0000 2020", "full_text": "Coronavirus or not \nI’m gonna die before I get through all the movies on my list."}
{"id": 1240009198085308418, "created_at": "Tue Mar 17 20:16:45 +0000 2020", "full_text": "NEW: 22 people have tested positive for coronavirus at a nursing home in Illinois.\n\n18 residents, 4 staff members."}
{"id": 1240009202040557577, "created_at": "Tue Mar 17 20:16:46 +0000 2020", "full_text": "Just saw cowboy at the shop he said fuck the coronavirus he ain't scared"}
{"id": 1240009202053058562, "created_at": "Tue Mar 17 20:16:46 +0000 2020", "full_text": "Going to the grocery store requires me to now blast #immigrantsong as I leave because honestly thats the energy I radiate as I make it out alive #COVID19 #coronavirus #canadalockdown"}
{"id": 1240009202082426880, "created_at": "Tue Mar 17 20:16:46 +0000 2020", "full_text": "nvm abt me going to work at the art museum this week??? my boss just texted me saying that everyone is going home and waiting it out a few days since someone at work mightve gotten exposed to covid-19"}
{"id": 1240009202271236115, "created_at": "Tue Mar 17 20:16:46 +0000 2020", "full_text": "somebody just told me Tito’s kill the corona 😂 ya know what that mean right ?"}
{"id": 1240009206335488000, "created_at": "Tue Mar 17 20:16:47 +0000 2020", "full_text": "Dad is going spastic over the coronavirus due to the toilet paper shortage. We will all mourn soon enough."}
{"id": 1240009210479468555, "created_at": "Tue Mar 17 20:16:48 +0000 2020", "full_text": "My eyebrows will not be practicing social distancing as the quarantine goes on"}
{"id": 1240009214497558530, "created_at": "Tue Mar 17 20:16:49 +0000 2020", "full_text": "When ever these  horrible times end(it’ll be awhile) Make sure you buy uk.If you can’t buy uk make sure you Never buy made in China.The ones responsible for this, we will never know what they have been doing fully as they cover up SO many things. Just buy British as much as u can"}
{"id": 1240009231224496130, "created_at": "Tue Mar 17 20:16:53 +0000 2020", "full_text": "liberal media up in arms bc #Trump said #Chinavirus. It is china’s virus. It started there &amp; was preventable. They let the Dr. who discovered it die but made him sign an apology letter for trying to warn us. Every death is the fault of XiJin Ping &amp; he should be executed for it."}
{"id": 1240009231513702400, "created_at": "Tue Mar 17 20:16:53 +0000 2020", "full_text": "I traded in @Groupon's for acupuncture; one easily; one failed. Only in the confirmation email was it made clear that I have 24hrs to use the credit. I want this extended; I'm not wasting my money on events, treatments, or overseas crap during a #pandemic."}
{"id": 1240009231513915402, "created_at": "Tue Mar 17 20:16:53 +0000 2020", "full_text": "I now have \"ugly burner clothes\" that I wear when I go out in public and immediately change out of when I get home. Better safe than sorry - I am not getting coronavirus"}
{"id": 1240009235603361792, "created_at": "Tue Mar 17 20:16:54 +0000 2020", "full_text": "O sea me pone más nerviosa la carga de trabajo que el propio #COVIDー19mx 😅"}
{"id": 1240009239604744192, "created_at": "Tue Mar 17 20:16:55 +0000 2020", "full_text": "Social distancing is basically just wandering around telling everyone to fuck off constantly.\n\nDon't overthink it. Stay safe and fuck off.\n\n#COVID19"}
{"id": 1240009239948668928, "created_at": "Tue Mar 17 20:16:55 +0000 2020", "full_text": "If everybody keep withdrawing money from their accounts I'm going do some Coronavirus robbin"}
{"id": 1240009244050685953, "created_at": "Tue Mar 17 20:16:56 +0000 2020", "full_text": "It took a pandemic for me to realize how extroverted many people really are, and how I'm... not. Not at all."}
{"id": 1240009256885055488, "created_at": "Tue Mar 17 20:16:59 +0000 2020", "full_text": "It looks like the Coronavirus has put the so called faith healers out of business.\nIf they are who they claimed to be, this would be a great opportunity for them to shine."}
{"id": 1240009273180069894, "created_at": "Tue Mar 17 20:17:03 +0000 2020", "full_text": "I don’t want to hear one more fucking thing about “how hard” this covid pandemic is for people with “depression” Jesus Christ people are literally physically dying no one cares about your self induced “depression” &amp; the fact you can’t socialize to keep yourself alive"}
{"id": 1240009277600927745, "created_at": "Tue Mar 17 20:17:04 +0000 2020", "full_text": "Yo nomás le pido al coronavirus que me de chance de ver a Post Malone en vivo🥺"}
{"id": 1240009277651275777, "created_at": "Tue Mar 17 20:17:04 +0000 2020", "full_text": "Fuck yeah we got Phillip rivers now the Coronavirus has to leave so I can actually go watch a game"}
{"id": 1240009281535082497, "created_at": "Tue Mar 17 20:17:05 +0000 2020", "full_text": "Earlier this week I found out I’m in the vulnerable category for this damn coronavirus. To make matters worse I now find out that there might be issues around taking ibuprofen. A drug I take often. Very often. Like three/four times a week because of pain and inflammation. (1/12)"}
{"id": 1240009281660911617, "created_at": "Tue Mar 17 20:17:05 +0000 2020", "full_text": "fuck corona"}
{"id": 1240009294235480066, "created_at": "Tue Mar 17 20:17:08 +0000 2020", "full_text": "I am sick. No idea if it is the #coronavirus. I'm just going to self-quarantine. Thankfully, my SO works in the education field &amp; is already telecommuting, and I recently shopped for a few weeks of food (right before this went bananas... speaking of which, I'm out of bananas)."}
{"id": 1240009294407335936, "created_at": "Tue Mar 17 20:17:08 +0000 2020", "full_text": "My biggest concern is feeding my family at the moment. Inventory is limited, more and more stores are closing early, and we all need meals throughout the day. Suddenly we don't have the luxury of a quick shopping trip, and the threat of lockdown is really high."}
{"id": 1240009306898120716, "created_at": "Tue Mar 17 20:17:11 +0000 2020", "full_text": "£330 billion package on its way! Are we actually gonna be stuck in the house? #lockdown"}
{"id": 1240009307137204225, "created_at": "Tue Mar 17 20:17:11 +0000 2020", "full_text": "I’m just ready to party fuk corona"}
{"id": 1240009311314575360, "created_at": "Tue Mar 17 20:17:12 +0000 2020", "full_text": "Coronavirus quarantine seems like a good enough reason to me to dye my hair"}
{"id": 1240009315433549824, "created_at": "Tue Mar 17 20:17:13 +0000 2020", "full_text": "#FACTS  RT Lowkey_Ibz: When this whole Corona virus ends we really need to greet each other Happy New Year again 🥴😭"}
{"id": 1240009319476854784, "created_at": "Tue Mar 17 20:17:14 +0000 2020", "full_text": "One argument is we are decimating our economy for a small percentage of \"at risk\" people. Maybe it should be Business as Usual for most and high risk mandatory isolation for these folks, instead of everyone getting hit economically. Not conventional but practical.\n#COVID19"}
{"id": 1240009319602683910, "created_at": "Tue Mar 17 20:17:14 +0000 2020", "full_text": "read David Copperfield by Charles Dickens  #QuarantineLife #stayhomechallenge"}
{"id": 1240009323939598336, "created_at": "Tue Mar 17 20:17:15 +0000 2020", "full_text": "was supposed to be getting my glasses today but the place is closed due to coronavirus 🤪🤪"}
{"id": 1240009327949250560, "created_at": "Tue Mar 17 20:17:16 +0000 2020", "full_text": "#Coronavirus - March 2020... Japan 🇯🇵 is still set to host the Summer Olympics..."}
{"id": 1240009340372705280, "created_at": "Tue Mar 17 20:17:19 +0000 2020", "full_text": "I don’t know about you, but my dog loves this #coronavirus thing."}
{"id": 1240009340456747009, "created_at": "Tue Mar 17 20:17:19 +0000 2020", "full_text": "On the phone to my boy right now and he really tryna convince me of his coronavirus conspiracy theories and that kobe bryant was murdered 😭"}
{"id": 1240009348761387009, "created_at": "Tue Mar 17 20:17:21 +0000 2020", "full_text": "Waiting for the government to give out that corona money so I can say @realDonaldTrump is my sugar daddy. #CoronaVirusChallenge"}
{"id": 1240009357258928128, "created_at": "Tue Mar 17 20:17:23 +0000 2020", "full_text": "i had to go to the dmv and even with  a lack of people there it still managed to be the most horrifying place. at least they were practicing social distancing."}
{"id": 1240009361440804864, "created_at": "Tue Mar 17 20:17:24 +0000 2020", "full_text": "Ugly people been doing social distancing their whole life"}
{"id": 1240009369867169792, "created_at": "Tue Mar 17 20:17:26 +0000 2020", "full_text": "Peak in early May with end possibly in August? That’s a long time to shelter in place or even keep social distancing up.\nMaybe this is time to slow down and enjoy what you have."}
{"id": 1240009370022359042, "created_at": "Tue Mar 17 20:17:26 +0000 2020", "full_text": "I’m a filthy rat and even I know Florida is at the most risk for COVID-19"}
{"id": 1240009378339491841, "created_at": "Tue Mar 17 20:17:28 +0000 2020", "full_text": "Today's been a good day. Finally got registered for unemployment through ohio, and applied for a few part time jobs. Being laid off because of COVID-19 sucks but its forcing me to do what I wouldnt be doing otherwise. \n\nAlso my flight is booked (thanks mom) for my june vacay 😎🤙🏻"}
{"id": 1240009382215200769, "created_at": "Tue Mar 17 20:17:29 +0000 2020", "full_text": "You know what would be amazing... If @realDonaldTrump pulled together leaders from all major nations to show how the WORLD is coming together to defeat #coronavirus. \n@JoeBiden please do this as the current POTUS is not likely up for the challenge."}
{"id": 1240009399239954437, "created_at": "Tue Mar 17 20:17:33 +0000 2020", "full_text": "I've started reading again properly, just need to blow the dust off the kettlebells and come out of this lockdown like Bronson and I'm flying"}
{"id": 1240009399436967936, "created_at": "Tue Mar 17 20:17:33 +0000 2020", "full_text": "sin mosquito no hay corona"}
{"id": 1240009403421646849, "created_at": "Tue Mar 17 20:17:34 +0000 2020", "full_text": "Coronavirus is a sign from Allah to remind everyone that this life is temporary and whatever bad effect it might have on us, think of it as a lesson &amp; a blessing. Allah is showing these signs to make us remember &amp; be close to Allah so that we're guided to the right path"}
{"id": 1240009407372636160, "created_at": "Tue Mar 17 20:17:35 +0000 2020", "full_text": "My barber deadass told me to get tested gor corona beforehand and then she’ll cut my hair. Bruh"}
{"id": 1240009407502733314, "created_at": "Tue Mar 17 20:17:35 +0000 2020", "full_text": "6 months ago China was protesting 5G knocking down the towers and alllll"}
{"id": 1240009407817076736, "created_at": "Tue Mar 17 20:17:35 +0000 2020", "full_text": "Introverts United created the coronavirus"}
{"id": 1240009411734769667, "created_at": "Tue Mar 17 20:17:36 +0000 2020", "full_text": "From @TheWineSociety's Covid-19 update email:\n\n\"\"It is reassuring that many of you have turned to us over the last few weeks. Demand has been exceptionally high.\"\n\nNice to see I'm not the only one planning to drink their way through social distancing."}
{"id": 1240009415929008131, "created_at": "Tue Mar 17 20:17:37 +0000 2020", "full_text": "Anyone know if it possible to make a complaint about your company not following government guidelines? My company are making people who work from home often come into the office, even people with coughs when 111 is telling us to stay home. @piersmorgan HELP #coronavirus"}
{"id": 1240009432844718089, "created_at": "Tue Mar 17 20:17:41 +0000 2020", "full_text": "Lana Del Rey cancelled her UK way before all of this covid19 craziness happened,I bet she knew something !!!!!"}
{"id": 1240009436778954757, "created_at": "Tue Mar 17 20:17:42 +0000 2020", "full_text": "Here’s what buggin’ me...”coronavirus” is an umbrella name of many viruses. SARS is a coronavirus. But, it’s COVID-19 that’s causing all the concern here. So when someone says they have the coronavirus, it might be they aren’t infected with COVID-19. Call it what it is."}
{"id": 1240009441048694785, "created_at": "Tue Mar 17 20:17:43 +0000 2020", "full_text": "Looking for something to watch on netflix and i see pandemic , fuck me were actually living it dont need to watch it"}
{"id": 1240009445305995271, "created_at": "Tue Mar 17 20:17:44 +0000 2020", "full_text": "No mention of #coronavirus on @bbceastenders yet it was clearly apparent it was the 17th of March as people were celebrating St. Patrick's Day! Are the people of walford the only people to not know about it? 😂"}
{"id": 1240009453619032069, "created_at": "Tue Mar 17 20:17:46 +0000 2020", "full_text": "Comment with the stores and restaurants you've seen using a COVID19 promo code right now so I can conclusively know if I invented this horror in my mind or if disaster capitalism has yet again delivered."}
{"id": 1240009462049460224, "created_at": "Tue Mar 17 20:17:48 +0000 2020", "full_text": "I’m loving this no makeup, staying in pjs, and not taking kids to school. 🤷🏻‍♀️ #coronavirus"}
{"id": 1240009466445209601, "created_at": "Tue Mar 17 20:17:49 +0000 2020", "full_text": "Great clearance from Patzke!\n\n#UruGer70 #HomeCup2020 #FootballIsComingHome\n#stayhomechallenge"}
{"id": 1240009470572445696, "created_at": "Tue Mar 17 20:17:50 +0000 2020", "full_text": "The best way to contact us will be via email. We will maintain our properties. We ask that our tenants maintain a distance of 6 feet, and disclose if they may have had contact w/ the virus. \n\n#covid19 #coronavirus #accessibleatx #keepaustinaffordable #affordablehousing #austin"}
{"id": 1240009470790467585, "created_at": "Tue Mar 17 20:17:50 +0000 2020", "full_text": "How Trump's policy failures have made the coronavirus crisis worse and harmed the public health community, a list. Followed by a list of how Trump's \n\n1 of potentially infinite tweets"}
{"id": 1240009474544459785, "created_at": "Tue Mar 17 20:17:51 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240009478751293443, "created_at": "Tue Mar 17 20:17:52 +0000 2020", "full_text": "thanos actually snapped to enforce social distancing which saved humanity. he did nothing wrong."}
{"id": 1240009491241824256, "created_at": "Tue Mar 17 20:17:55 +0000 2020", "full_text": "Once again @airindiain  proved that it is the worst airline service. AI168 cancelled due to #COVID19 and you preponed my by taking another flight from stockholm to germany.After waiting for 5 hours we have flight from germany to Delhi. i will reach Delhi by 9:35AM and .see thread"}
{"id": 1240009491246170112, "created_at": "Tue Mar 17 20:17:55 +0000 2020", "full_text": "#STL County Executive @DrSamPage has issued an order stating that restaurants in the county will only be able to serve food through delivery, window, walk-up, or drive-thru service. Mayor @LydaKrewson says same for the city.\nEffective midnight Thursday.\n@KMOV #coronavirus"}
{"id": 1240009499877847040, "created_at": "Tue Mar 17 20:17:57 +0000 2020", "full_text": "Lockdown Day 1: My brother just called me the Ja Rule of the family"}
{"id": 1240009504101548032, "created_at": "Tue Mar 17 20:17:58 +0000 2020", "full_text": "I don't follow politics or the news really but I feel like candidates are about to weaponize this coronavirus thing"}
{"id": 1240009504139489281, "created_at": "Tue Mar 17 20:17:58 +0000 2020", "full_text": "My doctors ain’t playing about this damn virus they got everything on lock down 😭😭😭"}
{"id": 1240009512385421312, "created_at": "Tue Mar 17 20:18:00 +0000 2020", "full_text": "Imagine if the pats were good at drafting.\n\nThey'd dominate the league harder than Corona"}
{"id": 1240009512649502721, "created_at": "Tue Mar 17 20:18:00 +0000 2020", "full_text": "I’m glad I don’t have a man, corona would probably try to take him too 🙄"}
{"id": 1240009516583968768, "created_at": "Tue Mar 17 20:18:01 +0000 2020", "full_text": "One of the best ideas ive heard thus far:\n\n(MD governor) Hogan also announced Maryland is shutting down vehicle emissions inspection sites and turning them into drive-through coronavirus testing centers across the state."}
{"id": 1240009525328924672, "created_at": "Tue Mar 17 20:18:03 +0000 2020", "full_text": "Americans, sue the shit out of cruise ships for purposefully bringing a pandemic into our harbors for a profit. Other countries refuse to let these cruise ships dock in their ports. Who can blame them?"}
{"id": 1240009529175261187, "created_at": "Tue Mar 17 20:18:04 +0000 2020", "full_text": "ok now im scared of covid-19 ngl"}
{"id": 1240009533377974273, "created_at": "Tue Mar 17 20:18:05 +0000 2020", "full_text": "Tonight the Oueen of Denmark made a tv speach about responsible &amp; informed behavior. \"We still see larger groups assembel, that is not considerate behavior\". A histrorical event. Last time a ruling monarch of Denmark spoke to the people, like this, was at the end of WW2. #Corona"}
{"id": 1240009533474340867, "created_at": "Tue Mar 17 20:18:05 +0000 2020", "full_text": "If the virus was circulating 2 months before China admitted there was a problem, and international flights were still in operation, why are you so positive the virus originated in China?"}
{"id": 1240009533650436096, "created_at": "Tue Mar 17 20:18:05 +0000 2020", "full_text": "\"dude the new coronavirus vaccine is gonna be the hottest drop of 2020\"- @lex_pea"}
{"id": 1240009541691080706, "created_at": "Tue Mar 17 20:18:07 +0000 2020", "full_text": "Is understall social distancing"}
{"id": 1240009541720444931, "created_at": "Tue Mar 17 20:18:07 +0000 2020", "full_text": "#Corona virus watch :\n#politically speaking :Ihope no Kenyan with our peculiarity nature shall dare to register a new political party by the name \n\n #COPID 19 peoples party\n# Corona peoples party \n  @political parties registrar ,reserve the name for me."}
{"id": 1240009541833699332, "created_at": "Tue Mar 17 20:18:07 +0000 2020", "full_text": "coronavirus has cancelled mcdonald’s monopoly this is taking the fucking piss now"}
{"id": 1240009550213701632, "created_at": "Tue Mar 17 20:18:09 +0000 2020", "full_text": "Listen, COVID19 took away my income, my gigs, my social life, my book tour and some of my sanity but, good god help me, it won’t take away my beard. I’m not shaving this beard for no damn virus."}
{"id": 1240009550281035778, "created_at": "Tue Mar 17 20:18:09 +0000 2020", "full_text": "Glad im all the way in Colombia havent heard the Corona virus being in south America but if it is im not leaving my house lol I got kids to think about also im pregnant so ... im not going to work till its gone🤷🏾‍♀️"}
{"id": 1240009558619238401, "created_at": "Tue Mar 17 20:18:11 +0000 2020", "full_text": "Cals moving mad from this corona."}
{"id": 1240009562557743104, "created_at": "Tue Mar 17 20:18:12 +0000 2020", "full_text": "As multiple barrios, we would really appreciate the following things in case the Corona epidemic gets more serious:\n\nLentils\nRice\nOil\nOlive oil \nTomato sauce\nSalt\nSpices\nFlour\nSugar\nBulgur\nCouscous\nOats(zart)\nChickpeas\nToilet paper\n\n#hambibleibt\n#hambacherforst\n#waldsupporttweet"}
{"id": 1240009567129518082, "created_at": "Tue Mar 17 20:18:13 +0000 2020", "full_text": "John Legend doing a free concert from his home. COVID a change the world lol."}
{"id": 1240009571231399936, "created_at": "Tue Mar 17 20:18:14 +0000 2020", "full_text": "please tell me Doug is canceling Spider-Man NC month in light of the coronavirus"}
{"id": 1240009579527798788, "created_at": "Tue Mar 17 20:18:16 +0000 2020", "full_text": "I just wanna ask, can a mosquito spread NCOV-19?"}
{"id": 1240009588029693954, "created_at": "Tue Mar 17 20:18:18 +0000 2020", "full_text": "Who wants to make out? I’ll take my chances. I’ve survived toxicity from previous relationships. Coronavirus got nothing on me."}
{"id": 1240009592383377410, "created_at": "Tue Mar 17 20:18:19 +0000 2020", "full_text": "Pega um corona vírus da morena"}
{"id": 1240009600465883136, "created_at": "Tue Mar 17 20:18:21 +0000 2020", "full_text": "The government's measures to slow down the virus will only start to have an effect during next week at best, by then we will have more than 2600 people infected. One such measure announced today is the lock down of one county. This is getting scary."}
{"id": 1240009600545554433, "created_at": "Tue Mar 17 20:18:21 +0000 2020", "full_text": "quem foi o imbecil q  colocou o bot do coronavirus no chat do bbb hein"}
{"id": 1240009608850104320, "created_at": "Tue Mar 17 20:18:23 +0000 2020", "full_text": "Nodding politely as boomer dad of wife’s friend repeats some of the weirdest pandemic falsehoods I’ve heard. I can figure out where the truth was originally but no idea how it became “swine flu killed 20k Americans and no one did anything” and “babies are immune to coronavirus”"}
{"id": 1240009609076752385, "created_at": "Tue Mar 17 20:18:23 +0000 2020", "full_text": "If you think about it. Corona virus is just Boomer Remover"}
{"id": 1240009609160654852, "created_at": "Tue Mar 17 20:18:23 +0000 2020", "full_text": "Where to go during social distancing? I will spend time in Narnia, the Shire and a Galaxy Far Far Away. How about you?"}
{"id": 1240009612969025536, "created_at": "Tue Mar 17 20:18:24 +0000 2020", "full_text": "When I lived in London, @booksellercrow  was my local independent bookstore. So this morning I’ve ordered the Hilary Mantel to be delivered to Cádiz for some lockdown reading. It may get some time to get here, but it’ll be worth it."}
{"id": 1240009621915357185, "created_at": "Tue Mar 17 20:18:26 +0000 2020", "full_text": "Just got off the phone with friend I. England who has corona virus ,2hrs later he died..... JK DUMB BITCHES, he said it isn't even as bad as his last gf, his recovery time was quick with sleep and water but he is staying inside 4 one month outta respect to elderly. That's a dude"}
{"id": 1240009634062221314, "created_at": "Tue Mar 17 20:18:29 +0000 2020", "full_text": "The internet is massively being censored in regards to independent media on the bigger platform, and all regarding #Covid19"}
{"id": 1240009634208870401, "created_at": "Tue Mar 17 20:18:29 +0000 2020", "full_text": "To all the people out there just wanna take a moment to show my appreciation for you HPD, HFD, EMS, BWS, HECO, C&amp;C and all the other personal who keep working so we don’t literally spiral into chaos during this pandemic 🤙🏻"}
{"id": 1240009638193631235, "created_at": "Tue Mar 17 20:18:30 +0000 2020", "full_text": "For every reply all company-wide email, an auntie gets coronavirus. \n\nSave the aunties."}
{"id": 1240009642455060481, "created_at": "Tue Mar 17 20:18:31 +0000 2020", "full_text": "I CANNOT believe I have to say this, but...\n\nTHE GENERAL ASIAN POPULATION IS NOT RESPONSIBLE FOR THE SPREAD OF THE CORONAVIRUS. If anyone notices any form of discrimination ranging from blanketed rudeness all the way to violence to anyone you notice to be of asian descent..."}
{"id": 1240009642513752069, "created_at": "Tue Mar 17 20:18:31 +0000 2020", "full_text": "is it just me or is there just an odd vibe in the air w all this coronavirus shiz going on? like is it really that bad that even the bank i work at might close down? 😱 it’s a pretty crazy world we’re experiencing"}
{"id": 1240009650755588096, "created_at": "Tue Mar 17 20:18:33 +0000 2020", "full_text": "If you think Coronavirus is a big deal imagine if a skater came out as a cello player when you were in high school."}
{"id": 1240009650868826114, "created_at": "Tue Mar 17 20:18:33 +0000 2020", "full_text": "i'll try to go to sleep and hopefully i can say i don't have covid-19 tomorrow"}
{"id": 1240009654945615874, "created_at": "Tue Mar 17 20:18:34 +0000 2020", "full_text": "My birthdays in 5 days, can someone give me the corona virus as a present"}
{"id": 1240009667553701888, "created_at": "Tue Mar 17 20:18:37 +0000 2020", "full_text": "Bureau County Sheriff Jim Reed just closed the county jail to all visitors until further notice. #COVID19"}
{"id": 1240009667654365184, "created_at": "Tue Mar 17 20:18:37 +0000 2020", "full_text": "we are paying for our selfishness, because when the disease was in China nobody cared, we only thought about us"}
{"id": 1240009671764611072, "created_at": "Tue Mar 17 20:18:38 +0000 2020", "full_text": "Because of corona:\n• my college shut down for a month\n• i’ve not stepped out of my house once in the past week which is extremely depressing \n• I’m on facetime or some other thing on my phone all day which has increased my screen time by 85% this week. doom’s day soon\n• I’m-"}
{"id": 1240009671810957317, "created_at": "Tue Mar 17 20:18:38 +0000 2020", "full_text": "If I ever get COVID-19, I’m going to be a living weapon and my first victim will be you Soliman Ismail."}
{"id": 1240009676017680384, "created_at": "Tue Mar 17 20:18:39 +0000 2020", "full_text": "Fox news really had their viewers joking bout coronavirus for the last month until this week."}
{"id": 1240009676110147584, "created_at": "Tue Mar 17 20:18:39 +0000 2020", "full_text": "By now Bayern should be 3goals up🤦\nFvck coronavirus for making me miss the excitement."}
{"id": 1240009688789458951, "created_at": "Tue Mar 17 20:18:42 +0000 2020", "full_text": "Day 2 with no dairy\nAnd \nDay 5 social distancing"}
{"id": 1240009701116588036, "created_at": "Tue Mar 17 20:18:45 +0000 2020", "full_text": "The only area of academia which doesn’t seem to have been affected by covid-19 is the world of predatory journals who still seem desperate for my submissions! At least one thing is normal!"}
{"id": 1240009701179326464, "created_at": "Tue Mar 17 20:18:45 +0000 2020", "full_text": "Oh good. It's fucking pouring here. Wet, damp, cold weather is what kills COVID-19 right?\n\nNarrator voice: it does not."}
{"id": 1240009701443678217, "created_at": "Tue Mar 17 20:18:45 +0000 2020", "full_text": "Is the death of #VanessaHudgens' career going to be considered #coronavirus related?"}
{"id": 1240009705294086151, "created_at": "Tue Mar 17 20:18:46 +0000 2020", "full_text": "the Brooklyn Nets played the Jazz just b4 coronavirus hit and the whole team had to be tested...4 players caught the virus...get well soon!!!"}
{"id": 1240009705327493120, "created_at": "Tue Mar 17 20:18:46 +0000 2020", "full_text": "Y’all are so dumb. Blame China all you want but this shit shit spreading in USA bc of OUR negligence. Yes that shit started there but that shit isn’t getting any better here now is it?"}
{"id": 1240009734926798849, "created_at": "Tue Mar 17 20:18:53 +0000 2020", "full_text": "doing research on difficulty of lgbtqia folx accessing care during the pandemic while people are deliberately calling it the 'Chinese Virus' just makes me feel so heavy and tired today"}
{"id": 1240009738768834566, "created_at": "Tue Mar 17 20:18:54 +0000 2020", "full_text": "I started a new series on @TheCS_Network that I wanted to surprise everyone with, we're only 3 episodes in but with this crappy #corona situation I'm wondering if I should release it as it is so far to lighten up your mood while you're isolating\nWhat do you think?"}
{"id": 1240009747438469120, "created_at": "Tue Mar 17 20:18:56 +0000 2020", "full_text": "If corona can settle down before my 21st, I’d appreciate it"}
{"id": 1240009755369897988, "created_at": "Tue Mar 17 20:18:58 +0000 2020", "full_text": "Weird that it takes a global pandemic to get comic publishers to do the things they should already be doing. Then seeing people praise them for it is on another level. It’s a step in the right direction but I think it’s back to business as usual when this clears up. We will see."}
{"id": 1240009755726241792, "created_at": "Tue Mar 17 20:18:58 +0000 2020", "full_text": "when i was thinkn about a virus pandemic i wasnt thinkn that itd be like this . bitch i want the walking dead or sumn lame"}
{"id": 1240009755772563458, "created_at": "Tue Mar 17 20:18:58 +0000 2020", "full_text": "So corona just gonna snatch everything"}
{"id": 1240009772629463044, "created_at": "Tue Mar 17 20:19:02 +0000 2020", "full_text": "i was actually bopping to that cardi b’s corona virus song today!"}
{"id": 1240009780741255168, "created_at": "Tue Mar 17 20:19:04 +0000 2020", "full_text": "🎵 I’ve got a bad disease, they call it COVID-19🎵 \n\nTo the tune of Soul To Squeeze by RHCP"}
{"id": 1240009780787384320, "created_at": "Tue Mar 17 20:19:04 +0000 2020", "full_text": "niggas said Philip Rivers gotta keep one of his kids locked in a closet to follow the CDC 10 person gathering rule smfh"}
{"id": 1240009780950896642, "created_at": "Tue Mar 17 20:19:04 +0000 2020", "full_text": "I’m sorry for ranting but I keep getting so mad at how none of the teachers care even in an epidemic."}
{"id": 1240009784977510400, "created_at": "Tue Mar 17 20:19:05 +0000 2020", "full_text": "Day 5: My dad's coworker has heard of a cure for the coronavirus. He says, you take a wet cloth, put it underneath your mouth, and run a blowdryer on it. The warm moisture you breathe in will kill the virus.\n\nI'd probably still seek medical attention though.\n#MRSCoronaChronicles"}
{"id": 1240009785153593356, "created_at": "Tue Mar 17 20:19:05 +0000 2020", "full_text": "lets laugh at I still have to go to fucking work during this whole outbreak though. 😑"}
{"id": 1240009785262686213, "created_at": "Tue Mar 17 20:19:05 +0000 2020", "full_text": "Question: will all the #EastEnders characters have to #socialdistance when Coronavirus gets to Walford?"}
{"id": 1240009793558982662, "created_at": "Tue Mar 17 20:19:07 +0000 2020", "full_text": "This 3 weeks off of school because of #coronavirus will be lit because I’ll be on my grind| tune in to streams at either 12:00 p.m or 5:00 p.m everyday"}
{"id": 1240009797870792706, "created_at": "Tue Mar 17 20:19:08 +0000 2020", "full_text": "Coronavirus slowly causing damage here and there. Let's stop the spread.\n#StopTheSpread \n#CoronaCaution"}
{"id": 1240009801846919178, "created_at": "Tue Mar 17 20:19:09 +0000 2020", "full_text": "I think the government is on to something because it don’t make sense how they want to shut everything down telling people get supplies&amp;food and stay at home because this COVID-19 why didn’t they do this when the flu hiv got out? Since trump became president bad stuff is happenin"}
{"id": 1240009801897250816, "created_at": "Tue Mar 17 20:19:09 +0000 2020", "full_text": "All the twilight movies are on Netflix.. I’m ready for lockdown"}
{"id": 1240009801909886976, "created_at": "Tue Mar 17 20:19:09 +0000 2020", "full_text": "People are so selfish man. You hear and read the news! It’s everywhere! If you come in contact with or visit a country with cases of coronavirus, SELF ISOLATE for 14 days!"}
{"id": 1240009806007558144, "created_at": "Tue Mar 17 20:19:10 +0000 2020", "full_text": "So I just lost my chance sa girl na to dahil sa putanginang corona virus na yan!!"}
{"id": 1240009809967173639, "created_at": "Tue Mar 17 20:19:11 +0000 2020", "full_text": "Ain’t nobody at these restaurants \n#coronavirus"}
{"id": 1240009810353012743, "created_at": "Tue Mar 17 20:19:11 +0000 2020", "full_text": "En 2021 j’attends la biopic du corona #BlackWidow"}
{"id": 1240009814400475141, "created_at": "Tue Mar 17 20:19:12 +0000 2020", "full_text": "Day 5 of social distancing: there’s a furry guy downstairs named cash. He doesn’t speak a lick of English. Pretty chill tho."}
{"id": 1240009818531864577, "created_at": "Tue Mar 17 20:19:13 +0000 2020", "full_text": "Plssss Lord heal the world from #COVID #Corona #Philippines #CoronavirusOutbreak #COVID19norway and make it a better place 🌎❤️🙏🏽 😍"}
{"id": 1240009818724843528, "created_at": "Tue Mar 17 20:19:13 +0000 2020", "full_text": "Everything is under control \n\nUS Secretary of Defense: Corona vaccine may take between 12 and 18 months.\n\n😬😬😷😷"}
{"id": 1240009818871599106, "created_at": "Tue Mar 17 20:19:13 +0000 2020", "full_text": "Everyone is social distancing, but musically inclined Everton fans in the 2010s just wanted to watch Sylvan Distin sing"}
{"id": 1240009822910795776, "created_at": "Tue Mar 17 20:19:14 +0000 2020", "full_text": "No sé si es el corona o es que solo me duele la garganta 🙃"}
{"id": 1240009827147034633, "created_at": "Tue Mar 17 20:19:15 +0000 2020", "full_text": "corona virus pls go away"}
{"id": 1240009835489431556, "created_at": "Tue Mar 17 20:19:17 +0000 2020", "full_text": "This corona really wanted to cancel my birthday but I’m still gonna celebrate it with my mans In port A"}
{"id": 1240009839805370369, "created_at": "Tue Mar 17 20:19:18 +0000 2020", "full_text": "The coronavirus can’t catch me if I’m on my hog ol son! 🏍 😎"}
{"id": 1240009847829037057, "created_at": "Tue Mar 17 20:19:20 +0000 2020", "full_text": "I'm so bored I checked my Facebook. #coronavirus"}
{"id": 1240009852228952064, "created_at": "Tue Mar 17 20:19:21 +0000 2020", "full_text": "If Leo announces lockdown tonight I’m eating all the 16 Cadbury’s Mini Rolls that’s in the box."}
{"id": 1240009860370087937, "created_at": "Tue Mar 17 20:19:23 +0000 2020", "full_text": "\"do you think a person poorly coping with social distancing could make THESE?\" I say, gesturing to the five rubber band bracelets I've made in the span of 48 hours."}
{"id": 1240009873296850946, "created_at": "Tue Mar 17 20:19:26 +0000 2020", "full_text": "Calling the #coronavirus the #ChineseVirus is not racist, it's just naming a virus based on the geographical origins of said virus. The same goes for German Measles, no-one cares about that name? What about the Spanish Flu?"}
{"id": 1240009877252177921, "created_at": "Tue Mar 17 20:19:27 +0000 2020", "full_text": "To the major UK companies who are going against government advice and not supporting their head office staff in home working, wake up and #DontBeASpreader \n\n#coronavirus #coronavirusuk"}
{"id": 1240009889931563016, "created_at": "Tue Mar 17 20:19:30 +0000 2020", "full_text": "could corona be the start to battling climate change?? all these drastic changes....less people driving cars...companies shutting down....am i onto something or just talking some bs"}
{"id": 1240009894134083584, "created_at": "Tue Mar 17 20:19:31 +0000 2020", "full_text": "college students really be baring the heat and weight of this pandemic right now, like we’re in the direct center of this historical event"}
{"id": 1240009902514483203, "created_at": "Tue Mar 17 20:19:33 +0000 2020", "full_text": "Definitely practicing social distancing because I was unable to get a pedicure and Myra’s toenails is long! Lls"}
{"id": 1240009906779873280, "created_at": "Tue Mar 17 20:19:34 +0000 2020", "full_text": "📌 Scientists in Israel likely to announce the development of a coronavirus vaccine.\n\n📌 3 Maryland coronavirus patients fully recovered; able to return to everyday life.\n\n📌 A network of Canadian scientists are making excellent progress in Covid-19 research."}
{"id": 1240009911041490953, "created_at": "Tue Mar 17 20:19:35 +0000 2020", "full_text": "Coronavirus just got me outta jail... face tat comin soon"}
{"id": 1240009915009077248, "created_at": "Tue Mar 17 20:19:36 +0000 2020", "full_text": "Indonesians are desperately to fight with corona virus. Cause their govt can not do shit about that.\n\nI pray for you all. Hold on tight"}
{"id": 1240009923326509056, "created_at": "Tue Mar 17 20:19:38 +0000 2020", "full_text": "Just want to make my mum a fruit cake for Mother's Day, but apparently the great British public are panic-buying fruit cake making ingredients 🙄🙄"}
{"id": 1240009936026898437, "created_at": "Tue Mar 17 20:19:41 +0000 2020", "full_text": "Coronavirus is such a scary term I hereby call a vote to rename it the \"Boomer Remover\""}
{"id": 1240009948576108544, "created_at": "Tue Mar 17 20:19:44 +0000 2020", "full_text": "There’s something really wrong. Virus was being circulated by China as early as November. So why the spike in infection and deaths now? What have they done? Never put anything past China. They are evil mother f*ckers. Protect yourselves. Take this seriously-"}
{"id": 1240009948861530112, "created_at": "Tue Mar 17 20:19:44 +0000 2020", "full_text": "Just took a DNA test turns out I’m covid-19 free AND A 100% THAT BITCH."}
{"id": 1240009952816660488, "created_at": "Tue Mar 17 20:19:45 +0000 2020", "full_text": "I don’t get it @PHE_uk site states 4 confirmed cases of Covid19 in Warwickshire yet schools are closing because teachers are sick. \nWhat are the actual numbers? \nHow do I know I have it if I’m asymptomatic? \nTest Test Test @DHSCgovuk ??"}
{"id": 1240009952971931649, "created_at": "Tue Mar 17 20:19:45 +0000 2020", "full_text": ".@SenGillibrand U.S. sanctions have impaired Iran’s ability to fight #COVID19\n \nAt least 16,000 infected, 1,000 dead\n \nHealth, hygiene, access to medical care are human rights\n \n@WHO @UN @antonioguterres @HouseDemocrats @SenateDems @HouseGOP @SenateGOP must act"}
{"id": 1240009953085095940, "created_at": "Tue Mar 17 20:19:45 +0000 2020", "full_text": "depression &amp; COVID-19 are a bad combo bc going out and keeping busy and socialising are the main things i need to do to stay afloat. I say I don't enjoy going out, but class and meeting friends are my safe place...So having to isolate for over a month is going to be really bad"}
{"id": 1240009957040406536, "created_at": "Tue Mar 17 20:19:46 +0000 2020", "full_text": "if i cant vote in SA city limits then i cant get corona virus 😤"}
{"id": 1240009961121492998, "created_at": "Tue Mar 17 20:19:47 +0000 2020", "full_text": "This outbreak is taking EVERYTHING! Fuck right off"}
{"id": 1240009965680672769, "created_at": "Tue Mar 17 20:19:48 +0000 2020", "full_text": "Till date Jamaica has no reported case of Corona\n\nHope u all grow in wisdom. The remedy is just by u. Be smart"}
{"id": 1240009969610579968, "created_at": "Tue Mar 17 20:19:49 +0000 2020", "full_text": "Yesterday the WH said that it's up to Millennials to help curve spread of the #coronavirus \n\nAs a millennial let me frankly say, shut the actual fuck up.\n\nNo one has the right to blame my generation for god damn everything bad that happens (including trying to prepare for this)1/"}
{"id": 1240009977886097409, "created_at": "Tue Mar 17 20:19:51 +0000 2020", "full_text": "The name of Jesus is above every other name, #Corona virus inclusive. Call upon the name of Jesus Christ and you shall be saved.\n#consumingfireofGod"}
{"id": 1240009978045489152, "created_at": "Tue Mar 17 20:19:51 +0000 2020", "full_text": "JUST IN: Governor Walz just signed a $200 million COVID-19 funding bill for the Minnesota Dept. of Health and private health care providers. The bill was passed early this morning by the Minnesota House and Senate."}
{"id": 1240009978078990337, "created_at": "Tue Mar 17 20:19:51 +0000 2020", "full_text": "Major hotel brands are now furloughing and closing hotels in major cities due to the current circumstances #COVID19"}
{"id": 1240009981904257024, "created_at": "Tue Mar 17 20:19:52 +0000 2020", "full_text": "Just In: \n\n@GovStitt will hold a media briefing at 3:30 p.m. with state health officials and community partners to address #COVID19. We will carry it live on @NewsOn6"}
{"id": 1240009982227238914, "created_at": "Tue Mar 17 20:19:52 +0000 2020", "full_text": "The social distancing guidelines are confusing me. Some are saying to completely isolate, others are saying just avoid contact with others in a social setting, but continue as you would otherwise. What are we meant to be doing?!"}
{"id": 1240009986094379013, "created_at": "Tue Mar 17 20:19:53 +0000 2020", "full_text": "Please Vote &amp; RT\n\nDo you think the Olympic Games will take place in 2020..\n\n#Olympics2020\n#OlympicGames2020 \n#COVID19 \n#coronavirus"}
{"id": 1240009994923278337, "created_at": "Tue Mar 17 20:19:55 +0000 2020", "full_text": "If this Coronavirus could just fuck off by say..... June 8, that’d be great. Trying to go to Colorado!"}
{"id": 1240009999016960001, "created_at": "Tue Mar 17 20:19:56 +0000 2020", "full_text": ".@Bobby4Brooklyn @andrewcuomo @senatorfelder @Bobby4Brooklyn @andrewcuomo @senatorfelder #COVID19 shows that we need to invest MORE into healthcare infrastructure, not strip it of billions in Medicaid funding. Staring down a public health crisis is the time to #GoBoldOnHealthcare"}
{"id": 1240009999067295745, "created_at": "Tue Mar 17 20:19:56 +0000 2020", "full_text": "Just got off the phone with a church planter talking about his dreams and plans for the future. The coronavirus is just another thing that can't stop Jesus and his church!"}
{"id": 1240009999109275655, "created_at": "Tue Mar 17 20:19:56 +0000 2020", "full_text": "How have Uruguay got this much time on the ball?!\n\n#UruGer70 #HomeCup2020 #FootballIsComingHome\n#stayhomechallenge"}
{"id": 1240010003160993793, "created_at": "Tue Mar 17 20:19:57 +0000 2020", "full_text": "6.  “Lockdown\"\n\nYes there is fear.\nBut there does not have to be hate.\nYes there is isolation.\nBut there does not have to be loneliness.\nYes there is panic buying.\nBut there does not have to be meanness.\nYes there is sickness.\nBut there does not have to be disease of the soul"}
{"id": 1240010011582935040, "created_at": "Tue Mar 17 20:19:59 +0000 2020", "full_text": "It would be easier to contain pandemic in socialist settings. In capitalist settings, everyone needs to work or they'll die anyway, thus it's harder to control things.🤔"}
{"id": 1240010015580336133, "created_at": "Tue Mar 17 20:20:00 +0000 2020", "full_text": "Guys I do not understand why are people making “ funny jokes “ of the coronavirus . It’s not funny at all. You are making jokes of a virus that people are dying of/struggling . Some people do not understand how dangerous it is. They do not take this seriously."}
{"id": 1240010015643185153, "created_at": "Tue Mar 17 20:20:00 +0000 2020", "full_text": "Could the team have gotten the Coronavirus while in San Francisco waiting for the game that Wednesday/Thursday?"}
{"id": 1240010019711655939, "created_at": "Tue Mar 17 20:20:01 +0000 2020", "full_text": "Coming to a stage near you, \nA CORONA LINE!\nSniff cough cough sneeze cough rest\nAGAIN\nSniff cough cough sneeze cough rest\nAGAIN\nSniff cough cough sneeze cough rest\nDon’t go out stay in sniff sniff cough cough sneeze cough rest\nONE SINGULAR CONGESTIOOONN"}
{"id": 1240010024094597120, "created_at": "Tue Mar 17 20:20:02 +0000 2020", "full_text": "They telling young people to calm down and try social distancing but also bosses aren’t letting people off work.  Yeah ok"}
{"id": 1240010036606353424, "created_at": "Tue Mar 17 20:20:05 +0000 2020", "full_text": "Theres no point everyone commenting lock down, lock down, There’s nowhere left to go. All the gyms, pubs, schools, hairdressers, beauticians, cafes; half the shops are already closed; all he can take off us are our walks at this point; corona already took paddy’s day from us."}
{"id": 1240010037054996480, "created_at": "Tue Mar 17 20:20:05 +0000 2020", "full_text": "Trump and Biden will hold the office but Medicare for All and UBI are about to become a thing thanks to Covid 19, Bernie and Yang."}
{"id": 1240010049520615424, "created_at": "Tue Mar 17 20:20:08 +0000 2020", "full_text": "Silver linings: social distancing has reduced the amount I poop outside my home by 100%"}
{"id": 1240010053354246152, "created_at": "Tue Mar 17 20:20:09 +0000 2020", "full_text": "lmao @Spencers has always been a garbage company, and im not surprised that they're making people work during the pandemic, not offering paid leave.  \nfun fact: the company is also transphobic, does nothing to help its employees, and still profits off of the lgbt community."}
{"id": 1240010053396115459, "created_at": "Tue Mar 17 20:20:09 +0000 2020", "full_text": "Dear @BorisJohnson. Sadly I feel the approach to COVID-19 Is flawed. Tanking the economy to save a few lives will cost more lives longterm. Everyone needs to get back to work, open peoples livelihoods and get Britain trading as world leaders."}
{"id": 1240014335835078657, "created_at": "Tue Mar 17 20:37:10 +0000 2020", "full_text": "people sad about not being able to spend time with their partners cause of social distancing\n\nit's my time to shine"}
{"id": 1240014340444520456, "created_at": "Tue Mar 17 20:37:11 +0000 2020", "full_text": "season 19 of covid has been really disappointing so far wouldn’t recommend"}
{"id": 1240014344089411585, "created_at": "Tue Mar 17 20:37:12 +0000 2020", "full_text": "When this pandemic is over, I hope Lagos State can address the fact that an infectious disease hospital and quarantine centre should not be located in a residential area and close to schools."}
{"id": 1240014348426326019, "created_at": "Tue Mar 17 20:37:13 +0000 2020", "full_text": "Ahh Ghana 🇬🇭 we have imported everything in dis world. Now we importing #coronavirus to our country . #covidout #theworldisatwar"}
{"id": 1240014348539568128, "created_at": "Tue Mar 17 20:37:13 +0000 2020", "full_text": "Adam Townsend\n@adamscrabble\n·\n22h\n\"In emergency such as pandemic, the country must forego an election, the incumbent President will stay in office for an additional term not to exceed 6 years\"\n\nConstitution, chapter 4 page 3"}
{"id": 1240014352683618304, "created_at": "Tue Mar 17 20:37:14 +0000 2020", "full_text": "If you still want to go to pubs and restaurants how about people stop being dicks and leave your dirty tissues on the table because that’s just rude and gross under any circumstances let alone a worldwide pandemic 🐷"}
{"id": 1240014356798046210, "created_at": "Tue Mar 17 20:37:15 +0000 2020", "full_text": "Hopefully the fucken probation office doesn’t close I swear to god if my shit gets delayed Bc of corona😡😡"}
{"id": 1240014373378277377, "created_at": "Tue Mar 17 20:37:19 +0000 2020", "full_text": "Heard from someone in the army that forces have been called back from their posts to assist a lockdown by Saturday. Was then told a friends husband was recalled yesterday. 3 sources now.. Seems like it might be true! #coronavirus #COVID19 #Corvid19uk #CoronavirusOutbreak"}
{"id": 1240014377924861953, "created_at": "Tue Mar 17 20:37:20 +0000 2020", "full_text": "ICE making arrests after the California lockdown is ugly as fucking usual but ofc no surprise . Love How this shit country manipulates every fucking body EXCEPT FOR THE RICH WHITES!! Fuck all of you wrinkly pink mother fuckers"}
{"id": 1240014381888536579, "created_at": "Tue Mar 17 20:37:21 +0000 2020", "full_text": "#Breaking SC Gov. Henry McMaster is allowing state agencies to waive some regulations to more quickly address #coronavirus response. He is also requiring restaurants and bars to close dine-in services"}
{"id": 1240014386409897986, "created_at": "Tue Mar 17 20:37:22 +0000 2020", "full_text": "have to say bye to the best housemates in the world tonight to go into lockdown with my family and I know that pales in comparison with the struggles many others have to face but fuck it's hard so let's all do our best to limit this to one month tops idk #StayHome"}
{"id": 1240014390407114754, "created_at": "Tue Mar 17 20:37:23 +0000 2020", "full_text": "i literally have a 200 page packet for the corona days that i miss and i understood like 50 of the math problems out of like 150. omg 😭"}
{"id": 1240014390470074368, "created_at": "Tue Mar 17 20:37:23 +0000 2020", "full_text": "Chad Krys scores to get the #IceHogs on the board early in Game Two!\n1-0 Rockford just 1:12 into the game \n#RFDvsSJ #AHL #QuarantineLife #HockeyTwitter"}
{"id": 1240014398602850304, "created_at": "Tue Mar 17 20:37:25 +0000 2020", "full_text": "Hey if we’re gonna bill China for the Coronavirus, does that mean Native Americans get to bill white people for, idk, every fucking piece of land they own? \n\nJust checking."}
{"id": 1240014402859999232, "created_at": "Tue Mar 17 20:37:26 +0000 2020", "full_text": "Can anyone explain exactly what @BorisJohnson and the rest of the paw patrol running the UK have actually done? Social distancing is normal during a pandemic. It's not an action taken by the government!! I've seen more action by locals on the street than Boris himself. #BorisOut"}
{"id": 1240014407347961857, "created_at": "Tue Mar 17 20:37:27 +0000 2020", "full_text": "I’m gonna have to learn how to do my eyebrows at home with this #coronavirus shit"}
{"id": 1240014415405121536, "created_at": "Tue Mar 17 20:37:29 +0000 2020", "full_text": "Will we have to wait seven weeks for #Eastenders to make their first corona virus reference or will they splice in one of those awkward ^topical^ scenes like how they do after a big footie match?"}
{"id": 1240014415468036096, "created_at": "Tue Mar 17 20:37:29 +0000 2020", "full_text": "It's very much looking like voluntary isolation is going to be forced isolation in Texas. Stay safe and stay sane! #coronavirus"}
{"id": 1240014415543427072, "created_at": "Tue Mar 17 20:37:29 +0000 2020", "full_text": "Whole nba got corona"}
{"id": 1240014415778414592, "created_at": "Tue Mar 17 20:37:29 +0000 2020", "full_text": "Everyone in Laramie make sure to stay away from Chinese restaurants. Not because of coronavirus scares or anything, we just don't have great Chinese here"}
{"id": 1240014424091607045, "created_at": "Tue Mar 17 20:37:31 +0000 2020", "full_text": "Me and Chris both preordered animal crossing, and should arrive friday, hopefully if we go into lockdown it’s gonna be after then 🙃"}
{"id": 1240014428109705216, "created_at": "Tue Mar 17 20:37:32 +0000 2020", "full_text": "If I catch COVID-19 you best believe I’m blaming Boris , most countries are self isolating and our death toll has gone up into the 70’s but we’re all still going to work and school 👌🏼"}
{"id": 1240014432543084545, "created_at": "Tue Mar 17 20:37:33 +0000 2020", "full_text": "Does anything say late-stage capitalism like getting a tonne of marketing emails from fast-fashion brands trying to capitalise on #coronavirus?"}
{"id": 1240014436598976512, "created_at": "Tue Mar 17 20:37:34 +0000 2020", "full_text": "Living paycheck to paycheck is stressful. It’s significantly more stressful when a pandemic causes panic hoarding right after you spend all your money on bills and have to wait two weeks to get paid. \n\nThere’s gotta be a better way."}
{"id": 1240014436599029767, "created_at": "Tue Mar 17 20:37:34 +0000 2020", "full_text": "WHY THE FUCK DID THE ICE CREAM TRUCK JUST COME DOWN MY STREET. that sir is the opposite of social distancing"}
{"id": 1240014440881324039, "created_at": "Tue Mar 17 20:37:35 +0000 2020", "full_text": "The only time I've ever seriously considered being married is multiple days into a pandemic when everything is cancelled, just so I have someone home with me at all times so I don't lose my mind."}
{"id": 1240014440893906946, "created_at": "Tue Mar 17 20:37:35 +0000 2020", "full_text": "hey corona. Stop 🛑 ur kinda making me angry"}
{"id": 1240014457599918081, "created_at": "Tue Mar 17 20:37:39 +0000 2020", "full_text": "Bro I literally just started a new job yesterday, I hope they don't close down cos of Covid-19"}
{"id": 1240014461550854144, "created_at": "Tue Mar 17 20:37:40 +0000 2020", "full_text": "Wash your hands frequently!\nRegularly and thoroughly clean your hands with soap and water. \nWhy? Washing your hands with soap and water kills viruses that may be on your hands. \nThis is very important to fight #Corona\n#COVID #CoronavirusOutbreak #Coronafighters #Euro2020"}
{"id": 1240014461957746689, "created_at": "Tue Mar 17 20:37:40 +0000 2020", "full_text": "For the people saying that the Corona virus can only affect old people, think again. My cousin ( he’s 15 years old) got affected by this shit virus and he was totally healthy and wasn’t like “weak” before he got the virus."}
{"id": 1240014465925603329, "created_at": "Tue Mar 17 20:37:41 +0000 2020", "full_text": "Meu trabalho tá um clima de pânico total por causa do corona"}
{"id": 1240014470123929600, "created_at": "Tue Mar 17 20:37:42 +0000 2020", "full_text": "In two weeks we’ll be fucked or fine. It’s a hell of a ride. #COVID19"}
{"id": 1240014487039729666, "created_at": "Tue Mar 17 20:37:46 +0000 2020", "full_text": "There’s going to be a government announcement at 9, I wonder is Ireland going into full lockdown...."}
{"id": 1240014491170926592, "created_at": "Tue Mar 17 20:37:47 +0000 2020", "full_text": "you’re REALLY telling me that ICE agents are going after people now that they’re in lockdown due to corona?? i am simply livid"}
{"id": 1240014495273148417, "created_at": "Tue Mar 17 20:37:48 +0000 2020", "full_text": "I should be allowed to refuse service to people who cough in my face while panic buying?"}
{"id": 1240014508036259840, "created_at": "Tue Mar 17 20:37:51 +0000 2020", "full_text": "Honestly all this corona virus shit has been having me feel like I’m in a movie and we’re all about to die LMAO"}
{"id": 1240014508078161920, "created_at": "Tue Mar 17 20:37:51 +0000 2020", "full_text": "How COVID-19 normalized racism (and xenophobia) against Asians even more : a thread since people wanna act all brave in quarantine"}
{"id": 1240014512130064384, "created_at": "Tue Mar 17 20:37:52 +0000 2020", "full_text": "100 have died @ewarren from the #COVID19 in the united states do something!"}
{"id": 1240014512184602627, "created_at": "Tue Mar 17 20:37:52 +0000 2020", "full_text": "#Safety &amp; wellbeing is one of our core values, and part of who we are and how we work every day. In this challenging time, with the spread of the #COVID19 pandemic, we continue our activity with an outstanding commitment to customers, employees, partners &amp; the Countries we serve"}
{"id": 1240014516110471169, "created_at": "Tue Mar 17 20:37:53 +0000 2020", "full_text": "The U.S. response to the pandemic is embarrassing. At this time, it is predictable that they will eventually require people to stay off the streets and not congregate. However, more valuable time will be lost to attenuate the inevitable progression of disease and death."}
{"id": 1240014524532396032, "created_at": "Tue Mar 17 20:37:55 +0000 2020", "full_text": "if you losers don't elect the candidate that wants universal basic healthcare after this pandemic I'm gonna lose my goddamn mind"}
{"id": 1240014528802435078, "created_at": "Tue Mar 17 20:37:56 +0000 2020", "full_text": "What a time we are living in, where you have countries having a lockdown on people so the spread of virus doesnt spread and where you have other countries having lockdown on people because of their religion.\n#FreePalestine #FreeKashmir #FreeUighurMuslims"}
{"id": 1240014537266548736, "created_at": "Tue Mar 17 20:37:58 +0000 2020", "full_text": "Meanwhile my body is doing all kinds of crazy stuff. Symptom checker said kidney failure, copd,possible internal bleeding. Guess I'll never know lol. My Dr left me on read and I'm scared to go to the hospital. We have active covid19 cases and 1 death."}
{"id": 1240014541574025216, "created_at": "Tue Mar 17 20:37:59 +0000 2020", "full_text": "j’espère mon ex il a le corona et qui va canner ce btr"}
{"id": 1240014545487384577, "created_at": "Tue Mar 17 20:38:00 +0000 2020", "full_text": "Man fuck that Corona shit. This pollen bout to have me in the damn house."}
{"id": 1240014545571250178, "created_at": "Tue Mar 17 20:38:00 +0000 2020", "full_text": "#YangWasRight #IdoNotThinkSo Yang wanted to do it when we were @ record employment. In the here &amp; now, people by the millions aren't being paid due to Wuhan Virus. Total industries are shut down indefinitely. A far cry from the countries health when he put it forward"}
{"id": 1240014557973753856, "created_at": "Tue Mar 17 20:38:03 +0000 2020", "full_text": "Sooo I know we all distracted by coronavirus, but hear me out. The more I think about it, today is better than ever for Generation X and Z to start being the decision makers of the world. This virus is the worst on the young and the old, so if you in between I need you to go VOTE"}
{"id": 1240014579058520065, "created_at": "Tue Mar 17 20:38:08 +0000 2020", "full_text": "If we do end up in lockdown I’m going to EVENTUALLY teach myself how to scalp plait"}
{"id": 1240014579251449858, "created_at": "Tue Mar 17 20:38:08 +0000 2020", "full_text": "7 days into the coronavirus outbreak shutting down in person classes. I haven't stopped crying in 3 weeks."}
{"id": 1240014583697297408, "created_at": "Tue Mar 17 20:38:09 +0000 2020", "full_text": "Corona virus is so shitty it’s taken all the TP"}
{"id": 1240014596087431169, "created_at": "Tue Mar 17 20:38:12 +0000 2020", "full_text": "I have to say, I’m quite surprised how the Egyptian government is handling the pandemic spread in Egypt."}
{"id": 1240014600369733632, "created_at": "Tue Mar 17 20:38:13 +0000 2020", "full_text": "Acabo de dar de baja el Fanatiz, ya que no hay fútbol Argentino y por poner la opción del Coronavirus, me Dan un mes gratis cuando me vuelva a suscribir"}
{"id": 1240014608771026950, "created_at": "Tue Mar 17 20:38:15 +0000 2020", "full_text": "Interesting how they made us buy our cap and gown before corona virus"}
{"id": 1240014616761110528, "created_at": "Tue Mar 17 20:38:17 +0000 2020", "full_text": "They will lock down the major cities first. \n\nThey will call it a \"shelter in place\".\n\nCalm the fears of anyone you know.\n\nThey told us so we could help them.\n\nYour moment in history is at your doorstep.\n\nYou are an American, do your duty.\n\nYour Family, God, and Country needs U"}
{"id": 1240014620959674368, "created_at": "Tue Mar 17 20:38:18 +0000 2020", "full_text": "At this stage of the ‘Covid-19’ Virus I have to be honest &amp; say the best, most consistent &amp; common sense led communication I’ve received has come from @LudlowGolfClub.\n\nOne of the many things I’ve been impressed with since joining is the clear comms, strategy &amp; transparency!👌"}
{"id": 1240014621274181633, "created_at": "Tue Mar 17 20:38:18 +0000 2020", "full_text": "My mum just forwarded me \"The onion killer and the healer\" Lmao I need this pandemic to end just so the broadcasts stop"}
{"id": 1240014621278429186, "created_at": "Tue Mar 17 20:38:18 +0000 2020", "full_text": "Kitzmann: Self-identified individual (earlier report of a DJ at Longbranch Restaurant and Bar) with COVID-19."}
{"id": 1240014633563537408, "created_at": "Tue Mar 17 20:38:21 +0000 2020", "full_text": "I wish covid didn't close the office so I could wear a bucs jersey in tomorrow"}
{"id": 1240014633852760064, "created_at": "Tue Mar 17 20:38:21 +0000 2020", "full_text": "The first confirmed victim of COVID-19 in Echo Park is my sense of fashion."}
{"id": 1240014646138015745, "created_at": "Tue Mar 17 20:38:24 +0000 2020", "full_text": "My parents got me a bottle of Baileys for Christmas and I’ve been saving it for the “right occasion”. Self-isolation amidst an unprecedented pandemic sounds like as good a time as ever. Thanks mom and dad."}
{"id": 1240014646196592640, "created_at": "Tue Mar 17 20:38:24 +0000 2020", "full_text": "No reason we can’t come out of this shredded from home workouts with a 4.0 GPA. FUCK A PANIC WE ONLY WINNING CORONAVIRUS SZN."}
{"id": 1240014646360195074, "created_at": "Tue Mar 17 20:38:24 +0000 2020", "full_text": ".@dpshow You can't stop me, you can only hope to contain me.  -The Coronavirus"}
{"id": 1240014659069054983, "created_at": "Tue Mar 17 20:38:27 +0000 2020", "full_text": "Me: comes out and is ready to be in a relationship \nCoronavirus: haha we’ll see about that"}
{"id": 1240014663015960577, "created_at": "Tue Mar 17 20:38:28 +0000 2020", "full_text": "Omg first a global pandemic and now a #Fortnite server error 😱😱😱"}
{"id": 1240014671488278528, "created_at": "Tue Mar 17 20:38:30 +0000 2020", "full_text": "Due to Corona Virus ...\n\nFor Hollywood Liberals\n\nThe Crotch-Bump Hello \n\nis definitely now in vogue."}
{"id": 1240014671492657152, "created_at": "Tue Mar 17 20:38:30 +0000 2020", "full_text": "Now watching: Pandemic"}
{"id": 1240014671568134145, "created_at": "Tue Mar 17 20:38:30 +0000 2020", "full_text": "Snapchat warned us about corona a couple of years ago, with those damn filters"}
{"id": 1240014671572357121, "created_at": "Tue Mar 17 20:38:30 +0000 2020", "full_text": "@DavidBa51953439 @V2019N @ScottGottliebMD The largest API manufacturers are in Asia, in India and China particularly."}
{"id": 1240014671689678854, "created_at": "Tue Mar 17 20:38:30 +0000 2020", "full_text": "Imma need corona to get the fuck on"}
{"id": 1240014675544174592, "created_at": "Tue Mar 17 20:38:31 +0000 2020", "full_text": "Motherfuckers are really buying every store in town out of guns and ammo like this its gonna protect them from corona. Unreal. Can the average american be anymore stupid?"}
{"id": 1240014675674349568, "created_at": "Tue Mar 17 20:38:31 +0000 2020", "full_text": "This really hasn’t been the best start to the decade, has it? #coronavirus #brexit"}
{"id": 1240014679474425857, "created_at": "Tue Mar 17 20:38:32 +0000 2020", "full_text": "Only my mum would buy 50 packets of sunflower seeds during this pandemic"}
{"id": 1240014679684120587, "created_at": "Tue Mar 17 20:38:32 +0000 2020", "full_text": "Dear #china , #FakeNews &amp; other snowflakes, I don't give 2 shits if you're offended by my use of the term #ChinaVirus \nThat's your problem, not mine!"}
{"id": 1240014684121694212, "created_at": "Tue Mar 17 20:38:33 +0000 2020", "full_text": "#COVID19 There is a better way to manage the pandemic: Staggered Quiet Weeks. One set week in lockdown a month. Infection curve will be flattened but businesses and individuals will have cash flow to survive."}
{"id": 1240014700949073920, "created_at": "Tue Mar 17 20:38:37 +0000 2020", "full_text": "I finally make the effort to take some time off work and book flights to see my favourite ladies, and covid just comes in and messes with everything 😭 thanks for nothing you measly bundle of RNA wrapped in a string of amino acids 🖕"}
{"id": 1240014709383979011, "created_at": "Tue Mar 17 20:38:39 +0000 2020", "full_text": "Fun fact: the Coronavirus helps detect the uneducated ignorant people in the population 🤦🏻‍♀️"}
{"id": 1240014713108512768, "created_at": "Tue Mar 17 20:38:40 +0000 2020", "full_text": "#CovidCodingProgram\n\nAs Covid 19 has been declared a pandemic, all students are staying at home and all universities are shut. \n\nGirlScript is running a live training program to help the students in upskilling by a 7-day learning program."}
{"id": 1240014713402134530, "created_at": "Tue Mar 17 20:38:40 +0000 2020", "full_text": "Got pierogi, can't cook them until the younglings exit the kitchen, younglings are giggling at memes. \n\nWHAT ABOUT SOCIAL DISTANCING. WE'RE OLD AND HUNGRY."}
{"id": 1240014713607671810, "created_at": "Tue Mar 17 20:38:40 +0000 2020", "full_text": "If Covid-19 is actually airborne then we all already or will have it."}
{"id": 1240014713762783233, "created_at": "Tue Mar 17 20:38:40 +0000 2020", "full_text": "Claro \"dando\" internet grátis por causa do corona"}
{"id": 1240014717633982464, "created_at": "Tue Mar 17 20:38:41 +0000 2020", "full_text": "What is the nicest way to say, “I’d rather get coronavirus than shelter in place with you” ?"}
{"id": 1240014725959880706, "created_at": "Tue Mar 17 20:38:43 +0000 2020", "full_text": "Coronavirus has ruined everything man. I hate this place"}
{"id": 1240014730099658752, "created_at": "Tue Mar 17 20:38:44 +0000 2020", "full_text": "I am an OfW and I Love my country the Philippines. In this time, kung anung kulay man kayo, let us be united. Please, let’s listen and support our government in fighting this crisis around the world. This Covid19 is a NO JOKE. #covidphilippines"}
{"id": 1240014730137403392, "created_at": "Tue Mar 17 20:38:44 +0000 2020", "full_text": "Gov McMaster wants hospitals to eliminate non life-threatening surgeries for the next 72 hours. He wants SC insurance companies to pay 100% related to COVID19."}
{"id": 1240014734293979141, "created_at": "Tue Mar 17 20:38:45 +0000 2020", "full_text": "Gov. @henrymcmaster asks insurance providers to waive all costs related to doctor's office visits and testing for the coronavirus.\n\n\"We want those visits to be free for the patient.\""}
{"id": 1240014738387591175, "created_at": "Tue Mar 17 20:38:46 +0000 2020", "full_text": "//quick note I am a government worker and as such during this time have been heavily involved with CoVid meetings and stuff like that. I will be slow with replies for awhile. Thanks for understanding."}
{"id": 1240014742581886979, "created_at": "Tue Mar 17 20:38:47 +0000 2020", "full_text": "PSA: There are people trying to go to the hospital to try to get tested for coronavirus just to see if they have it. They have no symptoms and are feeling fine. Why would you go to the one place where you are certain to come into contact with COVID just to test to see"}
{"id": 1240014742883692544, "created_at": "Tue Mar 17 20:38:47 +0000 2020", "full_text": "On the positive side, we FINALLY have a \"back in my day\" story to tell our future generations. #Coronavirus"}
{"id": 1240014759426170882, "created_at": "Tue Mar 17 20:38:51 +0000 2020", "full_text": "Someone stop the itworks goons from trying to recruit people who are down on their luck because of covid-19. It’s not cool, support your friends and loved ones if you can."}
{"id": 1240014759430213632, "created_at": "Tue Mar 17 20:38:51 +0000 2020", "full_text": "It’s unfortunate COVID-19 has become the center of our lives. Don’t forget what was the center of your life before this. We got this 💪 #COVID19"}
{"id": 1240014767810465792, "created_at": "Tue Mar 17 20:38:53 +0000 2020", "full_text": "When people beg for rulers, why are they surprised when their wise overlords cannot/won't accommodate their every request?\n\n#SeeUsSchumer\n\nIf you live in WA, CT, NJ, or NY, your rights are being trampled for the sake of scoring political points against @realDonaldTrump.\n\n#COVID19"}
{"id": 1240014771988189184, "created_at": "Tue Mar 17 20:38:54 +0000 2020", "full_text": "Due to COVID-19 in Canada and recommendations from health officials and the OCA, we have decided to cease all in-person club activities. \n•Official group rides are suspended\n•Spring Social on April 1st is cancelled\n•How/when to hold AGM - TBD"}
{"id": 1240014776031481857, "created_at": "Tue Mar 17 20:38:55 +0000 2020", "full_text": "Where are the goddamned covid19 tests Trump and Pence both promised?\n\nThey claimed they had a million tests to deliver. That's a lie.\nThey claimed that they have them and are available. That's a lie.\n\nBut if you \"know\" someone, you might be able to get a test. For the rest, SOL."}
{"id": 1240014784675758080, "created_at": "Tue Mar 17 20:38:57 +0000 2020", "full_text": "Always keep the energy and vibration strong and positive as ever. Stay grounded and calm. Don't let negative, fear, and panic get into your mind, heart, soul, and spirit. Together, we will overcome this #Coronavirus. Stay safe everyone and be healthy."}
{"id": 1240014793051901953, "created_at": "Tue Mar 17 20:38:59 +0000 2020", "full_text": "Think the media have COVID this pandemic enough now"}
{"id": 1240014793253228544, "created_at": "Tue Mar 17 20:38:59 +0000 2020", "full_text": "I know a person who drove out of state just to go to the gym like the gyms being closed wasn’t in response to some sort of worldwide pandemic or something"}
{"id": 1240014797443346432, "created_at": "Tue Mar 17 20:39:00 +0000 2020", "full_text": "I can’t believe it. Everyone is at home and on the internet or Netflix and it can’t cope. Now I can’t cope. 😩 #coronavirus #SelfIsolation"}
{"id": 1240014797552242688, "created_at": "Tue Mar 17 20:39:00 +0000 2020", "full_text": "been getting all of my healthcare advice from vanessa hudgens ... disappointed that she is not aware of the real effects of the corona virus. will be looking at a reliable source from now on (goop)"}
{"id": 1240014801767747585, "created_at": "Tue Mar 17 20:39:01 +0000 2020", "full_text": "Coronavirus got everyone doing what the should’ve done in the first place!"}
{"id": 1240014818029064197, "created_at": "Tue Mar 17 20:39:05 +0000 2020", "full_text": "CACraftBrewers \"As the situation surrounding COVID-19 continues to develop rapidly, CCBA has developed an ongoing list of resources for craft breweries in the state of CA (LINK IN BIO). Please contact CCBA If you have questions. We'll continue to update these resources as th…"}
{"id": 1240014818138099713, "created_at": "Tue Mar 17 20:39:05 +0000 2020", "full_text": "The fear of corona is the beginning of wisdom😂😂, people are serious cancelling their tickets"}
{"id": 1240014822688899073, "created_at": "Tue Mar 17 20:39:06 +0000 2020", "full_text": "Now that the coronavirus has shut down all restaurants and movies, we talking these chicks to parks now 😆"}
{"id": 1240014826786754560, "created_at": "Tue Mar 17 20:39:07 +0000 2020", "full_text": "Die Charlotte is de verpersoonlijking van het Corona virus. Niemand wilt het &amp; we hopen dat het snel door is 🙈 #mijnkeukenmijnrestaurant"}
{"id": 1240014830834155521, "created_at": "Tue Mar 17 20:39:08 +0000 2020", "full_text": "With the swarming Locusts in East Africa, Coronavirus, Wild fires in Australia, Global warming etc. I feel like the Earth is giving us a good telling off !!!\n\nHopefully when this all passes we will treat the earth and eachother better 🙏🏽"}
{"id": 1240014834839805952, "created_at": "Tue Mar 17 20:39:09 +0000 2020", "full_text": "Seeing a lot of sad things about #coronavirus in my feed. Good, we need to know the truth about what we all face. I'm seeing a lot of funny things about life in a #Covid_19 world too. Good, we need to laugh to keep going. Take care of both your physical &amp; mental health everyone!"}
{"id": 1240014835091476481, "created_at": "Tue Mar 17 20:39:09 +0000 2020", "full_text": "What is your opinion on the helicopters I have not yet played with them.#twitchtv #twitchaffiliate #coronavirus #COVID19 #education #canadalockdown #stream #streamer #RainbowSixSiege #fortnitehelicopters #gaming #PCGamer #ThankYou #LikeIt #fortniteseason2 #fortniteaccounts"}
{"id": 1240014835099684864, "created_at": "Tue Mar 17 20:39:09 +0000 2020", "full_text": "No one: \n Absolutely No one:\n\nSomeone with the corona virus🦠: It’s Allergies"}
{"id": 1240014839294156802, "created_at": "Tue Mar 17 20:39:10 +0000 2020", "full_text": "Coronavirus got universities asking students what’s the shape of italy"}
{"id": 1240014843366854661, "created_at": "Tue Mar 17 20:39:11 +0000 2020", "full_text": "For the last 8 months I’ve been ranting and raving over Ohio Governor Mike DeWine’s attitude and actions on the so called opioid crisis. Pharmaceutical lawsuits are imperiling the fallout of the Chronic Pain Patients (CPPs) lives. However, he handling the CoVid 19 crisis, okay."}
{"id": 1240014843454746624, "created_at": "Tue Mar 17 20:39:11 +0000 2020", "full_text": "This corona og 🔥🔥🔥"}
{"id": 1240014856083791872, "created_at": "Tue Mar 17 20:39:14 +0000 2020", "full_text": "My entire family is home today so if y’all see a news headline that says “Entire family went crazy due to social distancing” y’all know who it was."}
{"id": 1240014860135493634, "created_at": "Tue Mar 17 20:39:15 +0000 2020", "full_text": "Some people are really putting the dick in pandemic"}
{"id": 1240014860190199813, "created_at": "Tue Mar 17 20:39:15 +0000 2020", "full_text": "Who do you trust to defend America against China?"}
{"id": 1240014864145416192, "created_at": "Tue Mar 17 20:39:16 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240014872596930561, "created_at": "Tue Mar 17 20:39:18 +0000 2020", "full_text": "I sound like a right millennial when I’m sick. The amount of times I’ve said “I want to die” is unreal. Once I’m better and this pandemic blows over I want to get my shit together"}
{"id": 1240014872743739392, "created_at": "Tue Mar 17 20:39:18 +0000 2020", "full_text": "We requested that every single undergrad student at #cordmn fill out our COVID-19 Departure Form - so we could provide them with assistance and support. \n\nResponse rate: 98.6%\n\nSeems fitting. And is perhaps the greatest thing I'll ever accomplish in my professional life. Lol."}
{"id": 1240014872865386496, "created_at": "Tue Mar 17 20:39:18 +0000 2020", "full_text": "The irony of conspiracy theorists afraid to share a video of conspiracy theories about #COVID19 because they fear viruses in the sharing app.😂😂😂"}
{"id": 1240014876933750784, "created_at": "Tue Mar 17 20:39:19 +0000 2020", "full_text": "quem vamos de corona's party?"}
{"id": 1240014876971581446, "created_at": "Tue Mar 17 20:39:19 +0000 2020", "full_text": "Can I get an F in the chat for all my peeps that had summer plans to go to concerts but sadly everything is getting rescheduled because of coronavirus?"}
{"id": 1240014877038706689, "created_at": "Tue Mar 17 20:39:19 +0000 2020", "full_text": "The world was something\nThen corona happened\nAnd the world became another thing"}
{"id": 1240014881174228994, "created_at": "Tue Mar 17 20:39:20 +0000 2020", "full_text": "Regulations are waived for medical and nursing students. They can help in hospitals during the outbreak."}
{"id": 1240014885150482432, "created_at": "Tue Mar 17 20:39:21 +0000 2020", "full_text": "Department of Workforce Development reports @GovEvers will issue an emergency order tomorrow that will waive work search requirements and modify the availability requirements for unemployment insurance benefits for workers affected by COVID-19"}
{"id": 1240014885179670530, "created_at": "Tue Mar 17 20:39:21 +0000 2020", "full_text": "dahla panic buy pastu post story with your 105k ig wow bengap level 999 then boleh lak post other stories bout covid awareness bitch you're making yourself look so dumb 🤦🏾‍♂️"}
{"id": 1240014889734877187, "created_at": "Tue Mar 17 20:39:22 +0000 2020", "full_text": "Just called to reschedule a dental cleaning until some time in May and the receptionist was so kind and said, \"If we have to reschedule again because of Covid, I'll call.\" It made me so sentimental for that time before all of this existed, that I got choked up."}
{"id": 1240014889781006337, "created_at": "Tue Mar 17 20:39:22 +0000 2020", "full_text": "Personal Coronavirus goals:\n\nBecome a wine drinker."}
{"id": 1240014889785200645, "created_at": "Tue Mar 17 20:39:22 +0000 2020", "full_text": "This Corona Shit Outta Control"}
{"id": 1240014902061871105, "created_at": "Tue Mar 17 20:39:25 +0000 2020", "full_text": "Corona yo moms a hoe"}
{"id": 1240014902175170560, "created_at": "Tue Mar 17 20:39:25 +0000 2020", "full_text": "So I just got a call from work:  Until further notice, I am not supposed to go into work as they closed the Lobby due to the #coronavirus.   Friday cannot come soon enough as that is when my sister hears whether or not she has a job or not."}
{"id": 1240014902200279040, "created_at": "Tue Mar 17 20:39:25 +0000 2020", "full_text": "Ok shit getting serious now. The ABC store closing. It’s a whole line out here. This shit dumb 🙄 tell corona get her ass on somewhere"}
{"id": 1240014914363719681, "created_at": "Tue Mar 17 20:39:28 +0000 2020", "full_text": "Told myself I’d never have another break from gym, yet here we are. Corona Virus"}
{"id": 1240014922974728193, "created_at": "Tue Mar 17 20:39:30 +0000 2020", "full_text": "os infectados do corona ta tudo na prevent senior??"}
{"id": 1240014923364622337, "created_at": "Tue Mar 17 20:39:30 +0000 2020", "full_text": "how tf am I supposed to get an 8th with this pandemic shit going on"}
{"id": 1240014931564486656, "created_at": "Tue Mar 17 20:39:32 +0000 2020", "full_text": "you all those saying COVID-19 is not a big deal and you’re young and healthy enough to survive if you get infected, but you should think about those around you can infect. your parents? great-parents? your friends/neighbors with a weak immune system? man, don’t be so selfish..."}
{"id": 1240014935691689984, "created_at": "Tue Mar 17 20:39:33 +0000 2020", "full_text": "Look, I’m all for friendly rivalries. And you know I’m a @NHLFlames guy, but YEG is way ahead in the covid-19 #battleofalberta   What if we took as much civic pride in our public health outcomes as we do our hockey teams? #lovingonourhealthcarepros"}
{"id": 1240014935872212994, "created_at": "Tue Mar 17 20:39:33 +0000 2020", "full_text": "It’s almost 5:00 and I’m finally showering. I need a better routine for sure in these ‘telework until further notice’ days. #QuarantineLife"}
{"id": 1240014944080474112, "created_at": "Tue Mar 17 20:39:35 +0000 2020", "full_text": "I go out to the bar ONCE in my UConn career and the next week there is an international pandemic and UConn cancels everything"}
{"id": 1240014948396183552, "created_at": "Tue Mar 17 20:39:36 +0000 2020", "full_text": "wow, this whole covid-19 thing has really put some stuff in perspective. finally changing my computer's lock screen from a 2016 anime christmas fanart👍"}
{"id": 1240014952234201089, "created_at": "Tue Mar 17 20:39:37 +0000 2020", "full_text": "Whatever we followed you for pre-coronavirus is what we are following you for post-coronavirus. If we came to you for butts then we still want butts. We're not getting our breaking news from the butt person now. We're following the CDC for information. You're still butt person."}
{"id": 1240014952297050116, "created_at": "Tue Mar 17 20:39:37 +0000 2020", "full_text": "#thickasshitBoris @GOVUK ffs close everything apart from hospitals pharmacies doctors cash in transit companies  tesco aldi lidl morrisons asda coop. These are frontline nescesssatives. All others can be closed including schools then we will be on top of this pandemic. Idiots"}
{"id": 1240014952376696842, "created_at": "Tue Mar 17 20:39:37 +0000 2020", "full_text": "BUT @realDonaldTrump is right!!! The #ChineseVirus is killing thousands worldwide and it’s likely it was deliberate - Donald is right to call it out!!!"}
{"id": 1240014952427139079, "created_at": "Tue Mar 17 20:39:37 +0000 2020", "full_text": "medo de espirra na rua e acharem q to co corona"}
{"id": 1240014956764020738, "created_at": "Tue Mar 17 20:39:38 +0000 2020", "full_text": "All restaurants and bars in SC ordered to close dining rooms and move to take-out only. #COVIDー19"}
{"id": 1240014969154015233, "created_at": "Tue Mar 17 20:39:41 +0000 2020", "full_text": "So my big sister has tuberous sclerosis and it’s a miracle that she’s even making it to 30 I cant even celebrate her big day with her as she has to isolate for 12 weeks,I don’t even care about missing events and holidays Im never going to get that day back, fuck this coronavirus"}
{"id": 1240014977689255936, "created_at": "Tue Mar 17 20:39:43 +0000 2020", "full_text": "Mark my words I will die of horniness before Corona gets me"}
{"id": 1240014977790083072, "created_at": "Tue Mar 17 20:39:43 +0000 2020", "full_text": "The worst part about this corona virus is that I can’t online shop anymore.."}
{"id": 1240014982001147907, "created_at": "Tue Mar 17 20:39:44 +0000 2020", "full_text": ".@henrymcmaster also requests SC Medical and Surgical centers halt all elective surgical procedures. Need supplies to treat those who are ill with COVID-19."}
{"id": 1240014990549139464, "created_at": "Tue Mar 17 20:39:46 +0000 2020", "full_text": "Hi teachers of Twitter! With all of this social distancing taking place I thought it was a perfect time to find more ways to connect online😀"}
{"id": 1240014994273701891, "created_at": "Tue Mar 17 20:39:47 +0000 2020", "full_text": "Welp ladies and gents, The Gerhardt's are officially on lockdown. \nPlease send any Netflix recommendations our way ✌"}
{"id": 1240014994311438337, "created_at": "Tue Mar 17 20:39:47 +0000 2020", "full_text": "off to bang out so much poetry in this lockdown, creative time leggo"}
{"id": 1240014998836936705, "created_at": "Tue Mar 17 20:39:48 +0000 2020", "full_text": "Vanessa Hudgens will never have my support after she was inconsiderate of the victims of coronavirus. Her live video shows she holds no value to a human life. There is absolutely no excuse."}
{"id": 1240015006806298626, "created_at": "Tue Mar 17 20:39:50 +0000 2020", "full_text": "I'm starting to question whether this virus really came from China. The CDC has more or less confirmed that many flu diagnosis this season could have been coronavirus. They won't or aren't able to tell us about patient 0, either.."}
{"id": 1240015023927255040, "created_at": "Tue Mar 17 20:39:54 +0000 2020", "full_text": "On this day four years ago, I was traveling to New York for spring break. Today, we have been told to stay home and not go anywhere unless absolutely essential. Stay safe, guys. Wash your hands, don't touch your face, and follow what the medical experts are saying. #COVID19"}
{"id": 1240015027832328192, "created_at": "Tue Mar 17 20:39:55 +0000 2020", "full_text": "Some of y’all are more committed to your political party than beating this pandemic"}
{"id": 1240015032143970306, "created_at": "Tue Mar 17 20:39:56 +0000 2020", "full_text": "RIP to my bestfriend who is basically a walking coronavirus BC SHE CANT JUST SELF QUARANTINE HER ASS AT HOME"}
{"id": 1240015044735389701, "created_at": "Tue Mar 17 20:39:59 +0000 2020", "full_text": "what if coronavirus part of that 0.01% lysol can't kill? would all our efforts have been in vain?"}
{"id": 1240015044903153673, "created_at": "Tue Mar 17 20:39:59 +0000 2020", "full_text": "#CoronavirusPandemic There is a better way to manage the pandemic: Staggered Quiet Weeks. One set week in lockdown a month. Infection curve will be flattened but businesses and individuals will have cash flow to survive."}
{"id": 1240015044949114880, "created_at": "Tue Mar 17 20:39:59 +0000 2020", "full_text": "I guess it takes a global pandemic to overshadow the news of Tom Brady leaving the Patriots. 🤷‍♀️"}
{"id": 1240015048531161088, "created_at": "Tue Mar 17 20:40:00 +0000 2020", "full_text": "Another prototype with a new direction is being designed and built by a new team. We will moving forward with the model that is more durable, affordable, and recommended by the doctors\n\n#OpenVentilator #Covid19"}
{"id": 1240015052180201475, "created_at": "Tue Mar 17 20:40:01 +0000 2020", "full_text": "In times like this, many of us rely on regular exercise for our mental health. Please watch our Twitter page for activity and exercise ideas while we are closed. Thank you for your patience as we all work hard to keep our community safe and healthy. #COVID19"}
{"id": 1240015057230192640, "created_at": "Tue Mar 17 20:40:02 +0000 2020", "full_text": "What I’m looking forward to working remotely is taking zoom calls in my pjs and not feeling any pressure lol #coronavirus"}
{"id": 1240015057347543047, "created_at": "Tue Mar 17 20:40:02 +0000 2020", "full_text": "US Embassy in Kenya cancels consular appointments over coronavirus\n\n***\nLatest News Updates"}
{"id": 1240015061520809984, "created_at": "Tue Mar 17 20:40:03 +0000 2020", "full_text": "Due to COVID-19, every single community organization, society, club, etc. that I'm involved with or use has suspended operations, in one form or another. I never expected #decluttering my life would unfold this way."}
{"id": 1240015061642555399, "created_at": "Tue Mar 17 20:40:03 +0000 2020", "full_text": "Imagine thinking Coronavirus had anything to do with Corona beer"}
{"id": 1240015069632704512, "created_at": "Tue Mar 17 20:40:05 +0000 2020", "full_text": "Bummed that #sports are canceled? We are too! Don't worry because we'll be back on the air with a brand new #podcast episode tomorrow! Spoiler alert: we might mention the #coronavirus. Stay tuned, and stay healthy! #EverythingIsCanceled #IMissSports #MarchSadness"}
{"id": 1240015069817327619, "created_at": "Tue Mar 17 20:40:05 +0000 2020", "full_text": "I swear I’ve never been on twitter this much in my life until the Coronavirus took over the internet"}
{"id": 1240015078260260864, "created_at": "Tue Mar 17 20:40:07 +0000 2020", "full_text": "if theres one place to keep open during coronavirus lockdown its definitely the place where all the old smokers go to touch physical machines"}
{"id": 1240015082320429057, "created_at": "Tue Mar 17 20:40:08 +0000 2020", "full_text": "My 9 year old just heard about Trump  saying he knew it was pandemic and called bull shit. Thankfully, not in those exact words. He did say \"mom, what is wrong with that guy. All he does is lie.\""}
{"id": 1240015094911770634, "created_at": "Tue Mar 17 20:40:11 +0000 2020", "full_text": "Trump has a.plan of hope\nHe hopes people stay home\nHe hopes he keeps his numbers low\nHe hopes he can get the stocks to rise\nHe hopes this goes away\n\nHe doesn't have hope he's just hopeless\n\n#coronavirus"}
{"id": 1240015095134072833, "created_at": "Tue Mar 17 20:40:11 +0000 2020", "full_text": "Is it bad that I'm more focused on where TB12 is going rather than the coronavirus?"}
{"id": 1240015099026432006, "created_at": "Tue Mar 17 20:40:12 +0000 2020", "full_text": "Le dije a mi abuela que si quería que la fuera a ver pero sin acercarme a ella y me dijo que no que a ver si me iba a pegar el coronavirus jajjajaja te quiero abuela te como tu cara"}
{"id": 1240015099357736960, "created_at": "Tue Mar 17 20:40:12 +0000 2020", "full_text": "Im in mode like corona virus vs the walking dead . Im not crazy okayyyy 😌"}
{"id": 1240015099366121473, "created_at": "Tue Mar 17 20:40:12 +0000 2020", "full_text": "everyone is hustling post corona"}
{"id": 1240015103451254784, "created_at": "Tue Mar 17 20:40:13 +0000 2020", "full_text": "Working in healthcare is a scary business during these times and my anxiety is reaaaally up there rn. Such respect for the frontliners who’ve been doing this years 💪🏻#COVID19"}
{"id": 1240015103610834944, "created_at": "Tue Mar 17 20:40:13 +0000 2020", "full_text": "Ok Twitter: What are you current favorite #COVID19 models?"}
{"id": 1240015111869419522, "created_at": "Tue Mar 17 20:40:15 +0000 2020", "full_text": "NOTE: The LCBO is reducing its hours of operation in response to #COVID19. Beginning Thursday, March 19 -- all @LCBO stores will operate from 11 a.m. until 6 p.m. daily."}
{"id": 1240015115820371968, "created_at": "Tue Mar 17 20:40:16 +0000 2020", "full_text": "I don't see #StPatricksDay trending on twitter or any google doodle for it. This #coronavirus has kept celebration down for some. Well still, whoever reads this, Happy St Patrick's Day!!! 🍀🍀🍀"}
{"id": 1240015136917782530, "created_at": "Tue Mar 17 20:40:21 +0000 2020", "full_text": "Man if nyc gets lock down in 48 imma be tight"}
{"id": 1240015149697773568, "created_at": "Tue Mar 17 20:40:24 +0000 2020", "full_text": "The coronavirus test is awful just letting y’all know"}
{"id": 1240015157880934400, "created_at": "Tue Mar 17 20:40:26 +0000 2020", "full_text": "ireland could be going into full blown lockdown tonight."}
{"id": 1240015166198157312, "created_at": "Tue Mar 17 20:40:28 +0000 2020", "full_text": "Today's announcement provided nothing for millions of private renters. @RishiSunak we need rent holidays for those affected by coronavirus now! #whataboutrenters"}
{"id": 1240015166386982913, "created_at": "Tue Mar 17 20:40:28 +0000 2020", "full_text": "Everyone buying bog rolls, I’m buying mini rolls! Thanks @CadburyUK \n\n#Coronavirus"}
{"id": 1240015166412029959, "created_at": "Tue Mar 17 20:40:28 +0000 2020", "full_text": "Ah de paso, valencia #SinGasolina #CoronaVirus"}
{"id": 1240015166630174721, "created_at": "Tue Mar 17 20:40:28 +0000 2020", "full_text": "Can this coronavirus gtf ?!"}
{"id": 1240015170547724290, "created_at": "Tue Mar 17 20:40:29 +0000 2020", "full_text": "the coronavirus is helping climate change"}
{"id": 1240015174930698241, "created_at": "Tue Mar 17 20:40:30 +0000 2020", "full_text": "I still see mfs walking into sports clips 😭😭😭 mfs gon be clean if they lock us down"}
{"id": 1240015178516832259, "created_at": "Tue Mar 17 20:40:31 +0000 2020", "full_text": "Higher Education Minister, Blade Nzimande you were supposed to use university residences as quarantine resources to manage the spread of Coronavirus. Sending students back to their homes would make them more vulnerable to the virus💔😩. I support the Wits students on their point."}
{"id": 1240015179024347140, "created_at": "Tue Mar 17 20:40:31 +0000 2020", "full_text": "PNP president Peter Phillips says Jamaica has not been made adequately prepared to face COVID-19. He's speaking in Parliament. Meantime, WHO Director General and the US Ambassador to Jamaica earlier today lauded the Health Minister and the Govt for their handling of the crisis."}
{"id": 1240015187341705219, "created_at": "Tue Mar 17 20:40:33 +0000 2020", "full_text": "An NBA source told @NewsdaySports that #Nets were tested on Saturday for COVID-19 and just received results today. Infected players will not be identified publicly &amp; there is no way to tell whether they were exposed in Lakers game on 3/10, from travel to LA &amp; SF or earlier..."}
{"id": 1240015191414206465, "created_at": "Tue Mar 17 20:40:34 +0000 2020", "full_text": "Just waiting for the influx of metal bands called Coronavirus. All written in Art Dystopia font, of course."}
{"id": 1240015204441718784, "created_at": "Tue Mar 17 20:40:37 +0000 2020", "full_text": "So many of these tweets about corona are making me so mad. It’s 2020 and people are still racist as hell and idiotic AF"}
{"id": 1240015208472551425, "created_at": "Tue Mar 17 20:40:38 +0000 2020", "full_text": "With my students at home, I have decided to make my #schoology page a source of both academic enrichment and up-to-date news on #coronavirus. There is so much misinfo spreading around, we should try to get quality news to our students at this time. #edchat #TEACHers #education"}
{"id": 1240015220736655360, "created_at": "Tue Mar 17 20:40:41 +0000 2020", "full_text": "They said we’d got a president Nigeria 🇳🇬 yet our borders,airport and seaports are still open to the whole world after Coronavirus was declared a world outbreak.🤦‍♂️"}
{"id": 1240015220870795264, "created_at": "Tue Mar 17 20:40:41 +0000 2020", "full_text": "Tbh I'm waiting for it to be an acceptable time to start on my Corona 😂"}
{"id": 1240015233827078145, "created_at": "Tue Mar 17 20:40:44 +0000 2020", "full_text": "Gas is $1.79 in TH, it only took me $39 to fill up the truck. Thank you corona"}
{"id": 1240015237396512771, "created_at": "Tue Mar 17 20:40:45 +0000 2020", "full_text": "What a surprise! 🙄😏\nlooking after the people that own their homes with a mortgage holiday? I am assuming us ‘low life’ private and social renters can just hit the streets under The Tory government? #coronavirus #COVID19 #chancellor @BorisJohnson @BBCNews #rentfreeze"}
{"id": 1240015237673177090, "created_at": "Tue Mar 17 20:40:45 +0000 2020", "full_text": "Vegetables to eat to build immunity against the corona virus- BIttergourd soup (karela vegetable-leave water in it), barley bread (museli corn flakes -with barley in it), and corn -(maize or buta)"}
{"id": 1240015266857222147, "created_at": "Tue Mar 17 20:40:52 +0000 2020", "full_text": "America's Factory Workers,Truck drivers, Food Service workers and the Grocery Stores are gonna be the Frontline when it comes to #Wuhan #CoronaVirus"}
{"id": 1240015267163340800, "created_at": "Tue Mar 17 20:40:52 +0000 2020", "full_text": "Man if COVID doesn't kill me, sitting in my chair with back to back to back zoom calls for 8 hours certainly will."}
{"id": 1240015271470997516, "created_at": "Tue Mar 17 20:40:53 +0000 2020", "full_text": "One mate has informed me corona virus is a coverup for a meteor strike that’s going to wipe out humanity the other has informed me it’s going to mutate into a virus that wipes out humanity"}
{"id": 1240015275342389254, "created_at": "Tue Mar 17 20:40:54 +0000 2020", "full_text": "Starting to think that the people NOT panic buying are the mugs here."}
{"id": 1240015283705851910, "created_at": "Tue Mar 17 20:40:56 +0000 2020", "full_text": "First evening visit to Burbage of the year - accidentally met 6 other @ClimbingWorks regulars while faffing around with head torches by Remergence. So much for social distancing!"}
{"id": 1240015283764580358, "created_at": "Tue Mar 17 20:40:56 +0000 2020", "full_text": "If we go into lockdown can @netflix release Ozark season 3 early?"}
{"id": 1240015288021798917, "created_at": "Tue Mar 17 20:40:57 +0000 2020", "full_text": "Ruto  by not appearing besides Uhuru is self quarantine  Himself from potential government blunders in this corona war."}
{"id": 1240015288038457349, "created_at": "Tue Mar 17 20:40:57 +0000 2020", "full_text": "O povo so fala em corona"}
{"id": 1240015288164397059, "created_at": "Tue Mar 17 20:40:57 +0000 2020", "full_text": "Everyone needs to keep their attitudes positive and their COVID-19 test results negative"}
{"id": 1240015288164331520, "created_at": "Tue Mar 17 20:40:57 +0000 2020", "full_text": "Ppl out here taking this covid19 for joke. And I will not die because some stupid person decide all a woman must rub and touch up the same things. Imagine dying from a virus u got from ppl when u don’t even like ppl. I think TF not."}
{"id": 1240015288353148936, "created_at": "Tue Mar 17 20:40:57 +0000 2020", "full_text": "#TormundDidNot fuck a bear just to succumb to #COVID19"}
{"id": 1240015296297078789, "created_at": "Tue Mar 17 20:40:59 +0000 2020", "full_text": "Anyone want to share recipes 👀 cuz I’m running out of ideas on what to cook! 😒 #QuarantineLife #coronavirus #dinnerideas"}
{"id": 1240015317172203520, "created_at": "Tue Mar 17 20:41:04 +0000 2020", "full_text": "#CBTWorks \n\nDon't forget that many states have temporary licensing options and/or general permission for a licensed individual to see a pt within their state for a specific # of days. Before you turn someone, check into their state. May be easier than you think!\n#socialdistancing"}
{"id": 1240015317243437056, "created_at": "Tue Mar 17 20:41:04 +0000 2020", "full_text": "Day 1 of the whole family staying at home. Work done: 1 #SalgadoLab virtual meeting checking on how we are + plan what work we'll do (or try in my case!) from home. Other: 1 happy little man after full day of games &amp; play. That's a win any day. #COVID19"}
{"id": 1240015317654548481, "created_at": "Tue Mar 17 20:41:04 +0000 2020", "full_text": "Corona Virus is going to ground the world economy. The hysteria more than the actual illness"}
{"id": 1240015325669871616, "created_at": "Tue Mar 17 20:41:06 +0000 2020", "full_text": "This virus as really brought out the stupid in people #coronavirus #COVID19"}
{"id": 1240015334104391682, "created_at": "Tue Mar 17 20:41:08 +0000 2020", "full_text": "In a flurry of online panic-shopping, I purchased the DC Deck Building Game (a favorite of mine, and also a very dangerous gateway game)! It arrived today and I can't play it with anyone and my cat REFUSES to learn. \n\nQuarantine is bad."}
{"id": 1240015334116974593, "created_at": "Tue Mar 17 20:41:08 +0000 2020", "full_text": "Why China trynna  hit us with a streetfighter combo"}
{"id": 1240015338223341569, "created_at": "Tue Mar 17 20:41:09 +0000 2020", "full_text": "How would yall act if the nation went on lock down &amp; you was at ya side joint house ? 😂😂😂"}
{"id": 1240015342383976448, "created_at": "Tue Mar 17 20:41:10 +0000 2020", "full_text": "On the day @realDonaldTrump authorizes all Americans will receive $1k/mo due to #COVID19, that day SHOULD BE declared and celebrated as #FreedomDivendDay thanks to @AndrewYang"}
{"id": 1240015346670743552, "created_at": "Tue Mar 17 20:41:11 +0000 2020", "full_text": "i wanna get a tattoo this corona bitch is ruining my plans"}
{"id": 1240015346800582656, "created_at": "Tue Mar 17 20:41:11 +0000 2020", "full_text": "Match Gloves.\n\nMatch Gloves can go into production immediately to help to stop the spread of the Covid 19 virus, the Flu virus + any future emergent threat.\n\nMatch Gloves allow the wearer to go about their daily life w/o fear of contamination."}
{"id": 1240015355025776640, "created_at": "Tue Mar 17 20:41:13 +0000 2020", "full_text": "RT therookiedad: I don't think that I've ever seen my I.T. guy until today when the announcement was made we are all working from home starting tomorrow. #coronavirus #travelwithkids via TravelingDads #familytravel"}
{"id": 1240015355046592513, "created_at": "Tue Mar 17 20:41:13 +0000 2020", "full_text": "Thanks to all of you who can stay home from work and are practicing social distancing by not going out to hang out, eat out, etc. y’all are making a difference in on continuing the spread."}
{"id": 1240015355461935108, "created_at": "Tue Mar 17 20:41:13 +0000 2020", "full_text": "La paranoia de las madres por el coronavirus alcanza niveles escalofriantes"}
{"id": 1240015363489902594, "created_at": "Tue Mar 17 20:41:15 +0000 2020", "full_text": "American liberals' focus on Trump calling it a 'China virus' is everything wrong with liberalism today."}
{"id": 1240015367617028096, "created_at": "Tue Mar 17 20:41:16 +0000 2020", "full_text": "if you say trump 2020 to my face ever again after this pandemic I will promptly be punching you in yours"}
{"id": 1240015367784804352, "created_at": "Tue Mar 17 20:41:16 +0000 2020", "full_text": "Someone who studied PR at my alma mater is now involved in an MLM and is saying that a bunch of junk science will protect people from coronavirus, so that's how my day is going. 😡"}
{"id": 1240015372037865475, "created_at": "Tue Mar 17 20:41:17 +0000 2020", "full_text": "Covid 20 is gonna be a motherfucker...."}
{"id": 1240015376030683137, "created_at": "Tue Mar 17 20:41:18 +0000 2020", "full_text": "#HeglianDialectic\n#CoronavirusOutbreak \n\nPay attention people, hegelian dialectic, what is it you ask:\n\n1. Create the problem- Coronavirus \n2. Get the desired response- Fear,      hysteria, pandemic 🚨🚨🚨\n3. Provide the solution- ID2020, vaccinations, give up your rights!\n#QAnon"}
{"id": 1240015380224999424, "created_at": "Tue Mar 17 20:41:19 +0000 2020", "full_text": "I'm currently out of school for four weeks because of the whole COVID-19 situation and I have no idea what I'm planning on doing with my life in that time"}
{"id": 1240015380338409479, "created_at": "Tue Mar 17 20:41:19 +0000 2020", "full_text": "I’m going to paint my door with Chik Fil A sauce so that the Coronavirus passes over my house"}
{"id": 1240015388571611137, "created_at": "Tue Mar 17 20:41:21 +0000 2020", "full_text": "As of 2 months ago I turned 50 and became one of many who are at high risk for Covid-19. I have Heart Failure. We need to see that all at risk populations are protected.\n\n#SeeUsSchumer\n\n#OneVoice1"}
{"id": 1240015392753553413, "created_at": "Tue Mar 17 20:41:22 +0000 2020", "full_text": "i am social distancing by drinking wine at 4 pm while looking for music to add to my dnd romance playlist"}
{"id": 1240015396981428231, "created_at": "Tue Mar 17 20:41:23 +0000 2020", "full_text": "Just when you think he might be potty-trained, he poops his pants again. \nTRUMP: \"This is a pandemic. I've felt it was a pandemic long before it was called a pandemic.\""}
{"id": 1240015401150488577, "created_at": "Tue Mar 17 20:41:24 +0000 2020", "full_text": "Hey Donald Trump. South Korea has aggressively tested cases of COVID-19 and won praise for its handling of the pandemic."}
{"id": 1240015401272180736, "created_at": "Tue Mar 17 20:41:24 +0000 2020", "full_text": "once this corona virus blows over, y’all still need to wash your hands"}
{"id": 1240015401448288256, "created_at": "Tue Mar 17 20:41:24 +0000 2020", "full_text": "Just spent a lovely 45 minutes singing online with The Sofa Singers @jsillsmusic and 400 other people from around the world! Still smiling and really looking forward to joining again next week #singing #thesofasingers #stayhomechallenge"}
{"id": 1240015409514000385, "created_at": "Tue Mar 17 20:41:26 +0000 2020", "full_text": "I’ll say @GovPritzker has done a pretty good job with the Coronavirus. But not delaying the primary was a colossal mistake."}
{"id": 1240015413838299137, "created_at": "Tue Mar 17 20:41:27 +0000 2020", "full_text": "once dis pandemic over it’s drip or drown for u bitches yall gon see dese fits"}
{"id": 1240015422348578823, "created_at": "Tue Mar 17 20:41:29 +0000 2020", "full_text": "Here in #Estonia everything reasonable is done and most of the contry is in lockdown. #COVID19  is NO joke. Both old and  young CAN and WILL DIE. It's more lethal version of seasonal flu, a coronavirus like SARS and MERS (those mortality rates were 10% and 34%).\nStay safe!"}
{"id": 1240015426211414016, "created_at": "Tue Mar 17 20:41:30 +0000 2020", "full_text": "To every company with Community Managers - they have spent *years* perfecting the art of making real connections and nurturing a sense of community in an online space. In this time of social distancing, they're going to be more crucial to you than ever. Treat them well. &lt;3 #cmgr"}
{"id": 1240015430296666120, "created_at": "Tue Mar 17 20:41:31 +0000 2020", "full_text": "Toilet roll manufacturers should make thinner toilet rolls (i.e. slice one toilet roll into two) as a quick measure to 'increase' the amount of toilet roll available during this COVID-19 s#!tstorm? Packaging&amp;pricing needs no change, just alter production line to make more cuts!"}
{"id": 1240015430519066624, "created_at": "Tue Mar 17 20:41:31 +0000 2020", "full_text": "The chinese virus🙄 he   Petty"}
{"id": 1240015434872688641, "created_at": "Tue Mar 17 20:41:32 +0000 2020", "full_text": "I feel like if I just had a reusable mask that keeps me from touching my face it would drop my COVID-19 risk by like 30% easy"}
{"id": 1240015443257184256, "created_at": "Tue Mar 17 20:41:34 +0000 2020", "full_text": "The only two people that i have in my lol friend list are online right now after a month and im 100% sure that's because coronavirus"}
{"id": 1240015447199793155, "created_at": "Tue Mar 17 20:41:35 +0000 2020", "full_text": "Of course, we have trust deficit in Nigeria where the authorities are concerned; totally understandable.\n\nThat's why it's possible to have many who believe some people concocted Nigeria's first Covid-19 case just to share money. SMH 🙄\n\nAnyway sha, just observe Covid-19 rules."}
{"id": 1240015447350628352, "created_at": "Tue Mar 17 20:41:35 +0000 2020", "full_text": "if the coronavirus canceled all sports then why tf is he still playing games 😔"}
{"id": 1240015451591192582, "created_at": "Tue Mar 17 20:41:36 +0000 2020", "full_text": "if corona hasn’t taken you out yet maybe i could 😈😈😈👉🏼👈🏼🥺 !!???"}
{"id": 1240015464169975816, "created_at": "Tue Mar 17 20:41:39 +0000 2020", "full_text": "“Why bother doing anything about the Coronavirus? We do all the can about the flu and people still die!” is just the most baffling Argument Of The Idiots, I swear."}
{"id": 1240015464115449856, "created_at": "Tue Mar 17 20:41:39 +0000 2020", "full_text": "Draconian preemptive measures should be deployed in this perilous times, this menace should be combated with a war type mentality. The Nigerian govt is not doing enough to ensure Covid-19 doesn’t overwhelm our already dysfunctional health facilities. It’s a ticking time bomb 💣"}
{"id": 1240015464207650819, "created_at": "Tue Mar 17 20:41:39 +0000 2020", "full_text": "Governor @henrymcmaster asking all private employers across the state to allow their employees to work from home if they don’t have to be at the work site @wachfox #coronavirus"}
{"id": 1240015468502691840, "created_at": "Tue Mar 17 20:41:40 +0000 2020", "full_text": "Compliance and social distancing, staying home will slow caronavirus down... cite NYSlimes: Officials reported only 99 new cases on Saturday, down from around 2,000 a day just weeks ago.\nAssuming we can believe NYSlimes or Communist China stats."}
{"id": 1240015468607328256, "created_at": "Tue Mar 17 20:41:40 +0000 2020", "full_text": "Of course when I’m finally a month into working out, Corona Virus closes my gym down."}
{"id": 1240015472457682947, "created_at": "Tue Mar 17 20:41:41 +0000 2020", "full_text": "Attn: Airbnb and VRBO hosts that have been effected by COVID cancellations please reach out to us with your stories. We need to bring attention to how this has impacted our community. We are trying to get our message heard online and through the media."}
{"id": 1240015476589309958, "created_at": "Tue Mar 17 20:41:42 +0000 2020", "full_text": "Not sure I truly realized how underappreciated copy editors are until the COVID-19 pandemic. Writing a COVID-19 story is one thing... Having to edit and update god knows how many within the span of a shift is a completely different beast."}
{"id": 1240015480833953792, "created_at": "Tue Mar 17 20:41:43 +0000 2020", "full_text": "Thank you #W.H.O AND #Denmark we receive your helps in #Iran .\nLatex gloves In low price...\n#coronavirus \n#irancoronavirus \n#OneWorld"}
{"id": 1240015481064521730, "created_at": "Tue Mar 17 20:41:43 +0000 2020", "full_text": "Eu to disposto a pegar corona virus por ela"}
{"id": 1240015485183438848, "created_at": "Tue Mar 17 20:41:44 +0000 2020", "full_text": "working with children during this pandemic has proved so exhausting so far :("}
{"id": 1240015493509021699, "created_at": "Tue Mar 17 20:41:46 +0000 2020", "full_text": "WHO told Haitian parents that cutting up onions and putting them all over the house would stop the corona virus 😂😂😂"}
{"id": 1240015497812467714, "created_at": "Tue Mar 17 20:41:47 +0000 2020", "full_text": "Stay at home! Not because \"ew! You're infected\" but because we don't want more people getting the virus #coronavirus #QuarantineLife"}
{"id": 1240015502115844096, "created_at": "Tue Mar 17 20:41:48 +0000 2020", "full_text": "This corona virus got so many people active on here now and everyone goofy as fuck"}
{"id": 1240015510617509888, "created_at": "Tue Mar 17 20:41:50 +0000 2020", "full_text": "Twitter makes social distancing entertaining."}
{"id": 1240015514413326336, "created_at": "Tue Mar 17 20:41:51 +0000 2020", "full_text": "Y'all talked over st Patrick's day with this Coronavirus stuff. I didnt even realize that it was today"}
{"id": 1240015518729482242, "created_at": "Tue Mar 17 20:41:52 +0000 2020", "full_text": "New Yorkers have long sucked at adhering to the advice of letting passengers off the train before trying to get on yourself. If you thought strong warnings about social distancing might alter that reality, I’m here to report: not a fuckin’ chance."}
{"id": 1240015527151534080, "created_at": "Tue Mar 17 20:41:54 +0000 2020", "full_text": "EU statement: “To limit the spread of the virus globally, we agreed to reinforce our external borders by applying a coordinated temporary restriction of non-essential travel to the EU for a period of 30 days.”\n\n#COVID19"}
{"id": 1240015535628263424, "created_at": "Tue Mar 17 20:41:56 +0000 2020", "full_text": "passeata contra o corona virus"}
{"id": 1240015539549978625, "created_at": "Tue Mar 17 20:41:57 +0000 2020", "full_text": "corona beating tf outta earth. aliens laughing at us rn 😞"}
{"id": 1240015543878520832, "created_at": "Tue Mar 17 20:41:58 +0000 2020", "full_text": "#coronavirus update in US. New cases confirmed 64, new deaths 1. Total cases in US confirmed 6052, recovered 74, deaths 101. Worldwide cases confirmed 198775, recovered 82033, deaths 7959. Closed cases mortality rate 9.70%."}
{"id": 1240015551998693378, "created_at": "Tue Mar 17 20:42:00 +0000 2020", "full_text": "Reassured to learn via email that a hotel I stayed in once, eight years ago, is putting in place additional hygiene and cleaning measures to deal with the threat of COVID-19."}
{"id": 1240015552330022912, "created_at": "Tue Mar 17 20:42:00 +0000 2020", "full_text": "New York is about to go on lockdown smh I pray everyone has food and other necessities."}
{"id": 1240015556444483584, "created_at": "Tue Mar 17 20:42:01 +0000 2020", "full_text": "So our company is asking for volunteers para mag stay-in sa clark, due to lock down. Bawal in &amp; out. So they will provide accommodation, food, clothes, laundry etc \n\nMay anak ako, kailangan ko ng kikitain. Pero mas kailangan ako ng anak ko."}
{"id": 1240015564661297153, "created_at": "Tue Mar 17 20:42:03 +0000 2020", "full_text": "Crazy thought: What if instead of bailing out the industries that have contributed to the inequitable distribution of wealth in this country,\nwe concentrate our gov resources on those that are most vulnerable to covid-19 and the economic impact of trying to contain it."}
{"id": 1240015568855539712, "created_at": "Tue Mar 17 20:42:04 +0000 2020", "full_text": "The UK government need to act quickly to stop panic buying - and those who are bulk buying to resell at shocking prices leaving vulnerable families with little supplies. #panicshopping #coronavirus @BorisJohnson"}
{"id": 1240015569073704962, "created_at": "Tue Mar 17 20:42:04 +0000 2020", "full_text": "ive been through enough maybe corona virus will feel sorry for me"}
{"id": 1240015573221879810, "created_at": "Tue Mar 17 20:42:05 +0000 2020", "full_text": "I am already bored 😐 I am not working from home, nor isolating or in lockdown and I am already 💯 over this......"}
{"id": 1240019905803501568, "created_at": "Tue Mar 17 20:59:18 +0000 2020", "full_text": "There's lots of reports of various molecules/drugs that supposedly *might* have efficacy in treating #COVID19.\n\nSlow down. These are early days, and *none* of these reports has been 1) duplicated or 2) verified.\n\nDon’t trust them, especially if famous people are promoting them."}
{"id": 1240019905879117824, "created_at": "Tue Mar 17 20:59:18 +0000 2020", "full_text": "who wants to be in a gc i need people to talk to during quarantine ✌🏼 \n#COVID19 #QuarantineLife"}
{"id": 1240019910098587650, "created_at": "Tue Mar 17 20:59:19 +0000 2020", "full_text": "corona vírus vai com calma eu preciso enche a cara no open do aniver do meu pai"}
{"id": 1240019910278987777, "created_at": "Tue Mar 17 20:59:19 +0000 2020", "full_text": "No social distancing\nNo sanitizer\nNot 1 CDC recommendation in place at;\n\n- Brooklyn 3rd ave @WholeFoods \n- #BrooklynMarket Bay Ridge\n- @KeyFood Bay Ridge\n- too many bars in Bay Ridge\n\nCrowds gathering;\n- @PourHouseBR \n\n@JustinBrannan is there any Bay Ridge #coronavirus plan?"}
{"id": 1240019910333349888, "created_at": "Tue Mar 17 20:59:19 +0000 2020", "full_text": "where can I go to get the fuck patted out of my head by a big lady at this time of pandemic"}
{"id": 1240019914326343680, "created_at": "Tue Mar 17 20:59:20 +0000 2020", "full_text": "Don’t need to practice social distancing if you already do it every day💀"}
{"id": 1240019914410184704, "created_at": "Tue Mar 17 20:59:20 +0000 2020", "full_text": "Tim Mang, director of O.C.'s national invitational boys tennis tourney, still fighting for his event. He's looking at April 24-25 w/ 8 teams but knows #coronavirus remains the obstacle. \"I'm fighting for high school tennis,\" he said @ocvarsity @SteveFryer"}
{"id": 1240019918587863040, "created_at": "Tue Mar 17 20:59:21 +0000 2020", "full_text": "oh me god this wartime Corona diet is not agreeing with me; now is not the time to be running out of toilet paper."}
{"id": 1240019926770954242, "created_at": "Tue Mar 17 20:59:23 +0000 2020", "full_text": "Why am i not surprised AT ALL that Jared Leto just learned about the coronavirus like 5 min ago"}
{"id": 1240019926833905667, "created_at": "Tue Mar 17 20:59:23 +0000 2020", "full_text": "Ok, so apparently people ignore stuff that isn’t on social media, so:\nIf you have a cough and a fever (above 37.8), YOU. HAVE. COVID-19. Isolate yourself and your household for two weeks. \nIf you just feel a bit fluey, great. Don’t do anything else. Do NOT go to your GP."}
{"id": 1240019926850535424, "created_at": "Tue Mar 17 20:59:23 +0000 2020", "full_text": "I really hope this corona virus doesn’t get in the way of me getting the cinder Yeezys this Saturday 🙄"}
{"id": 1240019927085404160, "created_at": "Tue Mar 17 20:59:23 +0000 2020", "full_text": "Remember the good ol days before we knew much about COVID-19? \n\nU know when all we knew was that it was a big virus effecting china and we all were calling it the kung flu?\n\nBefore the panic and lack of toilet paper set in? The good ol days"}
{"id": 1240019930977914880, "created_at": "Tue Mar 17 20:59:24 +0000 2020", "full_text": "just had a Thats So Raven vision of my response if future me has a kid and kid ever says they’re “bored”:\n\n“you’re BORED? you don’t know bored. back in 2020, I couldn’t leave the house for (however many) weeks because of coronavirus. now THAT’s bored!”"}
{"id": 1240019931174821888, "created_at": "Tue Mar 17 20:59:24 +0000 2020", "full_text": ".@johnlegend convincing folks his new music will be corona baby boom making music\n“i’m not having a baby to your music. i’m listening to USHER (baby)” @chrissyteigen"}
{"id": 1240019935549476864, "created_at": "Tue Mar 17 20:59:25 +0000 2020", "full_text": "Going to the market because is essential and then seeing it crowded to get goods is still part of the spreader problem. #covid19 Solutions to that? I dunno.... handing out numbers? #6feetaway"}
{"id": 1240019939483963393, "created_at": "Tue Mar 17 20:59:26 +0000 2020", "full_text": "2. An official msg broadcasted by the HeadofState to the vulnerable segment, less literate on the context of a behavioral change of social-distancing which they need to practice in the days to come, basics to combat the Rapid Spread of #CoronaVirus #iFightCorona #COVID19"}
{"id": 1240019939735592960, "created_at": "Tue Mar 17 20:59:26 +0000 2020", "full_text": "Corona gave me an own Netflix account we good"}
{"id": 1240019943598354432, "created_at": "Tue Mar 17 20:59:27 +0000 2020", "full_text": "Ban all gatherings and Imran Khan \n#coronavirus"}
{"id": 1240019943858593797, "created_at": "Tue Mar 17 20:59:27 +0000 2020", "full_text": "Now would be the most perfect time to have a detox from social media but I seriously am too involved in the updates of Corona virus 😩"}
{"id": 1240019947893465094, "created_at": "Tue Mar 17 20:59:28 +0000 2020", "full_text": "In the latest escalation of tensions between the two superpowers, China announced on Tuesday that it would expel American journalists working for The New York Times, The Wall Street Journal and The Washington Post."}
{"id": 1240019948099047426, "created_at": "Tue Mar 17 20:59:28 +0000 2020", "full_text": "Where the hell is my money...Feds to pay us money...for Corona virus..😀😀"}
{"id": 1240019948140929025, "created_at": "Tue Mar 17 20:59:28 +0000 2020", "full_text": "Can we not make this pandemic about money, race, presidents CAN WE JUST COME TOGETHER AND GET THIS UNDER-CONTROL FUCK"}
{"id": 1240019956177174528, "created_at": "Tue Mar 17 20:59:30 +0000 2020", "full_text": "Listen when you hear about a new violence prevention program that talks about implementing new laws don't buy into the shenanigans remember the epidemic of illegal gun violence exists in black communities bc black perpetrators don't abide by current laws it's all a delusion"}
{"id": 1240019960400941061, "created_at": "Tue Mar 17 20:59:31 +0000 2020", "full_text": "Anybody having issues with @Airbnb with cancelled reservations due to #coronavirus ?"}
{"id": 1240019964683321355, "created_at": "Tue Mar 17 20:59:32 +0000 2020", "full_text": "#TEACHers how are you grading take home packets during this #COVID19 shutdown? \n\n#lowtech #notech \n\n-Turn in Dates to the school? \n-Submit by picture text?\n-answers via phone call? \n\n#teachershelpingteachers #stayhomechallenge #schoolclosure #workingfromhome #BetterTogether"}
{"id": 1240019977198956546, "created_at": "Tue Mar 17 20:59:35 +0000 2020", "full_text": "How’s the relationships going? #SocialDistancing #stayhomechallenge #coronavirus"}
{"id": 1240019993825337345, "created_at": "Tue Mar 17 20:59:39 +0000 2020", "full_text": "Has .@HillaryClinton come down with #COVID19 #Coronavirus ?"}
{"id": 1240019998359408641, "created_at": "Tue Mar 17 20:59:40 +0000 2020", "full_text": "Could we offer up Boogie to satiate the worldwide pandemic's thirst?\nHe certainly could hold the entire planet's supply."}
{"id": 1240020015291568129, "created_at": "Tue Mar 17 20:59:44 +0000 2020", "full_text": "I was self isolating and social distancing before it was cool 😎"}
{"id": 1240020015304171521, "created_at": "Tue Mar 17 20:59:44 +0000 2020", "full_text": "This virus is so much more contagious than what we think.\n#coronavirus"}
{"id": 1240020019259551744, "created_at": "Tue Mar 17 20:59:45 +0000 2020", "full_text": "I think we can all agree that Lent should be postponed in the event of a lockdown.\n\nMake it official Papa @Pontifex"}
{"id": 1240020031892676608, "created_at": "Tue Mar 17 20:59:48 +0000 2020", "full_text": "I think Bezos over at Amazon is really regretting not pouring more funding into the Drone Delivery program right about now...\n#ChineseVirus #COVID19"}
{"id": 1240020035852173314, "created_at": "Tue Mar 17 20:59:49 +0000 2020", "full_text": "Customers really don't understand #SocialDistancing I had 6 people surrounding me within a foot."}
{"id": 1240020036124844033, "created_at": "Tue Mar 17 20:59:49 +0000 2020", "full_text": "It is with regret that until further notice Open Meetings in Sheffield, Rotherham, Doncaster and Barnsley will not take place as a result of the current Coronavirus situation and Past Carers meeting will also not take place @mndassoc @mndvolunteering"}
{"id": 1240020039551631362, "created_at": "Tue Mar 17 20:59:50 +0000 2020", "full_text": "If you didn't cry over the US bailing the banks out or Bush bitch smacking Iraq, STFU about the relief bill for people who can't work due to Covid19."}
{"id": 1240020044148543491, "created_at": "Tue Mar 17 20:59:51 +0000 2020", "full_text": "So now we're believing in science huh.... #COVID19"}
{"id": 1240020044236460032, "created_at": "Tue Mar 17 20:59:51 +0000 2020", "full_text": "Stay calm but cautious! Protect the ones in need! #FlattenTheCurve #StayAtHome #COVID19 #thesunwillriseagain"}
{"id": 1240020044261797888, "created_at": "Tue Mar 17 20:59:51 +0000 2020", "full_text": "At least corona virus has increased the number of viral tweets per day"}
{"id": 1240020052671377410, "created_at": "Tue Mar 17 20:59:53 +0000 2020", "full_text": "Me voy a enamorar del coronavirus para ver si también se va."}
{"id": 1240020052771995654, "created_at": "Tue Mar 17 20:59:53 +0000 2020", "full_text": "I must wish all my friends and followers a Happy St Patrick’s Day. Not something I’m drawn to celebrate myself but I know many of you out there do and sadly can’t do so in the way you’d wish due to the outbreak. So this ones for you in the hope you get your day back later!"}
{"id": 1240020057243013120, "created_at": "Tue Mar 17 20:59:54 +0000 2020", "full_text": "Heart goes out to all the celebrities who were able to afford to find out they had corona 💔"}
{"id": 1240020061064171521, "created_at": "Tue Mar 17 20:59:55 +0000 2020", "full_text": "Nice battle playing by USA , Israel and UK in the name of corona virus and now the IMF &amp; UK also has declared the funds as aid to countries who are being affected ! China was trading with 124 countries and USA was trading with only 56 countries , \n#continues"}
{"id": 1240020061101981702, "created_at": "Tue Mar 17 20:59:55 +0000 2020", "full_text": "If the gyms think I’m keep for paying for they membership while they closed cause of #coronavirus they got me fuck up"}
{"id": 1240020069347930117, "created_at": "Tue Mar 17 20:59:57 +0000 2020", "full_text": "Looking past the obnoxious Twitter COVID-19 armchair experts today, to give a shout out to the herculean efforts that so many @MelrosePS  staff are putting in to support kids and parents during the school closure. #melrose  #gratitude"}
{"id": 1240020069402529792, "created_at": "Tue Mar 17 20:59:57 +0000 2020", "full_text": "I'm sure 90% of the people on here saying they have corona virus are actually sitting at home with a cocktail in there hand"}
{"id": 1240020069473751040, "created_at": "Tue Mar 17 20:59:57 +0000 2020", "full_text": "All COVID-19 jokes aside, my DMs have been wild since everybody started self-isolating"}
{"id": 1240020069880680456, "created_at": "Tue Mar 17 20:59:57 +0000 2020", "full_text": "Even our American Apocalypse was made in China."}
{"id": 1240020073739239424, "created_at": "Tue Mar 17 20:59:58 +0000 2020", "full_text": "Can someone please create a gag reel of all @realDonaldTrump’s recent lies about his response to #coronavirus w immediate cuts to all his direct contradictions &amp; misinformation from the past 2.5 months? The USA needs this now more than ever.\n\n#TrumpLies #COVID19 #RemoveTrump"}
{"id": 1240020073819123714, "created_at": "Tue Mar 17 20:59:58 +0000 2020", "full_text": "Hey @vacasarentals it's not right that you are not issuing refunds... just credits for canceled reservations.  We have a group over 10 and are trying to follow the CDC rules."}
{"id": 1240020078013247488, "created_at": "Tue Mar 17 20:59:59 +0000 2020", "full_text": "Yesterday I said to my wife \"I wouldnt come back from holiday, I d go down to the beach and wait it out\" and today I talked to a guy that just. does. that. #COVIDCanada #coronavirus #COVIDalberta"}
{"id": 1240020078134878209, "created_at": "Tue Mar 17 20:59:59 +0000 2020", "full_text": "this pandemic is gonna turn me into an ML I swear"}
