{"id": 1240295001759907840, "created_at": "Wed Mar 18 15:12:26 +0000 2020", "full_text": "If anyone was laid off due to Corona- Valet Living is offering immediate hiring for temporary part time positions. It’s evening hours but it’s decent income and extremely low interaction with people!!!"}
{"id": 1240295006126182400, "created_at": "Wed Mar 18 15:12:27 +0000 2020", "full_text": "False claims about a Covin-19 vaccine and bogus cures have circulated on social media, often attracting hundreds of shares. One such rumour is a Facebook post which claimed a vaccine exists for the new form of coronavirus, which is false. Trust in NHS and PHE advice. #STAYWELL"}
{"id": 1240295010182062081, "created_at": "Wed Mar 18 15:12:28 +0000 2020", "full_text": "GHANA UPDATE:\n\nAny traveller, except for Ghanaian citizens &amp; permanent residence holders, who has been to a country that has registered at least 200 #COVID19 cases within the last 14 days, will be denied entry. 14-day self-quarantine period is implemented for other travellers."}
{"id": 1240295010446258177, "created_at": "Wed Mar 18 15:12:28 +0000 2020", "full_text": "ITV announce a new weekly Monday night show called 'Coronavirus Report,' produced by ITV News, to give viewers an in-depth insight into issues affecting them during the current crisis. #COVID_19"}
{"id": 1240295010467287041, "created_at": "Wed Mar 18 15:12:28 +0000 2020", "full_text": "Just my daily reminder that the currently empty Brooklyn House of Detention needs to be repurposed into a hospital, yesterday. \n@MarkLevineNYC \n@StephenLevin33 \n@JumaaneWilliams \n@NYCMayor \n@NYCSpeakerCoJo \n@errollouis \n#COVID19 \n#nyc\n#brooklyn\n#coronavirus"}
{"id": 1240295014510604289, "created_at": "Wed Mar 18 15:12:29 +0000 2020", "full_text": "There's a competing tension that isn't being discussed enough in ChiCom coronavirus hysteria: On one hand, what is the most prudent plan to handle a pandemic in short-, medium-, long-term. On other, what's the precedent being set, and could the \"cure\" prove worse than the ailment"}
{"id": 1240295014644752384, "created_at": "Wed Mar 18 15:12:29 +0000 2020", "full_text": "#BREAKING\n\n#WORLD:::Workers worldwide could lose up to $3.4 trillion in 2020 income over #coronavirus: UN \n\n#KashmirNews\n#ChinaLiedPeopleDied \n#COVID2019india \n#coronavirusindia \n#COVID2019 \n#CoronaVirusUpdate"}
{"id": 1240295023008190464, "created_at": "Wed Mar 18 15:12:31 +0000 2020", "full_text": "#SelfIsolation #SocialDistancing update: took a nice, long nap. dreamed i had a car crash and now my hand is numb."}
{"id": 1240295027072471041, "created_at": "Wed Mar 18 15:12:32 +0000 2020", "full_text": "Bruno K and B2C shouldn't say Corona Virus killed their Careers. The virus found them dead already."}
{"id": 1240295035360415744, "created_at": "Wed Mar 18 15:12:34 +0000 2020", "full_text": "Thought they were suppose to waive the first week waiting period for nys. Not doing it for me! #corona #goaway #imboredaf"}
{"id": 1240295039441526790, "created_at": "Wed Mar 18 15:12:35 +0000 2020", "full_text": "In an effort to help combat the Covid-19 pandemic our Lockwood Taproom will be closed until further notice and The Barrel Store will be adapting, in line with government advice (1/4)"}
{"id": 1240295039584133120, "created_at": "Wed Mar 18 15:12:35 +0000 2020", "full_text": "Es más probable que me muera por ver las historias/fotos de su cuarentena QUE A NADIE LE IMPORTA, que por el coronavirus."}
{"id": 1240295039844134913, "created_at": "Wed Mar 18 15:12:35 +0000 2020", "full_text": "Yo quisiera saber donde tiene a las personas infectadas de Corona virus en Caracas!"}
{"id": 1240295056516493313, "created_at": "Wed Mar 18 15:12:39 +0000 2020", "full_text": "Had to “distance” myself from FB for a while. I can’t decide if it’s because of the negativity of all this, or the complete lack of knowledge, understanding and proper research before posting ANYTHING regarding the Coronavirus—which is spreading worse than the virus itself."}
{"id": 1240295060656324609, "created_at": "Wed Mar 18 15:12:40 +0000 2020", "full_text": "I have been using @AmazonFresh  weekly for over a year now - and now because of all the coronapocalypse, a time I need my groceries delivered more than ever, y’all have NO available deliveries?  FIX IT"}
{"id": 1240295073218093056, "created_at": "Wed Mar 18 15:12:43 +0000 2020", "full_text": "Damn a 11 year old died of Corona in South Korea... I hope yall stay safe and stay healthy until this passes."}
{"id": 1240295077370609664, "created_at": "Wed Mar 18 15:12:44 +0000 2020", "full_text": "You can feel it today. No rush hour traffic. The hospital lobby and cafeteria empty. #COVID19 #healthworkers"}
{"id": 1240295077441941504, "created_at": "Wed Mar 18 15:12:44 +0000 2020", "full_text": "Working from home definitely saves on my dry cleaning bill but I feel terrible for my local shop. #leggings #baseballcap #COVID19"}
{"id": 1240295077639061504, "created_at": "Wed Mar 18 15:12:44 +0000 2020", "full_text": "we’re in the middle of a pandemic and mums brought a waffle maker...that’s the spirit"}
{"id": 1240295086014906371, "created_at": "Wed Mar 18 15:12:46 +0000 2020", "full_text": "Bloomberg sure disappeared fast. If he was seriously interested in keeping Trump from reelection, you would think his high powered ad shop would be having a field day with the mealy mouthed botch job that is our nation's Coronavirus response."}
{"id": 1240295090150682625, "created_at": "Wed Mar 18 15:12:47 +0000 2020", "full_text": "If I wanted to kms before, you wouldn’t believe what this pandemic is making me wanna do now 😀"}
{"id": 1240295093749374976, "created_at": "Wed Mar 18 15:12:48 +0000 2020", "full_text": "A quick reminder to all the billionaires: you're sitting on more money than you, your offspring, their offspring, and their offspring will ever need. Now is a good time to donate  that boring ol' cash and turn it into public health improvement. #coronavirus #justathought"}
{"id": 1240295098492936193, "created_at": "Wed Mar 18 15:12:49 +0000 2020", "full_text": "Se mamo felix con su corona saurus jajajdjkajsjakajs"}
{"id": 1240295111180849153, "created_at": "Wed Mar 18 15:12:52 +0000 2020", "full_text": "Protect your elderly by cleaning and purifying their water storage tanks.  #COVID19 #polytank"}
{"id": 1240295123348414464, "created_at": "Wed Mar 18 15:12:55 +0000 2020", "full_text": "Now with the corona virus causing us all to stay indoors, we need #SidNaaz now more than ever. Yaar please daily dose de diya karo. @sidharth_shukla @Shehnazgill123"}
{"id": 1240295123654672384, "created_at": "Wed Mar 18 15:12:55 +0000 2020", "full_text": "my brother's school is closed because of COVID-19, probably not long before my college also closes"}
{"id": 1240295123709239297, "created_at": "Wed Mar 18 15:12:55 +0000 2020", "full_text": "o grt ta c corona virus aq em rdo, e vamos de se isolar em casa \nagr eh sério"}
{"id": 1240295127735832577, "created_at": "Wed Mar 18 15:12:56 +0000 2020", "full_text": "Remove \"C\" from Corona and put first latter of your name🌚\n\nMine:Aorona"}
{"id": 1240295131921756161, "created_at": "Wed Mar 18 15:12:57 +0000 2020", "full_text": "As an employee in transportation for a food company, I want to say thank you to our drivers. As well as  any other drivers working for other companies in keeping food, water and other life essentials flowing. We don't say thank you enough for what you do #coronavirus #trucking"}
{"id": 1240295136212516866, "created_at": "Wed Mar 18 15:12:58 +0000 2020", "full_text": "Eating booty has built my immune system to combat corona."}
{"id": 1240295136250277890, "created_at": "Wed Mar 18 15:12:58 +0000 2020", "full_text": "Bloody Corona, coming in to my country, stealing our jobs. Who do you think you are"}
{"id": 1240295152666718211, "created_at": "Wed Mar 18 15:13:02 +0000 2020", "full_text": "It takes an international crisis such as Covid-19 before you realise that by becoming a MSM journalist, you automatically become a highly qualified, and experienced, medical specialist and World authority on the subject.\n\nWho would have thought?"}
{"id": 1240295152872275969, "created_at": "Wed Mar 18 15:13:02 +0000 2020", "full_text": "If you lived in Douglas Heights in 2016-2017 you’re immune to Coronavirus."}
{"id": 1240295152981245953, "created_at": "Wed Mar 18 15:13:02 +0000 2020", "full_text": "China is the problem not the solution to the problem."}
{"id": 1240295156991000583, "created_at": "Wed Mar 18 15:13:03 +0000 2020", "full_text": "Covid - 19.\nNo handshake, No Hugs, No Touching, \nNo Kissing, No Nanikane 🙌🏾\n#TakeCare Of Yourselves\n#CoronavirusOutbreak \n#Covid19Zambia"}
{"id": 1240295161298468864, "created_at": "Wed Mar 18 15:13:04 +0000 2020", "full_text": "China ##発音が神"}
{"id": 1240295169578143745, "created_at": "Wed Mar 18 15:13:06 +0000 2020", "full_text": "Ft Wayne, IN-My daughter was sent hm from wk yest w/covid19 symptoms. The symptoms came on quick/within hrs. Others at her work have been out due 2 illness. She talked 2 Louisiana dr who prescribed inhaler, cough sup, &amp; told her to self isolate."}
{"id": 1240295169716563969, "created_at": "Wed Mar 18 15:13:06 +0000 2020", "full_text": "TÁ AMARRADO\n\nTÁ REPREENDIDO\n\nP U T A  Q U E  P A R I U A  P O R R A\n  \nDO CORONA VÍRUS"}
{"id": 1240295169737580545, "created_at": "Wed Mar 18 15:13:06 +0000 2020", "full_text": "coronavirus this coronavirus that... how about we talk about me for once!"}
{"id": 1240295169821306885, "created_at": "Wed Mar 18 15:13:06 +0000 2020", "full_text": "You know it’s serious when MGM closes all of their casinos. Gov. De Santis and Mayor Bloomberg should take the hint and encourage people to #StaySafeStayHome   To avoid spreading #COVID19"}
{"id": 1240295173671792641, "created_at": "Wed Mar 18 15:13:07 +0000 2020", "full_text": "I risked going outside for the 1st time in literally a week today but I found a £10 note just on the ground and now I'm wondering if there's cash just lying around during every pandemic?\n Can we have pandemics more often pls I'm broke"}
{"id": 1240295182035083265, "created_at": "Wed Mar 18 15:13:09 +0000 2020", "full_text": "Someone please explain how the “reduced hours” of retail stores is supposed to stop the spread of the virus... If you’re going to close... close! Corona isn’t on a schedule. I’m pretty sure it’s not clocking in and out... 🤔 #covid19 #corona"}
{"id": 1240295182173720581, "created_at": "Wed Mar 18 15:13:09 +0000 2020", "full_text": "You can absolutely stop the spread of Covid-19 WITHOUT lockdowns (just look at South Korea). They used surgical masks (not N95) and had frequent testing. Since the average American does not keep masks in their first aid kit, it's important to practice social distancing x/1"}
{"id": 1240295186363801603, "created_at": "Wed Mar 18 15:13:10 +0000 2020", "full_text": "Delaying the corona virus bill over cost is like burning your house down so you don’t have to pay your mortgage. Rand Paul is a myopic monster\nAnd yes he also did this to the 9/11 victim relief fund\nTHE COST MIGHT BE HIGH, BUT THE COST OF DOING NOTHING WILL BE MUCH MUCH HIGHER"}
{"id": 1240295199185809409, "created_at": "Wed Mar 18 15:13:13 +0000 2020", "full_text": "Nothing screams I’m over you more than not reaching out to your ex during a pandemic"}
{"id": 1240295211554803715, "created_at": "Wed Mar 18 15:13:16 +0000 2020", "full_text": "My 72 year old mother just told me that Alabama Governor Ivey isn't ready for the coronavirus outbreak and that she's glad that President Trump is working on dealing with it."}
{"id": 1240295211609227266, "created_at": "Wed Mar 18 15:13:16 +0000 2020", "full_text": "Plea from everyone at the frontline of COVID-19. @CDCgov @SHEA_Epi @APIC  and every other professional society out there putting out PPE guidance - take out “consider” “ifs” “when you have supply” from your guidance or Stop putting it out. #Leaderingnotleading"}
{"id": 1240295220635267076, "created_at": "Wed Mar 18 15:13:18 +0000 2020", "full_text": "corona beer is the only kinda corona i’ll be having this year tq"}
{"id": 1240295224443678725, "created_at": "Wed Mar 18 15:13:19 +0000 2020", "full_text": "Big fuck-off to Biden voters today as they hope to elect a sycophant that'll veto #MedicareForAll and try to bring down Social Security during this #COVID19 pandemic. 👏🏽👏🏽👏🏽 \n\nY'all big dumb."}
{"id": 1240295228491300864, "created_at": "Wed Mar 18 15:13:20 +0000 2020", "full_text": "Are y’all stupid or stupid stupid they went from saying it only can be on surfaces to droplets being airborne #coronavirus"}
{"id": 1240295232396197888, "created_at": "Wed Mar 18 15:13:21 +0000 2020", "full_text": "The Chinese government tried to suppress the doctor in Wuhan who tried to warn people. The Chinese government should be held responsible. I can’t believe you guys are ignore of the facts.  Whoops and Sunny are so busy being political, they don’t know the facts."}
{"id": 1240295237098012673, "created_at": "Wed Mar 18 15:13:22 +0000 2020", "full_text": "what if corona virus was like the cheese touch, you just crossed your fingers and didn’t get it ;)"}
{"id": 1240295245369077760, "created_at": "Wed Mar 18 15:13:24 +0000 2020", "full_text": "Social distancing does not work when you’re at a table with 4 people all within 2 ft of you lol"}
{"id": 1240295249395712001, "created_at": "Wed Mar 18 15:13:25 +0000 2020", "full_text": "coronavirus is bad."}
{"id": 1240295253372010498, "created_at": "Wed Mar 18 15:13:26 +0000 2020", "full_text": "Will the @nytimes consider lifting its paywall for the time being so that Americans who want to read articles about the coronavirus and get important information actually can?"}
{"id": 1240295257692045314, "created_at": "Wed Mar 18 15:13:27 +0000 2020", "full_text": "There’s a thin line between “informed” and “obsessed.” It’s different for each person, but when you find the constant stream of Coronavirus information fueling your fear instead of equipping you with facts, take a short break."}
{"id": 1240295274444193792, "created_at": "Wed Mar 18 15:13:31 +0000 2020", "full_text": "wish corona was corover"}
{"id": 1240295274632937472, "created_at": "Wed Mar 18 15:13:31 +0000 2020", "full_text": "I am social distancing myself currently and have had @TheSherlocks on repeat this week...Under your Sky is such a polished album, current favourites NYC (piano version), Magic Man and Now and Then. THANK YOU for this album guys!!! #SherlockArmy"}
{"id": 1240295287123595264, "created_at": "Wed Mar 18 15:13:34 +0000 2020", "full_text": "2 virus since 1918 H1N1 influenza epidemic.Yet d government of Nigeria is nt proactive regarding COVID-19 which posses greater risk . No action plan,d government is too lackadaisical towards this pandemic Our population and the Nigerian people deserve better from the government."}
{"id": 1240295291363999749, "created_at": "Wed Mar 18 15:13:35 +0000 2020", "full_text": "Just imagine if #Corona virus is a bioweapon from a lab that’s being used by some environmentalists to protect earth and get back its purity because they believe that humans are less important than environment 😥 \n\nWould be a spooky movie ... \n\n#COVID2019"}
{"id": 1240295295478571009, "created_at": "Wed Mar 18 15:13:36 +0000 2020", "full_text": "After using more hand sanitizer the last week than I probably have in my adult life, I started to think...\n“Man this is really that 0.01 percent of germs time to thrive.”\n#coronavirus"}
{"id": 1240295312234872834, "created_at": "Wed Mar 18 15:13:40 +0000 2020", "full_text": "I have a friend with 2 of 3 symptoms of COVID-19 and he works at an essential foods place. He cant get a teta because he doesnt have a fever. Super smart."}
{"id": 1240295312402665472, "created_at": "Wed Mar 18 15:13:40 +0000 2020", "full_text": "every time I pick up my phone it says something about the corona virus and this is getting pretty old.."}
{"id": 1240295316315951106, "created_at": "Wed Mar 18 15:13:41 +0000 2020", "full_text": "For information to all virtue signaling supermarkets \"there is plenty for all don't panic buy we are rationing and  restocking\", there was no toilet paper in Tesco, Lidl, BM, \nCo op, Spar, or Boots this morning or this afternoon."}
{"id": 1240295328944918528, "created_at": "Wed Mar 18 15:13:44 +0000 2020", "full_text": "no hiding that China did suppress exactly how many people were infected and locked up people trying to spread the news. so i can’t really give them props for taming the virus when they were just as bad as the US."}
{"id": 1240295329200844801, "created_at": "Wed Mar 18 15:13:44 +0000 2020", "full_text": "Two hours later.... We now talking about protocol for \"this coronavirus\"."}
{"id": 1240295337387933697, "created_at": "Wed Mar 18 15:13:46 +0000 2020", "full_text": "Delhi govt has disinfected 7,877 public service vehicles, including auto-rickshaws,so far to contain the spread of novel coronavirus.\n\nA 'Certificate of Disinfection' is also being issued for every sanitised vehicle."}
{"id": 1240295345718013953, "created_at": "Wed Mar 18 15:13:48 +0000 2020", "full_text": "It’s heartening to see that with all the #COVID19 changes to our routines that the people/bots that send out predatory journal emails have not been furloughed yet. Clearly essential services."}
{"id": 1240295354098225153, "created_at": "Wed Mar 18 15:13:50 +0000 2020", "full_text": "#WarRoomPandemic - Watch the propaganda from CCP   - they want to turn national patriotism into jingoistic sentiment - Why?  Because then they can't be separated from the people of China.   They will taunt and some very smart responses can tame the jingos and expose the CCP!"}
{"id": 1240295358447734789, "created_at": "Wed Mar 18 15:13:51 +0000 2020", "full_text": "can't believe it took me a pandemic to get back to drawing"}
{"id": 1240295362696339456, "created_at": "Wed Mar 18 15:13:52 +0000 2020", "full_text": "I wanna effin unwind. This lockdown sucks. I’m stressed. I need to breathe. Effin Philip saved the old version of the daily report . Hayyyy"}
{"id": 1240295366546714624, "created_at": "Wed Mar 18 15:13:53 +0000 2020", "full_text": "Don’t allow @realDonaldTrump racist rhetoric to cause you to blame people for this crisis. It is not a “Chinese virus”. No one is at fault for the creation or spread of COVID-19. #stopthestigma #COVID2019"}
{"id": 1240295379603787776, "created_at": "Wed Mar 18 15:13:56 +0000 2020", "full_text": "Just for some context on Canada's new $82-billion #COVID19  support package: \n-Trudeau said that's 3% of GDP.\n-Last year's federal budget spending -- TOTAL -- was $355 billion. \n-Harper's recession stimulus in 2009 was $45 billion/two years."}
{"id": 1240295378517241856, "created_at": "Wed Mar 18 15:13:56 +0000 2020", "full_text": "So when the older people who are currently ignoring social distancing advice start dying in a couple of weeks, what kind of reactionary panic are they going to cause? Because it's coming..."}
{"id": 1240295391951757313, "created_at": "Wed Mar 18 15:13:59 +0000 2020", "full_text": "If you are a person living with HIV, updates on how coronavirus may affect you are here:\n•British Association for HIV\n•National AIDS Trust\n•Terence Higgins Trust"}
{"id": 1240295408716271617, "created_at": "Wed Mar 18 15:14:03 +0000 2020", "full_text": "Wow. My client just announced that they are WFH through the end of April. We were supposed to come back Mar 30th.\n#COVID19"}
{"id": 1240295408842289152, "created_at": "Wed Mar 18 15:14:03 +0000 2020", "full_text": "If Obama was President today, he’d be sending China billions in cash asking for a vaccine ASAP!"}
{"id": 1240295408921960450, "created_at": "Wed Mar 18 15:14:03 +0000 2020", "full_text": "Cansado ya de escuchar la palabra Coronavirus, loco"}
{"id": 1240295429683757056, "created_at": "Wed Mar 18 15:14:08 +0000 2020", "full_text": "Corona go"}
{"id": 1240295429713125376, "created_at": "Wed Mar 18 15:14:08 +0000 2020", "full_text": "me:\n\ncorona: “you are the dancing queen, turning 17, stuck in quarantine”"}
{"id": 1240295433798389766, "created_at": "Wed Mar 18 15:14:09 +0000 2020", "full_text": "So who wants to join my virtual #Surgery A Cappella group (open to turning it into a band if we have some enthusiastic instrumentalists)\n#COVID19 #music \n#acappella @ScottLevinMD"}
{"id": 1240295438101688320, "created_at": "Wed Mar 18 15:14:10 +0000 2020", "full_text": "The virus originated in China. People who are butthurt by the term “Chinese virus” are literally just looking for something to be sensitive/angry about."}
{"id": 1240295450483146756, "created_at": "Wed Mar 18 15:14:13 +0000 2020", "full_text": "FFS, chuck you can’t destroy our world before we get a finale. I did not watch 300+ episodes of supernatural to be left hanging OK. OR hmmm 🧐is this world ending the actual #supernatural  finale? @cw_spn @RobBenedict #coronavirus #SLCEarthquake"}
{"id": 1240295450638462976, "created_at": "Wed Mar 18 15:14:13 +0000 2020", "full_text": "Waiting to hear the status of #DrupalCon NA 2020 from @hsrocker and @drupalassoc today — I can't imagine it's still planned to take place (at least physically in MN in May)... another #coronavirus casualty :("}
{"id": 1240295454690013186, "created_at": "Wed Mar 18 15:14:14 +0000 2020", "full_text": "Stop all elective admissions/procedures/ operations across all the hospitals - govt/pvt\nAll ICU , critical care units , ventilators should be kept vacant .\nAll blood products , emergency medications should be kept ready.\nAll PPE , masks,gloves etc keep ready. \n#ChineseVirus"}
{"id": 1240295454866386944, "created_at": "Wed Mar 18 15:14:14 +0000 2020", "full_text": "A ver si pillas el coronavirus y te ahogas en esputo @Amalia19664605"}
{"id": 1240295459253559296, "created_at": "Wed Mar 18 15:14:15 +0000 2020", "full_text": "It's nice having genuine excuse to avoid seeing people. #lockdown"}
{"id": 1240295459320709122, "created_at": "Wed Mar 18 15:14:15 +0000 2020", "full_text": "If Coronavirus ruins my summer beer garden after work plans I’ll be fucking fuming hun"}
{"id": 1240295471853305857, "created_at": "Wed Mar 18 15:14:18 +0000 2020", "full_text": "Guess i need to actually try this streaming thing cause I lost my job because of #COVID19"}
{"id": 1240295475867197446, "created_at": "Wed Mar 18 15:14:19 +0000 2020", "full_text": "My question about the Kevin Durant positive for #COVIDー19 if he is feeling fine and not showing symptoms why was he tested? Where did he get a test kit from? The American people are being told you can only be tested if you show symptoms. How did the NBA get tests?"}
{"id": 1240295480011210758, "created_at": "Wed Mar 18 15:14:20 +0000 2020", "full_text": "Now their talking about a lock down wheewwww and tj just left oh no"}
{"id": 1240295480095117314, "created_at": "Wed Mar 18 15:14:20 +0000 2020", "full_text": "How can we all practise social distressing distancing when we all in quarentine?"}
{"id": 1240295484041953280, "created_at": "Wed Mar 18 15:14:21 +0000 2020", "full_text": "#COVID-19 has spread to almost every country across the globe. What you can do, what everyone can do - is to protect yourself and to help protect society. \nStay safe, follow the rules and don't give up!\n#coronavirus"}
{"id": 1240295488513024008, "created_at": "Wed Mar 18 15:14:22 +0000 2020", "full_text": "China virus is real and it was a biological weapon"}
{"id": 1240295492694822914, "created_at": "Wed Mar 18 15:14:23 +0000 2020", "full_text": "Oh, that's your man? Then why did he let me buy the last roll of toilet paper while panic shopping?"}
{"id": 1240295501137879042, "created_at": "Wed Mar 18 15:14:25 +0000 2020", "full_text": "It's going to be basically impossible to do my normal job during until we're able to wind down COVID-19 response, so I'm looking for ways to mobilize help for groups suffering during the outbreak. (1/x)"}
{"id": 1240295517864656896, "created_at": "Wed Mar 18 15:14:29 +0000 2020", "full_text": "Cardi B’s voice resonates in my head every time I hear or read “coronavirus.” 🤔"}
{"id": 1240295522109460480, "created_at": "Wed Mar 18 15:14:30 +0000 2020", "full_text": "I can’t wait for this corona virus to go away bc I need a hug rn 🥺"}
{"id": 1240295526148370432, "created_at": "Wed Mar 18 15:14:31 +0000 2020", "full_text": "WHAT are you doing to remain healthy physically and mentally? How are your kids managing? How are you handling your anxiety? Do you have any helpful advice to share with people? #COVID19 #CoronavirusOutbreak"}
{"id": 1240295526274412544, "created_at": "Wed Mar 18 15:14:31 +0000 2020", "full_text": "Bats infected pigs. \n\nHumans try to isolate the virus infecting  pigs, WHAM.  \n\nNow humans are rapidly being infected around the globe. \n\nDon't mess with nature.\n\n#Coronavirus revenge"}
{"id": 1240295534872559618, "created_at": "Wed Mar 18 15:14:33 +0000 2020", "full_text": "A friend was scheduled for heart surgery this week. He called to tell us it had been cancelled due to #COVID19. Good decision for now. #coronavirus"}
{"id": 1240295542745432066, "created_at": "Wed Mar 18 15:14:35 +0000 2020", "full_text": "God I know you’ll give me husband this year and yes I want a grand wedding but small crowns, biko nu daddy Jesus... don’t let corona stop me from marrying o Biko."}
{"id": 1240295543005470727, "created_at": "Wed Mar 18 15:14:35 +0000 2020", "full_text": "One perk of being a vegetarian during a pandemic is that the only canned soups left at the grocery store were veg Amy’s soups"}
{"id": 1240295547203989504, "created_at": "Wed Mar 18 15:14:36 +0000 2020", "full_text": "I bet corona came from a nigga... wanna be friendly all in bitches face 🥴"}
{"id": 1240295551398227968, "created_at": "Wed Mar 18 15:14:37 +0000 2020", "full_text": "The only good thing about the \"Chinese virus\" terminology emerging is that it allows you to instantly and permanently write off anyone who uses it"}
{"id": 1240295551519858689, "created_at": "Wed Mar 18 15:14:37 +0000 2020", "full_text": "As part of my social distancing I’m going through a drive-through car wash for fun"}
{"id": 1240295555508690944, "created_at": "Wed Mar 18 15:14:38 +0000 2020", "full_text": "#Coronavirus America is the dumbest country of all of the countries now it’s bout to be a martial law I hate trump this is y’all fault should’ve gotten simple minded mf out of office"}
{"id": 1240295559921106950, "created_at": "Wed Mar 18 15:14:39 +0000 2020", "full_text": "heads scrambled if we go into lockdown canny sit still for more than 5 minutes"}
{"id": 1240295564001955842, "created_at": "Wed Mar 18 15:14:40 +0000 2020", "full_text": "I’ve been social distancing myself from people for years ... this virus shit bout to be a walk in the park"}
{"id": 1240295576463425543, "created_at": "Wed Mar 18 15:14:43 +0000 2020", "full_text": "Before pandemic:\n\nthem: What you doing on ur day off?\nMe: gaming\nThem: 🙄\n\nAfter pandemic:\nThem: what u doing on ur day off?\nMe: gaming\nThem: I really need to get, what's that called ..a console?  U have any games u recommend? \nMe: hell yeah! \n\nTrue story 😂"}
{"id": 1240295584935727111, "created_at": "Wed Mar 18 15:14:45 +0000 2020", "full_text": "ano kaya mangyare sa plano namin ng fam ko mag Island Hopping this March??  Feel ko di na talaga matuloyy kay may pandemic disease :&lt;"}
{"id": 1240295589272793089, "created_at": "Wed Mar 18 15:14:46 +0000 2020", "full_text": "Les juro si alguien más dice o escribe la palabra Coronavirus voy y le escupo en la cara"}
{"id": 1240295593601314817, "created_at": "Wed Mar 18 15:14:47 +0000 2020", "full_text": "Anyone know of labs looking for workers to do covid testing?... Lets get things moving man"}
{"id": 1240295597346824192, "created_at": "Wed Mar 18 15:14:48 +0000 2020", "full_text": "In the midst of all the anxiety I am choosing to think about all the powerful transformations that could come out of this. I know there is a lot of bad news, so I am choosing to see and imagine some good news. #COVID19 #DisruptiveTransformation"}
{"id": 1240295597703380992, "created_at": "Wed Mar 18 15:14:48 +0000 2020", "full_text": "The Chinese are scrambling to block media because this is their virus, engineered in their lab. #ShameOnChina"}
{"id": 1240295605815173122, "created_at": "Wed Mar 18 15:14:50 +0000 2020", "full_text": "Silver lining to #COVID19 is finally unsubscribing from a million places I didn't even realize had my email. #digitaldeclutter"}
{"id": 1240295610206453761, "created_at": "Wed Mar 18 15:14:51 +0000 2020", "full_text": "We r an Event Management company based at Jaipur.Though v are very small company,but due to #Covid19,v asked our staff to be safe and Stay at home.v can do lot of work if we remain safe.I request all MSMEs to instruct their employees to be safe. @narendramodi @drharshvardhan"}
{"id": 1240295610315571200, "created_at": "Wed Mar 18 15:14:51 +0000 2020", "full_text": "Creo que para lo único bueno que va a servir el Coronavirus es para apreciar la salud que tenemos y a ser más aseados"}
{"id": 1240295615621464069, "created_at": "Wed Mar 18 15:14:52 +0000 2020", "full_text": "Unimaginable set of circumstances we find ourselves in right now...hope all my friends and family are and will be keeping well during these difficult times #COVID19"}
{"id": 1240295622810320896, "created_at": "Wed Mar 18 15:14:54 +0000 2020", "full_text": "Well hell yeah, lets hear my opinion bout covid-19"}
{"id": 1240295626748936193, "created_at": "Wed Mar 18 15:14:55 +0000 2020", "full_text": "#EtSI... kelly slater surfait sur le coronavirus ?"}
{"id": 1240295626832666631, "created_at": "Wed Mar 18 15:14:55 +0000 2020", "full_text": "All I need is a plague of frogs and burning hail for my apocalypse bingo. #earthquake #coronavirus"}
{"id": 1240295626962874378, "created_at": "Wed Mar 18 15:14:55 +0000 2020", "full_text": "Coronavirus has been great for the environment so that's good.\n\nBeen terrible for just about everything else."}
{"id": 1240295631060480001, "created_at": "Wed Mar 18 15:14:56 +0000 2020", "full_text": "A friend came back from abroad with COVID-19 symptoms and is in self isolation awaiting test results. Meanwhile his contract employer has fired him for not coming in despite being made aware of the situation. What should he do?"}
{"id": 1240295639562498050, "created_at": "Wed Mar 18 15:14:58 +0000 2020", "full_text": "What is wrong with some people? Even with this pandemic people don’t want to mess up their spring break? Like that’s more important that staying safe and healthy. 😒😒😒"}
{"id": 1240295656117481476, "created_at": "Wed Mar 18 15:15:02 +0000 2020", "full_text": "Trump can call it \"Barack Obama Presents the Chinese Coronavirus\"and it still doesn't change the fact his first instincts were how it all could affect him. And as he worried about covering his own ass, he sentenced people to death via inaction and blatant lying about the virus."}
{"id": 1240295656360751105, "created_at": "Wed Mar 18 15:15:02 +0000 2020", "full_text": "COVID19 got me fucked up I’m eating olives at 11am as my first food of the day"}
{"id": 1240295660588433409, "created_at": "Wed Mar 18 15:15:03 +0000 2020", "full_text": "How does it make sense for Amazon to hire on thousands of people during the pandemic?? Do people realize how many people at once work in those warehouses?"}
{"id": 1240295668566065152, "created_at": "Wed Mar 18 15:15:05 +0000 2020", "full_text": "Walmart's grocery app is down. My pickup time would have been tomorrow afternoon. As soon as I would add something to my cart, it sells out. I just need regular groceries, I'm not trying to hoard like some are. Wtf... #coronavirus"}
{"id": 1240295668767481860, "created_at": "Wed Mar 18 15:15:05 +0000 2020", "full_text": "Man made virus. Super rich people playground. #covid19"}
{"id": 1240295668976988163, "created_at": "Wed Mar 18 15:15:05 +0000 2020", "full_text": "America’s fertility rate has already fallen below replenishment levels...\n\nWe are rapidly losing demography and coronavirus will accelerate that... it’s happened already in Italy and Japan...\n\nWe may want to consider fertility tech, expanded surrogacy laws and ectogenesis..."}
{"id": 1240295677231579139, "created_at": "Wed Mar 18 15:15:07 +0000 2020", "full_text": "This corona virus got me thinking about something my granny used to say \" we living in our last days\" 😳"}
{"id": 1240295681425891328, "created_at": "Wed Mar 18 15:15:08 +0000 2020", "full_text": "hang on, eastenders is being postponed because of coronavirus? now it’s gone too far."}
{"id": 1240295693912334339, "created_at": "Wed Mar 18 15:15:11 +0000 2020", "full_text": "At one point is sending the economy into a depression costing more lives than lifting the lock down?"}
{"id": 1240295694025588737, "created_at": "Wed Mar 18 15:15:11 +0000 2020", "full_text": "I was worried that COVID would impact work, but people are still messaging me to get things done. I'm not shooting till May 1st though."}
{"id": 1240295694033752064, "created_at": "Wed Mar 18 15:15:11 +0000 2020", "full_text": "On 10 March, the first Sri Lankan local national tested positive for COVID-19. \n\nFrom 10th March to 18th March its 8 days and the cases reported up to date  taking the  tally to 50🤧🛌\n\n27th January to 18th March two fully recovered 👍\n\nUp to date no deaths recorded.🙏"}
{"id": 1240295698266021891, "created_at": "Wed Mar 18 15:15:12 +0000 2020", "full_text": "In a move to appease the Coronavirus, I volunteer the anti-vaxxers as tribute."}
{"id": 1240295702288199680, "created_at": "Wed Mar 18 15:15:13 +0000 2020", "full_text": "Let's just agree that if I want to know what your coronavirus policy is, I'll reach out.\n\nThank you,\nmy inbox"}
{"id": 1240295702443560960, "created_at": "Wed Mar 18 15:15:13 +0000 2020", "full_text": "The truth is, not everyone can work from home. Not all children can be schooled by their parents, not all of them can do online learning. The earlier we defeat this #covid19 the better, really. I say we, because we all contribute to stopping the spreading. Be safe."}
{"id": 1240295727592603648, "created_at": "Wed Mar 18 15:15:19 +0000 2020", "full_text": "The people will survive\nIn their environment\nThe dirt, scarcity, and the emptiness of our south\nThe injustice of our greed\nThe practice we inherit\nThe dirt, scarcity and the emptiness of our south\nThere on the beach\nI could see it in her eyes\nI only had a Corona\nFive cent deposit"}
{"id": 1240295735893151745, "created_at": "Wed Mar 18 15:15:21 +0000 2020", "full_text": "I'm not going to watch the stupid video by the celebrity because none of you should be listening to them about COVID 19 anyway."}
{"id": 1240295736018964480, "created_at": "Wed Mar 18 15:15:21 +0000 2020", "full_text": "ppl don’t understand social distancing and that’s the problem lmfaoooooo like what’s not to get ?!"}
{"id": 1240295752552706048, "created_at": "Wed Mar 18 15:15:25 +0000 2020", "full_text": "We Govt of AP can distribute hand sanitisers and hand wash’s bottles in Next ration rice so that we can protect our state and get some awareness about Covid-19 in the villages also.\n@AndhraPradeshCM @ysjagan @IamKodaliNani @peddireddyysrcp  @MithunReddyYSRC"}
{"id": 1240295752670179335, "created_at": "Wed Mar 18 15:15:25 +0000 2020", "full_text": "i like my bitches how i like covid\n\n19 and easily spread"}
{"id": 1240295752699531266, "created_at": "Wed Mar 18 15:15:25 +0000 2020", "full_text": "it took an outbreak for the city to provide the homeless with basic necessities? k."}
{"id": 1240295752871673857, "created_at": "Wed Mar 18 15:15:25 +0000 2020", "full_text": "Both me and my roommate are exploring our independence and it's so empowering wow we love women empowering women in times of pandemic"}
{"id": 1240295761058775040, "created_at": "Wed Mar 18 15:15:27 +0000 2020", "full_text": "Message to:\n\n1. Stay safe love. I got you. Always.\n2. Get a life \n3. Iwas ka sa covid.\n4. Imyall\n5. Ilyt.\n6. Stay safe hun\n7. Be who u want to be because I never experienced that\n8. Get a life (2) \n9. Stay safe fucker \n10. Glad that I got u out of my life. \n\n❤ for q's"}
{"id": 1240295761062981632, "created_at": "Wed Mar 18 15:15:27 +0000 2020", "full_text": "Thank you to doctors, healthcare workers, food store workers, pharmacists, police, fire departments, truck drivers, food service delivery workers,  mass transit workers, and healthcare manufacturing workers for your perseverance, sacrifice and service. #COVID19"}
{"id": 1240295769724334081, "created_at": "Wed Mar 18 15:15:29 +0000 2020", "full_text": "coronavirus or not, i still need to get my lift in."}
{"id": 1240295773520236546, "created_at": "Wed Mar 18 15:15:30 +0000 2020", "full_text": "nida yasir and hani mani literally reflect the peak pakistani behavior in response to corona i wonder why people still watch and idolize them"}
{"id": 1240295773616648194, "created_at": "Wed Mar 18 15:15:30 +0000 2020", "full_text": "Germany has twice as many reported Covid-19 cases compared to the US but 1/10 of the USA's virus related deaths. --&gt; A public, funded, universal health care sector saves lives!"}
{"id": 1240295773654351872, "created_at": "Wed Mar 18 15:15:30 +0000 2020", "full_text": "you need to keep that yo hago lo que me da la gana energy before the corona does the same to you 🤷🏻‍♀️"}
{"id": 1240295777957642243, "created_at": "Wed Mar 18 15:15:31 +0000 2020", "full_text": "Can we stop saying Corona? You cannot blame the whole family for one asshole member, y’know? Flu itself is a part of Corona. \n\nBut this crazy virus is named Covid19."}
{"id": 1240295786304372737, "created_at": "Wed Mar 18 15:15:33 +0000 2020", "full_text": "This pandemic is awful obviously, but at least we can look forward to BETTER TIMES. Billions of people in 3rd world countries face disease and starvation every day of their lives. Be grateful kids."}
{"id": 1240295786329427968, "created_at": "Wed Mar 18 15:15:33 +0000 2020", "full_text": "I don't know about you, but I am sick and tired of seeing illegal border crossing going on while Canadians are trying to stop a pandemic. \n@JustinTrudeau it's time to be a MAN and protect your citizens from this virus close it RCMP officers will bring the virus home from Roxham"}
{"id": 1240295786367389696, "created_at": "Wed Mar 18 15:15:33 +0000 2020", "full_text": "now that yall have successfully spent all your savings panic buying i will be heading out to the store😭"}
{"id": 1240295790515490817, "created_at": "Wed Mar 18 15:15:34 +0000 2020", "full_text": "Everyone’s all of a sudden everyone’s got inside info on the lockdown , who’s cousins dogs uncles carer has a voice note about info now"}
{"id": 1240295794600787969, "created_at": "Wed Mar 18 15:15:35 +0000 2020", "full_text": "itziar ituño ta com corona meu deus"}
{"id": 1240295807036858369, "created_at": "Wed Mar 18 15:15:38 +0000 2020", "full_text": "andy: probably not even leaving his room unless for food or needs to go to the bathroom \n\nrye: i need to leave the house everyday because i love bringing the coronavirus back to the band house to kill my band mates :)"}
{"id": 1240295811344248832, "created_at": "Wed Mar 18 15:15:39 +0000 2020", "full_text": "Sir \nWhat r u waiting for ?\nPlease take strict decision against Corona Virus\n INDIA cases raise to Total 151\nChina country was not knowing about so virus spread easily\nBut we all know before about this.\nSo Stop Transportation to being spread this much @WesternRly @narendramodi"}
{"id": 1240295812007108609, "created_at": "Wed Mar 18 15:15:39 +0000 2020", "full_text": "Ok eu vou pro jaymer e qe se foda\nSe for corona bye bye"}
{"id": 1240295814674726915, "created_at": "Wed Mar 18 15:15:40 +0000 2020", "full_text": "MNUCHIN SAYS CLOSING DOWN PARTS OF THE ECONOMY TO DESTROY CORONAVIRUS\n\nHuh?"}
{"id": 1240295832148217857, "created_at": "Wed Mar 18 15:15:44 +0000 2020", "full_text": "SNEEZING IS NOT A SYMPTOM OF THE CORONAVIRUS \n\nSo please stop looking at me like I’m going to kill your first born when I sneeze from the allergies that I get every year around this time 🙄"}
{"id": 1240295832248696834, "created_at": "Wed Mar 18 15:15:44 +0000 2020", "full_text": "#WednesdayThoughts  #COVID19 #rant  Anyone else out care when @#%&amp;# people stop freaking out?  Does anyone else care about people who are dealing with preexisting #Mentalhealth issues ? \"Normal \" people's reaction to this pandemic is funny in  a dark way."}
{"id": 1240295832420634627, "created_at": "Wed Mar 18 15:15:44 +0000 2020", "full_text": "Grateful they rescheduled lovers and friends and didn’t cancel it . All artist are still confirmed ! I swear i can’t wait to see @JheneAiko &amp; @theestallion when i come out of lock down . Knees ready !!!"}
{"id": 1240295844806414336, "created_at": "Wed Mar 18 15:15:47 +0000 2020", "full_text": "For sure pagbaralik san klase magiging main topic naman namo sa Good Governance ini na lockdown and quarantine caused by the Corona V, probably she'll talk about we being good followers and if we we're being responsible and mindful enough about and with the dilemma. Haaysstt🤦😒"}
{"id": 1240295849340567555, "created_at": "Wed Mar 18 15:15:48 +0000 2020", "full_text": "The Wuhan Pan(demic) ain't nothin to fuck wit"}
{"id": 1240295849348997120, "created_at": "Wed Mar 18 15:15:48 +0000 2020", "full_text": "my nephew asked why captain America hasn’t gotten rid of the corona virus. @ChrisEvans ur slacking my man"}
{"id": 1240295853455101952, "created_at": "Wed Mar 18 15:15:49 +0000 2020", "full_text": "It is now clear communist China attacked America from within\n\nDo whatever it takes to fix it\n\n#DrainTheSwamp .@realDonaldTrump"}
{"id": 1240295861600608258, "created_at": "Wed Mar 18 15:15:51 +0000 2020", "full_text": "Obviously China lied, not with all it’s authoritarian rule and inhuman treatment of people. I’m sure we still don’t know how cases they got. And now the whole world is suffering because of it. #ChinaLiedPeopleDied"}
{"id": 1240295865899790337, "created_at": "Wed Mar 18 15:15:52 +0000 2020", "full_text": "Does anybody know at what temperature Sars CoV2 is inactivated? Can we bake the N95s at 300F to reuse them? Lower than point if combustion but maybe higher than survival temp. Will the N95 still work?"}
{"id": 1240295870400065537, "created_at": "Wed Mar 18 15:15:53 +0000 2020", "full_text": "How come yellow movment of France has stopped because of coronavirus but not Delhi's Shaheen Bag? Why Supreme Court of India is playing with 1.3 billion people's life? #SC_to_blame #ShaheenbaghCoronaThreat"}
{"id": 1240295874351083520, "created_at": "Wed Mar 18 15:15:54 +0000 2020", "full_text": "Info from Vienna’s laboratory studying COVID-19 and vast majority of people who died of it, had ibuprofen in their system so do not take it!Those who recovered did not take ibuprofen so if you have symptoms, take Paracetamol only.Looks like this virus thrives on ibuprofen."}
{"id": 1240295878264532994, "created_at": "Wed Mar 18 15:15:55 +0000 2020", "full_text": "19 new coronavirus cases detected in Karachi\n\nThe number of coronavirus cases in Sindh went up to 208 after 19 people in Karachi tested positive, Meeran Yousuf, media coordinator of the health and population welfare minister said. Sindh has reported 36 new cases today."}
{"id": 1240295891119951874, "created_at": "Wed Mar 18 15:15:58 +0000 2020", "full_text": "Take me to the Maldives Travel Video #COVID #TRAVEL #COVID19 #travelfabrics #italy #travelle #CoronavirusPandemic #travelsocialclub #covid19italy #travelmasti #coronavirus #travelgermany #CoronavirusOutbreak #travellersquere #coronaviruschina\n#COVID #COVID19 #italia"}
{"id": 1240295891187138562, "created_at": "Wed Mar 18 15:15:58 +0000 2020", "full_text": "Doing an episode on my podcast about what I have learned during this pandemic"}
{"id": 1240295924477259782, "created_at": "Wed Mar 18 15:16:06 +0000 2020", "full_text": "What can you do right now? Visit @BeReadyUtah for preparedness steps. \n\nPrepare for more earthquake aftershocks. If you are home for social distancing, practice DROP, COVER and HOLD ON. Leaving a building during shaking puts you in one of the most dangerous places you can be."}
{"id": 1240295933394460672, "created_at": "Wed Mar 18 15:16:08 +0000 2020", "full_text": "THIS CORONAVIRUS IS RUINING MY LIFE"}
{"id": 1240295941644505088, "created_at": "Wed Mar 18 15:16:10 +0000 2020", "full_text": "The  coronavirus apparently is not punitive enough for the US as it adds to the misery of Iran"}
{"id": 1240295945809432576, "created_at": "Wed Mar 18 15:16:11 +0000 2020", "full_text": "*at work..\ncoworker-i’m so tired of hearing about the corona virus\nother coworker-My tHiNg aBoUt tHe ViRuS iS...\n*them continuing to talk about it for the next 20 minutes\n#corona #coronavirus"}
{"id": 1240295966504296449, "created_at": "Wed Mar 18 15:16:16 +0000 2020", "full_text": "social distancing is for your friends helping you pick the new color for your neopet + planning the custom surrounding it @cinderwarlock @mintea33"}
{"id": 1240295966697238536, "created_at": "Wed Mar 18 15:16:16 +0000 2020", "full_text": "We just got a juicer and now I’m drinking celery and cilantro juice. Yea this “Covid/her work from home” shit is getting bad"}
{"id": 1240295966839697410, "created_at": "Wed Mar 18 15:16:16 +0000 2020", "full_text": "I’ll release the cure for corona is Twitter let’s us edit twets #COVID19"}
{"id": 1240295979255042049, "created_at": "Wed Mar 18 15:16:19 +0000 2020", "full_text": "FUCK YOU #coronavirus"}
{"id": 1240295979410219008, "created_at": "Wed Mar 18 15:16:19 +0000 2020", "full_text": "China If Yall Was Tired Of Making Us Stuff That’s All Ya Had To Say 😭"}
{"id": 1240295987568087040, "created_at": "Wed Mar 18 15:16:21 +0000 2020", "full_text": "Scenes next week when the UK is on full lockdown and the only vehicles on the road is Richard Fahey taking a squad over to The Curragh"}
{"id": 1240295987609993218, "created_at": "Wed Mar 18 15:16:21 +0000 2020", "full_text": "What if families discover they like homeschooling better? #Coronavirus"}
{"id": 1240295995788931072, "created_at": "Wed Mar 18 15:16:23 +0000 2020", "full_text": "The team work, communication, flexibility of staff, rapid response and collective focus is overwhelmingly positive today in Rushcliffe and South Notts 🙌 #teamwork #COVID19 @TowneClaire @ZoeRead5 @GorringeRebecca @AshmoreSarajane @Becca_Lou_Lee"}
{"id": 1240296012855508992, "created_at": "Wed Mar 18 15:16:27 +0000 2020", "full_text": "Ugandan President Yoweri Museveni orders closure of all schools for 30 days effective Friday March 20, to contain the potential spread of #coronavirus. The country has not reported any case."}
{"id": 1240296025421570048, "created_at": "Wed Mar 18 15:16:30 +0000 2020", "full_text": "May I remind everyone that last year the CDC was hated and scoffed. We ALL know they are an evil arm of big pharma, so now your glorifying them and gushing over their lies and propaganda? I thought this was a great awakening..."}
{"id": 1240296025530814464, "created_at": "Wed Mar 18 15:16:30 +0000 2020", "full_text": "Se eu pegar coronavirus com todos os cuidados doidos que eu to tendo, eu juro que eu enfio um abacaxi no meu cu"}
{"id": 1240296033743253505, "created_at": "Wed Mar 18 15:16:32 +0000 2020", "full_text": "USDOT: [Federal Transit Administration] is taking steps to make more resources available to local transit authorities to fund cleaning efforts and other measures to reduce the spread of COVID-19."}
{"id": 1240296054831996928, "created_at": "Wed Mar 18 15:16:37 +0000 2020", "full_text": "how are ya'll complaining about social distancing i literally love being alone more than anything"}
{"id": 1240296059135496192, "created_at": "Wed Mar 18 15:16:38 +0000 2020", "full_text": "A2: this ties back to what @zkerravala just said. Do you think #COVID19 will change the way culture of work forever? #MitelChats"}
{"id": 1240296063036260356, "created_at": "Wed Mar 18 15:16:39 +0000 2020", "full_text": "Even tho this coronavirus messed up my plans 🙄 my loved ones know how to still make my birthday special ❤️"}
{"id": 1240300368652713984, "created_at": "Wed Mar 18 15:33:46 +0000 2020", "full_text": "'Coronavirus' may just be the best marketing campaign for Telemedicine a la 'Demonetisation' for Digital Payments."}
{"id": 1240300374847819778, "created_at": "Wed Mar 18 15:33:47 +0000 2020", "full_text": "Due to the outbreak of COVID-19, the CABC will be postponing the 2nd Annual Bowldog Bash.  It is our intention to host the event prior to the end of the 2019-20 school year.  Stay tuned for updates and stay healthy! Go Bulldogs!"}
{"id": 1240300387329925121, "created_at": "Wed Mar 18 15:33:50 +0000 2020", "full_text": "anyone know how many case of Covid19 we have today?"}
{"id": 1240300391360757760, "created_at": "Wed Mar 18 15:33:51 +0000 2020", "full_text": "This whole thing reminds me a movie i started watching once then turned it off because it was unrealistic #coronavirus #COVID19 #masshysteria"}
{"id": 1240300412621795328, "created_at": "Wed Mar 18 15:33:56 +0000 2020", "full_text": "So we on lock down or wa man"}
{"id": 1240300416883216387, "created_at": "Wed Mar 18 15:33:57 +0000 2020", "full_text": "The fact that it takes a pandemic to get me to do cardio is a bit sad but hey 🤷🏼‍♂️"}
{"id": 1240300420733571072, "created_at": "Wed Mar 18 15:33:58 +0000 2020", "full_text": "Nothing takes your mind off a pandemic virus like playing rodeo clown with an angry Angus heifer you're trying to tie off to pull her calf #madcowdisease #angryangusdisease #crazybitch #doccanstilljump"}
{"id": 1240300429541507078, "created_at": "Wed Mar 18 15:34:00 +0000 2020", "full_text": "Nobody:\n\nNo one at all:\n\nMe: Everytime the news says Corona take a shot 😈\n#QuarantineDrinkinGames\nReal OG's take a shot each for Corona and virus 😂🍸🥃"}
{"id": 1240300429545791490, "created_at": "Wed Mar 18 15:34:00 +0000 2020", "full_text": "Panic buying weed &gt;&gt; panic buying toilet paper and pasta"}
{"id": 1240300437779046400, "created_at": "Wed Mar 18 15:34:02 +0000 2020", "full_text": "Corona got me fumblin da bag and Shi"}
{"id": 1240300441889628160, "created_at": "Wed Mar 18 15:34:03 +0000 2020", "full_text": "One of my neighbors is just letting her kid roam &amp; do whatever. Kid's like 9. Yesterday he told me through the outer door that the coronavirus was all \"bwown out of pwopohtion and I don't have it so just let me in so I can pway with the boys\".\n\nNope, sorry Plague Rider. Go home."}
{"id": 1240300450475360261, "created_at": "Wed Mar 18 15:34:05 +0000 2020", "full_text": "Coronavirus is not mother nature's 'cure' for 'evil humans'. \n\nThe Earth doesn't suffer from humanity. It suffers from a handful of multinational firms, run by a handful of billionaires, and the military industrial complex. \n\nI'm tired of the ecofascism, so here's a thread."}
{"id": 1240300458704543745, "created_at": "Wed Mar 18 15:34:07 +0000 2020", "full_text": "friendly reminder: the more you practice social distancing/self-quarantining, the flatter the curve will get so if you’re somewhere partying for spring break i really hope you plan to self quarantine when you get home because your return puts so many people at risk"}
{"id": 1240300462978617344, "created_at": "Wed Mar 18 15:34:08 +0000 2020", "full_text": "What better time to join Twitter than during a pandemic quarantine!? 😉"}
{"id": 1240300463003709440, "created_at": "Wed Mar 18 15:34:08 +0000 2020", "full_text": "why are celebrities with no symptoms being tested for covid19 while people who are actually showing symptoms are just,,,,, not??????????????????????????????? and being turned away????????????????"}
{"id": 1240300488077316097, "created_at": "Wed Mar 18 15:34:14 +0000 2020", "full_text": "If we're going to be on quarantine lockdown for 2 weeks (or whatever) can we please just get it over with. 🤷‍♀️ I have plans this summer I don't wanna miss! 🙃"}
{"id": 1240300496478515201, "created_at": "Wed Mar 18 15:34:16 +0000 2020", "full_text": "We hope everyone remains safe in the midst of this pandemic."}
{"id": 1240300496511832068, "created_at": "Wed Mar 18 15:34:16 +0000 2020", "full_text": "I’m so fvckng stressed out rn. Not abt corona, but my job. Why?!!!!! Why I’m not doin this long time ago!!!!!!😩 stupid me."}
{"id": 1240300521824702464, "created_at": "Wed Mar 18 15:34:22 +0000 2020", "full_text": "The only thing most Malema haters, who happen to be rich and Caucasian, heard in his speech, is the nationalization of private hospitals. Their worst fear, sharing hospitals with the poor. Don’t make us remind you how and why we have this corona in 1st place"}
{"id": 1240300525800656896, "created_at": "Wed Mar 18 15:34:23 +0000 2020", "full_text": "🇮🇳\n📌 Sent an Entire Makeshift Lab to Iran to Save Citizens\n \n📌Evacuated Indians from:\nChina - 766\nJapan -124\nIran - 336\nItaly - 218\n\nDoing Everything Possible to Protect Citizens.\n\nEfforts of PM @narendramodi praised by:\n\nWHO\nSAARC\nPM of UK/Australia/Israel\n#coronavirusindia"}
{"id": 1240300538325094402, "created_at": "Wed Mar 18 15:34:26 +0000 2020", "full_text": "I don’t care if people think this is racist to say but #ChinaLiedPeopleDied - it’s nothing against the Chinese people, it’s against their government who covered up the facts about the virus. If I can avoid buying from China again, I absolutely will. #inexcusable"}
{"id": 1240300542661931010, "created_at": "Wed Mar 18 15:34:27 +0000 2020", "full_text": "Usually people have a fear of the unknown. In this matter with #coronavirus, people are fearing the known which really isn’t that bad in retrospect, but the unknown still exists and the government’s leaving some info out. The public definitely doesn’t know every detail..."}
{"id": 1240300550886957057, "created_at": "Wed Mar 18 15:34:29 +0000 2020", "full_text": "City of Fort Lauderdale City Commission meeting on 3/20/20 @ 12 PM - Fort Lauderdale City Commission Chamber. Open to the public, but we will be enforcing social distancing and we will limit the number of people in the Chamber."}
{"id": 1240300559757950976, "created_at": "Wed Mar 18 15:34:31 +0000 2020", "full_text": "BREAKING: Coronavirus: Lagos moves to stop Sunday, Juma’at services."}
{"id": 1240300563725725698, "created_at": "Wed Mar 18 15:34:32 +0000 2020", "full_text": "How do people not view calling a virus that already has 2 names the “Chinese virus” as racist?"}
{"id": 1240300567676715009, "created_at": "Wed Mar 18 15:34:33 +0000 2020", "full_text": "I can’t wait for these Vegas hotel stocks I bought during the corona to shoot back up"}
{"id": 1240300580309958657, "created_at": "Wed Mar 18 15:34:36 +0000 2020", "full_text": "Ever since my job temporarily closed because of the corona I been out here living my best life😭"}
{"id": 1240300580515598336, "created_at": "Wed Mar 18 15:34:36 +0000 2020", "full_text": "#TrumpPandemic is code for #TDS\n\n4 Americans under 60 died of the Chinese Virus outside of Washington State."}
{"id": 1240300584454049792, "created_at": "Wed Mar 18 15:34:37 +0000 2020", "full_text": "Covid-19 hasn't slowed the robocallers down at all."}
{"id": 1240300584252604417, "created_at": "Wed Mar 18 15:34:37 +0000 2020", "full_text": "NY Gov Cuomo says Army Corps officials will meet with officials in NY today to talk about building hospital beds. Trump to dispatch the USS Comfort hospital ship to NY. Cuomo says Trump acting quickly to respond to NY’s needs.\n#coronavirus"}
{"id": 1240300584520929280, "created_at": "Wed Mar 18 15:34:37 +0000 2020", "full_text": "We hate you America like you hated China. However, we hate you because your president is a racist, misogynist, rapist, pedophile, pathological liar, malignant narcissist, lifetime criminal, corrupt politician, and damn traitor.\n\n #TrumpVirus\n#Americafightpeopledied"}
{"id": 1240300588652548096, "created_at": "Wed Mar 18 15:34:38 +0000 2020", "full_text": "I’m doing everything I can to support London businesses to manage and mitigate their exposure to coronavirus and its economic impact. If you run a business in London, I urge you to visit @LDNGrowthHub – a single hub comprising the capital’s business support. #COVID19UK"}
{"id": 1240300588832903168, "created_at": "Wed Mar 18 15:34:38 +0000 2020", "full_text": "“This pandemic will test who we want to be, as individuals and as a people. Will we succumb to fear and self-interest? Or will we double-down on love? Will we let social distancing isolate us? Or will we find new ways to reach out.” @valariekaur"}
{"id": 1240300588849672202, "created_at": "Wed Mar 18 15:34:38 +0000 2020", "full_text": "Wait we got corona and pollen smh TRIPPPPING!!"}
{"id": 1240300588878802945, "created_at": "Wed Mar 18 15:34:38 +0000 2020", "full_text": "You need yo worry about \nthat horrible ordo smell\nthat shit contagious \nfuc that coronavirus 😆"}
{"id": 1240300592758743041, "created_at": "Wed Mar 18 15:34:39 +0000 2020", "full_text": "reminder to practice social distancing!!! this disease WILL PASS eventually but we all need to work together!!"}
{"id": 1240300592767160322, "created_at": "Wed Mar 18 15:34:39 +0000 2020", "full_text": "Only effective measure to control COVID-19 pandemic:\n\nSelf isolation at home and passenger movements control, lockdown/ stop passenger public transport- buses, rails and air; intracity, intercity and interprovincial all\n#COVID2019 #PMIKAddressOnCoronaVirus \n#StaySafeStayHome"}
{"id": 1240300592901369858, "created_at": "Wed Mar 18 15:34:39 +0000 2020", "full_text": "being a public health major is so much fun rn all of my finals just got changed to projects on covid 19 like i want to focus more on the pandemic that will not stop ruining my life"}
{"id": 1240300593102585856, "created_at": "Wed Mar 18 15:34:39 +0000 2020", "full_text": "You know what they should be locking down re-corona?\n\nRide sharing scooters - bird, Lime, Wind, the whole lot of them"}
{"id": 1240300597125033986, "created_at": "Wed Mar 18 15:34:40 +0000 2020", "full_text": "Today I observe all grades, race, or any of your economic means, you are not very usable before the 😷 Corona virus."}
{"id": 1240300605588901888, "created_at": "Wed Mar 18 15:34:42 +0000 2020", "full_text": "US Abusing My Wife Corps. ARMY STRONG™️ Hello PUBLIC SCHOOL STUDENT from LOCAL PUBLIC HIGH SCHOOL we can’t disrupt your learning due to the evil foreign coronavirus so we want you to send us your best “doing pull ups outside the lunchroom” at home vids with the #hashtag coron-ups"}
{"id": 1240300609649233926, "created_at": "Wed Mar 18 15:34:43 +0000 2020", "full_text": "NY Governor &amp; Acting U.S. President Cuomo continues to show our country what leadership is, as he fills #coronavirus leadership void. \n\n#COVID19 \n#PresidentCuomo \n#TrumpLiedPeopleDied"}
{"id": 1240300609850482693, "created_at": "Wed Mar 18 15:34:43 +0000 2020", "full_text": "Na person wey get social life dey do social distancing"}
{"id": 1240300618104877058, "created_at": "Wed Mar 18 15:34:45 +0000 2020", "full_text": "Wow this corona really messed me up 💀"}
{"id": 1240300622324224000, "created_at": "Wed Mar 18 15:34:46 +0000 2020", "full_text": "#CAN/#US #border shut down to travel except for essential services.\n\n#coronavirus"}
{"id": 1240300622336929793, "created_at": "Wed Mar 18 15:34:46 +0000 2020", "full_text": "can we make #TrumpVirus  trend so he will stop saying Chinese virus? let's make him stop!"}
{"id": 1240300626602418182, "created_at": "Wed Mar 18 15:34:47 +0000 2020", "full_text": "What if , covid 19 cure is just panadol?"}
{"id": 1240300626636087297, "created_at": "Wed Mar 18 15:34:47 +0000 2020", "full_text": "Social Distancing: Day 2\n\nHyperactive DIY enthusiast neighbour was hammering walls at 8 o'clock this morning while singing Copacabana (\"Her name was Lola - she was a show girl\")  and later shredding garden cuttings until after lunch. Now he's mowing the lawns. This can't go on."}
{"id": 1240300630591320070, "created_at": "Wed Mar 18 15:34:48 +0000 2020", "full_text": "I keep reading that gun shops are super busy during this crisis. I guess white men think that  Covid19 is gonna make their dicks fall off.\n\n#CoronavirusOutbreak #COVID19 #guns"}
{"id": 1240300630947880961, "created_at": "Wed Mar 18 15:34:48 +0000 2020", "full_text": "Everyone think this Corona shit a joke until the shit involves into the T-Virus"}
{"id": 1240300631010635779, "created_at": "Wed Mar 18 15:34:48 +0000 2020", "full_text": "dahil sa corona na yan mawawalan kami scholarship :( di man lang nakabawe :("}
{"id": 1240300639063887873, "created_at": "Wed Mar 18 15:34:50 +0000 2020", "full_text": "Sitting here in Warren, Ohio where 2 confirmed cases are being treated. Population 38,382 yet some people ( Magas) are just going about their day..we are only as strong as our weakest link.. People, we are weak..#coronavirus #COVID2019 #FoxNewsLies"}
{"id": 1240300643371417600, "created_at": "Wed Mar 18 15:34:51 +0000 2020", "full_text": "This #coronavirus can actually be a blessing in some ways.Since most people are staying at home &amp; avoiding socialising, it means you now have more time to yourself. So Spend your time\n\n1) Reciting Quran\n2) Reading more books\n3) Seeking knowledge\n3) Praying more\n4) Making more dua"}
{"id": 1240300655811743751, "created_at": "Wed Mar 18 15:34:54 +0000 2020", "full_text": "Corona terrorist"}
{"id": 1240300664368095232, "created_at": "Wed Mar 18 15:34:56 +0000 2020", "full_text": "COVID has caused my flatmate’s job to get suspended, meaning he can’t move out of his parents’ &amp; in with me 😩 if anyone is looking to move to a super cute furnished apt in NW9 please lmk!"}
{"id": 1240300672538546184, "created_at": "Wed Mar 18 15:34:58 +0000 2020", "full_text": "Well now the corona has officially ruined my life"}
{"id": 1240300676833595393, "created_at": "Wed Mar 18 15:34:59 +0000 2020", "full_text": "Any followers have Covid19 yet?"}
{"id": 1240300680964956160, "created_at": "Wed Mar 18 15:35:00 +0000 2020", "full_text": "Does anybody else think it’s super Trump-like to continually refer the Coronavirus as the Chinese Virus? Just me? K 🤦🏼‍♀️"}
{"id": 1240300697779867651, "created_at": "Wed Mar 18 15:35:04 +0000 2020", "full_text": "Officially bored of Coronavirus now"}
{"id": 1240300697805099016, "created_at": "Wed Mar 18 15:35:04 +0000 2020", "full_text": "PSA.\nPartial social distancing completely defeats the purpose of social distancing."}
{"id": 1240300701768654848, "created_at": "Wed Mar 18 15:35:05 +0000 2020", "full_text": "I just put on an ELO record and Mr Blue Sky didn't make me feel better.\nCovid 19 is a goddamned monster."}
{"id": 1240300706021638145, "created_at": "Wed Mar 18 15:35:06 +0000 2020", "full_text": "All these stores having online sales they know I shop when I’m bored I’m about to be broke from this corona 🙄🙄"}
{"id": 1240300710333419521, "created_at": "Wed Mar 18 15:35:07 +0000 2020", "full_text": "If they close Mcdonald's cuz of coronavirus that's basically treason. I need a mcflurry if I'm gonna be locked in my room for a month."}
{"id": 1240300723096694784, "created_at": "Wed Mar 18 15:35:10 +0000 2020", "full_text": "Corona ruined my upcoming date"}
{"id": 1240300727123226624, "created_at": "Wed Mar 18 15:35:11 +0000 2020", "full_text": "If it wasn't for this coronavirus thing, just think of all the parties that would be happening across the country celebrating the status quo."}
{"id": 1240300735507677184, "created_at": "Wed Mar 18 15:35:13 +0000 2020", "full_text": "The people who eat 4 day old thanksgiving leftovers are immune to the coronavirus."}
{"id": 1240300739739582465, "created_at": "Wed Mar 18 15:35:14 +0000 2020", "full_text": "Pittsburgh procession will ask for divine protection from coronavirus via @cnalive"}
{"id": 1240300744009486336, "created_at": "Wed Mar 18 15:35:15 +0000 2020", "full_text": "just heard news there will be a nationwide lockdown that will last for 2 weeks guys... please please be safe everyone"}
{"id": 1240300748086247425, "created_at": "Wed Mar 18 15:35:16 +0000 2020", "full_text": "My mom told me she sat outside on her porch waving at people driving by yesterday. People honked and waived back. She needed it. Thank you to those people! #ColoradoCalm #SocialDistancing"}
{"id": 1240300752221941765, "created_at": "Wed Mar 18 15:35:17 +0000 2020", "full_text": "Waiting to hear back from editors before I can move forward on any of my current assignments and, well, I think I’m going to need a lockdown project after all. Options:"}
{"id": 1240300760547700736, "created_at": "Wed Mar 18 15:35:19 +0000 2020", "full_text": "#TrumpLiedPeopleDied I don't think you guys are understanding the underlining of this. China and some others were the ones to keep this a secret until they couldn't any longer. Don't agree with trump and what he says but I can see just people trying to bring blame on something."}
{"id": 1240300760597921794, "created_at": "Wed Mar 18 15:35:19 +0000 2020", "full_text": "Dear corona,\n\ntake all the libras and cancers first🥴"}
{"id": 1240300768982417412, "created_at": "Wed Mar 18 15:35:21 +0000 2020", "full_text": "No, you do not have a right to know the identities of people who have COVID19 in your community or their whereabouts. In the US, we have HIPAA laws. How would you like to have your medical information released to the public?\n\nCalm the fuck down."}
{"id": 1240300773407363073, "created_at": "Wed Mar 18 15:35:22 +0000 2020", "full_text": "This lockdown shit better chill tf out by mid-April... I got places to go"}
{"id": 1240300777584963585, "created_at": "Wed Mar 18 15:35:23 +0000 2020", "full_text": "I need fashion nova to do a corona virus quarantine sale"}
{"id": 1240300785751252992, "created_at": "Wed Mar 18 15:35:25 +0000 2020", "full_text": "Thoughts &amp; Prayers to Pilot Pete who will be #socialdistancing under Barb’s roof @BachelorABC 🌹😷"}
{"id": 1240300785956724742, "created_at": "Wed Mar 18 15:35:25 +0000 2020", "full_text": "Going to cause civil uproar and deaths external to the coronavirus if he doesn't foresee where we are going and doing it now. We need money straight to the peoples hands in a crisis like this and I voted conservative. Very dangerous \n#Sunak #chancellor #CONSERVATIVES #Labour"}
{"id": 1240300790352396292, "created_at": "Wed Mar 18 15:35:26 +0000 2020", "full_text": "i’m so tired of this damn corona shit"}
{"id": 1240300790436298753, "created_at": "Wed Mar 18 15:35:26 +0000 2020", "full_text": "Si no me mata el COVID me va a matar AMLO de un coraje."}
{"id": 1240300802599784449, "created_at": "Wed Mar 18 15:35:29 +0000 2020", "full_text": "Sick of so many companies coming out with the same line about caring for their employees wellbeing and then they STAY OPEN 🙄 #COVID19 #CoronaIreland"}
{"id": 1240300802704429062, "created_at": "Wed Mar 18 15:35:29 +0000 2020", "full_text": "High af hydroplaning on the freeway during a pandemic"}
{"id": 1240300810950541312, "created_at": "Wed Mar 18 15:35:31 +0000 2020", "full_text": "Saw a covid19 post where someone said that the biggest problem is that people aren't using common sense, \"especially young adults.\"\n\n#OkBoomer.\n\n\"Young adults\" are the main ones advocating for policies that protect everyone meanwhile your generation is calling \"hoax.\" 😒"}
{"id": 1240300814985506816, "created_at": "Wed Mar 18 15:35:32 +0000 2020", "full_text": "Hey, @IvankaTrump @DonaldJTrumpJr @EricTrump--\nHow many Americans will get sick &amp; die as a direct result of ur heartless, greedy &amp; pathologically jealous father FIRING President Obama's PANDEMIC RESPONSE TEAM in May 2018?\nHow many months did he squander on his \"hoax\"??  #COVID19"}
{"id": 1240300815136555010, "created_at": "Wed Mar 18 15:35:32 +0000 2020", "full_text": "Can WTP ..bring a case to World Court with crimes against humanity for the Chinese releases of Biological Viruses..do they have 1500 viruses in the Wuhan Biological Facility..what other viruses have they released on the world?? We need JUSTICE!!"}
{"id": 1240300819423125504, "created_at": "Wed Mar 18 15:35:33 +0000 2020", "full_text": "Last semester: shooting threat and electrical fire while I was inside a building\nThis semester: canceled in-person classes for a pandemic, unsure about commencement.\nWhat a time to be a senior!"}
{"id": 1240300819507032065, "created_at": "Wed Mar 18 15:35:33 +0000 2020", "full_text": "porra de corona vai toma no cu"}
{"id": 1240300836175204355, "created_at": "Wed Mar 18 15:35:37 +0000 2020", "full_text": "Corona PMS is way more deadly than #coronavirus #SocialDistancing #COVID19 #StayingAtHomeIsHard"}
{"id": 1240300836208738306, "created_at": "Wed Mar 18 15:35:37 +0000 2020", "full_text": "Forget all the uneducated, self opinionated scare mongers. Listen to your local/state and federal governments and medical experts!\nTrump and Governor Cuomo are working together, and USNS Comfort (gloating hospital with 1000 beds) is on its way to NYC #COVID19 #NYCLockdown"}
{"id": 1240300844563693568, "created_at": "Wed Mar 18 15:35:39 +0000 2020", "full_text": "Lo bueno del coronavirus es que puedo ir al supermercado sin saludar a nadie"}
{"id": 1240300844651876354, "created_at": "Wed Mar 18 15:35:39 +0000 2020", "full_text": "There is so much goodwill and kindness around.  Neighbours knocking at my door to see if Ineed anything because I am isolated at home due to Covid 19.  In a sick greedy world there is a lot of genuine goodness 😄"}
{"id": 1240300852751093761, "created_at": "Wed Mar 18 15:35:41 +0000 2020", "full_text": "Ok a couple of weeks ago I said I \"wouldn't care if every politician dropped dead tomorrow\" and now some of them are testing positive for coronavirus. Did I... manifest? I am so powerful"}
{"id": 1240300853094825984, "created_at": "Wed Mar 18 15:35:41 +0000 2020", "full_text": "You don’t even think bout the corona virus when you get an eyelash in yo eye smh 😥"}
{"id": 1240300857159061506, "created_at": "Wed Mar 18 15:35:42 +0000 2020", "full_text": "Anw, I wonder if I have a boyfriend or if I didn't broke up with my ex. Maybe, I would gladly snuggle cuddle with him, while we doing this social distancing together. Ahh.. I miss living together with someone I addicted to hehehehehehehehehe"}
{"id": 1240300857356365824, "created_at": "Wed Mar 18 15:35:42 +0000 2020", "full_text": "It feels good that politicians aren't going for their treatment in overseas countries. Corona is correcting the world."}
{"id": 1240300861236142080, "created_at": "Wed Mar 18 15:35:43 +0000 2020", "full_text": "I’ve watched 2 cars get repossessed at my complex today.. WTF in the middle of a pandemic!?\n\nSome of us will lose/have lost loved ones, jobs, homes, autos, savings, and investments while some will profit from our losses. Grrrr! 🤬"}
{"id": 1240300873915551746, "created_at": "Wed Mar 18 15:35:46 +0000 2020", "full_text": "Nigeria is sooo not ready for a full blown pandemic. The tears will be too much. #COVID19"}
{"id": 1240300878239850501, "created_at": "Wed Mar 18 15:35:47 +0000 2020", "full_text": "You think your plans have been fucked with? Continue to not head warnings, see how long this lasts. The sooner you carry out the simple task of no social gatherings/social distancing, the sooner we can all get back to our normal day to day life. \n\nThank you."}
{"id": 1240300878244044801, "created_at": "Wed Mar 18 15:35:47 +0000 2020", "full_text": "Tbh I really hope bts cancel their world tour bc it's gonna be way too risky for them with the corona virus D:"}
{"id": 1240300878302711809, "created_at": "Wed Mar 18 15:35:47 +0000 2020", "full_text": "Don’t understand how you can complain you are “bored” w nearly every book &amp; film (and other cool stuff) ever created at your fingertips. Maybe you are boring. #COVID19 #Quarantine"}
{"id": 1240300882136313857, "created_at": "Wed Mar 18 15:35:48 +0000 2020", "full_text": "Sending our support and prayers to all our friends and fans during these difficult times. We are strong and fearless and will overcome the Coronavirus pandemic soon as one world."}
{"id": 1240300882362851330, "created_at": "Wed Mar 18 15:35:48 +0000 2020", "full_text": "Wishing y’all a happy Corona Holiday😂!\nEnjoy responsibly!"}
{"id": 1240300894622756866, "created_at": "Wed Mar 18 15:35:51 +0000 2020", "full_text": "There is one business that is making money hand over fist right now...the Gyms. People want to cancel their memberships due to the Chinese Virus, but they are being slammed with hidden fees. I am calling on Gyms everywhere to waive all cancelation fees NOW!"}
{"id": 1240300895075799045, "created_at": "Wed Mar 18 15:35:51 +0000 2020", "full_text": "I hope some of the survivors of this pandemic go on to become virologists"}
{"id": 1240300903418257409, "created_at": "Wed Mar 18 15:35:53 +0000 2020", "full_text": "Self isolation, lack of exercise and free pizza are going to land us in a different kind of crisis #NHS #coronavirus #humour 😂"}
{"id": 1240300903464423424, "created_at": "Wed Mar 18 15:35:53 +0000 2020", "full_text": "Anybody know what's going on with the Maine CDC presser? All of the live feeds just disconnected; hadn't started yet."}
{"id": 1240300907356655616, "created_at": "Wed Mar 18 15:35:54 +0000 2020", "full_text": "Respectfully I believe that the government is Confronting the coronavirus incorrectly. We should not close business ,our economy all our schools. We should protect the most vulnerable but not the general population. What chaos caused by ignorance. Folks it’s only the virus."}
{"id": 1240300907700588545, "created_at": "Wed Mar 18 15:35:54 +0000 2020", "full_text": "My China virus beard is going to look phenomal after this. No Shanghai Shivers Shaving!"}
{"id": 1240300911584575489, "created_at": "Wed Mar 18 15:35:55 +0000 2020", "full_text": "Everyone including the mainstream media has been calling it Chinese Virus &amp; no one thought it was wrong until Trump reiterated the words on the streets.\n\nThis shouldn’t be the bone of contention!\n\nIt is called Chinese virus based on its origin."}
{"id": 1240300945260544001, "created_at": "Wed Mar 18 15:36:03 +0000 2020", "full_text": "Hokies: I have a question, are recruits allowed to commit right now or is that also ceased due to coronavirus?"}
{"id": 1240300957659025409, "created_at": "Wed Mar 18 15:36:06 +0000 2020", "full_text": "#SocialDistancing would be so much better if I had #bees to read.  I want that book in my hands so badly!! @Writer_DG"}
{"id": 1240300966366171141, "created_at": "Wed Mar 18 15:36:08 +0000 2020", "full_text": "My NCOV Reflection, a thread:"}
{"id": 1240300970237734916, "created_at": "Wed Mar 18 15:36:09 +0000 2020", "full_text": "Listening to Cuomo talk about the pandemic and not take shots at Trump is sobering considering all trump screams is “China virus” while contradicting himself over and over"}
{"id": 1240300970401320960, "created_at": "Wed Mar 18 15:36:09 +0000 2020", "full_text": "This Corona has people relieved to hear they just got Syphilis and not the VID"}
{"id": 1240300978735386626, "created_at": "Wed Mar 18 15:36:11 +0000 2020", "full_text": "Sorry I can’t come to the door right now because I’m practicing social distancing"}
{"id": 1240300978869600256, "created_at": "Wed Mar 18 15:36:11 +0000 2020", "full_text": "Tendríamos que comenzar por explicarle a #ElCacas que se concentre en el problema del #Coronavirus y no en la #TerminalAvioneraDelNorte \n#PrioridadesSonPrioridades.\n#LasPrioridadesDelCacas\n#Coronavid19 \n#ElCacasNoPuede"}
{"id": 1240300982963232770, "created_at": "Wed Mar 18 15:36:12 +0000 2020", "full_text": "All these asshole GOP governors and lackies keep encouraging people to go out to restaurants. Get a brain, idiots! There's a reason why social distancing works."}
{"id": 1240300987081879553, "created_at": "Wed Mar 18 15:36:13 +0000 2020", "full_text": "Thanks to this pandemic I've learnt a new term this week. \nBUSINESS CONTINUITY PLAN"}
{"id": 1240300987157344258, "created_at": "Wed Mar 18 15:36:13 +0000 2020", "full_text": "These facebook games are spreading faster than the corona virus"}
{"id": 1240300995449688077, "created_at": "Wed Mar 18 15:36:15 +0000 2020", "full_text": "I have to laugh.  My local movie theater (built 1920) had a Saturday showing of the Vincent Price film,  \"The Last Man on Earth\"\nit's the most faithful version of the Richard Matheson novel.\n\nAlways keep your Sense of Humor!\n\n#coronavirus  #WuhanCoronavirus #WuhanCoronavirus"}
{"id": 1240301008300863488, "created_at": "Wed Mar 18 15:36:18 +0000 2020", "full_text": "Worst thing ever came to India from China is not only #corona virus\n\nit's communism virus."}
{"id": 1240301020623888385, "created_at": "Wed Mar 18 15:36:21 +0000 2020", "full_text": "O coronavirus  era descrito por Jorge R. R. Martin no livro fogo e sangue ( game of thrones) como a pandemia de \"arrepios\"."}
{"id": 1240301024847462401, "created_at": "Wed Mar 18 15:36:22 +0000 2020", "full_text": "Just played an @oscjerome song on Spotify, decided to listen to @BBC6Music instead and the exact same song was playing live... now worried I am indeed living in some weird dreamworld @shaunwkeaveny #coronavirus"}
{"id": 1240301024927199232, "created_at": "Wed Mar 18 15:36:22 +0000 2020", "full_text": "So i bet Trump didn’t realise the huge balls up to the world’s economy when he instigated the virus into China"}
{"id": 1240301024998498304, "created_at": "Wed Mar 18 15:36:22 +0000 2020", "full_text": "Just ventured out to get fresh air and popped into Sainsburys for milk. No loo roll to be seen. I have 2 days supply left. \n\nPLEASE tell me the madness will have subsided and people will have stopped panic buying by then? Nutters."}
{"id": 1240301046154407937, "created_at": "Wed Mar 18 15:36:27 +0000 2020", "full_text": "hope i get the chinese virus"}
{"id": 1240301062906474496, "created_at": "Wed Mar 18 15:36:31 +0000 2020", "full_text": "“‘What we do in life echoes in eternity.’ (Gladiator). We are in a fight with COVID-19. What we do in that fight will echo in history. It’s a fight that will be won primarily at the neighborhood level. It’s a fight that will be won with cooperation and imagination.”\n- MD\n#FIP"}
{"id": 1240301079717449729, "created_at": "Wed Mar 18 15:36:35 +0000 2020", "full_text": "The Corona got us doing 5 feet no pressure in real ife😭😭😭😭😭"}
{"id": 1240301096243007488, "created_at": "Wed Mar 18 15:36:39 +0000 2020", "full_text": "Spokesperson @meritxellbudo: “We are concerned about reports that police forces have requisitioned medical supplies that were to be delivered to Catalan hospitals. We call on the minister responsible to clarify this matter.” #COVID19 #Coronavirus"}
{"id": 1240301096439934976, "created_at": "Wed Mar 18 15:36:39 +0000 2020", "full_text": "Communities on the reservation need to work together. Help our elders, parents, and kids. We’re Acting Like Animals. WASH YOUR HANDS!!!!! Maybe It’s Time To Clean Up Our Land Or What We Call Home ❤️💯 \n\n#aheehee #share #quarantine #shikeyah #navajo #coronavirus #navajonation"}
{"id": 1240301096507064320, "created_at": "Wed Mar 18 15:36:39 +0000 2020", "full_text": "I’ll kill myself from depression and sadness before corona even comes close"}
{"id": 1240301104811761668, "created_at": "Wed Mar 18 15:36:41 +0000 2020", "full_text": "Im still so very proud at how fast the Salvadoran government acted and quarantined themselves before they had any cases of COVID-19"}
{"id": 1240301113267515398, "created_at": "Wed Mar 18 15:36:43 +0000 2020", "full_text": "Aaaaaaa my ex colleague contacted me ;;;; I miss her sfm and was pretty worried bec she’s in China……"}
{"id": 1240301134075637761, "created_at": "Wed Mar 18 15:36:48 +0000 2020", "full_text": "Everybody working from home, and remotely connected to your enterprise network: It’s time to wiggle the mouse so that it appears that you are still working.\n\n#workingfromhome #SocialDistancing #stillworking #coronavirus"}
{"id": 1240301138135613444, "created_at": "Wed Mar 18 15:36:49 +0000 2020", "full_text": "Idk but what really making me a lil nerves is the financial part of this epidemic"}
{"id": 1240301138311856128, "created_at": "Wed Mar 18 15:36:49 +0000 2020", "full_text": "ay corona"}
{"id": 1240301146503331845, "created_at": "Wed Mar 18 15:36:51 +0000 2020", "full_text": "Nadine is de cosinus, ik de sinus #mood #QuarantineLife"}
{"id": 1240301146754801665, "created_at": "Wed Mar 18 15:36:51 +0000 2020", "full_text": "Plot twist: corona adalah air bah zaman nabi nuh modern version"}
{"id": 1240301159207694339, "created_at": "Wed Mar 18 15:36:54 +0000 2020", "full_text": "\"guys who told me Kobe Bryant had Corona or did I dream that\""}
{"id": 1240301167571136513, "created_at": "Wed Mar 18 15:36:56 +0000 2020", "full_text": "Suggestion: Please stop people travelling between cities and states to contain covid-19. Food medicines Transport only . #pmoindia"}
{"id": 1240301171631423489, "created_at": "Wed Mar 18 15:36:57 +0000 2020", "full_text": "perspective: the good thing about not having your life together pre-social distancing is that you shan’t run out of tasks whilst social distancing."}
{"id": 1240301180288450566, "created_at": "Wed Mar 18 15:36:59 +0000 2020", "full_text": "When the whole COVID ends will Americans be more or less obese? I’m thinking we all may lose a little but then again hoarders weren’t buying the best of goods"}
{"id": 1240301180292665345, "created_at": "Wed Mar 18 15:36:59 +0000 2020", "full_text": "Wash Post: New study of coronavirus in children shows they might spread the virus even more easily than adults do. The study provides confirmation coronavirus infections are generally less severe in children but suggests children may be a critical factor in disease’s rapid spread"}
{"id": 1240301184390496258, "created_at": "Wed Mar 18 15:37:00 +0000 2020", "full_text": "(3/18/2020) Per the NY Times: The coronavirus can live for three days on some surfaces, like plastic and steel, new research suggests."}
{"id": 1240301168661803014, "created_at": "Wed Mar 18 15:36:56 +0000 2020", "full_text": "CATS (2019) is now on Amazon Prime for anyone who feels like they’re going slightly insane due to social distancing and need something to hate watch for a few hours"}
{"id": 1240301192640491520, "created_at": "Wed Mar 18 15:37:02 +0000 2020", "full_text": "Are Canada’s Northern Territories the only Covid-19 free area in North America?"}
{"id": 1240301192670072839, "created_at": "Wed Mar 18 15:37:02 +0000 2020", "full_text": "The corona virus is just proof that people are toxic"}
{"id": 1240301209636003840, "created_at": "Wed Mar 18 15:37:06 +0000 2020", "full_text": "Huge thanks to the young ones in my family working hard during this #coronavirus crisis. My daughter, Gemma &amp; her partner Dom,teaching children @silverdaleNT ,my son Matt, flying his air ambulance  @EastAngliAirAmb .  &amp; my daughter-in-law, Sara, running clinicals at @AstraZeneca"}
{"id": 1240301221854023682, "created_at": "Wed Mar 18 15:37:09 +0000 2020", "full_text": "5 days and counting still no results from COVID 19 test. Tested in MI no one even knows where the test was sent @realDonaldTrump @GovWhitmer  Mi Hotline tells you to call back because all agents are busy. I’ve redialed 100 times. #nocommunicationinMI"}
{"id": 1240301222164340736, "created_at": "Wed Mar 18 15:37:09 +0000 2020", "full_text": "Being on lockdown at work makes me wanna be home too bad 😑"}
{"id": 1240301226291388416, "created_at": "Wed Mar 18 15:37:10 +0000 2020", "full_text": "A few days ago, place a total mess, ton of work pending, stressed- get calls from sister \"Please stop me from running into a mosh pit, need to escape fam\" &amp; best friend: \"just told whole fam I hope they get Covid-19 &amp; die\" &amp; yea...my own life feels a lot more dignified rn lol."}
{"id": 1240301230548750339, "created_at": "Wed Mar 18 15:37:11 +0000 2020", "full_text": "Canada FinMin Morneau: Ensuring \"no one gets left behind.\" Individuals can get around C$450 a week even if don't qualify for unemp insurance. So that means C$900 checks or via direct deposit every two weeks starting early April. #Canada #Morneau  #coronavirus @anthonymace"}
{"id": 1240301234768072704, "created_at": "Wed Mar 18 15:37:12 +0000 2020", "full_text": "Recomendaciones de salud contra el #COVIDー19 es no ir a las fiestas de gorra, llevar regalo sin quedarse a comer, cerrar la boca y no andar diciendo lo que no, en pocas palabras no andar de lambiscón y gorrón."}
{"id": 1240301238778056705, "created_at": "Wed Mar 18 15:37:13 +0000 2020", "full_text": "From triaging patients who bypassed the ER that is overflowed and then treating patients in respiratory distress and calling the ER for covid results it's a mess out here. We are trained to be calm, but doesn't mean we're not worried. We're not robots. We're trained professionals"}
{"id": 1240301238937219072, "created_at": "Wed Mar 18 15:37:13 +0000 2020", "full_text": "With the current situation, probably COVID was the earth antivirus all along."}
{"id": 1240301263914446852, "created_at": "Wed Mar 18 15:37:19 +0000 2020", "full_text": "corona virus pare de infectar pessoas AGORA"}
{"id": 1240301268129787904, "created_at": "Wed Mar 18 15:37:20 +0000 2020", "full_text": "It would be very helpful if the Office of the Privacy Commissioner would update its archived 2009 pandemic privacy advice. @PrivacyPrivee"}
{"id": 1240301272349020162, "created_at": "Wed Mar 18 15:37:21 +0000 2020", "full_text": "Damn! Covid19 death rate in PH is higher than the recovery rate! 😔"}
{"id": 1240305059562434560, "created_at": "Wed Mar 18 15:52:24 +0000 2020", "full_text": "I PERSONALLY am an extreme introvert so no I don't want virtual coffee dates and facetime happy hour please don't speak to me unless it's via twitter or facebook #covid19 #socialdistancing #asfarawayaspossible"}
{"id": 1240305060007075840, "created_at": "Wed Mar 18 15:52:24 +0000 2020", "full_text": "The teachers in the school system have it easy right now. No kids and possibly working from home. However us day care teachers r still working wit these awful little shits...in centers that r lockdown like Fort Knox"}
{"id": 1240305068315828224, "created_at": "Wed Mar 18 15:52:26 +0000 2020", "full_text": "On Jan. 22, asked by a CNBC reporter whether there were “worries about a pandemic,” the president replied: “No, not at all. We have it totally under control. It’s one person coming in from China, and we have it under control. It’s going to be just fine.”"}
{"id": 1240305072380219392, "created_at": "Wed Mar 18 15:52:27 +0000 2020", "full_text": "Guys im kinda scared right now with all this coronavirus stuff going on I fucked up completely forgot the name i was gonna give my island in animal crossing fuck me"}
{"id": 1240305072388673536, "created_at": "Wed Mar 18 15:52:27 +0000 2020", "full_text": "This lockdown is going to end up with me buying a lot of music, smh."}
{"id": 1240305080869388289, "created_at": "Wed Mar 18 15:52:29 +0000 2020", "full_text": ".@NYGovCuomo Briefing #coronavirus - The Governor outlines situation.  Practical &amp; Realistic about Human Behavior."}
{"id": 1240305081133785089, "created_at": "Wed Mar 18 15:52:29 +0000 2020", "full_text": "Social distancing is killing me 😭 even though it’s important."}
{"id": 1240305089039958017, "created_at": "Wed Mar 18 15:52:31 +0000 2020", "full_text": "U think the Coronavirus is something, u haven't seen anything yet!\n\nEveryone should \"Fear God\"  not people for #God is the Beginning &amp; the End.\n\nAs for the #CoronaVirus \n\nRevelation 6:17\nFor the great day of their wrath has come, and who is able to survive?”\n\n#GetRight with God"}
{"id": 1240305089119694851, "created_at": "Wed Mar 18 15:52:31 +0000 2020", "full_text": "In light of current information in respect of COVID-19, the Chair, Councillor Brown has asked that Scrutiny Co-ordination Committee scheduled for Wednesday 25th March be cancelled."}
{"id": 1240305093376905216, "created_at": "Wed Mar 18 15:52:32 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240305097638326279, "created_at": "Wed Mar 18 15:52:33 +0000 2020", "full_text": "Pandemic update.  1) we are in the midst of it 2) it will get worse before it gets better 3) it WILL get better ( Summer) 4) economies will reboot and rebuild 5) things WILL be different going forward - sometimes in a good way 6) Caution is okay, excessive fear just adds to chaos"}
{"id": 1240305110149992450, "created_at": "Wed Mar 18 15:52:36 +0000 2020", "full_text": "i have runny nose? am i corona"}
{"id": 1240305118861496330, "created_at": "Wed Mar 18 15:52:38 +0000 2020", "full_text": "Ter que ficar em casa de quarentena sem ver meu chuchuzinho quero ver o que vai me matar primeiro, a saudade ou o corona"}
{"id": 1240305122678374400, "created_at": "Wed Mar 18 15:52:39 +0000 2020", "full_text": "U.S crude oil plunge as countries continued to lockdown to slow spread of #COVID19 \nOn @CMEGroup Crude for April fell $3.56 or 13% to $23.39 a barrel. Brent crude dropped $2.21, or 7.7% at $26.52. Oil is by far one of biggest casualties from #coronavirus outbreak 😷"}
{"id": 1240305127040397312, "created_at": "Wed Mar 18 15:52:40 +0000 2020", "full_text": ".@andrewcuomo’s messaging on Coronavirus is level headed and sane. \n\nHe’s choosing facts over hysteria. \n\nHe’s been better than President Trump’s tbh."}
{"id": 1240305131482038272, "created_at": "Wed Mar 18 15:52:41 +0000 2020", "full_text": "covid is the virus and some artists and influencers are the virus as well kingina niyu"}
{"id": 1240305135311564800, "created_at": "Wed Mar 18 15:52:42 +0000 2020", "full_text": "#Globalism is the curse upon the world demanding all countries be one!!! It is this Globalism that lead to a virus originating in China (#ChineseCoronavirus) to spread so fast outside of their borders.\n\nIt is not racist to call it a #ChineseVirus when it originated in China!"}
{"id": 1240305139447001088, "created_at": "Wed Mar 18 15:52:43 +0000 2020", "full_text": "Was woken up by an earthquake this morning and didn't expect anyone to care about us all here in Utah because of the coronavirus thing going on but shout-out to @JeffreeStar for acknowledging us utahns today! 💕"}
{"id": 1240305152227028995, "created_at": "Wed Mar 18 15:52:46 +0000 2020", "full_text": "With the long work hours &amp; crazy commutes a lot of people have to subject themselves to due to ridiculous costs of living &amp; meager wages,its kind of ironic that it takes a virus combined with a gov. issued lockdown for families to finally be able to get some quality time together"}
{"id": 1240305160578125828, "created_at": "Wed Mar 18 15:52:48 +0000 2020", "full_text": "Hello palaye mutuals together we shall take over the coronavirus"}
{"id": 1240305164742881280, "created_at": "Wed Mar 18 15:52:49 +0000 2020", "full_text": "This covid 19 is getting seriously and escalated quickly, shite."}
{"id": 1240305173236518919, "created_at": "Wed Mar 18 15:52:51 +0000 2020", "full_text": "I’m hungover and all there is to drink besides water is Corona!!! 🥴"}
{"id": 1240305177271427074, "created_at": "Wed Mar 18 15:52:52 +0000 2020", "full_text": "not to be dramatic but how do i cope with gymnastics for however long corona is sticking around for"}
{"id": 1240305177195880449, "created_at": "Wed Mar 18 15:52:52 +0000 2020", "full_text": "I’m not as scared to get the coronavirus as I am to see the economic outcome... brick-and-mortar retailers were already going south thanks to e-commerce... I could be out of a job real fucking quick. 😣💔"}
{"id": 1240305194103119873, "created_at": "Wed Mar 18 15:52:56 +0000 2020", "full_text": "If #COVID19 has taught me anything—I’ve learned that the only jobs worth applying for right now are remote. #wishmeluck"}
{"id": 1240305202378539008, "created_at": "Wed Mar 18 15:52:58 +0000 2020", "full_text": "The whole world: hope I don’t have coronavirus\nMe dramatically losing weight for no reason: hope I’m not DYING WITH NO IDEA WHY"}
{"id": 1240305202193928193, "created_at": "Wed Mar 18 15:52:58 +0000 2020", "full_text": "I don’t think people realize what this outbreak is going to do to first responders, in an industry that is already running at often minimal staffing levels. We are going to be expected to handle an increased call volume, with effectively less available responders."}
{"id": 1240305214726471693, "created_at": "Wed Mar 18 15:53:01 +0000 2020", "full_text": "My snowbird grandparents have been camping in Florida since just after Christmas. They’re supposed to be home in 2 weeks. Part of me wants them to stay in their safe little bubble, the other part of me worries about the wildfire at their campground if one snowbird contracts COVID"}
{"id": 1240305227540172803, "created_at": "Wed Mar 18 15:53:04 +0000 2020", "full_text": "is it just me or is using the hashtag coronavirus or covid-19 by influencers weird like??? clearly the are only using it to get more views/like"}
{"id": 1240305244535324672, "created_at": "Wed Mar 18 15:53:08 +0000 2020", "full_text": "No summer training, no summer job, no gym, no laag. Hays corona"}
{"id": 1240305248427786243, "created_at": "Wed Mar 18 15:53:09 +0000 2020", "full_text": "Today Chile has 238 confirmed cases of Covid 19. That's quite the increase when two weeks ago there was only 1. So a serious response is undoubtedly required. But...here's where one would need to trust other organs of state had sufficient power to provide checks and balances"}
{"id": 1240305248608141312, "created_at": "Wed Mar 18 15:53:09 +0000 2020", "full_text": "Tw racism \nthis virus has really racist both my parents are first it was against Chinese because they started it and ”shouldnt eat weird shit like that” now it's Pakistans because ”their the only ones going out and spreading it”"}
{"id": 1240305248696229888, "created_at": "Wed Mar 18 15:53:09 +0000 2020", "full_text": "guys what’s all this about a pandemic? i thought that was a jewellery store."}
{"id": 1240305253020467200, "created_at": "Wed Mar 18 15:53:10 +0000 2020", "full_text": "CORONA SAI DE PERTO DO MEU PRESIDA"}
{"id": 1240305256904495105, "created_at": "Wed Mar 18 15:53:11 +0000 2020", "full_text": "My religious relatives be like “How to avoid covid of spreading and contaminating more people: \n\nWashing your hands, social distancing: ❌ \n\nPraying: ✅”"}
{"id": 1240305257151975428, "created_at": "Wed Mar 18 15:53:11 +0000 2020", "full_text": "#covid19UK is the worst any government in the UK has had to deal with since WW2. IMO Boris and his team have and are dealing with this awful outbreak in a calm and positive manner.If any politician has deserved a knighthood it surely must be #Boris so hashtag #AriseSirBoris RT"}
{"id": 1240305257206493186, "created_at": "Wed Mar 18 15:53:11 +0000 2020", "full_text": "#coronavirus say sike rn....."}
{"id": 1240305265812983811, "created_at": "Wed Mar 18 15:53:13 +0000 2020", "full_text": "Praying for the world🙏🙏🙏 #CoronaVirus"}
{"id": 1240305273643732992, "created_at": "Wed Mar 18 15:53:15 +0000 2020", "full_text": "Amid Corona scare curtail your business travel and use our VC studio in 32 cities and 52 locations across the country #workingfromhome #workingremotely #workfromhomechallenge #workingfromhometips"}
{"id": 1240305290513432577, "created_at": "Wed Mar 18 15:53:19 +0000 2020", "full_text": "Instead of putting “Spring 2020” on my school paperwork, should I put “Corona Semester 2020?”"}
{"id": 1240305290555211776, "created_at": "Wed Mar 18 15:53:19 +0000 2020", "full_text": "Don’t forget to take care of your personal hygiene people🙌🏽 times like this I’m glad I’m always stocked up with shampoo, soap, lotion, and toothpaste. Things I had before this virus even started....I didn’t have to go panic hoard shopping to get them all either."}
{"id": 1240305303289245696, "created_at": "Wed Mar 18 15:53:22 +0000 2020", "full_text": "Covid-19 Update 2/4\n**We’re still here to help you** \nSupporting our customers and colleagues is our absolute priority and we’re working hard to make sure we’re here to support you however the situation develops. #Probate #DIYProbate"}
{"id": 1240305307517161474, "created_at": "Wed Mar 18 15:53:23 +0000 2020", "full_text": "Re-naming Corona Virus, not to \"Chinese Virus\" to \"Millennial Carrier Virus.\"  \"Millennial Generation\" name changed to \"The Corona or Cronus Generation\". Cronus, in mythology, killed his father out of envy."}
{"id": 1240305307601047552, "created_at": "Wed Mar 18 15:53:23 +0000 2020", "full_text": "Gente FICA EM CS CARALHO, CORONA JA ESTA NO ENGENHO, VC N SABE QUEM TA E QUEM N TA DOENTE. TENHAM SENSO"}
{"id": 1240305319844155394, "created_at": "Wed Mar 18 15:53:26 +0000 2020", "full_text": "corona virus me mate agora"}
{"id": 1240305320053760000, "created_at": "Wed Mar 18 15:53:26 +0000 2020", "full_text": "Anong lock down yan zombie apocalypse"}
{"id": 1240305328224456712, "created_at": "Wed Mar 18 15:53:28 +0000 2020", "full_text": "Today is my #Homeoffice day nr. 1599... I wonder why people are making a big deal out of it during #coronavirus #COVID19 #pandemic"}
{"id": 1240305345219698695, "created_at": "Wed Mar 18 15:53:32 +0000 2020", "full_text": "we should at least be thankful that the pandemic didn't hit during hurricane season"}
{"id": 1240305349577637888, "created_at": "Wed Mar 18 15:53:33 +0000 2020", "full_text": "My work won’t close until one of us gets the coronavirus."}
{"id": 1240305353595772928, "created_at": "Wed Mar 18 15:53:34 +0000 2020", "full_text": "Pizza gate and Oprah arrested is really trending ?? Covid-19 isn't the only illness impacting the world. Mental illness is abundant"}
{"id": 1240305357731364864, "created_at": "Wed Mar 18 15:53:35 +0000 2020", "full_text": "I'm an American &amp; WILL NOT be threatened by CHINA. If we have learned anything from the CHINArona Cooties it's the DEMS BUILT THIS. How dare they put us in a position where CHINA has the ability to threaten our manufacturing &amp; meds. Time to BRING IT ALL HOME. #BringItAllHome."}
{"id": 1240305357915860993, "created_at": "Wed Mar 18 15:53:35 +0000 2020", "full_text": "If anyone said a month ago, that soon will Italy and Iran together have more people dead by Corona virus than China, would you believe them? #corona"}
{"id": 1240305370414723072, "created_at": "Wed Mar 18 15:53:38 +0000 2020", "full_text": "I wonder how #COVIDー19 will affect people’s appetite for media about outbreaks/the apocalypse. Like, in addition to its current negative press, is it possible that The Last of Us Part 2 will fail because of the pandemic?"}
{"id": 1240305374441492480, "created_at": "Wed Mar 18 15:53:39 +0000 2020", "full_text": "So due to this social distancing/isolation malarkey the wife suggested I take up a hobby. I’ll be honest, when I heartily agreed my first thought wasn’t decorating the house 😷"}
{"id": 1240305391105462272, "created_at": "Wed Mar 18 15:53:43 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1240305399686926337, "created_at": "Wed Mar 18 15:53:45 +0000 2020", "full_text": "my job got a Firm wide meeting at 5 today regarding the virus.. I hope dese people telling us we ain gotta work for da lockdown .... but still gon get paid 💰🤣"}
{"id": 1240305403767984128, "created_at": "Wed Mar 18 15:53:46 +0000 2020", "full_text": "Meanwhile, Taliban’s view on #COVID19: “Coronavirus is a disease ordained by Almighty Allah - God - which has perhaps been sent by Allah because of the disobedience and sins of mankind or other reasons”"}
{"id": 1240305407945347073, "created_at": "Wed Mar 18 15:53:47 +0000 2020", "full_text": "Covid-19 global case map crashed? Last I saw was 205k infected about a hour ago. Now it’s saying no data?!?"}
{"id": 1240305412177408001, "created_at": "Wed Mar 18 15:53:48 +0000 2020", "full_text": "Fuck you covid"}
{"id": 1240305412458647552, "created_at": "Wed Mar 18 15:53:48 +0000 2020", "full_text": "Wo Poochna Ye Tha Chinese Rice Khane Se Corona Tou Nahi Hoga Na ?"}
{"id": 1240305416464023552, "created_at": "Wed Mar 18 15:53:49 +0000 2020", "full_text": "amid covid-19, every service goes online not to loss its revenue; from food and product delivery services, online shopping, medical consultation. don't you realize that you are extorting the blue-collar employees and mid-class society works in logistic and ojek online industry?"}
{"id": 1240305420561985537, "created_at": "Wed Mar 18 15:53:50 +0000 2020", "full_text": "I liked it when out future was turning out like sci-fi movie with self driving cars not so keen on the disaster movie twist #coronavirus"}
{"id": 1240305424697524226, "created_at": "Wed Mar 18 15:53:51 +0000 2020", "full_text": "Parents struggle to pay school fees, only for the coronavirus to take a month out of the term and of course they won't get a refund."}
{"id": 1240305425104470018, "created_at": "Wed Mar 18 15:53:51 +0000 2020", "full_text": "Ford temporarily closes Michigan Assembly Plant final assembly building after employee tests positive for COVID-19"}
{"id": 1240305433249628161, "created_at": "Wed Mar 18 15:53:53 +0000 2020", "full_text": "The #coronavirus doesn't discriminate, but our public health response to the disease does.\n\nWhile everyday Americans (including those showing symptoms) struggle to get tested, there seems to be no shortage of tests for politicians, athletes &amp; celebrities.\n\nThis needs to change."}
{"id": 1240305437288906753, "created_at": "Wed Mar 18 15:53:54 +0000 2020", "full_text": "You can really only blame the media for this panic buying. Because we really would be fine rn if we kept buying things as normal"}
{"id": 1240305441772425216, "created_at": "Wed Mar 18 15:53:55 +0000 2020", "full_text": "“Due to unforeseen circumstances relating to the coronavirus situation, ‘froggy chair’ will be unable to attend the release of Animal Crossing: New Horizons, for he is self-isolating.”"}
{"id": 1240305445635526656, "created_at": "Wed Mar 18 15:53:56 +0000 2020", "full_text": "I'm clicking the 'I love it logo' on every tweet that @Becky_Payton retweets, as I'm so grateful to her for the support, shes a hospitality guru and a wealth of information too!! #customers #help #covid19 #inittogether inittogether"}
{"id": 1240305445669126144, "created_at": "Wed Mar 18 15:53:56 +0000 2020", "full_text": "The WuFlu Chinese coronavirus China Virus what ever you want to call it is fine because it’s true and we have freedom of speech"}
{"id": 1240305454229729281, "created_at": "Wed Mar 18 15:53:58 +0000 2020", "full_text": "Sorry but if you’re traveling around for your spring break with no regard of anyone else then you are soooo not right. All I’m seeing on my TL is people going on vacations and shit while all of this corona stuff is going around. The fact that some of people obviously don’t care"}
{"id": 1240305458277224448, "created_at": "Wed Mar 18 15:53:59 +0000 2020", "full_text": "Normally I love being able to work from home on a rainy day. But it's really quiet except for sirens outside. This is eerie as hell. #coronavirus"}
{"id": 1240305458432430086, "created_at": "Wed Mar 18 15:53:59 +0000 2020", "full_text": "Fuck this fucking pandemic. These stupid fucking people wanna panic buy and not think about others. You greedy bastards can catch COVID and fuck off"}
{"id": 1240305466707718144, "created_at": "Wed Mar 18 15:54:01 +0000 2020", "full_text": "So... just heard from a reliable source that coronavirus tests are giving about 50% false positives"}
{"id": 1240305471036231683, "created_at": "Wed Mar 18 15:54:02 +0000 2020", "full_text": "#SalsaConCoronavirus Un montón de coronavirus - Gilberto Santa Rosa"}
{"id": 1240305479299084288, "created_at": "Wed Mar 18 15:54:04 +0000 2020", "full_text": "Having fun reporting people's reposts of pastors telling people that the coronavirus isn't anything to worry about with God's protection and that the government can't tell you to stay indoors."}
{"id": 1240305479345041410, "created_at": "Wed Mar 18 15:54:04 +0000 2020", "full_text": "China kay saman par puri tarah say band lagna chahiye"}
{"id": 1240305483426041856, "created_at": "Wed Mar 18 15:54:05 +0000 2020", "full_text": "My friend whos my age got corona😭I told him hes my boy &amp; all but if he comes near my property Imma have to put him down Ole yeller style"}
{"id": 1240305487729614852, "created_at": "Wed Mar 18 15:54:06 +0000 2020", "full_text": "watched married at first sight with this guy last night and texted him “lol sorry for exposing you to that!” and then fell asleep and i woke up to like 15\nmessages asking “EXPOSING ME TO WHAT” i forgot about the pandemic for a min"}
{"id": 1240305487834382337, "created_at": "Wed Mar 18 15:54:06 +0000 2020", "full_text": "UPDATE\n-First case in Djibouti\n-First 3 cases in Kyrgyzstan\n-463 new cases in Germany\n\n#COVID19 #coronavirus #COVID2019"}
{"id": 1240305491668017152, "created_at": "Wed Mar 18 15:54:07 +0000 2020", "full_text": "Xi Jinping knew about the Virus!In Feb,he chaired a meeting of the Party's Politburo Committee on 1/7 in which he issued orders to contain the epidemic.Xi's knowledge of the virus on 1/15 &amp; push for relief,makes him cynical.He had no intention of honoring his side of the bargain!"}
{"id": 1240305491785498624, "created_at": "Wed Mar 18 15:54:07 +0000 2020", "full_text": "Dear #coronavirus, #pennstate &amp; #ncaa\n\nWe’re tired of your bullshit. You fucked up our lives, our season, our final year for seniors, and our first year for freshman. And nobody wants to take these stupid ass online, zoom u classes. And that’s on periodt."}
{"id": 1240305496025899009, "created_at": "Wed Mar 18 15:54:08 +0000 2020", "full_text": "During this time of PANDEMIC you get to see who truly cares and loves you. If they don’t call or text to check up on you. Baby it’s time to let go ! 🤷🏾‍♀️💙🌻✨"}
{"id": 1240305496302764032, "created_at": "Wed Mar 18 15:54:08 +0000 2020", "full_text": "I am not sure about this corona thing."}
{"id": 1240305500459335684, "created_at": "Wed Mar 18 15:54:09 +0000 2020", "full_text": "This is not a political post, but we need some smart brains working hard to figure out how people in the hotel, restaurant, entertainment, museum, etc. industries can quickly pivot to other sources of income.  Covid-19 is not fair, so we shouldn't get hung up fair, just help."}
{"id": 1240305504251006976, "created_at": "Wed Mar 18 15:54:10 +0000 2020", "full_text": "I just said it today that \"half of Nigeria would act like #Patient31 of South Korea\". Please dont be a Patient 31 in Nigeria. Let's make #SocialDistancing\nAnd #SelfIsolation work!#CoronaVirusNigeria #COVID19NIGERIA #COVID19 #FightCOVID19"}
{"id": 1240305512786190336, "created_at": "Wed Mar 18 15:54:12 +0000 2020", "full_text": "No church services to be conducted. The Corona"}
{"id": 1240305512811499524, "created_at": "Wed Mar 18 15:54:12 +0000 2020", "full_text": "Not really a theory just a fact, the reason we gotta quarantine is because the healthcare systems worldwide have been criminally underfunded, they dont have the facilities or faculty to handle a full blown pandemic so theyre forced to close"}
{"id": 1240305517005869056, "created_at": "Wed Mar 18 15:54:13 +0000 2020", "full_text": "Building followers this days is really hard😑🤞\n\nI think the follow button now has corona and people are so scared of hitting it😑"}
{"id": 1240305517194547202, "created_at": "Wed Mar 18 15:54:13 +0000 2020", "full_text": "Is this the end for Queen Elizabeth #coronavirus"}
{"id": 1240305521288192001, "created_at": "Wed Mar 18 15:54:14 +0000 2020", "full_text": "i know we’re social distancing and all but i really want to go to wagamama 😭✊🏼"}
{"id": 1240305521497956352, "created_at": "Wed Mar 18 15:54:14 +0000 2020", "full_text": "5 THINGS IN 5 CATEGORIES IN NO PARTICULAR ORDER THAT ARE GONNA GET ME THROUGH THIS SOCIAL DISTANCING THING: \n\nA Thread"}
{"id": 1240305529534251014, "created_at": "Wed Mar 18 15:54:16 +0000 2020", "full_text": "Now that the coronavirus is out of control, the new strategy by the Trump administration &amp; Fox News is to call it the “Chinese” virus. \n\nThat’s an attempt to take the blame off Trump &amp; keep his base happy. \n\nAlso, it means that they’re all a bunch of racist motherfuckers!"}
{"id": 1240305533736890370, "created_at": "Wed Mar 18 15:54:17 +0000 2020", "full_text": "This fog is suspicious🤔 bet not be corona mist😷"}
{"id": 1240305542230208517, "created_at": "Wed Mar 18 15:54:19 +0000 2020", "full_text": "I urge @drharshvardhan @narendramodi @ArvindKejriwal and all state govt to arrange covid-19 testing at door step of suspected infected person instead of calling him/her to the testing laboratory.\nThis will help in spreading the virus in a great way.\n#FightCOVID19"}
{"id": 1240305546332270593, "created_at": "Wed Mar 18 15:54:20 +0000 2020", "full_text": "I dont really adore the mathematical modelling in the apparent covid-19 pandemic, althought it is neat and fascinating, the amount of missing data due to unreported or concealed cases is enough to make a big uncertainity in the calculation."}
{"id": 1240305550375686144, "created_at": "Wed Mar 18 15:54:21 +0000 2020", "full_text": "Same folks that are using this pandemic as an excuse to be racist are the same ones using this pandemic to try out corona captions on their social media posts"}
{"id": 1240305563017371648, "created_at": "Wed Mar 18 15:54:24 +0000 2020", "full_text": "Did you hear that? Polish laboratory which was tasked with testing people on #coronavirus suspended their work due to possibility that two of their employees got infected. This is, my dear twitter users, the one and only polish circus live. I wonder who will test us now :D"}
{"id": 1240305567404605441, "created_at": "Wed Mar 18 15:54:25 +0000 2020", "full_text": "Well, it’s official. I now have a coronavirus folder in my work email account. I held off as long as I could. 😔"}
{"id": 1240305567488331776, "created_at": "Wed Mar 18 15:54:25 +0000 2020", "full_text": "I think @Kaneki_Coffee is absolutely right. Everyone panicking about the coronavirus right now?\n\nYeah. You. Go masturbate and feel better."}
{"id": 1240305592255700993, "created_at": "Wed Mar 18 15:54:31 +0000 2020", "full_text": "Tune into CBC @AlbertaatNoon to hear Andrew talk about how COVID-19 has impacted Annex and the beer industry. \n\nAlthough times are tough we are launching a new product with @raftbeerlabs as early as next week and will disclose details on the show."}
{"id": 1240305592717250561, "created_at": "Wed Mar 18 15:54:31 +0000 2020", "full_text": "Coronavirus has claimed its biggest scalp yet, the biggest, gayest night of the year, The Eurovision Song Contest."}
{"id": 1240305592767569920, "created_at": "Wed Mar 18 15:54:31 +0000 2020", "full_text": "CUOMO says that 108 people have recovered and have been discharged from hospitals across New York State. #Coronavirus"}
{"id": 1240305596898959360, "created_at": "Wed Mar 18 15:54:32 +0000 2020", "full_text": "If you need to make a call for emergency, you must for the protection of the first Responders tell them if you or anyone in your family has been exposed to or have coronavirus!!!"}
{"id": 1240305605060919296, "created_at": "Wed Mar 18 15:54:34 +0000 2020", "full_text": "If you use a UVA Health Primary Care Provider (even if it is not in the hospital itself), please use your MyChart to move you appointment until AFTER May 15, 2020. Since many folks with COVID-19 symptoms are instructed not to go to the ER unless those symptoms are severe, many"}
{"id": 1240305605153378305, "created_at": "Wed Mar 18 15:54:34 +0000 2020", "full_text": "The impact of COVID19 is resulting in many losing their jobs &amp; suffering severe financial hardship unable to pay morgage/rent or for food. I think @scotgov &amp; @GOVUK urgently need to look at welfare reform &amp; Scottish Welfare Fund. I know councils will be doing all we can to help."}
{"id": 1240305609385431043, "created_at": "Wed Mar 18 15:54:35 +0000 2020", "full_text": "first the swine flu, the ebole, now coronavirus.... coincidence? i think not. the govt is try to achieve population control a thread ✨"}
{"id": 1240305613344772114, "created_at": "Wed Mar 18 15:54:36 +0000 2020", "full_text": "but not a permanent one. Commanders in the hour of need cannot be allowed to leave the battlefields, so they should gather some courage and help those who are Already fighting the pandemic...!\n#CoronaInPakistan #CoronaVirusUpdate #COVID2019 #PakistanFightsCorona"}
{"id": 1240305613458092032, "created_at": "Wed Mar 18 15:54:36 +0000 2020", "full_text": "I just cannot believe he keeps calling it the Chinese virus."}
{"id": 1240305621737537538, "created_at": "Wed Mar 18 15:54:38 +0000 2020", "full_text": "I’ve been #SocialDistancing myself from people at work for the last 3 years and will continue to do so. 😷 \nShout out to all the cashiers who have to come in contact with everyone who decides to walk through the doors. 🎩🧢👒 off to you"}
{"id": 1240305621808881666, "created_at": "Wed Mar 18 15:54:38 +0000 2020", "full_text": "real, vou morrer de saudades e pronto. que corona o q??"}
{"id": 1240305622060580866, "created_at": "Wed Mar 18 15:54:38 +0000 2020", "full_text": "This coronavirus better get to fuck :)"}
{"id": 1240305626116501504, "created_at": "Wed Mar 18 15:54:39 +0000 2020", "full_text": "STOP MAKING  VIDEOS ABOUT CORONA FOR THE MERCY OF GOD"}
{"id": 1240305630310694913, "created_at": "Wed Mar 18 15:54:40 +0000 2020", "full_text": "Democratic Presidents crises per GOP- Waco,Monica-Clinton, Benghazi-Obama that required countless investigations.\nUnder Republican Presidents- Bush-9/11,Lying about WMD,Financial Crisis,Trump- Russia election interference,emoluments,covid-19 response. Nothing to see hear."}
{"id": 1240305634534404101, "created_at": "Wed Mar 18 15:54:41 +0000 2020", "full_text": "at first everyone was bantering that the Corona Virus is gonna kill Liverpool's hopes, now it's dreams to reality and i'm best be here for it 😭💀"}
{"id": 1240305642721722368, "created_at": "Wed Mar 18 15:54:43 +0000 2020", "full_text": "Plz don't use the social media for spreading fear and chaos about corona virus. Already the people are psychologically down. We can't defeat corona through this way. We can defeat it by taking serious the precautionary measures told by govt and exprts\nStay safe\n#COVID2019\n#safety"}
{"id": 1240305647167713288, "created_at": "Wed Mar 18 15:54:44 +0000 2020", "full_text": "Keep #ChineseVirus trending"}
{"id": 1240305651110293506, "created_at": "Wed Mar 18 15:54:45 +0000 2020", "full_text": "To those of us who tune in to @BrightlyTrump ‘s scopes we already knew how dangerous China is with insight few actually have she’s getting the info out and having #NoFear in doing so 👊🏻🇺🇸"}
{"id": 1240305651294687232, "created_at": "Wed Mar 18 15:54:45 +0000 2020", "full_text": "Coronavirus got us panicking but let us not forget that Jeffrey Epstein did not kill himself #staysafestayhome #coronavirus #covid19 #epsteindidntkillhimself"}
{"id": 1240305655430279174, "created_at": "Wed Mar 18 15:54:46 +0000 2020", "full_text": "If you think Corona Virus is a terrible thing for human race, wait for the climate crisis to peak in a decade. There will be no turning back. And no government is serious on this issue, and the worrying thing is people are also not concerned about it.\n@sakshijoshii @PJkanojia"}
{"id": 1240305655581495296, "created_at": "Wed Mar 18 15:54:46 +0000 2020", "full_text": "One minute corona one minute!"}
{"id": 1240305672111239169, "created_at": "Wed Mar 18 15:54:50 +0000 2020", "full_text": "I’m glad people are more concerned ab going out to bars to drink and spreading germs everywhere instead of just drinking at their houses and social distancing themselves as much as possible so we can protect people who are more vulnerable to this virus and stop spreading it"}
{"id": 1240305672207527936, "created_at": "Wed Mar 18 15:54:50 +0000 2020", "full_text": "I'm still made this bitch decided to throw a dinner party during the middle of a pandemic."}
{"id": 1240305701857234945, "created_at": "Wed Mar 18 15:54:57 +0000 2020", "full_text": "Dude this corona shit is getting on my nerves."}
{"id": 1240305705866932235, "created_at": "Wed Mar 18 15:54:58 +0000 2020", "full_text": "The likelihood of more people being infected than we know of is very high, since testing is so insufficient. Therefore, more infected people are roaming around our country, when they should be TESTED, DIAGNOSED, and QUARANTINED! This is why the outbreak will get worse."}
{"id": 1240305714163261440, "created_at": "Wed Mar 18 15:55:00 +0000 2020", "full_text": "Ashes to ashes\nDust to dust\nIf corona nuh kill mi 😷🤔\nBoredom must  😪😅"}
{"id": 1240305721272602624, "created_at": "Wed Mar 18 15:55:02 +0000 2020", "full_text": "Everyone stay safe in these trying times! #coronavirus #workingfromhome #WednesdayMotivation"}
{"id": 1240305726813282309, "created_at": "Wed Mar 18 15:55:03 +0000 2020", "full_text": "I WILL, I repeat I WILL clean my makeup brushes during this global pandemic....there are no excuses anymore Marielle!!!"}
{"id": 1240305726884544512, "created_at": "Wed Mar 18 15:55:03 +0000 2020", "full_text": "Day 5: Just ordered a 48 box of Cadbury’s creme eggs online because that’s what you do in a crisis. \n\n#coronavirus #covid19UK #stircrazy #isolation"}
{"id": 1240305735184953346, "created_at": "Wed Mar 18 15:55:05 +0000 2020", "full_text": "Hey @CityofEdmonton when are the trades people of Albertagoing to be addressed. The backbone of Alberta still going to work every morning with no direction from city or government officials.  We want to be acknowledged as to how to proceed.\n#COVIDalberta #COVID19"}
{"id": 1240305739194871816, "created_at": "Wed Mar 18 15:55:06 +0000 2020", "full_text": "#LIFE #COVID19 This appears to be Mother Nature pressing the reset button so she can take a lung full of clean air...and just maybe show us how Life could be... but right now we need to collaborate and deal with what’s in front of us... and for that we need a #cohesivestrategy 🤔"}
{"id": 1240305739350056961, "created_at": "Wed Mar 18 15:55:06 +0000 2020", "full_text": "I have asthma NOT the covid 19!!!"}
{"id": 1240305747663056896, "created_at": "Wed Mar 18 15:55:08 +0000 2020", "full_text": "I put my Christmas tree and decorations back up so that being home on weekdays feels like December instead of a global pandemic.\n#coronavirus"}
{"id": 1240305764637474820, "created_at": "Wed Mar 18 15:55:12 +0000 2020", "full_text": "Get 25% off my Ebay Money Machine course with code 'corona'\n\nThe best time to generate a new income stream is now!\n\nGet inside.\n\nPeople are loving the content and selling already.\n\nOnly $20.25"}
{"id": 1240305772958855168, "created_at": "Wed Mar 18 15:55:14 +0000 2020", "full_text": "Me trying to convince my mom that churches not holding Sunday service is a good thing: Remember, I say, REMEMBER what Jesus *sAiD*-- , and I quote, wherever 10 or more gather IN MY NAME the coronavirus WILL SPREAD!!!"}
{"id": 1240305777044226048, "created_at": "Wed Mar 18 15:55:15 +0000 2020", "full_text": "Social distancing has me wanting to make a tik tok"}
{"id": 1240305785483284481, "created_at": "Wed Mar 18 15:55:17 +0000 2020", "full_text": "We need a Coronavirus south park episode ASAP"}
{"id": 1240305789711065089, "created_at": "Wed Mar 18 15:55:18 +0000 2020", "full_text": "Corona virus making people show they true colors Fr fr all i see"}
{"id": 1240305802281472002, "created_at": "Wed Mar 18 15:55:21 +0000 2020", "full_text": "If this is what happens when the #COVID19 hits the world I don’t want to see what happens when climate change really starts to kick in!  🌎 🔥 💀 🤔 things to think about over the next two weeks..."}
{"id": 1240305806588940296, "created_at": "Wed Mar 18 15:55:22 +0000 2020", "full_text": "I buy athletic shoes when they are on deep discount and usually wait until my old ones are too worn to wear, but fuck it. I'm wearing them for my indoor, bodyweight workouts. #covid19 #StayTheFHome"}
{"id": 1240305814767886338, "created_at": "Wed Mar 18 15:55:24 +0000 2020", "full_text": "fuck this. coronavirus album"}
{"id": 1240305827333971969, "created_at": "Wed Mar 18 15:55:27 +0000 2020", "full_text": "Who are the original posters of the coronavirus music video? How come like fourteen white twitter celebrities are tweeting it without posting credit? Why does that happen all the time"}
{"id": 1240305827485016067, "created_at": "Wed Mar 18 15:55:27 +0000 2020", "full_text": "day 7 since the panic started: people getting groceries still don't understand the safety distance part.\n\nimpossible to shop without significant exposure.\n\n-sigh- this country will be a sorry sight in about two weeks."}
{"id": 1240305827518570497, "created_at": "Wed Mar 18 15:55:27 +0000 2020", "full_text": "#trumpliedpeopledied. Good thing democrats are not in the WH. It would be fdr part II. They would put the chinaman in camps like fdr did to the Japanese. China already has camps for people in China. joe biden said he would round up the chinaman"}
{"id": 1240305827547951104, "created_at": "Wed Mar 18 15:55:27 +0000 2020", "full_text": "I want to send a strong F*CK YOU to all the stupid people propagating their stupidity with such bewildering confidence. At this time, human stupidity worries me as much, if not more, than the coronavirus."}
{"id": 1240305831662346241, "created_at": "Wed Mar 18 15:55:28 +0000 2020", "full_text": "In 2 days when the weeknd's new album drops my social distancing will become a little more bearable."}
{"id": 1240305831910006787, "created_at": "Wed Mar 18 15:55:28 +0000 2020", "full_text": "That's the Swedish king letting the people know COVID is   also an opportunity, the daft fuck"}
{"id": 1240305835894616064, "created_at": "Wed Mar 18 15:55:29 +0000 2020", "full_text": "A worker run economy would immediately adapt to jobs required to contain #COVIDー19 &amp; keep money in the hands of workers, NOT corporations, so that workers can spend to keep our economy going.\n\nBailing out Boeing, Delta, Marriott and others does nothing to help working families!"}
{"id": 1240305835932172288, "created_at": "Wed Mar 18 15:55:29 +0000 2020", "full_text": "Worrying about, shopping for and taking food to your Grandad so he can stay inside and keep safe, then throwing it away because he \"forgot\" about it. It's right there, in the fridge, saying \"Eat me!\" every time you open it. Fuck's sake. #FoodWaste #PeopleStarving #Coronavirus"}
{"id": 1240305856736083969, "created_at": "Wed Mar 18 15:55:34 +0000 2020", "full_text": "And still they have the wrong idea you cannot catch what it is you want by catching his attention, or catching him by surprise, no catching up\n\n the way #COVID19 surrounded himself as organism, rules state he “won’t come down with me” \n\nPlane speak, I had to catch him literally."}
{"id": 1240305860921999361, "created_at": "Wed Mar 18 15:55:35 +0000 2020", "full_text": "i’m so bored of coronavirus."}
{"id": 1240305861009928194, "created_at": "Wed Mar 18 15:55:35 +0000 2020", "full_text": "Hey amazon why do you let the uv-c sellers price gouge during a epidemic? They are worse then the purell sanitizer sellers.\n#Amazon #pricegouging #CoronavirusOutbreak  #amazonprime #ABCNews #CNN"}
{"id": 1240305869524533250, "created_at": "Wed Mar 18 15:55:37 +0000 2020", "full_text": "I deadass think it’s a possibility I had corona virus when I got back from Vegas at the end of January. All of the symptoms add up, ran a 103 degree fever for 5 days with a terrible dry cough and splitting headaches. Doctors wrote it off as a flu without testing."}
{"id": 1240305877569212418, "created_at": "Wed Mar 18 15:55:39 +0000 2020", "full_text": "Over 6900 people N the U.S. infected with #COVIDー19 over 2000 N NYS alone with no’s expected 2 increase N people not taking this serious N still have their dumb A$$ kids running streets cause schools R out.EDUCATE YOUr FAMILIES. WASH YOUR HANDS. And STAY INSIDE #FlattenTheCurve"}
{"id": 1240305881738358787, "created_at": "Wed Mar 18 15:55:40 +0000 2020", "full_text": "How much hate do you have in you? Probably not as much as SJP, JVP, and the other ironically named organizations. How much do you have to hate something to, during a pandemic, hijack the Coronavirus for their own narrative just to slander. #UnitedAgainstRacism of these fools."}
{"id": 1240305881939574785, "created_at": "Wed Mar 18 15:55:40 +0000 2020", "full_text": "Saw Gavin trending and thought they might have had a secret series of Gavin and Stacey that was gonna be released when we’re all on lockdown, never been more disappointed"}
{"id": 1240305882061250560, "created_at": "Wed Mar 18 15:55:40 +0000 2020", "full_text": "Corona has battered my income 2nd day straight. I pray my opps self-isolate cos head gone rn"}
{"id": 1240305886142386177, "created_at": "Wed Mar 18 15:55:41 +0000 2020", "full_text": "Best part of social distancing is that I haven’t worn a bra in DAYS"}
{"id": 1240305890407964673, "created_at": "Wed Mar 18 15:55:42 +0000 2020", "full_text": "im so bored dude, can't play FN cuz of editing and can't go outside cuz of corona. NICE"}
{"id": 1240305898788134913, "created_at": "Wed Mar 18 15:55:44 +0000 2020", "full_text": "Governor Cuomo says NY State now has 2,382 cases. That's 1,008 more than yesterday. #COVID19 #Covid_19"}
{"id": 1240305911568027649, "created_at": "Wed Mar 18 15:55:47 +0000 2020", "full_text": "Coronavirus or not you don’t touch their hands and face 😒"}
{"id": 1240305915418619906, "created_at": "Wed Mar 18 15:55:48 +0000 2020", "full_text": "Louisiana is up to 240 confirmed cases and 5 deaths. 😢 #COVID19"}
{"id": 1240305915443765251, "created_at": "Wed Mar 18 15:55:48 +0000 2020", "full_text": "The high-altitude wind rocks them back and forth, but I fix my eyes on the opposite cable car and make a wild leap for it. I catch the door frame and pull myself inside. As I turn, The Bad Guy readies himself to follow.\n\"Social distancing,\" I gasp.\n\"DANG IT,\" replies The Bad Guy."}
{"id": 1240305944858427394, "created_at": "Wed Mar 18 15:55:55 +0000 2020", "full_text": "A union asked what #COVID19 #support university #students need. thoughts:\n\nAll: funds for preventive supplies, online mental health services (assuming state/prov covers basics)\n\n#International students: living expenses, calls home (they aren’t covered by US/CAN student unding)"}
{"id": 1240305945009217536, "created_at": "Wed Mar 18 15:55:55 +0000 2020", "full_text": "I hope I get to do my pedicure before Stanislaus county does a lockdown or ama be real pissed"}
{"id": 1240305945030213632, "created_at": "Wed Mar 18 15:55:55 +0000 2020", "full_text": "Filipinos are so ironic, they learn “bayanihan” since they were in kindergarten and elementary, but what happened now?\n\nhumans are basically selfish, \nthey grab what can they can,\nthey can also panic buy\neven hoarding!"}
{"id": 1240305952835932160, "created_at": "Wed Mar 18 15:55:57 +0000 2020", "full_text": "😂 RT @TheRealMarkitta: I want these celebrities to stop making videos telling us they have the Coronavirus like they getting paid to promote Flat Tummy tea."}
{"id": 1240305953163141120, "created_at": "Wed Mar 18 15:55:57 +0000 2020", "full_text": "Hey @twitter @twittersupport, how about a rapid response facility to enable people to report &amp; have removed all the sensationalist &amp; completely misleading #COVID19 misinformation.\nLots of people struggle with their mental health, the world needs facts &amp; guidance, not more panic."}
{"id": 1240305953385447427, "created_at": "Wed Mar 18 15:55:57 +0000 2020", "full_text": "Not sure who needs to see this, but just a daily reminder that we aren’t on lockdown!\nYou are allowed to leave your home!\n- Take a walk! \n- Enjoy the sunshine ☀️ \n- Go for a joy drive \n- Call a friend and do a FaceTime walk\nDon’t make yourself stir crazy over this. ❤️"}
{"id": 1240305969931923462, "created_at": "Wed Mar 18 15:56:01 +0000 2020", "full_text": "Americans, you just won a pay out by barely lifting a finger. Now #StayAtHome until you have job security, public health care and free education.\n#coronavirus #COVID19"}
{"id": 1240305970082992128, "created_at": "Wed Mar 18 15:56:01 +0000 2020", "full_text": "As I watched the NEW YORK CORONAVIRUS press conference I am grateful for two important components of Governor Cuomo’s Leadership. First everyone is spaced apart from each other.Second, he speaks with facts and charts to explain the plan."}
{"id": 1240305974008840192, "created_at": "Wed Mar 18 15:56:02 +0000 2020", "full_text": "At this time The Ohio State Dental Board has recommended that we close in response to COVID-19 to reduce the risk of infection. Any appointment scheduled between now and the time of our re-open has been cancelled. If you have an orthodontic emergency, please call 513-662-2100"}
{"id": 1240305974201790466, "created_at": "Wed Mar 18 15:56:02 +0000 2020", "full_text": ".@NYGovCuomo billionaires CAN afford a tax increase! \n\nNow is the time to fund health care, housing, education and alternatives to incarceration to the fullest. Pass taxes on the ultra rich to provide support to people whose struggles are being compounded by #COVID19."}
{"id": 1240305995194064896, "created_at": "Wed Mar 18 15:56:07 +0000 2020", "full_text": "My favorite consequence of the Coronavirus is that @cvspharmacy &amp; @Walgreens are not closing their stores but they should because a lot of people are going into those to get their medication while they are sick &amp; are possible carriers of the virus. #CloseYourStore"}
{"id": 1240305999283552256, "created_at": "Wed Mar 18 15:56:08 +0000 2020", "full_text": "It's okay if you're tested positive for Covid-19. You will soon recover and discharge, inshaAllah. Please go and check. Don't let others infected too. 🥺😭"}
{"id": 1240306007873662976, "created_at": "Wed Mar 18 15:56:10 +0000 2020", "full_text": "My boyfriends coworker was tested positive for COVID-19 😐"}
{"id": 1240306007932391425, "created_at": "Wed Mar 18 15:56:10 +0000 2020", "full_text": "I’m Not Playing With This Corona Shit Nomore it’s More To it... &amp;&amp; if You Ain’t Worried You Better Be"}
{"id": 1240306012126617601, "created_at": "Wed Mar 18 15:56:11 +0000 2020", "full_text": "Two of my doctors have the corona virus. Unreal !"}
{"id": 1240306016278835200, "created_at": "Wed Mar 18 15:56:12 +0000 2020", "full_text": "After looking at the earth before and after corona, I wanna join Thanos in his mission"}
{"id": 1240306020502704131, "created_at": "Wed Mar 18 15:56:13 +0000 2020", "full_text": "In light of the Coronavirus virus we would like to reassure our clients we are taking precautions on hygiene. If our situation changes we will update our website and notify on here #covid19UK #counselling #lookaftereachother"}
{"id": 1240306032812883970, "created_at": "Wed Mar 18 15:56:16 +0000 2020", "full_text": "Have to leave my house to run an errand and I'm realizing that I haven't seen my deodorant in three days... \n\n#SocialDistancing"}
{"id": 1240306037065789441, "created_at": "Wed Mar 18 15:56:17 +0000 2020", "full_text": "MODIJI GOVT. MUST TAKE STRICT STEPS AGAINST CITIZENS IRRESPECTIVE OF CASTE / RELIGION, AS IN CHINA. DANDAM DASHAGUNAM IS GOOD POLICY ADOPTED BY YOGIJI IN UP 2 ARREST GOON PROTESTERS, COLLECT DAMAGE 2 PUBLIC PROPERTY\n\nSUCH POLICY MUST BE ADOPTED BY CENTERAL GOVT. 2 COMBAT CORONA👍"}
{"id": 1240306037099507713, "created_at": "Wed Mar 18 15:56:17 +0000 2020", "full_text": "C'est parti pour ouvrir Twitter et lire une centaine de tweets sur le coronavirus"}
{"id": 1240306070599479302, "created_at": "Wed Mar 18 15:56:25 +0000 2020", "full_text": "no bitch i aint got the corona ... ive had the smokers cough for 3 damn years"}
{"id": 1240306078975496192, "created_at": "Wed Mar 18 15:56:27 +0000 2020", "full_text": "The Georgia Council on Substance Abuse calls on President Trump and the Members of the Georgia Congressional Delegation to take four concrete steps to combat COVID19:\n\n1⃣Make testing more accurate &amp; widely available\n\n1/4 #gapol #GARecovers #HopeDealers #COVID19"}
{"id": 1240306083601584128, "created_at": "Wed Mar 18 15:56:28 +0000 2020", "full_text": "#COVID19 is global emergency\nDeclared pandemic by WHO\nDenying high speed internet is gross injustice to Kashmiris\n#Kashmir"}
{"id": 1240306087502303232, "created_at": "Wed Mar 18 15:56:29 +0000 2020", "full_text": "Of the 144.5 million people in Russia only 63 cases of the Chinese virus? Of the 1.3 billion people in India only 108 cases?"}
{"id": 1240306087594807305, "created_at": "Wed Mar 18 15:56:29 +0000 2020", "full_text": "wont b having a baby shower due to corona i see it now.."}
{"id": 1240306095911927808, "created_at": "Wed Mar 18 15:56:31 +0000 2020", "full_text": "JUST IN: New York reports 1,008 new cases of coronavirus, 2,382 cases in total.\n\n1,339 cases in New York City."}
{"id": 1240306116686462977, "created_at": "Wed Mar 18 15:56:36 +0000 2020", "full_text": "Spanish Govt announces all hotels to close from Tues 24th March. Foreign Office advising British travellers there to contact their tour operator or airline to arrange travel home before that date #coronavirus #Spain"}
{"id": 1240306117017776130, "created_at": "Wed Mar 18 15:56:36 +0000 2020", "full_text": "Move over Jordan Belfort. How this drive-through testing nurse made millions selling black market COVID-19 tests. Tonight at 9."}
{"id": 1240306129403551751, "created_at": "Wed Mar 18 15:56:39 +0000 2020", "full_text": "Let's remember the unspoken heroes in this crisis. The truck drivers, store workers, stockers, delivery drivers, janitors, hospitality employees and countless others. Right now you are our First Responders busting your butts to keep this country running.  Thank YOU! #coronavirus"}
