{"id": 1240776268926181376, "created_at": "Thu Mar 19 23:04:49 +0000 2020", "full_text": ".@USBPChief if you really cared about Americans not getting #COVID19 you’d distribute those thousands of medical grade masks you’ve been hoarding to doctors and nurses."}
{"id": 1240776281567965184, "created_at": "Thu Mar 19 23:04:52 +0000 2020", "full_text": "Always on brand bc who else gets a boyfriend in the middle of a fucking pandemic life dude"}
{"id": 1240776299951427589, "created_at": "Thu Mar 19 23:04:57 +0000 2020", "full_text": "Social distancing twitter is horny af"}
{"id": 1240776319236964352, "created_at": "Thu Mar 19 23:05:01 +0000 2020", "full_text": "por favor corona pare pare agora pra eu ter uma liberaçãozinha"}
{"id": 1240776319287406593, "created_at": "Thu Mar 19 23:05:01 +0000 2020", "full_text": "That lady asked Trump “why do you keep calling it the ‘Chinese virus’? That sounds horrible”... this fool leaned into the mic and said “uh... cuz it’s from CHINA 🥴”\n\n😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 at this point I can’t even be mad at dude"}
{"id": 1240776319337664513, "created_at": "Thu Mar 19 23:05:01 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1240776340170735617, "created_at": "Thu Mar 19 23:05:06 +0000 2020", "full_text": "Okay y'all but for real though in this time of crisis where is the Paw Patrol and Ryder like they always be saying, \"No job is too big, no pup is too small\" but this Corona Virus pulls up and they've been quiet ever since. 🐶🚨"}
{"id": 1240776340351025152, "created_at": "Thu Mar 19 23:05:06 +0000 2020", "full_text": "Due to COVID-19 I will be facing all my woods to my self as a precaution if I’m around anyone. no sharing🤷🏽‍♂️ So, you better have buds on you lmao"}
{"id": 1240776340531445760, "created_at": "Thu Mar 19 23:05:06 +0000 2020", "full_text": "deadly ramifications aside this pandemic's had a lot of benefits. I'm loving the quarantine memes"}
{"id": 1240776348534214662, "created_at": "Thu Mar 19 23:05:08 +0000 2020", "full_text": "El desastre que va a hacer el coronavirus en Capital Federal..."}
{"id": 1240776357182935041, "created_at": "Thu Mar 19 23:05:10 +0000 2020", "full_text": "Our gratitude to the workers who clean &amp; disinfect, the Health staff IT  HR and communication teams Thank U to everyone who cares about our world.\n\n Merci au personnel 2 la santé travailleurs qui nettoient &amp; désinfectent  les lieux, aux informaticiens équipe RH &amp; Comm #COVID19"}
{"id": 1240776357191262211, "created_at": "Thu Mar 19 23:05:10 +0000 2020", "full_text": "El amor en tiempo de coronavirus"}
{"id": 1240776357291986950, "created_at": "Thu Mar 19 23:05:10 +0000 2020", "full_text": "Damn My Cousin Got The Coronavirus 😩"}
{"id": 1240776364896198658, "created_at": "Thu Mar 19 23:05:12 +0000 2020", "full_text": "I've long deliberated the usefulness of this tweet in the middle of this global pandemic that threatens our world and is forcing a rethink of what is worth spending time on... but I shall proceed to send it anyway."}
{"id": 1240776365248405504, "created_at": "Thu Mar 19 23:05:12 +0000 2020", "full_text": "Corona has my emotions everywhere. Like I just being stuck in the house is getting to me it’s making me so sad"}
{"id": 1240776365592330241, "created_at": "Thu Mar 19 23:05:12 +0000 2020", "full_text": "What Covid 19 made me realize (a thread of random thoughts):\n\nKinakatok tayo ng Panginoon, ngayon in general we have less time to work and worry about deadlines, we should have more time to reconnect with God and pray for all people whom we cannot personally and physically help."}
{"id": 1240776373666492419, "created_at": "Thu Mar 19 23:05:14 +0000 2020", "full_text": "Eu: to com um pouco de dor de cabeça \nMeu pai: ta com corona"}
{"id": 1240776373855232001, "created_at": "Thu Mar 19 23:05:14 +0000 2020", "full_text": "Burnt Oak is the Wuhan of North West London"}
{"id": 1240776382348759040, "created_at": "Thu Mar 19 23:05:16 +0000 2020", "full_text": "Français pendant covid19 :\n- \"va travailler !\" -&gt; \"oui mais on devrait être confinés c'est pas normal\"\n*annonce du confinement *-&gt; \"non mais on va pas s'arrêter de vivre on a un travail...\""}
{"id": 1240776390615564289, "created_at": "Thu Mar 19 23:05:18 +0000 2020", "full_text": "The daycare that I went to is for Children’s Hospital employee children and one of the teachers has corona and now 11 families are quarantined haha 🥴🥴"}
{"id": 1240776407187361792, "created_at": "Thu Mar 19 23:05:22 +0000 2020", "full_text": "In desperate need of gluten free bread and can’t find any 😥 IBS is hell when everyone is panic buying EVERYTHING!! Can’t even find bloody avocados!!!! They’re the ONLY things I can have for breakfast without messing my stomach up for the rest of the day. 😡🤬🤬🤬🤬#fuming"}
{"id": 1240776411583045632, "created_at": "Thu Mar 19 23:05:23 +0000 2020", "full_text": "I totally flubbed all those numbers to keep the thread organized so sorry bout that. I have been doing extensive research for our own protocol so if anyone has any questions whatsoever, please feel free to reach out! #pharmacists #publichealth #coronavirus #CoronaVirusUpdate"}
{"id": 1240776424199311361, "created_at": "Thu Mar 19 23:05:26 +0000 2020", "full_text": "So I'm officially lockdown after 12 tonight"}
{"id": 1240776428188303360, "created_at": "Thu Mar 19 23:05:27 +0000 2020", "full_text": "Hi folks why are people piling storks 👍🏻they are majestic beasts and known as the pigeons of the sky's so this saddens me 👍🏻 #Convid19uk #coronavirus #COVID19 #StayAtHomeChallenge #CoronaVirusChallenge #FightCOVID19 #AnimalCrossingNewHorizon #MartinLewis"}
{"id": 1240776432537780226, "created_at": "Thu Mar 19 23:05:28 +0000 2020", "full_text": "People weird. This corona virus got y’all being haters 😂🤧"}
{"id": 1240776441039552512, "created_at": "Thu Mar 19 23:05:30 +0000 2020", "full_text": "Who’s panic shopping? Went for a run around my neighborhood and of course I stopped by Harris teeter, now I’m walking home with groceries"}
{"id": 1240776449302368259, "created_at": "Thu Mar 19 23:05:32 +0000 2020", "full_text": "laitman: I'm receiving a lot of questions about what #coronavirus will do to us?\nThe answer is simple: no one knows!\n#Kabbalah says that it will lead to a greater connection between us, despite our egoism. Whoever wants to ease their correction should study our materials!"}
{"id": 1240776457883996161, "created_at": "Thu Mar 19 23:05:34 +0000 2020", "full_text": "i'm so sick of coronavirus (no pun intended)"}
{"id": 1240776466100555779, "created_at": "Thu Mar 19 23:05:36 +0000 2020", "full_text": "Coronavirus &gt; Cash Cups"}
{"id": 1240776466167668737, "created_at": "Thu Mar 19 23:05:36 +0000 2020", "full_text": "Alright country. Don't lock down until Saturday please, I really need to pick up some new bolts tomorrow"}
{"id": 1240776466419286017, "created_at": "Thu Mar 19 23:05:36 +0000 2020", "full_text": "The UK is not doing itself any favours with our handling of #Convid19uk. So many people refusing to follow the advice that will protect our elderly and vulnerable. When did we become so callous? #coronavirus #StaySafeStayHome"}
{"id": 1240776470282330113, "created_at": "Thu Mar 19 23:05:37 +0000 2020", "full_text": "Doctors in Nigeria’s capital have gone on strike, just after the third case of coronavirus was detected in the country. Pay dispute \n#COVID19NIGERIA"}
{"id": 1240776482915602434, "created_at": "Thu Mar 19 23:05:40 +0000 2020", "full_text": "So my tattoo artist is not refunding my deposit back to me, although the convention is rescheduled to October and the pandemic. So that was $50 down the drain."}
{"id": 1240776491471953920, "created_at": "Thu Mar 19 23:05:42 +0000 2020", "full_text": "Having my daily Corona related freak out"}
{"id": 1240776495557009408, "created_at": "Thu Mar 19 23:05:43 +0000 2020", "full_text": "Forget it Jake, It's Chinavirus.\n\n#FamousCoronaMovieLines"}
{"id": 1240776495645306887, "created_at": "Thu Mar 19 23:05:43 +0000 2020", "full_text": "corona virus was created by modelo to  kill off the competition and sell more beer"}
{"id": 1240776499491418112, "created_at": "Thu Mar 19 23:05:44 +0000 2020", "full_text": "Hitler killed 30 million people, we destroyed Germany &amp; Europe and Asia.\nChina produced virus could kill 50 million people, everyone died  or infected must file law suit against China ."}
{"id": 1240776503710842889, "created_at": "Thu Mar 19 23:05:45 +0000 2020", "full_text": "Bruh I’m really hurt at the fact my friend can’t come home cus this corona shit. Prolly more hurt then her ass. I was ready to run the city up     👉🏾👈🏾"}
{"id": 1240776508073021442, "created_at": "Thu Mar 19 23:05:46 +0000 2020", "full_text": "Had to postpone my wedding which had been planned for two years tonight because of Covid-19. What a year 2020 has been"}
{"id": 1240776516256096258, "created_at": "Thu Mar 19 23:05:48 +0000 2020", "full_text": "I can't wait to see how companies try to spin that they are \"life-sustaining\" to keep their barely above minimum wage employees to keep risking their lives during a pandemic."}
{"id": 1240776520739590146, "created_at": "Thu Mar 19 23:05:49 +0000 2020", "full_text": "Accidentally bought coconut milk instead of oat milk... No returns.... Who knew COVID-19 is gonna be what finally gets me over my hatred of coconut"}
{"id": 1240776520789946368, "created_at": "Thu Mar 19 23:05:49 +0000 2020", "full_text": "My anxiety was far worse pre-pandemic than it is mid-pandemic. Our fears are just that. The only time we really ever had is now. Let it go."}
{"id": 1240776528679616512, "created_at": "Thu Mar 19 23:05:51 +0000 2020", "full_text": "If we have learned one thing from this pandemic it’s this.... There are A LOT of idiots out there. Like, full blown, mouth-breathing, ignorant, dummies. We are all doomed."}
{"id": 1240776528901922819, "created_at": "Thu Mar 19 23:05:51 +0000 2020", "full_text": "There is gonna be more Covid news tomorrow. More cases. More deaths. Not enough testing. Not enough PPE.  \n\nCan #medtwitter make a pact to take a pause tomorrow and just celebrate all the M4s who are finding out where they matched? They at least deserve a day for themselves."}
{"id": 1240776537260978176, "created_at": "Thu Mar 19 23:05:53 +0000 2020", "full_text": "How best should those with a dollar spend it, in order to help those whose world is more precarious? Old question, made more relevant by #pandemic"}
{"id": 1240776537361616896, "created_at": "Thu Mar 19 23:05:53 +0000 2020", "full_text": "When will all the so-called \"reporters\" who are whining over the China virus term realize that they sound like Chi-Com sympathizers?\n\nI know, never."}
{"id": 1240776537584140288, "created_at": "Thu Mar 19 23:05:53 +0000 2020", "full_text": "As Coronavirus fatalities crossed 10000 across world, Italy surpasses China with 3405 deaths against 3245 in China."}
{"id": 1240776541346369545, "created_at": "Thu Mar 19 23:05:54 +0000 2020", "full_text": "I am rewatching a favorite Kdrama and one guy is running up a set of ramps in lieu of stairs for all students. He is panicking, sweating and all I am doing is admiring how accessible this form of circulation is for everyone 😂😂😂 #QuarantineLife #orArchitectLifeLol"}
{"id": 1240776541468057605, "created_at": "Thu Mar 19 23:05:54 +0000 2020", "full_text": "Una, grande e infectada.\n#COVID19 \n#COVID19"}
{"id": 1240776541966979072, "created_at": "Thu Mar 19 23:05:54 +0000 2020", "full_text": "Wait, coronavirus? I thought everyone just finally decided to leave me alone..."}
{"id": 1240776558492565505, "created_at": "Thu Mar 19 23:05:58 +0000 2020", "full_text": "I'd say there's a good chance most people in my class have corona lol"}
{"id": 1240776558547173377, "created_at": "Thu Mar 19 23:05:58 +0000 2020", "full_text": "AVISO CORONA VIRUS ARUBA"}
{"id": 1240776562615758856, "created_at": "Thu Mar 19 23:05:59 +0000 2020", "full_text": "I know when thanking delivery drivers during this pandemic, people are referring to the people who deliver packages and groceries. But I also kinda like to think they appreciate my pizza delivery skills 😂"}
{"id": 1240776579556478978, "created_at": "Thu Mar 19 23:06:03 +0000 2020", "full_text": "What if the remedy to all this madness is....\n\nCOMMON SENSE!!!!\n\n#coronavirus #SafeHands #dontgoout #workout"}
{"id": 1240776579560738821, "created_at": "Thu Mar 19 23:06:03 +0000 2020", "full_text": "#Newsnight Guto Harri \"We mustn't treat the UK population like children - and to back up this condescending point, here's a patronising analogy about disciplining children.\" #YouCouldntMakeItUp #Covid19"}
{"id": 1240776592114278412, "created_at": "Thu Mar 19 23:06:06 +0000 2020", "full_text": "Agora q eu fiquei rolezeira surge esse corona af"}
{"id": 1240776608610385921, "created_at": "Thu Mar 19 23:06:10 +0000 2020", "full_text": "Trying to explain to people about what it’s been like working on the front line through this has been impossible, can’t even begin to process the absolute mess of my shift today &amp; I have to do it all again tomorrow, pls only call 999 if it’s a life threatening emergency. #COVID19"}
{"id": 1240776608685756417, "created_at": "Thu Mar 19 23:06:10 +0000 2020", "full_text": "A good way to practice social distancing is to imagine everyone you come into close physical proximity is wearing a red MAGA cap."}
{"id": 1240776617275691009, "created_at": "Thu Mar 19 23:06:12 +0000 2020", "full_text": "With this coronavirus going around, how will people in prison get it if they’re already isolated from us🤔"}
{"id": 1240776621210165250, "created_at": "Thu Mar 19 23:06:13 +0000 2020", "full_text": "This bitch corona better be buying me a new straightener after all this shit is said an done since mine won’t work anymore😪"}
{"id": 1240776621570895878, "created_at": "Thu Mar 19 23:06:13 +0000 2020", "full_text": "can the 1975 just do a concert of like all songs we choose when the corona fucks off"}
{"id": 1240776630001377282, "created_at": "Thu Mar 19 23:06:15 +0000 2020", "full_text": "rumors are that #chloroquine has some effect against #coronavirus.  maybe, maybe not.\n\nif it does, big news.  Because the CDC knew (likely meaning incompetence), and China knew (likely meaning malice).  we shall see."}
{"id": 1240776642290728963, "created_at": "Thu Mar 19 23:06:18 +0000 2020", "full_text": "Most influenza outbreaks disproportionately kill the very young and the very old, with a higher survival rate for those in between, but the Spanish flu pandemic resulted in a higher than expected mortality rate for young adults."}
{"id": 1240776642471092224, "created_at": "Thu Mar 19 23:06:18 +0000 2020", "full_text": "ah eu vo é tatuar sempre q eu tiver dinheiro, vai q eu pego esse corona e morro"}
{"id": 1240776650821943297, "created_at": "Thu Mar 19 23:06:20 +0000 2020", "full_text": "Please don’t be a dick to the people you speak to when you phone your mortgage asking for a payment holiday. \n\nWe’re trying our best to be a calm and understanding voice on the end of the phone during a pandemic we didn’t plan for either. \n\nWe’re just as scared as you."}
{"id": 1240776650872082433, "created_at": "Thu Mar 19 23:06:20 +0000 2020", "full_text": "People from other parts of world asking me what is this thing about toilet paper in Australia and I don’t know how to explain them caz they think I am dying here with this TP crap.\n\nAustralia is now internationally famous for the toilet paper brawl. Wow panic buying People! 👏 🙄"}
{"id": 1240776650935005185, "created_at": "Thu Mar 19 23:06:20 +0000 2020", "full_text": "Imagine supporting China"}
{"id": 1240776654961684480, "created_at": "Thu Mar 19 23:06:21 +0000 2020", "full_text": "Funny how the today’s the first day of spring and I didn’t even realize until now bc the only word I keeo hearing and seeing is Corona"}
{"id": 1240776663115300865, "created_at": "Thu Mar 19 23:06:23 +0000 2020", "full_text": "Be a dolphin in Venice right now,  be a ray of fucking sunshine\n#coronavirus #positive #stayhome"}
{"id": 1240776667511115776, "created_at": "Thu Mar 19 23:06:24 +0000 2020", "full_text": "Why are people flying into the UK not being tested for #coronavirus\nSomeone suggested that they wouldn't be if its not from a \"high risk\" country. I think we've more than passed that now."}
{"id": 1240776667611762691, "created_at": "Thu Mar 19 23:06:24 +0000 2020", "full_text": "The President of The United States of America is a j o k e\n\nI streamed the press conference regarding COVID-19 + vaya vida\n\nPLEASE  bring the Drs and Scientist on + let them speak \n\nMy heart breaks for mankind + the American people Y'ALL really FUCKED and left to figure it out"}
{"id": 1240776671474704387, "created_at": "Thu Mar 19 23:06:25 +0000 2020", "full_text": "Mr Boris Johnson:\nI am one of your so called UNSKILLED workers. I am a care worker and now frontline to this coronavirus.  I look after people who are categorised as HIGH RISK. To do my unskilled job I have to BY LAW do yearly training. But I’m UNSKILLED?"}
{"id": 1240776675941466112, "created_at": "Thu Mar 19 23:06:26 +0000 2020", "full_text": "Thank you @Ocado for my delivery tonight, only one substitution but hey in times like this its not a problem. Behind the scenes I know everyone is working so hard.  #StaySafeStayHome #DontPanic #InItTogether #WashYourHands"}
{"id": 1240776679766851586, "created_at": "Thu Mar 19 23:06:27 +0000 2020", "full_text": "I know it’s a first world problem, but when you order dinner from @Carolinaalehous through @DoorDash and over an hour later the order gets canceled with no warning it’s ridiculous! If you are closed say you are closed! #hungry #food #coronavirus #dinner"}
{"id": 1240776688461582337, "created_at": "Thu Mar 19 23:06:29 +0000 2020", "full_text": "I was on Eastern Avenue today around 5:15 pm, alongside Patterson Park. The old park (circa 1827) was bustling with runners, couples out for a stroll &amp; people walking their dogs. A mild first day of Spring, sweats were costume de rigueur. A brief respite from the pandemic."}
{"id": 1240776696971886600, "created_at": "Thu Mar 19 23:06:31 +0000 2020", "full_text": "Even in the midst of a global Pandemic you couldn’t pay me to watch The Irishman"}
{"id": 1240776713656655873, "created_at": "Thu Mar 19 23:06:35 +0000 2020", "full_text": "1.)COVID-19 is caused by a coronavirus. Coronaviruses are a large family of viruses that are common in people and many different species of animals, including camels, cattle, cats, and bats. Rarely, animal coronaviruses can infect people and then spread between people"}
{"id": 1240776722062217219, "created_at": "Thu Mar 19 23:06:37 +0000 2020", "full_text": "Tbh I haven't seen my friends since 4 weeks and with all this corona bs I'm slowly getting more bored and annoyed"}
{"id": 1240776734540169222, "created_at": "Thu Mar 19 23:06:40 +0000 2020", "full_text": "PRESIDENT TRUMP saying CHINESE VIRUS gets the democRATS panties in a bunch ! Our COUNTRY is going threw this because of China ! Get over yourself  democRATS ! #🇺🇸TRUMP2020🇺🇸"}
{"id": 1240776751556558849, "created_at": "Thu Mar 19 23:06:44 +0000 2020", "full_text": "I miss the life before #coronavirus 😭"}
{"id": 1240776755411144710, "created_at": "Thu Mar 19 23:06:45 +0000 2020", "full_text": "It really pisses me off when I see young people brush off COVID-19 and say it isn’t that serious and that it’s being blown out of proportion. \n\nThis is a PANDEMIC that not just affects people’s health but can cause destruction economically! \n#coronavirus #COVID19"}
{"id": 1240776759940915202, "created_at": "Thu Mar 19 23:06:46 +0000 2020", "full_text": "I hope this virus makes you understand how small life is...All of a sudden money, travelling, jobs, and lifestyle none of it matters 🤔 we just want to breathe.\n#COVID19NIGERIA #COVID19 #StayAtHomeChallenge #Convid19uk #allahovereverything"}
{"id": 1240776764009439235, "created_at": "Thu Mar 19 23:06:47 +0000 2020", "full_text": "Behaving responsible by following NHS advice, not hoarding on groceries, social distancing with self isolation if possible, keeping up positivity .... we can get thru this #coronavirus not need to be paranoid but no need to be careless.. look at @NHSuk website n follow guidance"}
{"id": 1240776776273584128, "created_at": "Thu Mar 19 23:06:50 +0000 2020", "full_text": "it was really inconsiderate to announce the cancellation of all exams before an actual plan of action was made, as if we weren't stressed enough already because of the pandemic, work and study. now we have to panic about our academic futures which, 1/2"}
{"id": 1240776780673212416, "created_at": "Thu Mar 19 23:06:51 +0000 2020", "full_text": "my dad just asked me if I’ve ever heard of “throwback thursday” #tbt #QuarentineLife"}
{"id": 1240776780639809541, "created_at": "Thu Mar 19 23:06:51 +0000 2020", "full_text": "some people are so fkn rude like luv i don’t want to be stood in this window working during this pandemic and u shouting at me about ur drink isn’t gonna help anything is it :) be kind"}
{"id": 1240776784842555393, "created_at": "Thu Mar 19 23:06:52 +0000 2020", "full_text": "Dear blacks,\nHow we fitna handle social distancing tomorrow? It’s going to be 78 degrees😩🤔"}
{"id": 1240776784880242689, "created_at": "Thu Mar 19 23:06:52 +0000 2020", "full_text": "Had to go drop off a package 📦 today at the post office and it was nice to see everyone in line standing 6ft apart willingly without be asked. We are all in this together. It’s great to see people respecting each other’s space #coronavirus"}
{"id": 1240776788374179843, "created_at": "Thu Mar 19 23:06:53 +0000 2020", "full_text": "Hey all you reporters that dissed on @HillaryClinton  and helped the Mango Shitler get elected, I bet you wish she was in office now to help with a pandemic. Over prepared is what we need. @WalshFreedom @JoeNBC @chucktodd @ABC @NBCNews @CBSNews @CNN \n\n#butheremails\n#Weneedhernow"}
{"id": 1240776793553907714, "created_at": "Thu Mar 19 23:06:54 +0000 2020", "full_text": "BREAKING: Corona virus has been cancelled by COVID-19."}
{"id": 1240776797349953542, "created_at": "Thu Mar 19 23:06:55 +0000 2020", "full_text": "Ya salió el disco de J Balvin. A ver si nos vacuna contra el coronavirus."}
{"id": 1240776797635014657, "created_at": "Thu Mar 19 23:06:55 +0000 2020", "full_text": "Right now I'm writing book 2 before work, and doing the final final pass of book 1 at lunch.\n\nWas hard to write new words this morning. Chose to edit instead as that was easier.\n\nCoronavirus is making me so distractable. It's hard to focus on much else."}
{"id": 1240776805721636864, "created_at": "Thu Mar 19 23:06:57 +0000 2020", "full_text": "I have big news to announce but I’ll wait until all this corona madness calms down.✨"}
{"id": 1240776813976129536, "created_at": "Thu Mar 19 23:06:59 +0000 2020", "full_text": "Coronavirus is the new herpes.\n\n“Hey I just tested positive aaaaaand since you’re the only person I’ve been with...you might wanna get checked too.”"}
{"id": 1240776810515685376, "created_at": "Thu Mar 19 23:06:58 +0000 2020", "full_text": "has anyone who eat ass contracted the Corona virus yet? 🤔"}
{"id": 1240776806380290050, "created_at": "Thu Mar 19 23:06:57 +0000 2020", "full_text": "I'm not sleeping until brennen tweets something about the corona virus"}
{"id": 1240776835232944128, "created_at": "Thu Mar 19 23:07:04 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240776839607418880, "created_at": "Thu Mar 19 23:07:05 +0000 2020", "full_text": "Had our third person come into the store with COVID symptoms even though we have signs on the door saying NOT TO ENTER if you do and to call us instead. Like, thanks guys, thanks."}
{"id": 1240776844049350656, "created_at": "Thu Mar 19 23:07:06 +0000 2020", "full_text": "So a corporate holding firm in California, Alecto, just shut down a WV hospital in the middle of pandemic. \n\nAnd another in September."}
{"id": 1240776847543226368, "created_at": "Thu Mar 19 23:07:07 +0000 2020", "full_text": "Wondering if the veterans can get a bit extra to help out during this pandemic? @SecPompeo"}
{"id": 1240776848012988420, "created_at": "Thu Mar 19 23:07:07 +0000 2020", "full_text": "#AskWHO Why has the Situation Reports for Coronavirus not been updated for today?"}
{"id": 1240776860306374661, "created_at": "Thu Mar 19 23:07:10 +0000 2020", "full_text": "USA pissing me off with this coronavirus shit now, really pushing it now."}
{"id": 1240776860428009472, "created_at": "Thu Mar 19 23:07:10 +0000 2020", "full_text": "Every time I read updates about China, news outlets gotta mention communism, draconian measures, extreme, etc. Before saying that they now have 0 new cases of the Coronavirus. Bro, the Chinese built hospitals to care for people, the US can’t even get a test kit ready 👀👀🤷🏽‍♂️"}
{"id": 1240776864597229580, "created_at": "Thu Mar 19 23:07:11 +0000 2020", "full_text": "#SocialDistancing will be the next term in the whatever-dictionary-of-new-words-and-shit this year"}
{"id": 1240776868921520129, "created_at": "Thu Mar 19 23:07:12 +0000 2020", "full_text": "Things I learned while self quarantining this week: you should not smoke weed while watching COVID news, also, unless you are smoking your own blunts, you need not to be smoking period, puff puff pass is a one way ticket to Coronoville...."}
{"id": 1240776868984492032, "created_at": "Thu Mar 19 23:07:12 +0000 2020", "full_text": "Hey you lot, do as your told. #SocialDistancing"}
{"id": 1240776885677756416, "created_at": "Thu Mar 19 23:07:16 +0000 2020", "full_text": "El amor en tiempos del coronavirus."}
{"id": 1240776889628844032, "created_at": "Thu Mar 19 23:07:17 +0000 2020", "full_text": "I got a haircut appointment tomorrow as if it mattered how I look during lock down 🥴"}
{"id": 1240776894057984000, "created_at": "Thu Mar 19 23:07:18 +0000 2020", "full_text": "They didn't have my type of smokes at the corner store and the owner dude was like \"you know there's a crisis.\" He noticed I looked worried before he started laughing and told me that they would be there tomorrow. \n#coronavirus"}
{"id": 1240776898046812160, "created_at": "Thu Mar 19 23:07:19 +0000 2020", "full_text": "#COVID19  the most dangerous pandemic is social media, I can't cure that but we can xxx"}
{"id": 1240776902232535040, "created_at": "Thu Mar 19 23:07:20 +0000 2020", "full_text": "Our challenge for #America is that we don't end up looking for more like China as the years go ... 'cause that's what they want. We went to all the port cities and prayed because China was buying them up. We have to understand this is #economic war. ~ CP"}
{"id": 1240776906330583040, "created_at": "Thu Mar 19 23:07:21 +0000 2020", "full_text": "Dr. Wells, Director of Public Health for Lubbock, said they will be listing case information for confirmed cases on their website. #Lubbock #coronavirus #updated"}
{"id": 1240776906653364224, "created_at": "Thu Mar 19 23:07:21 +0000 2020", "full_text": "🧐 Out of curiosity, what level of #SocialDistancing is everyone right now? \n1 Not at all. \n2 Being more cautious. But still going out. \n3 Going out as needed, mostly working from home, still seeing family. \n4 very limited, only going out when unavoidable\n5 Full lockdown"}
{"id": 1240776910612893696, "created_at": "Thu Mar 19 23:07:22 +0000 2020", "full_text": "#EvangelineLilly \nAt least she's attractive.\n#CoronaVirus\n#ChineseCoronaVirus"}
{"id": 1240776911002816513, "created_at": "Thu Mar 19 23:07:22 +0000 2020", "full_text": "Wow.... 24 hours into quarantine and I am totally over the internet\n#QuarentineLife #QuarantineAndChill #iamnotwriting"}
{"id": 1240776914958155776, "created_at": "Thu Mar 19 23:07:23 +0000 2020", "full_text": "I wished I was dead while folding my wife and daughters laundry because 32 out of 36 pieces of clothes were inside out god give me coronavirus"}
{"id": 1240776919051878400, "created_at": "Thu Mar 19 23:07:24 +0000 2020", "full_text": "Are we in a XXI century world war?\n\nWhy so manipulation on European media?\n\nDoes make sense the quarantine on countries like Italy and Spain?\n\nWhy many Russians think this is a biological war and nobody talking about it?\n\n#coronavirus #COVID19"}
{"id": 1240776923216859144, "created_at": "Thu Mar 19 23:07:25 +0000 2020", "full_text": "I can’t find my signed Tyrone le Bon book and it’s honestly a bigger issue than Corona rn"}
{"id": 1240776931383091201, "created_at": "Thu Mar 19 23:07:27 +0000 2020", "full_text": "It hasn’t quite set in that I just finished school? I finished year 13 in MARCH this whole thing is weird I don’t know how I feel... I’m relieved about no alevels but I’m now stressed about what’s gonna happen to my a levels idk I’m in shock #alevels2020 #COVID19"}
{"id": 1240776935959134208, "created_at": "Thu Mar 19 23:07:28 +0000 2020", "full_text": "Coronavirus is oot here clapping cheeks."}
{"id": 1240776935967354880, "created_at": "Thu Mar 19 23:07:28 +0000 2020", "full_text": "I miss my friends I hate social distancing :("}
{"id": 1240776940304228352, "created_at": "Thu Mar 19 23:07:29 +0000 2020", "full_text": "Larapinta Trail 2020 Update: Alice Springs has had minimal impact from the coronavirus. Services in town continue as per normal. There have been NO reported cases of coronavirus in town"}
{"id": 1240776944196689922, "created_at": "Thu Mar 19 23:07:30 +0000 2020", "full_text": "Coronavirus has done more for the environment than Greta thunberg"}
{"id": 1240776948588126210, "created_at": "Thu Mar 19 23:07:31 +0000 2020", "full_text": "El grupo es solo info de coronavirus."}
{"id": 1240776952421777415, "created_at": "Thu Mar 19 23:07:32 +0000 2020", "full_text": "Special report on @SkyNews about #CoronaVirusitaly is shocking. If @BorisJohnson and @GOVUK don't lock us down NOW we will end up like this. #coronavirusuk"}
{"id": 1240776965235314688, "created_at": "Thu Mar 19 23:07:35 +0000 2020", "full_text": "I hope the kindness and love shown to the elderly during this pandemic is continued afterwards. Their loneliness and vulnerability was a problem before and will continue to be after"}
{"id": 1240776969819541505, "created_at": "Thu Mar 19 23:07:36 +0000 2020", "full_text": "Even on xbox live I practice social distancing."}
{"id": 1240776973569470464, "created_at": "Thu Mar 19 23:07:37 +0000 2020", "full_text": "Imagine if we had to watch a glee episode/season in the age of corona"}
{"id": 1240776977889611777, "created_at": "Thu Mar 19 23:07:38 +0000 2020", "full_text": "It may sound crazy but I must confess that I am scared of this corona virus. our president is saying nothing. \nIf they shot down the whole country , I and my kids have nothing to relied on.\nWe don't know what will happen tomorrow.\n🙏🏻🙏🏻Please,we need Sanitizers and food stuff.🙏🏻"}
{"id": 1240776981886709760, "created_at": "Thu Mar 19 23:07:39 +0000 2020", "full_text": "Confirman el primer caso de coronavirus en #Tucumán"}
{"id": 1240776990568984577, "created_at": "Thu Mar 19 23:07:41 +0000 2020", "full_text": "No one should have to choose between exercising their legal rights and jeopardizing their health. \n\nThat’s why I’m calling to temporarily extend the statute of limitations across the board in New York during this pandemic."}
{"id": 1240776994817822728, "created_at": "Thu Mar 19 23:07:42 +0000 2020", "full_text": "After the #coronavirus there will be so many damn Tp crafts on YouTube 😂"}
{"id": 1240776998772969473, "created_at": "Thu Mar 19 23:07:43 +0000 2020", "full_text": "who tf does corona think she is thinking she can cancel our lives like dis"}
{"id": 1240777003143286784, "created_at": "Thu Mar 19 23:07:44 +0000 2020", "full_text": "I been doing social distancing for half my life the FUCK"}
{"id": 1240777011330789378, "created_at": "Thu Mar 19 23:07:46 +0000 2020", "full_text": "Abeg no work easy. See as guys just dey avoid girls for club like say the girls carry #Coronavirus . The virus don’t know any gender or age.  #Devineprotection &amp; #followtherules .#Godhelpus"}
{"id": 1240777015684263936, "created_at": "Thu Mar 19 23:07:47 +0000 2020", "full_text": "how long can corona live on a juul pod"}
{"id": 1240777015776759808, "created_at": "Thu Mar 19 23:07:47 +0000 2020", "full_text": "if my crush dies of corona, im dying with her; who tf is she trying to meet in heaven?☹️"}
{"id": 1240777032012881920, "created_at": "Thu Mar 19 23:07:51 +0000 2020", "full_text": "this was the week I first noticed \"coronavirus\" being used as shorthand for the period affected by it, like a major storm or a season: \"during coronavirus\""}
{"id": 1240777032021299202, "created_at": "Thu Mar 19 23:07:51 +0000 2020", "full_text": "My family was on a Group FaceTime and my mom got mad at my grandpa for going out on quarantine and he said “The lord is with me” and my aunt said “Well he’s gonna be with you in the hospital if you try to leave the house” 😂 #COVID19 #Quarantine"}
{"id": 1240777036618182656, "created_at": "Thu Mar 19 23:07:52 +0000 2020", "full_text": "actually might start getting anxiety thinking about this whole corona virus situation"}
{"id": 1240777053319954433, "created_at": "Thu Mar 19 23:07:56 +0000 2020", "full_text": "someone pls kick my dad ass he literally will have operation in the middle of pandemic"}
{"id": 1240777061888929794, "created_at": "Thu Mar 19 23:07:58 +0000 2020", "full_text": "If you've cleaned an oven at cumbies, you are immune to covid 19"}
{"id": 1240777065776939011, "created_at": "Thu Mar 19 23:07:59 +0000 2020", "full_text": "O hospital de referência vai ser o hpm para o covid em teresina"}
{"id": 1240777082570805249, "created_at": "Thu Mar 19 23:08:03 +0000 2020", "full_text": "thanks for taking away spring break and replacing it with a three day weekend 😠 ly corona"}
{"id": 1240777082654740480, "created_at": "Thu Mar 19 23:08:03 +0000 2020", "full_text": "Watch the next #TrumpPandemic press conference. When #POTUS tells the truth Dr Birx nods and bobs her head in agreement. Over and over again. When potus lies through his teeth Dr Birx blinks wildly. Hmmm. Very INteresting! ...."}
{"id": 1240777082805932034, "created_at": "Thu Mar 19 23:08:03 +0000 2020", "full_text": "cristina hizo el coronavirus"}
{"id": 1240777086693978115, "created_at": "Thu Mar 19 23:08:04 +0000 2020", "full_text": "You know it's bad when theirs a global pandemic and you literally make no changes to your lifestyle and your still good"}
{"id": 1240777091060240386, "created_at": "Thu Mar 19 23:08:05 +0000 2020", "full_text": "They say that instead of eating 3 big meals a day you should eat 75 smaller ones.... or something like that! #QuarentineLife"}
{"id": 1240777095447535616, "created_at": "Thu Mar 19 23:08:06 +0000 2020", "full_text": "might go prison yknow it would be way easier dealing with a pandemic in there"}
{"id": 1240777128808939520, "created_at": "Thu Mar 19 23:08:14 +0000 2020", "full_text": "Coronavirus: We plan to operate a full service throughout the weekend as it stands.  We're here to take you where you need to go with enhanced cleaning of our vehicles to keep you safe.  We're working with our partners in local authorities to continue this as long as possible."}
{"id": 1240777128846786566, "created_at": "Thu Mar 19 23:08:14 +0000 2020", "full_text": "Coronavirus update: I have now been using my hand as toilet paper for the last 6 months."}
{"id": 1240777128960053249, "created_at": "Thu Mar 19 23:08:14 +0000 2020", "full_text": "This lockdown is going to teach mfs how to be a family again, omm 💯"}
{"id": 1240777137222635520, "created_at": "Thu Mar 19 23:08:16 +0000 2020", "full_text": "Two two bro’s chillin in the hot tub 4”5 feet apart because they’re SOCIAL DISTANCING"}
{"id": 1240777155937787905, "created_at": "Thu Mar 19 23:08:21 +0000 2020", "full_text": "Like a genuine psychopath, I watched Contagion yesterday and am watching Outbreak now. Distinct memory of watching Outbreak at the Regency II when I was 13 and thinking it was bad."}
{"id": 1240777166637469696, "created_at": "Thu Mar 19 23:08:23 +0000 2020", "full_text": "Best way to counter Beijing's effort to spin conspiracy theories and obscure its own errors is to lead the int'l effort to overcome the virus and its effects. Our efforts to rally criticism of Beijing will fall flat if other states feel they might need to look to China for help."}
{"id": 1240777170735136769, "created_at": "Thu Mar 19 23:08:24 +0000 2020", "full_text": "Self-distancing is essential for decreasing coronavirus spread. But the most important thing is self distancing should make you keep in distance from toxic people who could affect your overall mental health. PERIODT"}
{"id": 1240777183565619202, "created_at": "Thu Mar 19 23:08:27 +0000 2020", "full_text": "There is no way President Trump should have cut funding to the CDC and Closed a vital department that address issues like we are facing. That is reckless. November, America needs to fire him. No amount of money is worth what we are going through.#coronavirus #CoronaVirusUpdate"}
{"id": 1240777191589371904, "created_at": "Thu Mar 19 23:08:29 +0000 2020", "full_text": "I have tested hiv positive but coronavirus negative that was close"}
{"id": 1240777191815892993, "created_at": "Thu Mar 19 23:08:29 +0000 2020", "full_text": "I took off my nails for the first time in a year because of this corona virus stuff and salons being closed and I feel like a 12 year old again 🥺"}
{"id": 1240777191874494467, "created_at": "Thu Mar 19 23:08:29 +0000 2020", "full_text": "Boys if ur bored Bc of corona virus add my snap @r_menti I’ll chat and talk back #sex #horny #sugardaddywanted #sugardaddy #tits #ass #girl #snapchat #sexy #porn #nude #naked #boobs"}
{"id": 1240777191912243200, "created_at": "Thu Mar 19 23:08:29 +0000 2020", "full_text": "I want to thank you @realDonaldTrump  for all your hard work in helping to resolve the “China Virus.” The media may not be kind to you, but history will be. #MAGA"}
{"id": 1240777195812945925, "created_at": "Thu Mar 19 23:08:30 +0000 2020", "full_text": "Someone Get the facts, young people infected with covid19, but do we know if they were smokers, or did they VAPED? Weeks ago youngers were dying because of vaping without covid19 @NYCMayor @NYGovCuomo @CuomoPrimeTime #COVID19 don't cause more panic without proper facts"}
{"id": 1240777200338489344, "created_at": "Thu Mar 19 23:08:31 +0000 2020", "full_text": "Due to community spread of coronavirus in Blaine County, Gov. Brad Little says the Idaho Dept of Health and Welfare will issue an isolation order for the area. #idpol #IDCOVID19"}
{"id": 1240777204231012354, "created_at": "Thu Mar 19 23:08:32 +0000 2020", "full_text": "#bbctheview #TheView USE the pen-pushing STAFF which is MEDICALLY trained = The TRUSTS! each Medical trust must GET in and roll their sleeves up! #COVID19"}
{"id": 1240777212665577476, "created_at": "Thu Mar 19 23:08:34 +0000 2020", "full_text": "so,\n-we are prohibited from going to work until 72 hours have passed since covid-19 symptoms ceased\n-wa health dept discourages seeking testing unless you're at high risk or symptoms are severe\n-starbucks will only pay for 3 sick days unless you receive positive test results"}
{"id": 1240777212778942464, "created_at": "Thu Mar 19 23:08:34 +0000 2020", "full_text": "Where’s the coronavirus porn? Did they stop making movies? Asking for a concerned friend."}
{"id": 1240777225437413377, "created_at": "Thu Mar 19 23:08:37 +0000 2020", "full_text": "It’s crazy, they’ve stopped testing people for coronavirus to keep the number of positive cases down in the UK.... how is no one talking about this ?!??!???!??"}
{"id": 1240777225441599489, "created_at": "Thu Mar 19 23:08:37 +0000 2020", "full_text": "I don’t but the idea of talking #ClimateChange while there’s still #COVID19"}
{"id": 1240777229556219906, "created_at": "Thu Mar 19 23:08:38 +0000 2020", "full_text": "R we in lockdown yet"}
{"id": 1240777233490415621, "created_at": "Thu Mar 19 23:08:39 +0000 2020", "full_text": "My grandma talking about she got a headache I’m pretty sure I seen that on a corona thread. Im bout to duct tape her door shut"}
{"id": 1240777233494654976, "created_at": "Thu Mar 19 23:08:39 +0000 2020", "full_text": "So who’s pulling the short straw in telling the benefit dossers that they can’t go tantra when we go into lockdown 🙅🏼‍♂️"}
{"id": 1240777233695834112, "created_at": "Thu Mar 19 23:08:39 +0000 2020", "full_text": "Are we expecting the majority of $ASX listed companies to withdraw Q3, Q4 or FY guidance, or is it just overloading the system with ASX announcements and it will be taken as given? #COVID19 #guidance"}
{"id": 1240777237789577217, "created_at": "Thu Mar 19 23:08:40 +0000 2020", "full_text": "if corona doesn't get to me over this 14 day period my inevitable cardiac arrest will"}
{"id": 1240777250338996225, "created_at": "Thu Mar 19 23:08:43 +0000 2020", "full_text": "Forgot to mention #Day2ofQuarantine and my sister brought a piano home. Oh hell nahhhh. \n\nAt this rate, there’s more chance of my siblings dying from me murdering them than the Coronavirus."}
{"id": 1240777254650753025, "created_at": "Thu Mar 19 23:08:44 +0000 2020", "full_text": "Bae &amp; I’s 6 year anniversary is Monday and the most we can do is quarantine 🙄🤣 corona... go to hell!"}
{"id": 1240777262951288832, "created_at": "Thu Mar 19 23:08:46 +0000 2020", "full_text": "My mate's entire family has the corona virus and he can't see them. How do you even begin -"}
{"id": 1240777263106396161, "created_at": "Thu Mar 19 23:08:46 +0000 2020", "full_text": "Had a sharp pain in my rib area today and thought I had corona. Then I remembered I did one yoga pose yesterday that my spirit could do but my body couldn’t physically do so I met spirit and body in the middle"}
{"id": 1240777267434991617, "created_at": "Thu Mar 19 23:08:47 +0000 2020", "full_text": "parem de ter corona virus '-'"}
{"id": 1240777271654469632, "created_at": "Thu Mar 19 23:08:48 +0000 2020", "full_text": "Some of y’all didn’t grow up in the rancho drinking from the manguera, and it shows. #CoronaVirus"}
{"id": 1240777275492175881, "created_at": "Thu Mar 19 23:08:49 +0000 2020", "full_text": "DO THIS TEST EVERY MORNING-COVID 19 CHECK\nThe new NCP coronavirus may not show sign of infection for many days then how can one know if he/ she is infected ?\nLatest information is that the incubation period may be upto 28 days before the symptoms of COVID 19 are evident."}
{"id": 1240777275576061952, "created_at": "Thu Mar 19 23:08:49 +0000 2020", "full_text": "Day 9 of quarantine ...still on my first roll of toilet paper. \n#coronavirus #COVID19 #toiletpapercrisis #toiletpaper"}
{"id": 1240777279975895040, "created_at": "Thu Mar 19 23:08:50 +0000 2020", "full_text": "There was no pandemic when Obama was in office that’s all I’m saying"}
{"id": 1240777284027588609, "created_at": "Thu Mar 19 23:08:51 +0000 2020", "full_text": "The corona virus just the flu with some bop in it 🤷🏿‍♂️"}
{"id": 1240777288242941959, "created_at": "Thu Mar 19 23:08:52 +0000 2020", "full_text": "I am more worried about coronavirus than my almost 70 year old aunt. I had to tell her that I can’t hug her and she was like oh why you so afraid? I am like woman I am scared for you!!!!"}
{"id": 1240777288532156418, "created_at": "Thu Mar 19 23:08:52 +0000 2020", "full_text": "Social Distancing is bring back the Party Line! Lol 😂"}
{"id": 1240777313450471424, "created_at": "Thu Mar 19 23:08:58 +0000 2020", "full_text": "Call the United States Capitol switchboard at (202) 224-3121 to get @MittRomney @MikeLeeforUtah @GovHerbert on the line and ask for a statewide shutdown. The sooner we kill off #COVIDー19, the sooner we can rebuild #Utah's economy #utahjazz #utahquake #utahcovid19"}
{"id": 1240777313538707456, "created_at": "Thu Mar 19 23:08:58 +0000 2020", "full_text": "fuck bts are probably gonna cancel/reschedule their us tour bc of covid"}
{"id": 1240777325870043136, "created_at": "Thu Mar 19 23:09:01 +0000 2020", "full_text": "I left a game tonight due to racist jokes about Italians being very community oriented &amp; how this is how they're going to make themselves extinct - I don't find this stuff funny, being as my ancestry is mostly Italian.  Don't make jokes like that!  It's disgusting! #COVID19"}
{"id": 1240777325962088448, "created_at": "Thu Mar 19 23:09:01 +0000 2020", "full_text": "does the corona virus effect ugly people? cuz in healthy af and I'm starting to think..."}
{"id": 1240777330093625344, "created_at": "Thu Mar 19 23:09:02 +0000 2020", "full_text": "Bravo @mtvlebanon! Tonight, the Lebanese people showed amazing solidarity amongst themselves! \n3.4+  Billion LBP were raised today to help the healthcare sector to confront the #Covid_19 pandemic! \n#Lebanon #CoronaVirus #mtvlebanon \n@Marcel_Ghanem \n@mauricematta"}
{"id": 1240777338390024192, "created_at": "Thu Mar 19 23:09:04 +0000 2020", "full_text": "Lysol not only kills the coronavirus but it also kills herpes simplex 1 and 2. I’m going to need you all to start spraying your genitals."}
{"id": 1240777347386585088, "created_at": "Thu Mar 19 23:09:06 +0000 2020", "full_text": "I really honestly wouldn’t mind being in quarantine and on a lock down. I’m a home body &amp; enjoy being home anyways"}
{"id": 1240777350805106688, "created_at": "Thu Mar 19 23:09:07 +0000 2020", "full_text": "China now is much safer than any other countries who fail to or didn’t want to control the virus, western counties just don’t do anything, react too late and let is spread like herd immunity!"}
{"id": 1240777354995290113, "created_at": "Thu Mar 19 23:09:08 +0000 2020", "full_text": "Why was #Trump at the #PressConference trying to pronounce the name of the drug? Where is/was #DrFauci? Was he getting too much TV time? Wasn't there other doctors on the dais to speak about the drug? Why was Trump there? So many ??s #cironavirus #COVID19 #CoronavirusPandemic"}
{"id": 1240777355372584960, "created_at": "Thu Mar 19 23:09:08 +0000 2020", "full_text": "I don’t care how bored I get during this lockdown, I will literally never make a tiktok"}
{"id": 1240777359852294145, "created_at": "Thu Mar 19 23:09:09 +0000 2020", "full_text": "Can Georgia get on lockdown now and everything gets closed I’m waiting....."}
{"id": 1240777363912364038, "created_at": "Thu Mar 19 23:09:10 +0000 2020", "full_text": "El Salvador &amp; Nicaragua just confirmed their first cases of Coronavirus. 😅"}
{"id": 1240777367959846914, "created_at": "Thu Mar 19 23:09:11 +0000 2020", "full_text": "#gamersvscovid19\ncoronavirus is trash while video games are the main source of happiness"}
{"id": 1240777371818643463, "created_at": "Thu Mar 19 23:09:12 +0000 2020", "full_text": "Although this quarantine stuff is a little frightening, I am enjoying the solidarity. Reading &amp; writing for pleasure, reminding myself what is important in life and all we have to be thankful for. Distancing from the social world isn’t always a bad thing."}
{"id": 1240777371969564672, "created_at": "Thu Mar 19 23:09:12 +0000 2020", "full_text": "corona break is not going well i have done one (1) assignment"}
{"id": 1240777372279791616, "created_at": "Thu Mar 19 23:09:12 +0000 2020", "full_text": "Social distancing=no spectators, I get it. But the players tackling each other and scrums and rucks. What's that? They look like sacrificial lambs to yes, that's right, The Big End Of Town."}
{"id": 1240777376184692737, "created_at": "Thu Mar 19 23:09:13 +0000 2020", "full_text": "Why, of all times, has the whole goddamn world feel head over heels for the dumbest motherfuckers breathing air?\n\nAfter we get #COVID19 sorted, can we develop a vaccine for fucking stupid?"}
{"id": 1240777380639248384, "created_at": "Thu Mar 19 23:09:14 +0000 2020", "full_text": "I haven't seen this much social distancing since I was trolling for girls back in high school."}
{"id": 1240777384778813441, "created_at": "Thu Mar 19 23:09:15 +0000 2020", "full_text": "Well; Well   l was in count down  early  on.  what A pack of dicks  that were  in there. shopping  ; TV;1 @ 3  Prime  News   its know wonder  idiots  shopping like mad,  these  dicks give out News  just Putting  People  in to A Panic . Media they should all go play with each oth"}
{"id": 1240777392895000577, "created_at": "Thu Mar 19 23:09:17 +0000 2020", "full_text": "Wife and kids are singing (read as shouting) happy birthday out the window to the twin girls next door. \n\nSocial distancing activated."}
{"id": 1240777392894902280, "created_at": "Thu Mar 19 23:09:17 +0000 2020", "full_text": "Oh fun, we've reached the stage of COVID-19 capitalism where all the places you owe money are emailing you to let you know that they are totes here for you but not it like a real, financial way."}
{"id": 1240777393121439748, "created_at": "Thu Mar 19 23:09:17 +0000 2020", "full_text": "no even being dramatic but #bowieonthebalcony is one of the best things to come from the coronavirus 🤷🏻‍♀️💃🏻"}
{"id": 1240777397537931264, "created_at": "Thu Mar 19 23:09:18 +0000 2020", "full_text": "What famous person it’s gone take to tell y’all dis coronavirus shit not that serious for yall mfs to relax"}
{"id": 1240777414034194433, "created_at": "Thu Mar 19 23:09:22 +0000 2020", "full_text": "好消息！COVID-19 virus dies at air temperature above 133F (56C)! Breath in hot vapor of hot coffee will help kill virus in one’s body! Hot shower helps too!"}
{"id": 1240777418383568896, "created_at": "Thu Mar 19 23:09:23 +0000 2020", "full_text": "A ver si a mi ex no le da coronavirus con ese murciélago que se anda comiendo."}
{"id": 1240777426524921857, "created_at": "Thu Mar 19 23:09:25 +0000 2020", "full_text": "corona really said fuck spring babies and their bdays"}
{"id": 1240777435219722242, "created_at": "Thu Mar 19 23:09:27 +0000 2020", "full_text": "Terminator but set during a pandemic self quarantine\n\nIt lasts ten minutes as Sarah Connors are all at home"}
{"id": 1240777439263014913, "created_at": "Thu Mar 19 23:09:28 +0000 2020", "full_text": "Well I finally shaved my legs in between changing from my pajamas into my other pajamas, in case anyone wants to know how my #QuarentineLife is going"}
{"id": 1240777443251761154, "created_at": "Thu Mar 19 23:09:29 +0000 2020", "full_text": "I say bail out the small business. Bail out the people trying to pay their electric bill and eat. Big business needs to figure out their own shit. #coronavirus"}
{"id": 1240777460125442059, "created_at": "Thu Mar 19 23:09:33 +0000 2020", "full_text": "Not that they got a corona twerk song 🤣"}
{"id": 1240777460435660800, "created_at": "Thu Mar 19 23:09:33 +0000 2020", "full_text": "No but really how many people are going to end up being diagnosed with anxiety and ptsd after this pandemic"}
{"id": 1240777468413444100, "created_at": "Thu Mar 19 23:09:35 +0000 2020", "full_text": "China had 81k cases with around 3000 deaths, Italy had 40k cases and around 3000 deaths...\n\nChina 65+ population is 9%, while Italy sits at 25%...\n\nItaly gonna have a high death rate because their people are old.\n\nMen lie, women lie...numbers don't."}
{"id": 1240777472674648064, "created_at": "Thu Mar 19 23:09:36 +0000 2020", "full_text": "5 articles published today on @hcittoday Reminds me of my early days of blogging.  There's just too much content that's timely and needs to go out.  I think this is the new normal. #covid19  #DoingOurPart"}
{"id": 1240777485303853057, "created_at": "Thu Mar 19 23:09:39 +0000 2020", "full_text": "Imagine being in Year 11, Year 13 or in final year of Uni. Corona has legit ripped apart what are supposed to be your most emotional and the best transitions of your life. This life is cruel 😭"}
{"id": 1240777485337460736, "created_at": "Thu Mar 19 23:09:39 +0000 2020", "full_text": "Just back from a 7 day Twitmo. I guess insinuating (snarkily) that someone ch Okes on their bat soup is bad form. \n\nBut trump can lie and kill millions. \n\nFox can lie and kill millions. \n\nJared can monetize a pandemic. \n\nAnd Burr can warn his fat cats to get out of the market"}
{"id": 1240777489422696449, "created_at": "Thu Mar 19 23:09:40 +0000 2020", "full_text": "Hearing that 56% or Californians will get COVID-19 within the next 8 weeks. @Harry_Styles LEAVE LA PLEASE. MAKE SURE TO WEAR A MASK AND PACK ACCORDINGLY. TAKE CARE."}
{"id": 1240777501900709889, "created_at": "Thu Mar 19 23:09:43 +0000 2020", "full_text": "Not sure anyone is benefiting more from the CoronaVirus than the Millionares/Billionares, as all of the world panics they sit back and look with a cooler head and are going to invest a ton of money in stocks way undervalued due to panic sellers"}
{"id": 1240777518807908354, "created_at": "Thu Mar 19 23:09:47 +0000 2020", "full_text": "So far in 2020 my dogs been put down, my Erasmus has been cancelled, loads of my mates have stopped talking to me and there’s a global pandemic. If anyone needs me I’ll be in my room till 2021 following hse advice."}
{"id": 1240777518887682050, "created_at": "Thu Mar 19 23:09:47 +0000 2020", "full_text": "#ConsejosParaCuarentena\nProcura revisar bien tus síntomas que ya que son iguales a la influenza y a la gripe normal \nSi te duele la cabeza \nYa te chingaste es Coronavirus\n#PandaGoals"}
{"id": 1240777519068073987, "created_at": "Thu Mar 19 23:09:47 +0000 2020", "full_text": "Day 4- Me to autistic son: So, not too hard on you this social distancing? Him: perfect and even reruns of playoffs, it’s awesome #autism #SocialDistanacing"}
{"id": 1240777527251042305, "created_at": "Thu Mar 19 23:09:49 +0000 2020", "full_text": "Chris Sale’s season over before it started.. ya so is all of baseball lol #redsox #chrissale #baseball #coronavirus"}
{"id": 1240777527364329473, "created_at": "Thu Mar 19 23:09:49 +0000 2020", "full_text": "CORONA FREE USJSHSJUS VANESSA"}
{"id": 1240777531776778240, "created_at": "Thu Mar 19 23:09:50 +0000 2020", "full_text": "the corona virus is scary for the first time im scared"}
{"id": 1240777540010004480, "created_at": "Thu Mar 19 23:09:52 +0000 2020", "full_text": "The Day I Learned 3 Things\nDreams PS4 Is Sick\nI'm Under House Arrest From COVID-19\nAnd My Name (Ryuss) Isn't My Birth Name, Its Yoon Jae Kim"}
{"id": 1240777548180709383, "created_at": "Thu Mar 19 23:09:54 +0000 2020", "full_text": "#QuarentineLife We have--right, center, and left--lost our collective minds.  This era will provide innumerable lessons for handling the next panic (which we will, of course, completely ignore)"}
{"id": 1240777548524552193, "created_at": "Thu Mar 19 23:09:54 +0000 2020", "full_text": "hey @chicagotribune the @nytimes removed their paywall for coronavirus articles. maybe you should too?"}
{"id": 1240777548532981760, "created_at": "Thu Mar 19 23:09:54 +0000 2020", "full_text": "Move over monat videos, the corona workout videos are taking over social media"}
{"id": 1240777552349798403, "created_at": "Thu Mar 19 23:09:55 +0000 2020", "full_text": "So, this can go one of two ways when I head back to work...I dress like the slob I am over this quarantine, or I dress to the nines because I am so excited to be out. \n#QuarantineLife #WhatHappensNext"}
{"id": 1240777561103187968, "created_at": "Thu Mar 19 23:09:57 +0000 2020", "full_text": "Honestly I feel like the corona shit was all fun an games the first couple days this shit got me kinda of scared fr now so much is being affected due to the setbacks of this virus man it’s crazy \n#CoronavirusOutbreak"}
{"id": 1240781845211402240, "created_at": "Thu Mar 19 23:26:59 +0000 2020", "full_text": "If you are sending letters to friends while you are stuck at home, please sponge the envelope. Don't lick it.\nShow some love to your letter carriers. Not like make a baby love. Just a note that says, Thank you for doing what you do. Stay safe.\n#LetsAllShowAppreciation"}
{"id": 1240781847522619393, "created_at": "Thu Mar 19 23:26:59 +0000 2020", "full_text": "Gotta imagine the food instructed is making a killing off Americans storing large amounts of food in their home. I just hope they're taking care of their workers who are going to work instead of avoiding the Coronavirus in their homes like the rest of us."}
{"id": 1240781851767308289, "created_at": "Thu Mar 19 23:27:00 +0000 2020", "full_text": "Bueno ya se me pego la cumbia del coronavirus"}
{"id": 1240781855978336261, "created_at": "Thu Mar 19 23:27:01 +0000 2020", "full_text": "Any of u out there in need of a friend? A check-in? A phone call to feel connected? I care and will make time, even if we r strangers. U can message me. We need to find new ways 2 connect &amp; support humanity through this mess. We can do this.❤ #SocialDistancing #COVID19 #Support"}
{"id": 1240781860285730816, "created_at": "Thu Mar 19 23:27:02 +0000 2020", "full_text": "My uncle just posted a video defending calling it a chinese virus and I'm gonna text my aunt divorce attorneys in the Chicago area"}
{"id": 1240781864228605952, "created_at": "Thu Mar 19 23:27:03 +0000 2020", "full_text": "So..the longer I stay in bed, and the earlier I go to sleep, the less time I have to shove food in my face #QuarentineLife"}
{"id": 1240781864391983104, "created_at": "Thu Mar 19 23:27:03 +0000 2020", "full_text": "Coronavirus update, Europe:\n\n- Ireland: 191 new cases\n- Czechia: 172 new cases\n- Norway: 169 new cases\n- Turkey: 168 new cases\n- Portugal: 144 new cases\n- Sweden: 138 new cases\n- Luxembourg: 132 new cases\n- Denmark: 94 new cases\n- Iceland: 80 new cases\n- Russia: 52 new cases"}
{"id": 1240781876681420800, "created_at": "Thu Mar 19 23:27:06 +0000 2020", "full_text": "“I heard Ted Cruz was in contact with someone who has the Coronavirus, and I just hope the Coronavirus is okay” WHEN I TELL YOU I SCREAMED @willam #racechaser @racechaserpod @Alaska5000 @BigDipperJelly"}
{"id": 1240781897656979456, "created_at": "Thu Mar 19 23:27:11 +0000 2020", "full_text": "day 3 of social distancing with joseph: we have listened to harry styles cover lizzo 5 times and watched his tiny desk concert 3 times now. we love it. there is no sign of stopping"}
{"id": 1240781897728315392, "created_at": "Thu Mar 19 23:27:11 +0000 2020", "full_text": "The way I keep self diagnosing myself with corona anytime I cough wtf is wrong with my brain"}
{"id": 1240781897791242241, "created_at": "Thu Mar 19 23:27:11 +0000 2020", "full_text": "Non-Corona related post: My husband and i joined Dollar Shave Club and we love it. Don't think I've ever had a shave this good. The shave butter is great too!"}
{"id": 1240781897875292166, "created_at": "Thu Mar 19 23:27:11 +0000 2020", "full_text": "Me siento re mal me siento sarpado o no. Corona time"}
{"id": 1240781902061199360, "created_at": "Thu Mar 19 23:27:12 +0000 2020", "full_text": "Trump has no filter 🤣🤣🤣 had me dying when he said \"It came from China\""}
{"id": 1240781905945079813, "created_at": "Thu Mar 19 23:27:13 +0000 2020", "full_text": "Crisis actors...claiming to be in hospital with severe #CoronaVirus...\n\nGIVING INTERVIEWS FROM SUPPOSED ISOLATION WITH NO MASKS!!!!\n\nYou evil #MSM and actors are SICK Psychopaths.\n\nQuarantined- dying with the virus giving interviews to MSM with no protective equipment????"}
{"id": 1240781910508535808, "created_at": "Thu Mar 19 23:27:14 +0000 2020", "full_text": "dudo entre hacer ls tarea o no pq para mi nos morimos todos d coronavirus"}
{"id": 1240781914388209664, "created_at": "Thu Mar 19 23:27:15 +0000 2020", "full_text": "My folks think the corona virus is fake and...*deep DEEP sigh*"}
{"id": 1240781922818617344, "created_at": "Thu Mar 19 23:27:17 +0000 2020", "full_text": "and that's what you call social distancing"}
{"id": 1240781927059095552, "created_at": "Thu Mar 19 23:27:18 +0000 2020", "full_text": "The trump administration should have a visit to  #TheHague in 2021 for their gross negligence and coverup of the #COVID19 pandemic. \n\nThis is on par with the soviet Chernobyl coverup. Sending unequipped workers to their deaths, lying to their people and the world."}
{"id": 1240781935523303424, "created_at": "Thu Mar 19 23:27:20 +0000 2020", "full_text": "this whole pandemic is giving me anxiety through the roof🤯 everything that was apparently “going to happen“ has now happened : stores closing, restaurants closing, jobs closing, hours getting cut/ people getting laid off..."}
{"id": 1240781935653208064, "created_at": "Thu Mar 19 23:27:20 +0000 2020", "full_text": "COVID-19 better end soon bc im about to buy a boosted board or something"}
{"id": 1240781939545640961, "created_at": "Thu Mar 19 23:27:21 +0000 2020", "full_text": "if @Harry_Styles ‘a concert is cancelled because of corona i’ll fight someone"}
{"id": 1240781939617005569, "created_at": "Thu Mar 19 23:27:21 +0000 2020", "full_text": "Ok sure, covid-19, but what the hell happened to the remaining 18?"}
{"id": 1240781943899402240, "created_at": "Thu Mar 19 23:27:22 +0000 2020", "full_text": "If Trump wants to call it the \"Chinese Virus\" we should all call it the \"Trump Virus\" instead."}
{"id": 1240781944083959810, "created_at": "Thu Mar 19 23:27:22 +0000 2020", "full_text": "Daily reminder that this could have largely been avoided. We could have locked down and tested everyone coming in as soon as we knew COVID-19 was in China. \n\nAll the deaths and economic collapse are the fault of Trump."}
{"id": 1240781948055945217, "created_at": "Thu Mar 19 23:27:23 +0000 2020", "full_text": "Never used to do fuck all anyway but now that I’m being told not to cause of this coronavirus I suddenly wanna do everything"}
{"id": 1240781956733784065, "created_at": "Thu Mar 19 23:27:25 +0000 2020", "full_text": "Why the hell are Youtubers not allowed to say “Covid” or “Coronavirus” in passing?  Why is that what must not be named?  I assume it’s a blanket rule to prevent misinformation... but it ends up drawing even more attention to the rule and topic, on totally unrelated posts.  🤔🤷🏻‍♂️"}
{"id": 1240781964854124544, "created_at": "Thu Mar 19 23:27:27 +0000 2020", "full_text": "This period in time is when we really needed Robin Williams around. Just imagine his humor about bat soup and wuhan KungFlu. #coronavirus #kungflu #batSoup #robinwilliams"}
{"id": 1240781964866736129, "created_at": "Thu Mar 19 23:27:27 +0000 2020", "full_text": "Pres Trump has cancelled the G7 Summit planned for Camp David in June but will confer with Summit Leaders by way of secure video hookups. The Coronavirus pandemic made the G7 gathering too burdensome for the leaders to gather in cabins at Camp David."}
{"id": 1240781965160300544, "created_at": "Thu Mar 19 23:27:27 +0000 2020", "full_text": "Cant wait to watch Covid-19 in cinemas in a few years time"}
{"id": 1240781969111343104, "created_at": "Thu Mar 19 23:27:28 +0000 2020", "full_text": "istg if i have this corona buLLSHIT"}
{"id": 1240781985846607875, "created_at": "Thu Mar 19 23:27:32 +0000 2020", "full_text": "BREAKING NEWS: Due to the recent COVID-19 outbreak, I have decided to officially give 0 fucks and dye my hair bc if it looks bad ain’t nobody gonna see that shit"}
{"id": 1240782006633377793, "created_at": "Thu Mar 19 23:27:37 +0000 2020", "full_text": "If I were the devil I would punish Trump et all with being forced to live the cruelest moments of the lives of everyone they've killed for all of eternity. \n\nThere is no punishment on Earth that will ever bring justice to the lives lost. Not just from Covid-19 but all of it."}
{"id": 1240782006943809537, "created_at": "Thu Mar 19 23:27:37 +0000 2020", "full_text": "I am less worried about coronavirus than I am about the Lunatic my country has for a president and his cronies! WE will survive,God willing....but his aggravation is nauseating."}
{"id": 1240782010790051840, "created_at": "Thu Mar 19 23:27:38 +0000 2020", "full_text": "Kudos to the hospitals that are restricting visitors, no one WANTS to do it, but it the RIGHT decision to keep our patients and staff safe. #coronavirus #COVID19"}
{"id": 1240782014992789504, "created_at": "Thu Mar 19 23:27:39 +0000 2020", "full_text": "How did Covid-19 start?\nThe disease appears to have originated from a Wuhan seafood market where wild animals, including marmots, birds, rabbits, bats and snakes, are traded illegally."}
{"id": 1240782027659653121, "created_at": "Thu Mar 19 23:27:42 +0000 2020", "full_text": "o arroz de pato do santa cruz derrotou o corona virus"}
{"id": 1240782027936448512, "created_at": "Thu Mar 19 23:27:42 +0000 2020", "full_text": "if country concerts in the summer get cancelled due to corona i’m gonna be v upset :("}
{"id": 1240782031774253057, "created_at": "Thu Mar 19 23:27:43 +0000 2020", "full_text": "Hey @MariannMeedWard I’ve got some time on my hands for the next two weeks (at least) and am looking for a way to help out our community in any way I can while appropriately #SocialDistancing myself.   Any suggestions or thoughts are welcome."}
{"id": 1240782031824523272, "created_at": "Thu Mar 19 23:27:43 +0000 2020", "full_text": "#COVID19UG Malaria drugs to be used against the treatment of this pandemic this could explain why some people have been resistant to the pandemic .#COVID19"}
{"id": 1240782032197861376, "created_at": "Thu Mar 19 23:27:43 +0000 2020", "full_text": "I did so many push ups today #quarantinelife"}
{"id": 1240782032361357314, "created_at": "Thu Mar 19 23:27:43 +0000 2020", "full_text": "I set up my home workout station today....that was enough of a workout #QuarentineLife #CoronaVirusUpdate"}
{"id": 1240782057451683843, "created_at": "Thu Mar 19 23:27:49 +0000 2020", "full_text": "Via: @ShamsCharania \n\nTwo Lakers players have tested positive for coronavirus, sources tell @TheAthleticNBA @Stadium. The team may test the remaining players who did not take tests Wednesday morning."}
{"id": 1240782061553639424, "created_at": "Thu Mar 19 23:27:50 +0000 2020", "full_text": "NBA is the epicenter of sports Covid19. Jazz, Pistons, Nets, Nuggets, 76ers, and now Lakers"}
{"id": 1240782065840373761, "created_at": "Thu Mar 19 23:27:51 +0000 2020", "full_text": "On top of corona you telling me I gotta worry bout A TORNADO NOW??!!! I AM TIDE"}
{"id": 1240782074191253505, "created_at": "Thu Mar 19 23:27:53 +0000 2020", "full_text": "At work I’ve seen so many people wearing masks! What bafoons, they do not help you with the coronavirus! Idiots!"}
{"id": 1240782078301487104, "created_at": "Thu Mar 19 23:27:54 +0000 2020", "full_text": "Been using some of this social distancing time to catch up on movies, finally watched Knives Out and absolutely loved it"}
{"id": 1240782090809073667, "created_at": "Thu Mar 19 23:27:57 +0000 2020", "full_text": "Apparently lockdown in the UK is a rumour #CoronaVirusUpdate #COVID19"}
{"id": 1240782094755921927, "created_at": "Thu Mar 19 23:27:58 +0000 2020", "full_text": "Is COVID supposed to make you shit yourself? May have a problem"}
{"id": 1240782098975330306, "created_at": "Thu Mar 19 23:27:59 +0000 2020", "full_text": "#COVID19 #CoronaVirusUpdate #TrumpPandemic Iran strain spread to Italy, accidentally. Italy is collateral damage. Strain in U.S. is less deadly than one released in Iran"}
{"id": 1240782099071696898, "created_at": "Thu Mar 19 23:27:59 +0000 2020", "full_text": "If yall don't stop leaving garbage everywhere you gonna start a new pandemic"}
{"id": 1240782103173902337, "created_at": "Thu Mar 19 23:28:00 +0000 2020", "full_text": "If the next @ShippersUnbound book after \"All Out War\" and \"Fall Out\" is going to be about the 2019 GE, please tell me book 4 in the series will be about No 10's response to coronavirus: \"Outbreak\""}
{"id": 1240782107393298432, "created_at": "Thu Mar 19 23:28:01 +0000 2020", "full_text": "we finna die with the corona in a tornado 🦠🌪"}
{"id": 1240782111671549954, "created_at": "Thu Mar 19 23:28:02 +0000 2020", "full_text": "U fucking Kool aid drinking scum CNN tweeters . Trump saved our country early on banning China travel and everything he has done to give some assemblance to our border without that we would be seeing tens of thousands dead in US #cnn"}
{"id": 1240782116138266624, "created_at": "Thu Mar 19 23:28:03 +0000 2020", "full_text": "China, Denmark, El Salvador, France, Ireland, Italy, New Zealand, Poland, and Spain: *put entire country on lockdown*\n\nAustralian government: if they’re all going to die from Covid-19 they might as well do it from work."}
{"id": 1240782124082397185, "created_at": "Thu Mar 19 23:28:05 +0000 2020", "full_text": "Can’t Even Make a Post &amp; Say You Don’t Feel Good, They Gone Think You Got Corona 😭🤦🏾‍♀️"}
{"id": 1240782132659789824, "created_at": "Thu Mar 19 23:28:07 +0000 2020", "full_text": "Cómo van con el Coronavirus?"}
{"id": 1240782140981329920, "created_at": "Thu Mar 19 23:28:09 +0000 2020", "full_text": "Now that I’m unemployed for the foreseeable future due to COVID-19 there’s only one reasonable thing left to do...start a twitch stream and hope @MrBeastYT randomly donates money to me"}
{"id": 1240782145167081474, "created_at": "Thu Mar 19 23:28:10 +0000 2020", "full_text": "My younger hypersexual self would have been very challenged by the idea of forced social distancing, and would have strained mightily against it.\nMy mature hypersexual self is merely extraordinarily and philosophically depressed by it. \n#hypersexuallysafe #hypersexuallysad"}
{"id": 1240782153425682432, "created_at": "Thu Mar 19 23:28:12 +0000 2020", "full_text": "Bought travel insurance &amp; they don’t cover pandemics so I can’t get a refund unless I catch corona virus so if you see me with corona virus soon mind ya business bc I need that money back"}
{"id": 1240782153639768064, "created_at": "Thu Mar 19 23:28:12 +0000 2020", "full_text": "My savings account APY has gone from 1.10% to .25%. 🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️\nCORONA GOTTA GO. SHES MESSING WITH MY COINS."}
{"id": 1240782157733232640, "created_at": "Thu Mar 19 23:28:13 +0000 2020", "full_text": "What if we ran health care like it was a business and a pandemic hit?"}
{"id": 1240782166142959622, "created_at": "Thu Mar 19 23:28:15 +0000 2020", "full_text": "To all the people who “care so much about the Earth” but are at the beach, going to restaurants, etc: you need to start actually caring about the Earth, and go back to your houses and stop going out. You might not have symptoms of corona, but you’re prob a carrier :)"}
{"id": 1240782166230855680, "created_at": "Thu Mar 19 23:28:15 +0000 2020", "full_text": "Wuhan's birds chirping;\nReduced pollution;\nPandemic or solution?\n\nVenice's canals clear &amp; swarming with fish;\nA welcome dish!\nSmog from Krakow no longer obscuring Tatra\ntheir beauty visible\nHumans sticking together\nindivisible.\n\nApocalypse or awakening?\nIn some ways a good thing."}
{"id": 1240782166339903488, "created_at": "Thu Mar 19 23:28:15 +0000 2020", "full_text": "I’m just saying there wasn’t no coronavirus before my ex dumped me so if you wondering why all this shit happening, it’s that bitch fault"}
{"id": 1240782170328834050, "created_at": "Thu Mar 19 23:28:16 +0000 2020", "full_text": "Just remembered that a few years ago I was given a pack of N95 masks. Tore apart the closet to find them. They are packaged, maybe five years old? But sealed. Are they of good enough quality to give to medical personnel in building?"}
{"id": 1240782178944004101, "created_at": "Thu Mar 19 23:28:18 +0000 2020", "full_text": "Bad government and CORONA VIRUS, WHICH ONE KILL PAST?"}
{"id": 1240782182895026183, "created_at": "Thu Mar 19 23:28:19 +0000 2020", "full_text": "Season 2 of all American already starting off great #QuarentineLife"}
{"id": 1240782183112957953, "created_at": "Thu Mar 19 23:28:19 +0000 2020", "full_text": "It's good to be ignorant isn't it? To think the virus is not ur problem bcs u think u have more important things to think abt. What's more important than saving ur life &amp; ppl u love? This virus is a pandemic for god sake. Pls stop acting like u're an anti-virus."}
{"id": 1240782187005390848, "created_at": "Thu Mar 19 23:28:20 +0000 2020", "full_text": "Jokes aside, def keep washing your hands and social distancing. Some of us have to go out there and stock those shelfs that you buy your toilet paper from."}
{"id": 1240782187076521984, "created_at": "Thu Mar 19 23:28:20 +0000 2020", "full_text": "Everyone keeps talking about South Korea's response to the coronavirus outbreak, but what about Germany?\n\nThey have 11,000 reported cases with only 20 deaths.\n\nThat's a .1% mortality rate, which is approximately the same as the annual flu\n\nClearly they are doing something right"}
{"id": 1240782187449978881, "created_at": "Thu Mar 19 23:28:20 +0000 2020", "full_text": "Imagine April 1st comes and the government be like April fools the corona virus was fake 😭😂"}
{"id": 1240782187533938691, "created_at": "Thu Mar 19 23:28:20 +0000 2020", "full_text": "it's like day ten of social distancing at home for me and all I have to show for it is being absolutely insane"}
{"id": 1240782195750400000, "created_at": "Thu Mar 19 23:28:22 +0000 2020", "full_text": "If anything, the coronavirus has emphasized the things that matter most in life."}
{"id": 1240782199642677248, "created_at": "Thu Mar 19 23:28:23 +0000 2020", "full_text": "Lol...At the stores you see things like, 2 per family Max. for Groceries😅😅....Shit is Real #COVID19#PANICSHOPPING"}
{"id": 1240782203711356930, "created_at": "Thu Mar 19 23:28:24 +0000 2020", "full_text": "My boys make me laugh!\n\nSitting at the table after dinner..3rd son has 4th son's Latin dictionary &amp; he's quizzing him\n\nWent from that to laughing like hyenas to 3 \"beating\" 4 up\n\nNot tonight #WuhanCoronavirus"}
{"id": 1240782203958759424, "created_at": "Thu Mar 19 23:28:24 +0000 2020", "full_text": "Imagine being the assholes wearing gloves and masks thinking they don’t already have coronavirus."}
{"id": 1240782212368236544, "created_at": "Thu Mar 19 23:28:26 +0000 2020", "full_text": "Coronavirus Covid-19 I rebuke you in the name of Jesus, I rebuke you out of every infected soul on the entire planet and to be cut off from everybody even this world never to come back ever again in Jesus multi-dimensonal beyonder of all heavenly majesties name. Amen"}
{"id": 1240782216403120128, "created_at": "Thu Mar 19 23:28:27 +0000 2020", "full_text": "Just seen some titties cuz they thought i was dying from corona, god bless america lol"}
{"id": 1240782224758386688, "created_at": "Thu Mar 19 23:28:29 +0000 2020", "full_text": "I heard Coronavirus: travellers race home amid worldwide border closures and flight warnings"}
{"id": 1240782224850477056, "created_at": "Thu Mar 19 23:28:29 +0000 2020", "full_text": "when a director with a foot fetish has coronavirus and is eating pizza rolls he's Quarantine Tostino"}
{"id": 1240782228927459335, "created_at": "Thu Mar 19 23:28:30 +0000 2020", "full_text": "Today after work my daughter went shopping for me because, because we're doing complete social distancing. She scored four pints of half and half and two 12-packs of Blue Moon that will last me two weeks. No bread though.\nHer husband's dealership is shutting down. /1"}
{"id": 1240782233172148224, "created_at": "Thu Mar 19 23:28:31 +0000 2020", "full_text": "I was realy looking forward to ths upcoming weding for that one person i wantd to see. But corona hapened."}
{"id": 1240782233499131904, "created_at": "Thu Mar 19 23:28:31 +0000 2020", "full_text": "If Mark Fisher hadn’t killed himself in 2017, he definitely would’ve killed himself after reading “social distancing” for the umpteenth time. I feel gross just typing it."}
{"id": 1240782241795641350, "created_at": "Thu Mar 19 23:28:33 +0000 2020", "full_text": "Prank Idea: Run up to that jogger on your street, high five them, cough, and run away chanting \"COVID-19\""}
{"id": 1240782245813784583, "created_at": "Thu Mar 19 23:28:34 +0000 2020", "full_text": "Any advice please on best ways development workers can help communities during this outbreak? @CormacRussell"}
{"id": 1240782250221821953, "created_at": "Thu Mar 19 23:28:35 +0000 2020", "full_text": "I know I'm incredibly biased as a Labor voter, but the NSW Liberals response to #COVID19 has been criminally incompetent. \n\nIf they do not lose the next election I'll be convinced that we're all just crisis actors in a Truman Show style joke #auspoI #coronavirusau #COVID2019AU"}
{"id": 1240782254244167680, "created_at": "Thu Mar 19 23:28:36 +0000 2020", "full_text": "I’m calling it now. There will be a spike in post social distancing surprise babies."}
{"id": 1240782254307074048, "created_at": "Thu Mar 19 23:28:36 +0000 2020", "full_text": "Coronavirus quarantine really just has me day drunk on a Thursday."}
{"id": 1240782254328217602, "created_at": "Thu Mar 19 23:28:36 +0000 2020", "full_text": "Alright, I'mma just say it.\n\nFuck Corona. You ruined my life you toxic bitch."}
{"id": 1240782254437105664, "created_at": "Thu Mar 19 23:28:36 +0000 2020", "full_text": "How much of our debt does China hold?"}
{"id": 1240782262653685760, "created_at": "Thu Mar 19 23:28:38 +0000 2020", "full_text": "First starship to orbit name idea.\nCovid 拾玖 survivor\n\n拾玖, said as (shíjiǔ) means 19.\n\nTo remind us all, while some fought for life, others fought fear, we also fought for progress."}
{"id": 1240782267041144840, "created_at": "Thu Mar 19 23:28:39 +0000 2020", "full_text": "is locking yalls accounts part of social distancing too"}
{"id": 1240782275375218691, "created_at": "Thu Mar 19 23:28:41 +0000 2020", "full_text": "Sinn Fein have realy piped down recently. They realise the current government arnt actually doing that bad of a job. They’ve finally realised hot air talking wont solve anything and they are no where to be seen. #COVID19"}
{"id": 1240782279720554498, "created_at": "Thu Mar 19 23:28:42 +0000 2020", "full_text": "Bruh it took the state going on lockdown for my work to close l o l 😭😭😭"}
{"id": 1240782283419893760, "created_at": "Thu Mar 19 23:28:43 +0000 2020", "full_text": "When #Coronavirus reached #America #Trump acted wisely &amp; decisively. #Democrats &amp; the #Media reacted with spite &amp; hatred, their only interest harming the President. That's for later, for now we #Americans are dealing with reality, helping each other &amp; stopping the spread of CV."}
{"id": 1240782283725926401, "created_at": "Thu Mar 19 23:28:43 +0000 2020", "full_text": "So let me get this straight, 56% of Californians will get Corona? Where did this number come from? We are just gonna get Thanos snapped by Covid-19 or something? @GavinNewsom i dont feel so good."}
{"id": 1240782283877036032, "created_at": "Thu Mar 19 23:28:43 +0000 2020", "full_text": "The best part of social distancing is going an entire week without wearing a bra #SocialDistancing"}
{"id": 1240782291913359360, "created_at": "Thu Mar 19 23:28:45 +0000 2020", "full_text": "I had a bucket list/list of things I want to do but after this whole pandemic I am determined to do it all"}
{"id": 1240782296304750596, "created_at": "Thu Mar 19 23:28:46 +0000 2020", "full_text": "Im not real worried about this bitch named corona but IF SHE LAYS A HAND ON MY GRANDMA, IM SWINGING"}
{"id": 1240782304685051904, "created_at": "Thu Mar 19 23:28:48 +0000 2020", "full_text": "America’s Best contact lenses will close all retail locations until at least March 28. #Coronaviris #COVIDー19"}
{"id": 1240782317016285190, "created_at": "Thu Mar 19 23:28:51 +0000 2020", "full_text": "At this point I can’t associate with you if you think Covid-19 is either 1. Not a big deal or 2. A government conspiracy"}
{"id": 1240782317234327558, "created_at": "Thu Mar 19 23:28:51 +0000 2020", "full_text": "My mental health has been declining rapidly since this pandemic started. I can't even go see my therapist. Feels like I'm losing my mind."}
{"id": 1240782333755527168, "created_at": "Thu Mar 19 23:28:55 +0000 2020", "full_text": "#COVID19updates #Pandemic #MedTwitter #SocialDistancing\nData reported on Wednesday continue to support a milder clinical course for novel coronavirus disease (COVID-19) in children and a more severe course in elders. @NEJM"}
{"id": 1240782334061838336, "created_at": "Thu Mar 19 23:28:55 +0000 2020", "full_text": "Bruh they said 2 Lakers players tested positive for #COVID19 and one of those players BETTER NOT BE LEBRON JAMES !!!!!!!!!!!"}
{"id": 1240782338105192449, "created_at": "Thu Mar 19 23:28:56 +0000 2020", "full_text": "My father is an MD. Specialties are infectious diseases, patient safety. He works at a hospital in Philly, where COVID-19 cases are accelerating + healthcare workers account for many of them. Seeing anyone prioritize partying at this moment, saying, “if I get it, I get it”...\n\n😡"}
{"id": 1240782342354075650, "created_at": "Thu Mar 19 23:28:57 +0000 2020", "full_text": "That Cordova virus out there like Riley Reid. My roomates got me on lock down so I can’t leave the house. Any big tiddy goth girls out there wanna stop by to Netflix and chill? I need to get up in some guts. #RoomatesSuck #FuckYeahSpreadIt"}
{"id": 1240782350448918530, "created_at": "Thu Mar 19 23:28:59 +0000 2020", "full_text": "Coronavirus has been active in China for over 8 weeks and it has not infected over 20 million people, it hasn't even infected 100,000 people if we are to believe the numbers China has given us. There is no fucking way that 56% of California will be infected in just 8 weeks."}
{"id": 1240782371554820096, "created_at": "Thu Mar 19 23:29:04 +0000 2020", "full_text": "Navy Yard: We're immune to COVID so f*ck social distancing"}
{"id": 1240782371831627780, "created_at": "Thu Mar 19 23:29:04 +0000 2020", "full_text": "Two LA Lakers have the coronavirus 😢"}
{"id": 1240782376051105792, "created_at": "Thu Mar 19 23:29:05 +0000 2020", "full_text": "2 Lakers players w coronavirus???? IT BETTER NOT BE LEBRON 🥺"}
{"id": 1240782379817582593, "created_at": "Thu Mar 19 23:29:06 +0000 2020", "full_text": "Day 3: we have done some online learning, watched 2 movies, cleaned up around the house, dance party, karaoke (obvi), gone for a walk, played outside, played paw patrol, complained, FaceTimed, showered/bath, second dance party... #COVID19 #StayAtHome #whatnow"}
{"id": 1240782380182286336, "created_at": "Thu Mar 19 23:29:06 +0000 2020", "full_text": "Can we please stop talking about the coronavirus. Every time I hear that virus, i just get upset. I'm need to some uplifting news like NOW!"}
{"id": 1240782388533366786, "created_at": "Thu Mar 19 23:29:08 +0000 2020", "full_text": "Working people cannot simply stay home, and we need them to to suppress the spread of #COVID19. The way you can get these people to stay home is by suspending payments like mortgages, utilities, debt, etc. and offering them some kind of ubi or payed leave from their workplaces."}
{"id": 1240782388663398401, "created_at": "Thu Mar 19 23:29:08 +0000 2020", "full_text": "Please tell me lebron doesn’t have corona"}
{"id": 1240782401091051520, "created_at": "Thu Mar 19 23:29:11 +0000 2020", "full_text": "Do the celebrities and media taking sides with China get financial incentives from China? Why do the keep fighting for China?"}
{"id": 1240782401137192962, "created_at": "Thu Mar 19 23:29:11 +0000 2020", "full_text": "if we can’t say Chinese Virus, then Spanish Flu has to be officially changed to Kansas Flu. they started it."}
{"id": 1240782404945657863, "created_at": "Thu Mar 19 23:29:12 +0000 2020", "full_text": "My toddlers are fighting over a straw to eat their macaroni and cheese. We have a whole drawer of straws. They were also given forks. I need to go back to work😂 #QuarantineLife"}
{"id": 1240782438738964480, "created_at": "Thu Mar 19 23:29:20 +0000 2020", "full_text": "#QuarentineLife is trending...\n\nAnd all I can think of is, why the hell is a misspelled hashtag trending??!! \n\nIn an age of spell check, this shouldn't happen.\n\nIt's quarantine, folks. You bunch of animals."}
{"id": 1240782439053774848, "created_at": "Thu Mar 19 23:29:20 +0000 2020", "full_text": "Set your social media to private to help decrease the chance of catching coronavirus"}
{"id": 1240782447312285696, "created_at": "Thu Mar 19 23:29:22 +0000 2020", "full_text": "my dad might have corona and hes 53 fuck me"}
{"id": 1240782451330502657, "created_at": "Thu Mar 19 23:29:23 +0000 2020", "full_text": "Free health care in Italy has failed. So much for single payer in Italy more people have died in Italy than in China."}
{"id": 1240782472184504322, "created_at": "Thu Mar 19 23:29:28 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240782472368943104, "created_at": "Thu Mar 19 23:29:28 +0000 2020", "full_text": "holy fuck i’m so scared a member of the cdc just called me personally and told me i need to isolate myself immediately bc they found out one of the new symptoms of the virus is having a juicy pussy and a great personality"}
{"id": 1240782472373309441, "created_at": "Thu Mar 19 23:29:28 +0000 2020", "full_text": "covid-19 is not fighting us, the human race \n\nit's fighting the ignorance, greed, selfishness, lies, opportunistic argumentations, unsustainable practices, the loss of empathy and belonging that lie within all of us. \n\nwe let go of these, we'll have our peace"}
{"id": 1240782476403970050, "created_at": "Thu Mar 19 23:29:29 +0000 2020", "full_text": "People, please take social distancing seriously. Just because you may be okay does NOT mean that it’s okay to possibly expose others and potentially risk their lives."}
{"id": 1240782493609009153, "created_at": "Thu Mar 19 23:29:33 +0000 2020", "full_text": "QUÉDATE EN CASA: NO SEAS AUTOBÚS DEL CORONAVIRUS...!"}
{"id": 1240782497346134017, "created_at": "Thu Mar 19 23:29:34 +0000 2020", "full_text": "Q4. How is the 😷 testing for #COVID19 going in your area? \n\nHave you seen anything helpful for improving testing practices or procedures? #ASPchat"}
{"id": 1240782505915097089, "created_at": "Thu Mar 19 23:29:36 +0000 2020", "full_text": "This corona shit need to die down im tryna be outside this summer🙄"}
{"id": 1240782505940320257, "created_at": "Thu Mar 19 23:29:36 +0000 2020", "full_text": "Pop smoke: n*ggas saying they outside   \n\nCoronavirus: send the addy we gon’ slide"}
{"id": 1240782505952923648, "created_at": "Thu Mar 19 23:29:36 +0000 2020", "full_text": "CDC telling doctors and nurses go “use bandanas if they run out of masks” #NationalLockdown #COVID19. Supplies won’t last when the virus is doubling every 2 days! People it’s time for drastic action."}
{"id": 1240782510323200002, "created_at": "Thu Mar 19 23:29:37 +0000 2020", "full_text": "Con esto de la cuarentena por el coronavirus es un buen pretexto para dedicarle a tu crush \"No Termino\", por que eso de \"No saber si te volveré a ver para mí es un misterio\" bro, i really feel that."}
{"id": 1240782527058415617, "created_at": "Thu Mar 19 23:29:41 +0000 2020", "full_text": "I hope people are realizing that *45’s horrible response &amp; treatment of Puerto Rico following the hurricane was not an anomaly. Cities &amp; states facing this #CoronaVirus #TrumpVirus you too are on your own!"}
{"id": 1240782527104778240, "created_at": "Thu Mar 19 23:29:41 +0000 2020", "full_text": "\"Where is the federal government?\" @BilldeBlasio asks when speaking about the #coronavirus response moments ago on #CNN \"What does it take to get some attention?\""}
{"id": 1240782531190050816, "created_at": "Thu Mar 19 23:29:42 +0000 2020", "full_text": "First step to tackling coronavirus;\n1.) Reduce fuel price by N20.\n\nYaaaaaayyy🙌🙌"}
{"id": 1240782539435933696, "created_at": "Thu Mar 19 23:29:44 +0000 2020", "full_text": "I hope after COVID-19 has passed, the twitter community realizes what’s okay to joke about and what’s not. A lot of misinformation has spread from this app, stemming from humor.m, and has perpetuated dangerous misconceptions and falsehoods. Words do matter."}
{"id": 1240782552174137346, "created_at": "Thu Mar 19 23:29:47 +0000 2020", "full_text": "Mr Rice has now shut, a dunno if I’ll survive lockdown without it"}
{"id": 1240782556120875009, "created_at": "Thu Mar 19 23:29:48 +0000 2020", "full_text": "#IfAllTheMoneyBecameWorthless   [insert corona virus tp panic buying joke here]"}
{"id": 1240782556125114368, "created_at": "Thu Mar 19 23:29:48 +0000 2020", "full_text": "People with the audacity to travel on spring break! Not helping the cause to stop corona virus 🦠"}
{"id": 1240782556603330564, "created_at": "Thu Mar 19 23:29:48 +0000 2020", "full_text": "I’m still trying to fathom why every media outlet is not playing up the fact that the U.S. and other nations are fast-tracking Coronavirus treatments which have already seen success for approval. \nThis could stop the spread in its tracks."}
{"id": 1240782577360932864, "created_at": "Thu Mar 19 23:29:53 +0000 2020", "full_text": "The corona virus taught me how to wipe my ass more efficiently"}
{"id": 1240782581303574529, "created_at": "Thu Mar 19 23:29:54 +0000 2020", "full_text": "You know - #techsupport and #socialdistancing  are a bit tricky in person!  I was just helping my yarnie friends set up for online classes and every time we switched control of the keyboard... 😱"}
{"id": 1240782581337128962, "created_at": "Thu Mar 19 23:29:54 +0000 2020", "full_text": "Imagine starting a relationship right now\n\nSounds like a plot of a cheesy romance movie you see on TLC 😂\n\n#QuarentineLife #Imagine"}
{"id": 1240782585552306176, "created_at": "Thu Mar 19 23:29:55 +0000 2020", "full_text": "Tune in now to @LouDobbs @FoxBusiness as we breakdown the phase 3 #COVID-19 response bill."}
{"id": 1240782585938223106, "created_at": "Thu Mar 19 23:29:55 +0000 2020", "full_text": "Only one way to defeat the #covidbully #knockout #lockdown #StayAtHomeChallenge"}
{"id": 1240782589792837635, "created_at": "Thu Mar 19 23:29:56 +0000 2020", "full_text": "Stay home = stay safe.\nMay Allah bless my Algeria 🇩🇿\n#Covid_19 #StayHome #الكورونا"}
{"id": 1240782594100195328, "created_at": "Thu Mar 19 23:29:57 +0000 2020", "full_text": "It was probably an American returning from China that brought the Covid-19 virus here. It was probably an Italian that brought the virus back to Italy. Neither on purpose of course.\nWhy should we vilify the Chinese race for something that was definitely unintentional??"}
{"id": 1240782598332387334, "created_at": "Thu Mar 19 23:29:58 +0000 2020", "full_text": "I know I'm a nobody, but my heart goes out to all those effected by the coronavirus outbreak stay strong and we'll get through this together. ❤️"}
{"id": 1240782598361583617, "created_at": "Thu Mar 19 23:29:58 +0000 2020", "full_text": "STOP FUCKING COMPARING SWINE FLU TO CORONAVIRUS. YOU LOOK DUMB"}
{"id": 1240782614824247296, "created_at": "Thu Mar 19 23:30:02 +0000 2020", "full_text": "Solar salespeople stay going door-to-door during #COVID19 #QuarantineLife"}
{"id": 1240782627591897089, "created_at": "Thu Mar 19 23:30:05 +0000 2020", "full_text": "The amount of people that want to be on lockdown is astonishing. U can literally lock urself up if ya want, u don't have to be forced to do it. Like wtf, go to jail if yall wanna be prisoners so bad."}
{"id": 1240782635733057536, "created_at": "Thu Mar 19 23:30:07 +0000 2020", "full_text": "Imagine i saw a message on my mums WhatsApp saying that tonight the federal government will spray chemicals in the air via jets to cure Corona virus 😂😂😭😭 why and where do these messages come from"}
{"id": 1240782635926016000, "created_at": "Thu Mar 19 23:30:07 +0000 2020", "full_text": "I'm working from home because of COVID-19, and man in a Brinks Security jacket just knocked on my door. He claimed to be in charge of local advertising.\n\nIf he was a real employee, please stop doing that @Brinks_Home. Sending salesmen door-to-door right now is irresponsible."}
{"id": 1240782636160815104, "created_at": "Thu Mar 19 23:30:07 +0000 2020", "full_text": "I am sick to the back teeth of this corona virus stuff. Rather quarantine myself for the rest of my life than hear another bloody word about it🙄don’t know whether you’re coming or going with this shite"}
{"id": 1240782644188610560, "created_at": "Thu Mar 19 23:30:09 +0000 2020", "full_text": "El AQUA NET nos va a salvar del Coronavirus."}
{"id": 1240782660827578368, "created_at": "Thu Mar 19 23:30:13 +0000 2020", "full_text": "I'm finna watch all these blu-rays and DVDs, listen to all the music I got and watch all the tv shows, cartoons, movies and Porn I got on my Afghanistan external if we go into lockdown plus I got 17 PS4 games and 30 something books, I'm good."}
{"id": 1240782669417496577, "created_at": "Thu Mar 19 23:30:15 +0000 2020", "full_text": "I’m a little bummed that we spent trillions of dollars ridding Iraq of WMDs but don’t have enough ventilators for the first week of a pandemic."}
{"id": 1240782682340110342, "created_at": "Thu Mar 19 23:30:18 +0000 2020", "full_text": "How long until Hollywood pumps out some cheesy ass movies where the Coronavirus is a major plot point"}
{"id": 1240782702799810561, "created_at": "Thu Mar 19 23:30:23 +0000 2020", "full_text": "Had #Nirbhaya not been raped and murdered, she would have become Paramedics Professional and serving #India in this time of crisis of #COVIDー19 #CoronavirusOutbreakindia\n\nFinally justice served.\n#NirbhayaJustice\n#NirbhayaCase \n#NirbhayaVerdict"}
{"id": 1240782703001100288, "created_at": "Thu Mar 19 23:30:23 +0000 2020", "full_text": "The governors of this country need to stop telling us there are not enough supplies.  Implement “shelter in place” now and PROTECT YOUR PEOPLE!!! We need to practice preventative care!! #ShutItDown #COVIDー19 #coronavirus #protectthepeole #shelteringinplace"}
{"id": 1240782707401134083, "created_at": "Thu Mar 19 23:30:24 +0000 2020", "full_text": "FYI....There is NO treatment for COVID-19. Chloroquine is NOT approved by the FDA as a COVID-19 treatment and will not be in the foreseeable future despite what Trump says. Chloroquine is a drug used to treat an intestinal parasite. It is not an antiviral"}
{"id": 1240782719828856833, "created_at": "Thu Mar 19 23:30:27 +0000 2020", "full_text": "COVID-19? More like COVID-19lbs.... My ass gonna be gettin fat eating pasta everyday these next two weeks"}
{"id": 1240782723964456961, "created_at": "Thu Mar 19 23:30:28 +0000 2020", "full_text": "I read that the NHS is buying capacity in private sector hospitals. BUYING IT - from organisations that have been parasitising the NHS since 1948!  BTW, you can buy a Covid19 test from them for £350 too"}
{"id": 1240782728221597697, "created_at": "Thu Mar 19 23:30:29 +0000 2020", "full_text": "It’s long past time for Americans to openly admit &amp; accept where the Democratic &amp; Republican parties both are today - positions that have rarely been made more clear than in the ongoing onslaught of COVID-19…"}
{"id": 1240782732319264768, "created_at": "Thu Mar 19 23:30:30 +0000 2020", "full_text": "one of our school parent was in the same flight as the coronavirus patient 👁👁"}
{"id": 1240782736723501056, "created_at": "Thu Mar 19 23:30:31 +0000 2020", "full_text": "(1/4)LEO RESPONSE AMID COVID-19\nLocal law enforcement agencies are committed to excellent and caring emergency services.\n\nTo minimize the risk of unnecessarily infecting a person in need of our services with COVID-19, law enforcement personnel will be practicing social distancing"}
{"id": 1240782740804558851, "created_at": "Thu Mar 19 23:30:32 +0000 2020", "full_text": "Has anyone told the truth and said how this strain of the Coronavirus got out?"}
{"id": 1240782740972167168, "created_at": "Thu Mar 19 23:30:32 +0000 2020", "full_text": "I don't care what you cancel, just don't cancel Independent Reading Time 😭 #QuarentineLife"}
{"id": 1240782749075718144, "created_at": "Thu Mar 19 23:30:34 +0000 2020", "full_text": "being pregnant during this pandemic is wrong... my cravings are out of control 😭😭"}
{"id": 1240782749096718337, "created_at": "Thu Mar 19 23:30:34 +0000 2020", "full_text": "Is the US really going on full lockdown like soon!!?? And if so how are these stimulus checks going to be distributed?"}
{"id": 1240782765760679936, "created_at": "Thu Mar 19 23:30:38 +0000 2020", "full_text": "The more the media asks about calling it the “Chinese virus”, the more he will deliberately keep calling it that as an act of defiance. Because he is, at his core, a petulant child."}
{"id": 1240782770122756101, "created_at": "Thu Mar 19 23:30:39 +0000 2020", "full_text": "All the privileged folks who \"don't get into politics\" are quickly finding out that politics still happen whether you think it'll affect you or not. Either you took action to avoid having a mad man in charge of this epidemic or you didn't."}
{"id": 1240782774623260673, "created_at": "Thu Mar 19 23:30:40 +0000 2020", "full_text": "y’all better be social distancing rn"}
{"id": 1240782786862157824, "created_at": "Thu Mar 19 23:30:43 +0000 2020", "full_text": "Economist Tyler Cowen just predicted that promiscuous sex is going to skyrocket after the coronavirus subsides. Like I'm going to have the energy to get laid after 6 months of masterbating 3 times per day"}
{"id": 1240782786870509576, "created_at": "Thu Mar 19 23:30:43 +0000 2020", "full_text": "Corona Isn't Trump's fault. \nEbola wasn't Obama's. \nSars wasn't Bush's \nOnly a handful of cases of herpes was Clinton's fault."}
{"id": 1240782786878828544, "created_at": "Thu Mar 19 23:30:43 +0000 2020", "full_text": "I just wanna know wtf Ja Rule gots to say about this Coronavirus shit !"}
{"id": 1240782791115182083, "created_at": "Thu Mar 19 23:30:44 +0000 2020", "full_text": "corona virus just yeeted my internship."}
{"id": 1240782807858905091, "created_at": "Thu Mar 19 23:30:48 +0000 2020", "full_text": "Final year Student: Last Card\nASUU: Pick Two\nCorona: Everybody General Market"}
{"id": 1240782808173469697, "created_at": "Thu Mar 19 23:30:48 +0000 2020", "full_text": "If you had to sacrifice one of these for Corona Virus to be gone, what would it be?"}
{"id": 1240782816331403266, "created_at": "Thu Mar 19 23:30:50 +0000 2020", "full_text": "I know that recently i haven't been posting alot but i've been quite busy. Also there's the virus in italy. Don't worry, i'm fine and i'm composing music that i will update on my youtube channel very soon. stay safe, don't go out and let's keep rocking! 🤘 #coronavirus #YouTube"}
{"id": 1240782820483751941, "created_at": "Thu Mar 19 23:30:51 +0000 2020", "full_text": "Been doing these ace grind workouts since this corona breakage ❤️✊🏾! Support my bro Grind @Aceee_2"}
{"id": 1240782824610959360, "created_at": "Thu Mar 19 23:30:52 +0000 2020", "full_text": "WHO ON THE LAKERS GOT CORONA BETTER NOT BE BRON OR AD"}
{"id": 1240782824719790080, "created_at": "Thu Mar 19 23:30:52 +0000 2020", "full_text": "Dear Corona,\n\n Please take all the females who say “ I promise I won’t hurt you” / “ he’s just a friend baby “"}
{"id": 1240782845834072064, "created_at": "Thu Mar 19 23:30:57 +0000 2020", "full_text": "Lockdown advice : Watch The Sopranos, from the start, stick with it. Superb."}
{"id": 1240782858127585280, "created_at": "Thu Mar 19 23:31:00 +0000 2020", "full_text": "I am hearing much from sources about the mixed results of Kushner’s coronavirus \"shadow task force.\" The debacle of Trump's Oval Office address has been put entirely at Kushner's feet. Bad miscalculation."}
{"id": 1240782862380662784, "created_at": "Thu Mar 19 23:31:01 +0000 2020", "full_text": "BREAKING NEWS: EVERYTHING has been canceled because of COVID-19"}
{"id": 1240782874992762881, "created_at": "Thu Mar 19 23:31:04 +0000 2020", "full_text": "Conspiracy theory: Nintendo released Coronavirus to improve sales on new animal crossing"}
{"id": 1240782879124307970, "created_at": "Thu Mar 19 23:31:05 +0000 2020", "full_text": "I believe that it would be ideal if scientific researchers could give us advice on how much hydroxycloroquine to take for Corona in mg/kg. \n\nWeight-based dosing makes the most sense given reported side effects and the fact pediatric patients are also affected. #COVID19"}
{"id": 1240782883448598528, "created_at": "Thu Mar 19 23:31:06 +0000 2020", "full_text": "Do you think Theresa May is now thinking 'Thank f**k I'm not dealing with this' 😳 #coronavirus #COVID19 #SocialDistanacing"}
{"id": 1240782896144605184, "created_at": "Thu Mar 19 23:31:09 +0000 2020", "full_text": "Quarantine tips: do everything you’d normally do in your house but do it 4x slower. #QuarantineLife"}
{"id": 1240782900070682629, "created_at": "Thu Mar 19 23:31:10 +0000 2020", "full_text": "Nunca vi tanto ao vivo no Instagram como agora em \"tempos de corona\"...."}
{"id": 1240782900125216770, "created_at": "Thu Mar 19 23:31:10 +0000 2020", "full_text": "Times like this I wish #Corbyn was our #PrimeMinister #coronavirus"}
{"id": 1240782900188131330, "created_at": "Thu Mar 19 23:31:10 +0000 2020", "full_text": "#QuarentineLife is trending on twitter but the actual spelling is QUARANTINE .. LOL"}
{"id": 1240782916671737857, "created_at": "Thu Mar 19 23:31:14 +0000 2020", "full_text": "If we go into lockdown I'm either coming out with mad waves or completely hairless"}
{"id": 1240782929606971400, "created_at": "Thu Mar 19 23:31:17 +0000 2020", "full_text": "Start reading your regular ass Bible the right way no matter who says you got it wrong, Genesis chapter 1. This is how we romance the stone. When you ain’t never been thru , this is where you start. #Rome leave them alone &amp; they’ll come home. #NYC #COVID19 #Jerusalem #TakeItBack"}
{"id": 1240782933746688002, "created_at": "Thu Mar 19 23:31:18 +0000 2020", "full_text": "Corona no go kill us las las. We shall all win this fight at the end."}
{"id": 1240782938268106754, "created_at": "Thu Mar 19 23:31:19 +0000 2020", "full_text": "Só qria um dia normal, sem corona"}
{"id": 1240782942248374272, "created_at": "Thu Mar 19 23:31:20 +0000 2020", "full_text": "Spanish Flu, German Measles, China virus. I don’t see the issue."}
{"id": 1240782946140934145, "created_at": "Thu Mar 19 23:31:21 +0000 2020", "full_text": "Fine i wont call it the china virus how about we call it CHINESE TAKEOUT"}
{"id": 1240782946459508736, "created_at": "Thu Mar 19 23:31:21 +0000 2020", "full_text": "Social Distancing Day #1\n\nMade aloo de paronthe \nAte them all\nTook an 8 hr nap\n\nHow was your day?"}
{"id": 1240782962985222146, "created_at": "Thu Mar 19 23:31:25 +0000 2020", "full_text": "I honestly don’t trust anything china reports since they kept this virus secret in Nov-dec"}
{"id": 1240782963178168323, "created_at": "Thu Mar 19 23:31:25 +0000 2020", "full_text": "Unfortunately, you do need to treat people like they are infected Zombies, even if they're good to you.\n\nThat's if, you want to survive in this day and age of the #CoronaVirus\n\nNice, people get infected first\n\nBecome a hermit, like introvert, but a superstar communicator online"}
{"id": 1240782963329118208, "created_at": "Thu Mar 19 23:31:25 +0000 2020", "full_text": "I remembered!\n\nIt is incredibly weird to hear politicians say that \"we are at war with the coronavirus.\n\nTo an extent, I understand why they say it in that way: to rally people to try to overcome the virus.\n\nHowever, it gives an impression that IT itself is the complete problem."}
{"id": 1240782967397478400, "created_at": "Thu Mar 19 23:31:26 +0000 2020", "full_text": "I'm annoyed. Today I met the surgeon who'd be implanting Matt with his CI's and guess what because of this dumbass Corona Virus we couldn't schedule the surgery. Honestly I'm so peeved."}
{"id": 1240782971612860416, "created_at": "Thu Mar 19 23:31:27 +0000 2020", "full_text": "Madison and I were talking about the corona virus and this bitch whips out saying “yeah I’m probs just going to hide somewhere in the woods.” Like what?!¿ The fuck she is? Long story short, she had to reevaluate this idea and our friendship is stronger than ever now 😂"}
{"id": 1240782975568134145, "created_at": "Thu Mar 19 23:31:28 +0000 2020", "full_text": "#COVID19 #CoronaVirusUpdate #TrumpPandemic \nWhat will be response of China and Iran... in world of superflu genocide warfare?"}
{"id": 1240782979879907334, "created_at": "Thu Mar 19 23:31:29 +0000 2020", "full_text": "Okay it seems like China’s government is sending aid to the world. I hope all the people involved in that are safe."}
{"id": 1240782983856115712, "created_at": "Thu Mar 19 23:31:30 +0000 2020", "full_text": "Both Senators Richard Burr and Thom Tillis are embroiled in two separate scandals having to do with the coronavirus. That’s TWO North Carolina Senator’s. Their abhorrent behavior falls in the category of crimes against humanity."}
{"id": 1240782984120127489, "created_at": "Thu Mar 19 23:31:30 +0000 2020", "full_text": "Robots follow all the rules. Humans know what to do when #COVID19 invalidates the unnecessary rules.\n\n🤖 Retweet if you’re not a bot! 🤖"}
{"id": 1240782996623556609, "created_at": "Thu Mar 19 23:31:33 +0000 2020", "full_text": "Looks like you will have to executive order corrupt evil @US_FDA to allow #Chloroquine #Hydroxychloroquine #kaletra immediately No time is left for trials....ask SK and China for data or @WHO to get it for you! @realDonaldTrump #FDA is ridiculous! #coronavirus #CoronaVirusUpdate"}
{"id": 1240783005133742080, "created_at": "Thu Mar 19 23:31:35 +0000 2020", "full_text": "Do you believe China’s report that there have been no new cases of COVID-19? \n\nPlease RT"}
{"id": 1240783009579581445, "created_at": "Thu Mar 19 23:31:36 +0000 2020", "full_text": "Matapos lang tong Covid. Mag beBeach na ko."}
{"id": 1240783013178417160, "created_at": "Thu Mar 19 23:31:37 +0000 2020", "full_text": "I think President @realDonaldTrump should send the Chinese government a bill for the many Trillions the #coronavirus will cost the United States. After all, they unleashed it. Maybe they'll be more careful while they're paying us hundreds of billions forever."}
{"id": 1240783017431441415, "created_at": "Thu Mar 19 23:31:38 +0000 2020", "full_text": "I just got back from the grocery store behind our place where I was the only one wearing a mask. Everyone standing in line and in the aisles chit-chatting away as if everything was fine. No social distancing. Selfish, stupid people."}
{"id": 1240783021680320519, "created_at": "Thu Mar 19 23:31:39 +0000 2020", "full_text": "Just got a calendar notification to head to the Austin Rodeo tonight and I'm about ready to lose my mind. #COVID19"}
{"id": 1240783034292604928, "created_at": "Thu Mar 19 23:31:42 +0000 2020", "full_text": "I just wanna know how homeless people in shelters are being cared for with “social distancing”"}
{"id": 1240783034615463936, "created_at": "Thu Mar 19 23:31:42 +0000 2020", "full_text": "Interesting how, probably most, of employers with money are withdrawing financial &amp; social support from their workers in this #Convid_19 pandemic. This is being noticed. Rich employers, don't shit in your own nest, or you'll have no nest to return to when the crisis is over."}
{"id": 1240783042806833153, "created_at": "Thu Mar 19 23:31:44 +0000 2020", "full_text": "Remember this date, March 6, 2020, when @realDonaldTrump toured the CDC and said everyone can get a perfect #coronavirusus test. It is a day that will live in infamy, as the cases in #America continues to climb exponentially.\n\nTomorrow it will be two weeks and there are few tests"}
{"id": 1240783046787252224, "created_at": "Thu Mar 19 23:31:45 +0000 2020", "full_text": "Everyone is now a COVID-19 case numbers and fatality rates expert. Put a few data sets in a spreadsheet and draw wild conclusion, ultimately using one word ~ overreaction. 🤷‍♂️"}
{"id": 1240783063862382592, "created_at": "Thu Mar 19 23:31:49 +0000 2020", "full_text": "Random thought as we hear about more younger people being hospitalized due to #COVID19.....any of these younger people vape? 🤔"}
{"id": 1240783063954665474, "created_at": "Thu Mar 19 23:31:49 +0000 2020", "full_text": "I'm never going to forget Dr. Tam's comment \"Don't be racist\" in response to emergency management for the coronavirus."}
{"id": 1240783076260630528, "created_at": "Thu Mar 19 23:31:52 +0000 2020", "full_text": "you know this pandemic bad when gas in california under $3"}
{"id": 1240783088868712448, "created_at": "Thu Mar 19 23:31:55 +0000 2020", "full_text": "Am interested to ready why Italy has been hit so hard by #Covid19. Any recommended articles? Obvs there are many."}
{"id": 1240783089061769216, "created_at": "Thu Mar 19 23:31:55 +0000 2020", "full_text": "Fuck the corona virus! Bring back the West Nile virus i liked that better!!!!"}
{"id": 1240783093012758529, "created_at": "Thu Mar 19 23:31:56 +0000 2020", "full_text": "When a trip to the garbage chute is the farthest you’ve been in 3 days. 🤪 #SocialDistancing"}
{"id": 1240783093247721474, "created_at": "Thu Mar 19 23:31:56 +0000 2020", "full_text": "Online dating is lit rn. \nTinder’s about to become \na corona cesspool"}
{"id": 1240783097244930050, "created_at": "Thu Mar 19 23:31:57 +0000 2020", "full_text": "I’ve been “panic buying” for the past 20 years, thanks to living with anxiety. Being prepared has always helped keep me calm. So while I think people are going to unnecessary lengths to buy allllll the things right now, I also get it."}
{"id": 1240783098037653504, "created_at": "Thu Mar 19 23:31:57 +0000 2020", "full_text": "Corona virus vai foder a Páscoa hein"}
{"id": 1240783109672534023, "created_at": "Thu Mar 19 23:32:00 +0000 2020", "full_text": "Mindset is vitally important to us in general, and is hugely powerful in our professional lives\n\nAs we deal with challenging times with #COVID19 what are some great sources that you turn to for learning and inspiration?\n\nWe would highly recommend @TomBilyeu - Impact Theory on YT"}
{"id": 1240783109827723266, "created_at": "Thu Mar 19 23:32:00 +0000 2020", "full_text": "A dude at this, my least favorite pharmacy branch, a man yelled \"hell yeah damn yeah baby\" at me. Could we practice verbal social distancing too, prock?"}
{"id": 1240783110033326085, "created_at": "Thu Mar 19 23:32:00 +0000 2020", "full_text": "The only way you can get a coronavirus test is if you are in the NBA"}
{"id": 1240783114164715520, "created_at": "Thu Mar 19 23:32:01 +0000 2020", "full_text": "Please ask why our CIA or NSC not know what was going on in China"}
{"id": 1240783130593644549, "created_at": "Thu Mar 19 23:32:05 +0000 2020", "full_text": "Stop saying COVID-19 is good for the Earth because it reduces emissions.\n\nThe only good thing its doing is exposing our civilization's flaws.\n\nWe must reduce emissions, but we must do it in a way that preserves our economy so that voters don't turn against their own planet."}
{"id": 1240783130883059712, "created_at": "Thu Mar 19 23:32:05 +0000 2020", "full_text": "I’m going to be soyyy upset if everything goes back to the way they were before this lockdown. This feels like it’s time for a new world order and that will not happen if we leave it up to re-electing the Oompa loompa dump truck and put our faith in humanity to him"}
{"id": 1240783135006171137, "created_at": "Thu Mar 19 23:32:06 +0000 2020", "full_text": "Just saw a mesothelioma commercial for law suits. Is that really a big deal at this point? If I get infected with #ChineseVirus I'm going to get rich off my employer.😄"}
{"id": 1240783143554211841, "created_at": "Thu Mar 19 23:32:08 +0000 2020", "full_text": "The people in my building are still having friends come over and stuff what don’t y’all get about social distancing??"}
{"id": 1240783151724625922, "created_at": "Thu Mar 19 23:32:10 +0000 2020", "full_text": "Old me would have named my Animal Crossing island Wuhan."}
{"id": 1240783151791779840, "created_at": "Thu Mar 19 23:32:10 +0000 2020", "full_text": "It’s been very depressing since the #coronavirus began to spread across the United States. #COVID19"}
{"id": 1240783151816818688, "created_at": "Thu Mar 19 23:32:10 +0000 2020", "full_text": "Reclusive, nocturnal, numerous — bats are a possible source of the coronavirus. Yet some scientists concur they are not to blame for the transfer of the disease that's changing daily life — humans are."}
{"id": 1240783155973500928, "created_at": "Thu Mar 19 23:32:11 +0000 2020", "full_text": "Corona go away now!"}
{"id": 1240783164303384582, "created_at": "Thu Mar 19 23:32:13 +0000 2020", "full_text": "Btw, I realized why folks write #COVIDー19; the character keeps the hashtag together, rather than the hyphen. My best guess."}
{"id": 1240783168501932033, "created_at": "Thu Mar 19 23:32:14 +0000 2020", "full_text": "A fight over Covid-19 happened at my work today like...ma’am this is a glasses store.."}
{"id": 1240783172738011136, "created_at": "Thu Mar 19 23:32:15 +0000 2020", "full_text": "The CDC is just scientists (nerds) who don’t want us smooching because they’re jealous"}
{"id": 1240787535162458112, "created_at": "Thu Mar 19 23:49:35 +0000 2020", "full_text": "antes do coronavirus eu já evitava sair de casa, imagina agora"}
{"id": 1240787539071504384, "created_at": "Thu Mar 19 23:49:36 +0000 2020", "full_text": "Very sad to see empty stores in UK. Common man can buy stuffs any time, but #NHSstaff , #schoolstaff , #supportstaff only get off shift hours to get their groceries. All Govt should help to provide special access to daily essentials.\n#supportyourshield #coronavirus #UKGoverment"}
{"id": 1240787543404265474, "created_at": "Thu Mar 19 23:49:37 +0000 2020", "full_text": "You guys are panic buying meanwhile I’m panic eating😂"}
{"id": 1240787551847419905, "created_at": "Thu Mar 19 23:49:39 +0000 2020", "full_text": "Why am i watching the movie Outbreak?! I don’t any more stress in my life but I can’t stop watching movies about the world falling apart 😂😂😂"}
{"id": 1240787559879507968, "created_at": "Thu Mar 19 23:49:41 +0000 2020", "full_text": "Nah the corona virus has helped tbh. I wouldn’t have known that my sisters were this talented ei😍😍😍😍😍 @ama_sekyia @naileannan your arts are amazing omg😍😍😍😍😍😍😍😍"}
{"id": 1240787568268115969, "created_at": "Thu Mar 19 23:49:43 +0000 2020", "full_text": "Hi @googleearth team - trying to access your studio  function for a news package on #coronavirus and still waiting to be granted access. Is there a way to speed up my application? Thanks"}
{"id": 1240787572755922945, "created_at": "Thu Mar 19 23:49:44 +0000 2020", "full_text": "maybe once corona is over delilah will finally tell us what’s it like in new york city"}
{"id": 1240787572827226112, "created_at": "Thu Mar 19 23:49:44 +0000 2020", "full_text": "U niggas need to be jailed... why are you tryna holla at me during a pandemic? Bitch give me 10\nFeet ya too close"}
{"id": 1240787576849653762, "created_at": "Thu Mar 19 23:49:45 +0000 2020", "full_text": "One side effect of antimalarial drugs is diarrhea. There is no TP. Just throwing that out there. #COVID19"}
{"id": 1240787597665992715, "created_at": "Thu Mar 19 23:49:50 +0000 2020", "full_text": "Odd question: Was one of the heroin brands in #TheWire called \"pandemic\"?"}
{"id": 1240787601835077633, "created_at": "Thu Mar 19 23:49:51 +0000 2020", "full_text": "Was told in a company wide town hall meeting that we won't be closing our doors until the CDC mandates it. Based"}
{"id": 1240787606209581056, "created_at": "Thu Mar 19 23:49:52 +0000 2020", "full_text": "I feel like I'm on the brink of death\n#QuarantineLife"}
{"id": 1240787606213967873, "created_at": "Thu Mar 19 23:49:52 +0000 2020", "full_text": "I’m so excited to listen to @conangray debut album #kidkrow tomorrow! He planned the perfect time to release it thanks to the #Coronavirus. We’ll all be home listening to it all day."}
{"id": 1240787606390128642, "created_at": "Thu Mar 19 23:49:52 +0000 2020", "full_text": "YES I GET IT CORONA IS A TERRIBLE THING AND I GET PEOPLE ARE DYING BUT THERE ARE ALSO PEOPLE WHO WORKED FOR 12 YEARS WHO MAY NOT SEE THEIR FRIENDS OR TEACHERS EVER AGAIN WITHOUT A PROM OR GRADUATION OR THEIR LAST SEASON OF SPORTS JUST BECAUSE SOME OF YOU MAY...."}
{"id": 1240787610416508928, "created_at": "Thu Mar 19 23:49:53 +0000 2020", "full_text": "Feeling extremely unwell. Hot, clammy, and dry cough. But I am being held together by the sheer force of will not to be the first person on film Twitter to have coronavirus."}
{"id": 1240787614614958081, "created_at": "Thu Mar 19 23:49:54 +0000 2020", "full_text": "Washington just needs to go on lockdown. We all know it’s coming, just do it so we can get it over with."}
{"id": 1240787614795329536, "created_at": "Thu Mar 19 23:49:54 +0000 2020", "full_text": "#QuarentineLife life is trending only days after #SocialDistanacing \n\nPlease take this time of isolation to learn how to spell."}
{"id": 1240787618620682243, "created_at": "Thu Mar 19 23:49:55 +0000 2020", "full_text": "Does anyone else feel like their college classes that have now been moved online are somehow MORE WORK THAN BEFORE!?!?! #coronavirus #college #onlinelearning"}
{"id": 1240787618687782912, "created_at": "Thu Mar 19 23:49:55 +0000 2020", "full_text": "Man this Corona got me scared to lick the chip crumbs off my fingertips 😂😂"}
{"id": 1240787618880794627, "created_at": "Thu Mar 19 23:49:55 +0000 2020", "full_text": "Praying for #Lakeshow and #BostonCeltics We will beat Corona together #StayAtHome"}
{"id": 1240787622772916224, "created_at": "Thu Mar 19 23:49:56 +0000 2020", "full_text": "National Parks are fee free right now to encourage social distancing!\nIn that same vein, I think I'm going to go rockhound on the peninsula tomorrow. \nHow have I not been to the beach yet?\n😎"}
{"id": 1240787627017678851, "created_at": "Thu Mar 19 23:49:57 +0000 2020", "full_text": "#Celtics player Marcus Smart announces that he tested positive for COVID-19."}
{"id": 1240787627047084032, "created_at": "Thu Mar 19 23:49:57 +0000 2020", "full_text": "Relationship anxiety &gt; Corona anxiety 🙈"}
{"id": 1240787631128088577, "created_at": "Thu Mar 19 23:49:58 +0000 2020", "full_text": "this corona shit is going to affect my two degrees at the same time. I can't afford this time lag. \nYa Allah pleaseee is corona ko dafa karwayein jaldi se"}
{"id": 1240787635435601921, "created_at": "Thu Mar 19 23:49:59 +0000 2020", "full_text": "Dr Gupta is reporting on CNN at this moment contradicting Trumps mention today of a drug than can be used for coronavirus.     Gupta looks worn out from Trumps constant misinformation."}
{"id": 1240787648152821761, "created_at": "Thu Mar 19 23:50:02 +0000 2020", "full_text": "se corona n vai me matar eu mesma me mato"}
{"id": 1240787648165425154, "created_at": "Thu Mar 19 23:50:02 +0000 2020", "full_text": "Twitterverse: Is @drsanjaygupta's skin that flawless, or did someone attack him with a bottle of Fenty?  Either way, the man looks chocolate-y smooth. #ShelterInPlace #coronavirus #SocialDistance"}
{"id": 1240787652397477889, "created_at": "Thu Mar 19 23:50:03 +0000 2020", "full_text": "Man riding motorcycle beaten up in Maharashtra's Kolhapur city for allegedly sneezing in public without covering his face with handkerchief. #COVID19 #coronavirus\nSource: ramchowdaryanne"}
{"id": 1240787656742666243, "created_at": "Thu Mar 19 23:50:04 +0000 2020", "full_text": "corona’s the biggest cock block of all time"}
{"id": 1240787665026453507, "created_at": "Thu Mar 19 23:50:06 +0000 2020", "full_text": "My new lockdown hobby is annoyingly calling people for hours while I play stardew valley on my switch so they can explain to me how not to accidentally bin my sword"}
{"id": 1240787668964909059, "created_at": "Thu Mar 19 23:50:07 +0000 2020", "full_text": "I wish China stayed in their place"}
{"id": 1240787673184448512, "created_at": "Thu Mar 19 23:50:08 +0000 2020", "full_text": "BREAKING: TOM NOOK HAS BEEN SENT HOME TO ISOLATE BECAUSE OF THE CORONAVIRUS. ANIMAL CROSSING IS CANCELLED."}
{"id": 1240787677365952512, "created_at": "Thu Mar 19 23:50:09 +0000 2020", "full_text": "Taking a taxi, and the driver said, \"30km long traffic jam happens in Tomei highway.\".\n\nI guess many \"Silent majority\" people are searching some entertainments even though few people say we should not have any event which might cause a group of people to be infected.\n\n#COVID19"}
{"id": 1240787690091687939, "created_at": "Thu Mar 19 23:50:12 +0000 2020", "full_text": "This gonna be my last time speaking on  this  corona virus it’s 5g why you think they cutting down trees now obviously because the trees protecting us from the frequency 5g waves they’re cutting down so we can be expose to it 💯💯.  But I said what I said take it how you wanna💯"}
{"id": 1240787694403321868, "created_at": "Thu Mar 19 23:50:13 +0000 2020", "full_text": "Really? Senator Graham of SC on checks to citizens... \"because there's no place to spend a thousand dollars.\" Guess he doesn't know what rent is? A house payment? #coronavirus #helpthepeople"}
{"id": 1240787694432718848, "created_at": "Thu Mar 19 23:50:13 +0000 2020", "full_text": "🥺🥺🥺 RT @ShamsCharania: Celtics guard Marcus Smart announces he has tested positive for coronavirus."}
{"id": 1240787698367029254, "created_at": "Thu Mar 19 23:50:14 +0000 2020", "full_text": "Might mess around and name my new car Corona"}
{"id": 1240787698497064962, "created_at": "Thu Mar 19 23:50:14 +0000 2020", "full_text": "So has the world murder rate and crime rate overall gone down now? Let’s also drive safe as well. We can’t afford to be losing people every way. #COVID19"}
{"id": 1240787706688438273, "created_at": "Thu Mar 19 23:50:16 +0000 2020", "full_text": "can people stop saying that corona is a “lesson” from mother nature like ok... i get it humans treat the earth like shit but people are dying and people are losing their jobs and businesses and money and family members. that’s not a little lesson"}
{"id": 1240787711000219650, "created_at": "Thu Mar 19 23:50:17 +0000 2020", "full_text": "La cuarentena me va matar antes que el coronavirus, ya no soporto Diossssss"}
{"id": 1240787715123281920, "created_at": "Thu Mar 19 23:50:18 +0000 2020", "full_text": "Mitch McConnell and the Trump administration are responsible for not stopping the Coronavirus earlier. Instead of acting, they decided to act like children."}
{"id": 1240787715232161792, "created_at": "Thu Mar 19 23:50:18 +0000 2020", "full_text": "Easy for celebs to preach about staying home when you are so financially stable that it isn’t a big deal. Sure I can stay home but it’s not going well because I’m trying to survive this pandemic with no income and constant worries."}
{"id": 1240787715571855360, "created_at": "Thu Mar 19 23:50:18 +0000 2020", "full_text": "Shouldn’t we wait til after the pandemic and the virus is gone to fill out the census? #AskingForAGriend🤣🤣🤣🦖🦖🙋🏻‍♂️🙋🏻‍♂️"}
{"id": 1240787719602798592, "created_at": "Thu Mar 19 23:50:19 +0000 2020", "full_text": "China violated for air pollution!"}
{"id": 1240787736283381760, "created_at": "Thu Mar 19 23:50:23 +0000 2020", "full_text": "With the onslaught of this pandemic combined with Trump's denials it even exists, @realDonaldTrump is in prime position to have:\n\n-The poorest performing stock market in history.\n\n-The highest unemployment of any president in history.\n\n-And sadly the most deaths during his term."}
{"id": 1240787740335226881, "created_at": "Thu Mar 19 23:50:24 +0000 2020", "full_text": "If there is one Celtic I would pick to beat coronavirus, it’s Marcus Smart"}
{"id": 1240787744688951302, "created_at": "Thu Mar 19 23:50:25 +0000 2020", "full_text": "People are scared because of this coronavirus! It makes things look more concern and protective of your surroundings!"}
{"id": 1240787744881704960, "created_at": "Thu Mar 19 23:50:25 +0000 2020", "full_text": "Everyone is focused on continuing with training as usual &amp; forging through no matter what.\n\nEven an earthquake in the middle of a pandemic didn’t stop me from running yesterday. \n\nBut I’m here to tell you (&amp; mostly myself) that it’s okay to not run too sometimes. 🙏🏼💜"}
{"id": 1240787748690300929, "created_at": "Thu Mar 19 23:50:26 +0000 2020", "full_text": "Remember.\nthis pandemic is not about YOU.\nits about ALL of us.\nrespect that fact towards other human beings.\npeace n love.\n#wizardsunite"}
{"id": 1240787748719669251, "created_at": "Thu Mar 19 23:50:26 +0000 2020", "full_text": "#coronavirus the reaction worse than cure. Depression risked, crime, education harmed, births misse, deaths missed and now we’re told we will all get it anyway? Nuts. Madness"}
{"id": 1240787748862210049, "created_at": "Thu Mar 19 23:50:26 +0000 2020", "full_text": "Cali has always had a place in my heart so to hear that 56 percent of Cali could get Coronavirus I’m the next 8 weeks hits home. Lifting you up Cali! 🙏🏼"}
{"id": 1240787748950347777, "created_at": "Thu Mar 19 23:50:26 +0000 2020", "full_text": "Why is it being reported when sports figures get tested for corona ? Like y’all not reporting “Karen fat ass from processing got corona”"}
{"id": 1240787756999049216, "created_at": "Thu Mar 19 23:50:28 +0000 2020", "full_text": "PM @narendramodi making it absolutely clear that #CoronaCrisis is so real that no other event in history has affected so many countries till now. Not even the previous World Wars. \n\nThis #COVID19 has to be tackled by each and every individual. Be Aware, Be vigilant, stay Safe."}
{"id": 1240787769703751680, "created_at": "Thu Mar 19 23:50:31 +0000 2020", "full_text": "The way #COVID19 is moving, why haven’t they officially declared it an airborne disease? Because that’s exactly what it is"}
{"id": 1240787774023905288, "created_at": "Thu Mar 19 23:50:32 +0000 2020", "full_text": "A mi me preocupa mas que mi abuela no puede ir a misa, a que le agarre el coronavirus jajajaja. Na es un chiste, por fa #QuedateencasaPelotudo #CuarentenaObligatoria #NoSeasGilQuedateEnCasa #YoMeQuedoEnCasa"}
{"id": 1240787778272722945, "created_at": "Thu Mar 19 23:50:33 +0000 2020", "full_text": "Damn coronavirus stop ruining all my concerts bitch"}
{"id": 1240787786623582208, "created_at": "Thu Mar 19 23:50:35 +0000 2020", "full_text": "Con esto del coronavirus me siento en La Quinta Ola"}
{"id": 1240787799185543171, "created_at": "Thu Mar 19 23:50:38 +0000 2020", "full_text": "2 Lakers 1 Celtic &amp; Sean Payton got Virus too 🤦🏽‍♂️ Folks better take this shit serious. Interacting with 1 person will screw everybody else with the virus. Whole country needs to lock down fo 2 weeks to let’s this blow over so folks can heal &amp; get help ASAP"}
{"id": 1240787803186892800, "created_at": "Thu Mar 19 23:50:39 +0000 2020", "full_text": "Antes do corona eu não saía de casa, mas agora que eu não posso, eu quero sair."}
{"id": 1240787803224469511, "created_at": "Thu Mar 19 23:50:39 +0000 2020", "full_text": "Man y'all cancelling @taeshion, they were just saying that the drawing looked like a microscopic image of the corona virus and did not mean to be xenophobic.\nThey've apologized already, can y'all stop sending them hate tweets and death threats for god's sake they're humans too😩"}
{"id": 1240787803333689344, "created_at": "Thu Mar 19 23:50:39 +0000 2020", "full_text": "Just got word from a reputable source that the PA national guard will be on the streets on Saturday. There will be an order to shelter in place in the state of PA. Following that, Trump will be giving an order to shelter in place for the entire country for 30 days #CoronaVirus"}
{"id": 1240787803430150150, "created_at": "Thu Mar 19 23:50:39 +0000 2020", "full_text": "I am having a severe port 443 problem. Apparently port 443 is susceptible to coronavirus."}
{"id": 1240787803455328257, "created_at": "Thu Mar 19 23:50:39 +0000 2020", "full_text": "Drinking beers in the parking lot at the DRI while waiting for dinner.  Fuck China!"}
{"id": 1240787803480473601, "created_at": "Thu Mar 19 23:50:39 +0000 2020", "full_text": "The cure for corona virus is a chewing up Salt n vinegar Lays in your mouth and smoking a new port .."}
{"id": 1240787815941595137, "created_at": "Thu Mar 19 23:50:42 +0000 2020", "full_text": "if the coronavirus goes anywhere NEAR my mom that will be the last straw and will not hesitate to pounce"}
{"id": 1240787816113508352, "created_at": "Thu Mar 19 23:50:42 +0000 2020", "full_text": "56% of californians are expected to have coronavirus in 8 weeks but don’t worry your wings are my main priority at buffalo wild wings"}
{"id": 1240787820173762560, "created_at": "Thu Mar 19 23:50:43 +0000 2020", "full_text": "our office just went from being closed for 2 weeks to 8-12 weeks, my mom was taken to ruby by ambulance, andddd they just confirmed the first case of COVID-19 here in Roanoke🙃 my anxiety level is off the charts"}
{"id": 1240787824455995392, "created_at": "Thu Mar 19 23:50:44 +0000 2020", "full_text": "Please be aware that while you’re WFH and pushing social distancing onto others, they’re are still many people who still have to work in essential services at this time that are not able to do the same."}
{"id": 1240787828117774337, "created_at": "Thu Mar 19 23:50:45 +0000 2020", "full_text": "This panic buying that some people are doing is ridiculous: #Coronavirus And I'm gonna add this quote just because, thank you @yakkopinky  \"It's not death we should fear, but a life poorly lived, for nothing is worse than squandering this most precious gift of our creator...\""}
{"id": 1240787836988686337, "created_at": "Thu Mar 19 23:50:47 +0000 2020", "full_text": "March-My favourite sport was taken away...\nNow my least favourite too.... Corona why?? 😭😭💔💔"}
{"id": 1240787837026476038, "created_at": "Thu Mar 19 23:50:47 +0000 2020", "full_text": "o meu insta so tem live agora depois do corona"}
{"id": 1240787837043302402, "created_at": "Thu Mar 19 23:50:47 +0000 2020", "full_text": "Due to the coronavirus, I've added a mask to my roblox avatar. Stay safe and remember to wash your hands you dirty peasant."}
{"id": 1240787837060026369, "created_at": "Thu Mar 19 23:50:47 +0000 2020", "full_text": "Marcus smart com corona virus to triste"}
{"id": 1240787841115926529, "created_at": "Thu Mar 19 23:50:48 +0000 2020", "full_text": "If you watch today's coronavirus briefing you WILL go MAD. Beware."}
{"id": 1240787866164310017, "created_at": "Thu Mar 19 23:50:54 +0000 2020", "full_text": "Y'all see the procedure for Corona test? No thank you that shit look painful as fuck. For all that shit bitch I better have it"}
{"id": 1240787870526263296, "created_at": "Thu Mar 19 23:50:55 +0000 2020", "full_text": "This Corona shit just proves why I'm justified in my intense comfort inside my extreme introvertinism...(yes, I'm aware this is not a word, but you get it) People are fucking trash. People are selfish jackasses with no empathy or concern for anyone but themselves. SMH."}
{"id": 1240787870539005954, "created_at": "Thu Mar 19 23:50:55 +0000 2020", "full_text": "if you placed a preorder with me and your place of residence is up in the air right now because of covid19 please don't hesitate to send me a message to change your shipping address!! please let me know any permanent addresses i can ship to once my stock comes in"}
{"id": 1240787874838183936, "created_at": "Thu Mar 19 23:50:56 +0000 2020", "full_text": "“Sheltering in place..” has a nice rhythm. Good song material. Or the core of a fugue subject."}
{"id": 1240787895524282368, "created_at": "Thu Mar 19 23:51:01 +0000 2020", "full_text": "Coronavirus got the trolls really bored today, eh @MassivelyOP ?"}
{"id": 1240787895612514305, "created_at": "Thu Mar 19 23:51:01 +0000 2020", "full_text": "irl’s dad just passed out today on father’s day because of corona.. i really cant handle this anymore"}
{"id": 1240787904164696064, "created_at": "Thu Mar 19 23:51:03 +0000 2020", "full_text": "Hospitals literally don't have enough N95 masks for staff but over on @eBay you can buy all the ones the assholes that cleared the shelves are selling for $45/2pack because people are awful."}
{"id": 1240787904231813121, "created_at": "Thu Mar 19 23:51:03 +0000 2020", "full_text": "Day 3 of social distancing at home: just ordered 75 stretchy sticky hands. Thanks, Amazon."}
{"id": 1240787920652578816, "created_at": "Thu Mar 19 23:51:07 +0000 2020", "full_text": "NHT Mortgagors who are laid off as a result of the Covid-19, will be able to apply for a moratorium of 3 months in the first instance."}
{"id": 1240787920820158465, "created_at": "Thu Mar 19 23:51:07 +0000 2020", "full_text": "The scariest thing about COVID-19 is it looks like a Trello ticket."}
{"id": 1240787920853876736, "created_at": "Thu Mar 19 23:51:07 +0000 2020", "full_text": "The COVID-19 pandemic has caused us to pivot from pointing out Trump’s corruption to pointing out Trump’s incompetence.\n\n@realDonaldTrump"}
{"id": 1240787920904228866, "created_at": "Thu Mar 19 23:51:07 +0000 2020", "full_text": "Day 5 of social distancing/not leaving the house except to get food and I’m really starting to relate to Millie when she gets the zoomies"}
{"id": 1240787941611446272, "created_at": "Thu Mar 19 23:51:12 +0000 2020", "full_text": "A #SelfQuarantine benefit is keeping hair in a protective style for a longer period of time without any disturbance. Protective styles, without environmental wear and tear, help with healthy growth of Black hair. #SocialDistancing #PositiveThinking"}
{"id": 1240787941812850688, "created_at": "Thu Mar 19 23:51:12 +0000 2020", "full_text": "my moms trying to defend trump in using “china virus” as an acceptable term"}
{"id": 1240787945872936961, "created_at": "Thu Mar 19 23:51:13 +0000 2020", "full_text": "Need corona out the country by June"}
{"id": 1240787945981988866, "created_at": "Thu Mar 19 23:51:13 +0000 2020", "full_text": "OK BITCHES THE ATEEZ TOUR WAS CANCELED WE REALLY NEED TO GET THIS CORONA SHIT THE FUCK TOGETHER"}
{"id": 1240787949962309632, "created_at": "Thu Mar 19 23:51:14 +0000 2020", "full_text": "Tired...\nCelebrities singing in a randomly cut Twitter video\n\nWired...\nNeighbors sharing job postings, offering to deliver meals, and scheduling virtual hang outs with each other.\n\n#COVID19 #CoronavirusOutbreak #coronavirus #Neighborshelpingneighbors #jobpostings #sharingiscaring"}
{"id": 1240787950096564225, "created_at": "Thu Mar 19 23:51:14 +0000 2020", "full_text": "No se si ver el documental de Netflix \"Pandemic\" me da un poco de... 🥺"}
{"id": 1240787950104981507, "created_at": "Thu Mar 19 23:51:14 +0000 2020", "full_text": "Love how I'm living through a worldwide pandemic literally probably never gonna be another one of these in my lifetime. 2020 be hitting real different"}
{"id": 1240787950423527424, "created_at": "Thu Mar 19 23:51:14 +0000 2020", "full_text": "03.19.20  The majority of waste &amp; recycling facilities continue with normal operations, while putting into place the recommended precautions by the CDC. All efforts are being made to ensure there is social distancing, hand cleaning stations, extra cleanings in the offices and 1/2"}
{"id": 1240787958355169285, "created_at": "Thu Mar 19 23:51:16 +0000 2020", "full_text": "Before I would run up the stairs, get out of breath and just think that it’s because I’m not fit enough, now I don’t have to worry because it’s probably just #coronavirus"}
{"id": 1240787958916993024, "created_at": "Thu Mar 19 23:51:16 +0000 2020", "full_text": "I just want to say coronavirus really sucks #CabinFever"}
{"id": 1240787962423640067, "created_at": "Thu Mar 19 23:51:17 +0000 2020", "full_text": "Post covid 19, Please keep @bbcquestiontime on at 8.00 or 9.00pm and in a similar format to tonight's for a more informative and useful discussion."}
{"id": 1240787966739582978, "created_at": "Thu Mar 19 23:51:18 +0000 2020", "full_text": "Italy has 4% of Chinas population and it has a higher #Coronavirus deathtoll. What the F"}
{"id": 1240787966781460480, "created_at": "Thu Mar 19 23:51:18 +0000 2020", "full_text": "I wonder how the virus hit Italy so hard. Like where is the correlation from China to Italy?"}
{"id": 1240787971260821505, "created_at": "Thu Mar 19 23:51:19 +0000 2020", "full_text": "useful covid-19 prevention tip you guys, if you set your entire house on fire, no germs can survive"}
{"id": 1240787975186890753, "created_at": "Thu Mar 19 23:51:20 +0000 2020", "full_text": "Hi @SABCPortal and @DSTV, thousands of 🇿🇦 learners are social distancing at home. Why don’t you dedicate a channel to learning programmes, to ensure they don’t miss out on education? #COVID19SA"}
{"id": 1240787979565744129, "created_at": "Thu Mar 19 23:51:21 +0000 2020", "full_text": "A la gente la va a matar antes la paranoia que el coronavirus..."}
{"id": 1240788000440758279, "created_at": "Thu Mar 19 23:51:26 +0000 2020", "full_text": "wake me up when the corona ends"}
{"id": 1240788004752539648, "created_at": "Thu Mar 19 23:51:27 +0000 2020", "full_text": "Snowbirds are driving home to retreat to their homes. @TomWolfPA where do you expect them to sleep on their drive? How can you close all PA hotels? My heart is breaking. Do they have smart phones to pull up maps or will they know their route? Where will they go? #coronavirus"}
{"id": 1240788017167519744, "created_at": "Thu Mar 19 23:51:30 +0000 2020", "full_text": "E o corona"}
{"id": 1240788021214982145, "created_at": "Thu Mar 19 23:51:31 +0000 2020", "full_text": "If your stuck inside and horny send nudes #nudes #wetpussy #bigboobs #sendnudes #girlsonly #hornygirls #bigass #pussy #horny #ass #tits #boobs #nudeday #nacked #showyourtits #QuarentineLife #nudequarentine #noclothQuarentine\n#nudeQuarentinelife"}
{"id": 1240788025812176897, "created_at": "Thu Mar 19 23:51:32 +0000 2020", "full_text": "What I wouldn't do to watch the West Wing season that covered coronavirus."}
{"id": 1240788033907109888, "created_at": "Thu Mar 19 23:51:34 +0000 2020", "full_text": "I am Chinese but not a virus.  I oppose the CCP, which kidnapped the Chinese."}
{"id": 1240788033907109890, "created_at": "Thu Mar 19 23:51:34 +0000 2020", "full_text": "Corona Virus only affects Middle Class &amp; Low Class"}
{"id": 1240788033936470018, "created_at": "Thu Mar 19 23:51:34 +0000 2020", "full_text": "#coronavirus update in China. New cases confirmed 1. Total cases in China confirmed 81156, recovered 70535, deaths 3249. Worldwide cases confirmed 245402, recovered 87646, deaths 10044. Closed cases mortality rate 11.46%."}
{"id": 1240788033991041025, "created_at": "Thu Mar 19 23:51:34 +0000 2020", "full_text": "1/30th of the NBA players have Corona... scary times."}
{"id": 1240788038168395776, "created_at": "Thu Mar 19 23:51:35 +0000 2020", "full_text": "my senior year ruined by a stupid ass bitch called corona? I really did this early graduation to be clowned like this? NO MEMORIES. NO EXPERIENCE. NO PROM. NOTHING. AND NOW THEY GONNA WAIT TO GIVE ME MY FUCKING DIPLOMA? NO give it to me now, I earned it. It’s MINE"}
{"id": 1240788038176796678, "created_at": "Thu Mar 19 23:51:35 +0000 2020", "full_text": "Anyone else find themselves practicing more safe distancing while driving, as well as in person? Or is it just me? #CoronavirusOutbreak #COVID19"}
{"id": 1240788042270380034, "created_at": "Thu Mar 19 23:51:36 +0000 2020", "full_text": "Coronavirus still hasn’t stopped these telemarketers...harder to shake than cockroaches"}
{"id": 1240788042442563584, "created_at": "Thu Mar 19 23:51:36 +0000 2020", "full_text": "i hate to say it, but i’d be the happiest if conan just postponed his concert in vienna because that the only place i could ever go, it’s like 3 hours and a country away but my hungary is going under a lockdown, so i can’t even visit austria:((((( fuck"}
{"id": 1240788055285473280, "created_at": "Thu Mar 19 23:51:39 +0000 2020", "full_text": "Thanks corona for canceling jury duty"}
{"id": 1240788059261734914, "created_at": "Thu Mar 19 23:51:40 +0000 2020", "full_text": "day four: started a dystopian novel on my take on a world after the pandemic and subsequent recession"}
{"id": 1240788067327279108, "created_at": "Thu Mar 19 23:51:42 +0000 2020", "full_text": "Day 4 of work from home I have yet to put pants on that have a zipper and shoes that have laces. But I am wearing nice shirts. FU Coronavirus."}
{"id": 1240788067671310336, "created_at": "Thu Mar 19 23:51:42 +0000 2020", "full_text": "Does Marcus Smart really have the corona virus or is he flopping?"}
{"id": 1240788067730022401, "created_at": "Thu Mar 19 23:51:42 +0000 2020", "full_text": "COVID-19 providing so many examples of how the government and the rich have blatantly ignored everything that isn’t self serving"}
{"id": 1240788067759292419, "created_at": "Thu Mar 19 23:51:42 +0000 2020", "full_text": "All of these players testing positive proves the coronavirus has been spreading waaaaaaaaaay before shit hit the fan"}
{"id": 1240788079968948226, "created_at": "Thu Mar 19 23:51:45 +0000 2020", "full_text": "NBA All-Corona Virus Team:\n\nPG: Marcus Smart\nSG: Donovan Mitchell\nSF: Kevin Durant\nPF: Christian Wood\nC: Rudy Gobert \n\nHow many games is this team winning?"}
{"id": 1240788080228892672, "created_at": "Thu Mar 19 23:51:45 +0000 2020", "full_text": "How is it that the Bay Area and others are on lockdown, ppl are losing their jobs, many students are moving/traveling, we’re in a pandemic, and my professor still thinks it is okay to continue as if nothing has happened and expect us to study and do well on an upcoming exam?"}
{"id": 1240788084188491777, "created_at": "Thu Mar 19 23:51:46 +0000 2020", "full_text": "restaurant whr I used to work part time, is going to shut down today until further notice due to Covid19 situation. \nSo now I have lost my only part time job which helped me to cover my living expenses being a student.\nI dont know what I should do now\nIt's such a bad day😭😢😣😞"}
{"id": 1240788084293160960, "created_at": "Thu Mar 19 23:51:46 +0000 2020", "full_text": "Hello everyone! In light of COVID-19 and our silence due to ongoing production, here is a quick update from the AkaYona Tarot team: we are well into the production period and working on finalizing the zine's format. Physical zine production will need to be discussed further"}
{"id": 1240788088479236097, "created_at": "Thu Mar 19 23:51:47 +0000 2020", "full_text": "Stay at home. \n\n #COVID19 Update:\n Country: Kazakhstan\nTotal Cases: 44\nTotal Deaths: 3\nTotal Recovered: 0\nTotal Active Cases: 41"}
{"id": 1240788109501116419, "created_at": "Thu Mar 19 23:51:52 +0000 2020", "full_text": "While ridiculous, pro-athletes in this country paying for outside labs to test them for COVID-19 is helping shed light on the amount of cases we have. The limited testing on everyday citizens is atrocious and our numbers are likely triple what is shown"}
{"id": 1240788109643657216, "created_at": "Thu Mar 19 23:51:52 +0000 2020", "full_text": "Thinking about how Bong Joon-Ho's Oscar kiss was a violation of social distancing :/"}
{"id": 1240788113687011336, "created_at": "Thu Mar 19 23:51:53 +0000 2020", "full_text": "So now that we're all quarantined can we go back to the @aim #ClubPenguin and @Neopets days? \n#bringClubPenguinback \n#COVID19 #COVID #QuarentineLife #FlattenTheCurve #flatteningthecurve #coronavirus"}
{"id": 1240788113728954369, "created_at": "Thu Mar 19 23:51:53 +0000 2020", "full_text": "The #Lakers just announced two of their players have tested positive for COVID-19 subsequent to playing the #Nets, who had four players test positive. All are asymptomatic except for one Net."}
{"id": 1240788117876948993, "created_at": "Thu Mar 19 23:51:54 +0000 2020", "full_text": "since everyone thinks wiping their ass will save them from the corona virus, I’ve compiled a list of things you can use as an alternative 😋✨\n\n#1: a rug🙈💋🤩\n\n#2: a tortilla😎✌🏼🙊\n\n#3: John Deere E100 17.5-HP Automatic 42-in Riding Lawn Mower 😋✨👀"}
{"id": 1240788122453118976, "created_at": "Thu Mar 19 23:51:55 +0000 2020", "full_text": "Embaixada da China no Brasil ta comendo o cu do Bolsonaro online"}
{"id": 1240788122469687298, "created_at": "Thu Mar 19 23:51:55 +0000 2020", "full_text": "Why can't we have Jeh Johnson back? #COVID19 #CoronaVirusUpdate #TrumpPandemic"}
{"id": 1240788126412541952, "created_at": "Thu Mar 19 23:51:56 +0000 2020", "full_text": "Bruh I hope this ban on school and this Corona shit ends soon cos bruh😭😭😭😭😭😭😭😭😭😭😭\nI can't survive being home 😔💔"}
{"id": 1240788138777358337, "created_at": "Thu Mar 19 23:51:59 +0000 2020", "full_text": "Now Marcus Smart has the Corona, MY GOD"}
{"id": 1240788138970222593, "created_at": "Thu Mar 19 23:51:59 +0000 2020", "full_text": "And then next month another large Ebola outbreak in tropical Africa. Let's not forget about the hurricane and typhoon seasons around the world, and another summer of fires."}
{"id": 1240788139138060293, "created_at": "Thu Mar 19 23:51:59 +0000 2020", "full_text": "RT if you hate #CoronaVirus. Ignore if you’re pro-#CoronaVirus."}
{"id": 1240788142992453632, "created_at": "Thu Mar 19 23:52:00 +0000 2020", "full_text": "Went to the grocery store today: \n\n1. I thoroughly enjoy social distancing 🥰 \n2. Wine can’t be sold until 9am (even during a pandemic) 🤷🏻‍♀️ \n3. Funyuns are expensive but not social isolation expensive 😢\n4. Leaving your used wipe in the cart is way too common 🤬"}
{"id": 1240788143256805376, "created_at": "Thu Mar 19 23:52:00 +0000 2020", "full_text": "Please don’t DM me talking about no fucking Corona because you will get blocked ❗️💯🙄"}
{"id": 1240788143684628481, "created_at": "Thu Mar 19 23:52:00 +0000 2020", "full_text": "it’s only been a little over a week since hannity used his radio show to call the coronavirus a hoax"}
{"id": 1240788147249852418, "created_at": "Thu Mar 19 23:52:01 +0000 2020", "full_text": "Every shopping trip is panic buying when you’re me (cos of the constant panic)"}
{"id": 1240788155533582336, "created_at": "Thu Mar 19 23:52:03 +0000 2020", "full_text": "Top Mexican banking and financial workers are under quarantine or are working from home after attending an event in the Pacific last week where at least one participant later tested positive for coronavirus."}
{"id": 1240788168091279363, "created_at": "Thu Mar 19 23:52:06 +0000 2020", "full_text": "Y’all in a pandemic while I’m playing Roblox with my cousin... we are not the same"}
{"id": 1240788180770660358, "created_at": "Thu Mar 19 23:52:09 +0000 2020", "full_text": "If you are feeling isolated and alone during #COVID19, reach out and speak with a trained mental health peer supporter ☎️ Call the @CHANNAL_NL Warm Line @ 1-855-753-2560 9am to 12am daily 🤝They are there to listen and help. #covid19nfld #mentalhealth @HCS_GovNL"}
{"id": 1240788184939757572, "created_at": "Thu Mar 19 23:52:10 +0000 2020", "full_text": "Can the U.S. just carpet bomb COVID-19 for us?"}
{"id": 1240788185010982912, "created_at": "Thu Mar 19 23:52:10 +0000 2020", "full_text": "Is Montebello on lockdown...one of my girlfriends lives there"}
{"id": 1240788185187319809, "created_at": "Thu Mar 19 23:52:10 +0000 2020", "full_text": "ya me canse de la palabra \"coronavirus\""}
{"id": 1240788189033439237, "created_at": "Thu Mar 19 23:52:11 +0000 2020", "full_text": "GameStop BEEN trash for years, giving you $10 credit for games you paid $60 for the month before. There’s been reports of them mistreating their employees for months. This nonsense during the Coronavirus epidemic is not surprising at all. Smh."}
{"id": 1240788206200557568, "created_at": "Thu Mar 19 23:52:15 +0000 2020", "full_text": "FFS Gavin Newsom, don’t you think there’s enough panic buying out here in CA?  You just had to go and say that?  56% Of Californians could get the virus? Really, it’s not Even those numbers in densely populated cities where there are outbreaks.  Shhh, just shhh 🤫"}
{"id": 1240788210252419073, "created_at": "Thu Mar 19 23:52:16 +0000 2020", "full_text": "Creo que ya me sé el anuncio del coronavirus de memoria."}
{"id": 1240788226757058562, "created_at": "Thu Mar 19 23:52:20 +0000 2020", "full_text": "seeing a lot of people starting to discuss coronavirus more seriously now that their spring break trips are over a lot of people and i’ll name them"}
{"id": 1240788227025276928, "created_at": "Thu Mar 19 23:52:20 +0000 2020", "full_text": "#Celtics G Marcus Smart has tested positive for coronavirus."}
{"id": 1240788231337230336, "created_at": "Thu Mar 19 23:52:21 +0000 2020", "full_text": "I feel like the veterinarians need to do their part and start handing out cones of shame like it’s hand sanitizer. \n#facetoucher #coronavirus"}
{"id": 1240788235099541514, "created_at": "Thu Mar 19 23:52:22 +0000 2020", "full_text": "#WhenILeaveMyHouseAgain is tomorrow because I have the capabilities to work from home but cannot because my boss thinks Covid19 is a Chinese communist hoax...."}
{"id": 1240788235367993344, "created_at": "Thu Mar 19 23:52:22 +0000 2020", "full_text": "Essentials needed that I don’t have to survive the quarantine:\n• a dog\n• good food\n• dog cuddles\n• the will to live\n• a dog\n\n#covid19 #coronavirus"}
{"id": 1240788243504824320, "created_at": "Thu Mar 19 23:52:24 +0000 2020", "full_text": "think one of the worst things about coronavirus for me personally is i genuinely don’t know when i’ll be able to see my nan next :( just wanna have a good ol bitch sesh with betty"}
{"id": 1240788251973234691, "created_at": "Thu Mar 19 23:52:26 +0000 2020", "full_text": "All I’m gonna say is the All NBA Corona virus first team would be fire"}
{"id": 1240788256385630208, "created_at": "Thu Mar 19 23:52:27 +0000 2020", "full_text": "Prioritise meditation and fitness, Accept that you cannot control your financial reality right now and that this global pandemic is bigger than any of us, Trust that whatever forces bring the universe and biology into creation are bigger and beyond all temporary matters 💫"}
{"id": 1240788256423399424, "created_at": "Thu Mar 19 23:52:27 +0000 2020", "full_text": "1. Of 2. a virus can’t travel when there aren’t hosts , a virus can’t live without a host , when people stop gathering a virus will stop existing . It’s common sense .  #COVID19 #StayAtHomeChallenge #WashYourHands #WarAgainstCorona #coronacanada #AwarenessToCombatCorona"}
{"id": 1240788268926418944, "created_at": "Thu Mar 19 23:52:30 +0000 2020", "full_text": "My company’s upper management is “self-quarantining” and pulling down half million dollar salaries at home. Meanwhile my hours are getting cut while I’m still expected to be in the office everyday. Other employees are being laid-off. #COVID19 @BernieSanders @maggieNYT"}
{"id": 1240788281467359233, "created_at": "Thu Mar 19 23:52:33 +0000 2020", "full_text": "COVID19 is a perfect addition to any anti-globalisation conspiracy theorist's arsenal.\n\nThe worldwide atmosphere of fear, conveniently coinciding with a long-overdue financial crash, has softened all citizens up for extreme controls &amp; big-state clampdown of movement.\n\nUncanny."}
{"id": 1240788285724688384, "created_at": "Thu Mar 19 23:52:34 +0000 2020", "full_text": "Me trapique con mi propia saliva y me di cuenta que mis pulmones no aguantarían al coronavirus"}
{"id": 1240788285770936326, "created_at": "Thu Mar 19 23:52:34 +0000 2020", "full_text": "Feels like the nation has been told to go to its room and the panic buying like a teenage slamming of the door on the way. Understandable but not yet matured 🤔 #covid19 #selfisolation #stopthepanicbuying"}
{"id": 1240788289784696832, "created_at": "Thu Mar 19 23:52:35 +0000 2020", "full_text": "Here’s my question \nWe have been making fun of \nGoing live on IG way before the pandemic so why is it wrong now 🤔\nOf all the things to ride for \nPEOPLE GOING LIVE ON SOCIAL \nWE MUST PROTECT THEM"}
{"id": 1240788293933023234, "created_at": "Thu Mar 19 23:52:36 +0000 2020", "full_text": "Fique em casa! Cuidado para não ser a CARONA do CORONA para outra pessoa"}
{"id": 1240788293995966472, "created_at": "Thu Mar 19 23:52:36 +0000 2020", "full_text": "Very important 12am question:\nI’ve read a lot of ‘how long #coronavirus stays on surfaces’ ... but what about cat fur \nIf I snuggle my cat and he has been out snuggling other people (which I often suspect he does) am I gonna catch it? \n\nAlso, anyone else having trouble sleeping?"}
{"id": 1240788302648639490, "created_at": "Thu Mar 19 23:52:38 +0000 2020", "full_text": "I’m normally off just cause it’s raining. There’s a pandemic going on, it’s pouring out and everyone else is staying home, but I’m here welding shit 🤣🤣🤣"}
{"id": 1240788306625003520, "created_at": "Thu Mar 19 23:52:39 +0000 2020", "full_text": "We have two weeks till we close and move. If the title company and/or banks close up, so help me... Not today corona 😤"}
{"id": 1240788310848667648, "created_at": "Thu Mar 19 23:52:40 +0000 2020", "full_text": "Unable to work because of #COVID19 would be awesome to get #CashAppCodeGreen to help me stay a float.  Thanks for the help😊"}
{"id": 1240788319312756745, "created_at": "Thu Mar 19 23:52:42 +0000 2020", "full_text": "My mom received a letter saying that she was temporarily laid off due to lack off business because of this virus.  #COVID19"}
{"id": 1240788319371505664, "created_at": "Thu Mar 19 23:52:42 +0000 2020", "full_text": "So .00000047 % of the USA population has died from corona virus and Gov Wolf is effectively shutting down the economy of Pennsylvania"}
{"id": 1240788327713947648, "created_at": "Thu Mar 19 23:52:44 +0000 2020", "full_text": "Mi TL es coronavirus y animal crossing"}
{"id": 1240788335825547264, "created_at": "Thu Mar 19 23:52:46 +0000 2020", "full_text": "Social distancing today:\n\n- Made homemade cheesesteaks, proudly being a cliche\n- google hangout with nationwide lgbtq chamber leaders, emotional\n- trimmed unwanted hair, quit halfway through\n- Acknowledged I am truly an extrovert Sagittarius who needs help"}
{"id": 1240788352766484484, "created_at": "Thu Mar 19 23:52:50 +0000 2020", "full_text": "I’m not a big fan of slow motion disasters. #coronavirus"}
{"id": 1240788356885286914, "created_at": "Thu Mar 19 23:52:51 +0000 2020", "full_text": "Conspiracy theory that China did this intentionally to retaliate and harm the US is nonsense. China has been severely damaged by this and that damage will get worse as supply chains are moved out. Xi’s rule has been materially weakened. China is a major loser from the virus."}
{"id": 1240788365412270087, "created_at": "Thu Mar 19 23:52:53 +0000 2020", "full_text": "Once again I am kissing wrong ass. Meghan McCain neeefs to stop thinking “chinese virus” is okay to use. It’s not okay - it’s discrimination against Chinese Americans"}
{"id": 1240788373633036288, "created_at": "Thu Mar 19 23:52:55 +0000 2020", "full_text": "Worried about the upcoming Friday Prayers at Mosques all around. \nAppeal to people who are not well or who have any symptoms, to not go to Mosque to offer prayers. Let's not spread the virus and support to the best possible ways. Stay at home plz. 🙏\n#coronavirus #covid19"}
{"id": 1240788373855485952, "created_at": "Thu Mar 19 23:52:55 +0000 2020", "full_text": "can y’all fr stop going out. like y’all are the reason corona is continuing to spread."}
{"id": 1240788382202179588, "created_at": "Thu Mar 19 23:52:57 +0000 2020", "full_text": "If you’ve ever been to a strip club in West Texas you’re definitely immune to the coronavirus. Take it from me, I promise."}
{"id": 1240788386656538627, "created_at": "Thu Mar 19 23:52:58 +0000 2020", "full_text": "The amount of information/post being shared about the corona virus that is not factual is so annoying"}
{"id": 1240788394831007747, "created_at": "Thu Mar 19 23:53:00 +0000 2020", "full_text": "Psh coronavirus no me deja ver a mi amorcito🥺"}
{"id": 1240788397687537669, "created_at": "Thu Mar 19 23:53:01 +0000 2020", "full_text": "In a crisis like this only free markets offer a way out:\n\n• tests at £375 a pop\n• toilet rolls £10 each\n• private beds for the NHS £2.4M per day\n• president of the US trying to corner the vaccine market to make 💰 \n\nBut China giving stuff away free to help us out - no way!!"}
{"id": 1240788411650322433, "created_at": "Thu Mar 19 23:53:04 +0000 2020", "full_text": "Looks like I have to move back home and leave college til next year cus of COVID-19 🤧"}
{"id": 1240788428461166595, "created_at": "Thu Mar 19 23:53:08 +0000 2020", "full_text": "ok but what if this rain washes the coronavirus away"}
{"id": 1240788449176588288, "created_at": "Thu Mar 19 23:53:13 +0000 2020", "full_text": "U gotta be down real bad to be blaming China for a virus they’ve locked down everything for including intl. travel, it’s Americans spreading it amongst themselves out of neglect"}
{"id": 1240788453559808003, "created_at": "Thu Mar 19 23:53:14 +0000 2020", "full_text": "Buncha dumb ass mother fuckers in a small area together. This is so smart during a pandemic."}
{"id": 1240788461688442882, "created_at": "Thu Mar 19 23:53:16 +0000 2020", "full_text": "Which conspiracy theory is #coronavirus trying to cover?"}
{"id": 1240788461923295232, "created_at": "Thu Mar 19 23:53:16 +0000 2020", "full_text": "Was asked on a date a few weeks ago, dog dislocated my kneecap, couldn't go. Was asked about another date, global pandemic. Honestly I'll just die alone it's sound."}
{"id": 1240788465970806784, "created_at": "Thu Mar 19 23:53:17 +0000 2020", "full_text": "Literally just passed my driving test the other day, two months after my birthday but life is still fucking shit with this whole corona quarantine shit man... 🙃"}
{"id": 1240788470278377472, "created_at": "Thu Mar 19 23:53:18 +0000 2020", "full_text": "I’m dropping my Natalie response next week.\n\nI’ve pulled it from the major publication where I intended to sell it, and instead I’ll be releasing the essay on my own website with a paywall starting at $5.00 USD per person\n\n100% of profits will be donated to charities for COVID-19"}
{"id": 1240788486749388800, "created_at": "Thu Mar 19 23:53:22 +0000 2020", "full_text": "dr stone, but instead of everyone turning to stone, it's just covid-19"}
{"id": 1240788499588136960, "created_at": "Thu Mar 19 23:53:25 +0000 2020", "full_text": "I like how I'm done with most of my hw for this semester, but did not touch my Art History readings and homework :( #QuarantineLife #OnlineClasses"}
{"id": 1240788499843780608, "created_at": "Thu Mar 19 23:53:25 +0000 2020", "full_text": "covid-19 couldn't have happened at a worse time when im already struggling to find a job"}
{"id": 1240788504013135879, "created_at": "Thu Mar 19 23:53:26 +0000 2020", "full_text": "Imagine how many lives you can save with social distancing.. its that easy."}
{"id": 1240788516537135104, "created_at": "Thu Mar 19 23:53:29 +0000 2020", "full_text": "Nationwide lockdown - contact in the pentagon"}
{"id": 1240788516629622796, "created_at": "Thu Mar 19 23:53:29 +0000 2020", "full_text": "Será que o antivirus do meu computador funciona contra o corona?"}
{"id": 1240788520475770883, "created_at": "Thu Mar 19 23:53:30 +0000 2020", "full_text": "My job doing a lockdown and paying us for 16 hours a day for two weeks with food I want to sign up but my child....."}
{"id": 1240788520664477701, "created_at": "Thu Mar 19 23:53:30 +0000 2020", "full_text": "destined to be single since corona has forced me away from my bristol boyfriends :)))))))))))"}
{"id": 1240788528872787980, "created_at": "Thu Mar 19 23:53:32 +0000 2020", "full_text": "Se minha coroa morrer por causa dessa porra de corona eu vou bater em todos xingling que eu ver na rua"}
{"id": 1240788537265377281, "created_at": "Thu Mar 19 23:53:34 +0000 2020", "full_text": "As we prepare ourselves for the advancing pandemic phases in Canada, curious to know what the current role of #geriatricians is in Europe (who are in advanced stages already)? #geriatrics #AdayInTheLifeOfAGeriatrician"}
{"id": 1240788537370447877, "created_at": "Thu Mar 19 23:53:34 +0000 2020", "full_text": "We still don't have enough: \n\n• ventilators  \n• covid-19 tests\n• masks / protective gear\n• covid19 Doctors/Nurses\n• covid-19 treatment facilities\n\nWe are losing the war against this virus.\nI am not feeling confident the survival of the high-risk sector"}
{"id": 1240788541489188864, "created_at": "Thu Mar 19 23:53:35 +0000 2020", "full_text": "O jefte acabou de mandar eu da o cu pro coronavirus"}
{"id": 1240788545930854400, "created_at": "Thu Mar 19 23:53:36 +0000 2020", "full_text": "steam do a covid-19 sale challenge"}
{"id": 1240788549915398145, "created_at": "Thu Mar 19 23:53:37 +0000 2020", "full_text": "Just like #Italy #Spain and rest of the World, #Iran too needs world attention and immediate help. We have political/sectarian differences but its not the time to turn our faces/attention away from them. Every 10 mins a person is dying due to #COVID19. HELP EACH OTHER!"}
{"id": 1240788558199369733, "created_at": "Thu Mar 19 23:53:39 +0000 2020", "full_text": "So....is the NBA the only league being tested for the Coronavirus or is this just some huge coincidence that do many players are testing positive"}
{"id": 1240788575039492097, "created_at": "Thu Mar 19 23:53:43 +0000 2020", "full_text": "Culpa do corona"}
{"id": 1240788575148335104, "created_at": "Thu Mar 19 23:53:43 +0000 2020", "full_text": "ateez tour postponed... bts is unfortunately next :( i hope the tours get postponed to wayyyyy later on in the year because if it's still relatively soon i don't think i'd feel comfortable going bc of COVID-19"}
{"id": 1240788579342626816, "created_at": "Thu Mar 19 23:53:44 +0000 2020", "full_text": "Trump is like Hitler before world war ii, and his madness is driving hatred towards China\n#TrumpVirus \n@nytimes"}
{"id": 1240788579472814083, "created_at": "Thu Mar 19 23:53:44 +0000 2020", "full_text": "I’ve decided if this corona virus thing get so bad that I can’t go to work then I’ll learn to play the guitar my grandpa got me in third grade."}
{"id": 1240788587492315141, "created_at": "Thu Mar 19 23:53:46 +0000 2020", "full_text": "This just in: COVID-19 has just surpassed writing deadlines as the leading predictor of a spotless apartment.\n\nIn these days of listening to experts, I’d be interested in @ANNELAMOTT view"}
{"id": 1240788591648833536, "created_at": "Thu Mar 19 23:53:47 +0000 2020", "full_text": "Really upset with the human race a pandemic is going on and  People think buy all the toilet paper and  Sell it on eBay for a $112. They should be ashamed! #piecesofcrap"}
{"id": 1240788600142389250, "created_at": "Thu Mar 19 23:53:49 +0000 2020", "full_text": "Look. Idk nothin bout nothin, however..all I’m saying is this corona virus shit wouldn’t happen during virgo season. IM JUST SAYING."}
{"id": 1240788625383731200, "created_at": "Thu Mar 19 23:53:55 +0000 2020", "full_text": "What if she's a lockdown lover"}
{"id": 1240788629619965953, "created_at": "Thu Mar 19 23:53:56 +0000 2020", "full_text": "parem de ter corona virus"}
{"id": 1240788638121832449, "created_at": "Thu Mar 19 23:53:58 +0000 2020", "full_text": "Everything that Trump has been bragging about: economy, stocks, employment... it's all crashing before his eyes &amp; he can't bully the #coronavirus into submission. Unlike #Republicans, this virus has a spine!\n\n#COVID19 #CoronaVirusUpdate"}
{"id": 1240788642580193280, "created_at": "Thu Mar 19 23:53:59 +0000 2020", "full_text": "The problem is EVERYBODY thinks they have the fucking answers to this shit #coronavirus"}
{"id": 1240788646250364930, "created_at": "Thu Mar 19 23:54:00 +0000 2020", "full_text": "Le Corona putain ca nique tout mes plans"}
{"id": 1240788646778806272, "created_at": "Thu Mar 19 23:54:00 +0000 2020", "full_text": "some logo corona fdp"}
{"id": 1240788650671181826, "created_at": "Thu Mar 19 23:54:01 +0000 2020", "full_text": "Wearing Jordan shorts while I file for unemployment. I’ve reached peak wiggerdom #COVID19"}
{"id": 1240788663170150402, "created_at": "Thu Mar 19 23:54:04 +0000 2020", "full_text": "Coronavirus presents millennials with a generational moment  CNN"}
{"id": 1240788663556026369, "created_at": "Thu Mar 19 23:54:04 +0000 2020", "full_text": "IDEA: Periodical for young people to share fun ideas and art while in lockdown.  \n\nI call it “QuarenTeens”\n\n(Patent pending)"}
{"id": 1240788663610609665, "created_at": "Thu Mar 19 23:54:04 +0000 2020", "full_text": "Social distancing is easy for me. Not like I have any friends anyways 😂"}
{"id": 1240788667498717190, "created_at": "Thu Mar 19 23:54:05 +0000 2020", "full_text": "Patiently waiting for #Station19 &amp; #GreysAnatomy16 😍❤️I need a distraction from corona"}
{"id": 1240788671638523905, "created_at": "Thu Mar 19 23:54:06 +0000 2020", "full_text": "This corona shit got me tripping I got a girlfriend 🤭"}
{"id": 1240788675639660546, "created_at": "Thu Mar 19 23:54:07 +0000 2020", "full_text": "Hey hi, how's social distancing going for you? I've been wearing this shirt since Tuesday."}
{"id": 1240788679821533184, "created_at": "Thu Mar 19 23:54:08 +0000 2020", "full_text": "#DougFord Could you explain why is taking 4 days for my 84 years father currently admitted in saint Michael's hospital to get his Covid 19 test results?  4 days for inpatient in the major hospital  of the city in your province to get his test result is extremely concerning"}
{"id": 1240788680110936066, "created_at": "Thu Mar 19 23:54:08 +0000 2020", "full_text": "Movie night on Day 5 of social distancing. My 5 year old says he wants to watch the movie about the bald guy in a video game. Jumanji with @TheRock it is."}
{"id": 1240788688017281025, "created_at": "Thu Mar 19 23:54:10 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240788717641412608, "created_at": "Thu Mar 19 23:54:17 +0000 2020", "full_text": "COVID-19 sounds like a trendy teen clothing store"}
{"id": 1240788717805146117, "created_at": "Thu Mar 19 23:54:17 +0000 2020", "full_text": "I’m sorry, but if you believe something you buy off tv will prevent you from getting coronavirus, then you deserve to be ripped off"}
{"id": 1240788721722707970, "created_at": "Thu Mar 19 23:54:18 +0000 2020", "full_text": "#Covid19InSA\nminister of health: about 60 %-70% of south africans will contract the corona virus\nOur government: you cant drink in public after 18:00🙄🙄 \n#why are they not shutting down the country? 🤷‍♀️"}
{"id": 1240788738936053760, "created_at": "Thu Mar 19 23:54:22 +0000 2020", "full_text": "Si no me mata el Coronavirus me va a matar mi hermano con lo cargoso que está"}
{"id": 1240788738944483329, "created_at": "Thu Mar 19 23:54:22 +0000 2020", "full_text": "Are they still drinking Corona in Mexico?"}
{"id": 1240788742887084033, "created_at": "Thu Mar 19 23:54:23 +0000 2020", "full_text": "this pandemic got yall actin goooofy as hell\n\nsome dude in walmart just say hey excuse me i need your help \n\ni said wassup he fr said i lost my phone number, can i borrow yours? \n\nmfffff"}
{"id": 1240788743063318532, "created_at": "Thu Mar 19 23:54:23 +0000 2020", "full_text": "Two quotes that hurt my heart today: 1. Saw an older former student at the gas pump. He air hugged me and said, “Dang ... Corona keeping me from hugging you!” \n2. From current student on Remind, “So it could be a while before we see each other. We had the funnest class at times.”"}
{"id": 1240788755377602560, "created_at": "Thu Mar 19 23:54:26 +0000 2020", "full_text": "If you have any anarchist friends please help them thru this troubling time. it would be extremely irresponsible to break social distancing to do illegalist praxis but also it's the perfect time to be gay and do crime without the cops knowing. We're hurting. We're scared."}
{"id": 1240788755453071362, "created_at": "Thu Mar 19 23:54:26 +0000 2020", "full_text": "I just don’t understand WHY we’re trying to reinvent the wheel. If you don’t want to follow China’s model, try South Korea, Singapore, or Taiwan. Or at least learn from Italy. \n\nBut no, we need to ensure the rich can get richer, while turning citizens on each other. \n\nGross."}
{"id": 1240788767889395714, "created_at": "Thu Mar 19 23:54:29 +0000 2020", "full_text": "nesse twitter eu declaro que a cura do corona eh a foto da loiza"}
{"id": 1240788776307142656, "created_at": "Thu Mar 19 23:54:31 +0000 2020", "full_text": "So #AirCanada feels they can take advantage of Canadians and jack prices, even when a confirmation and hold on price is received. Canadians R trying to book flights back home during a pandemic. $2300 extra over &amp; above what was already spent\n#Covid19 @liberal_party\n@CPC_HQ @NDP"}
{"id": 1240788776710025216, "created_at": "Thu Mar 19 23:54:31 +0000 2020", "full_text": "Bitches want to argue about everything. \"That won't stop you from getting coronavirus!\" Go lick a fuckin doorknob Becky, I'm burning this sage for GHOSTS"}
{"id": 1240788780933689344, "created_at": "Thu Mar 19 23:54:32 +0000 2020", "full_text": "Corona have a lot of y'all eating your first real home cooked meals in years🤷🏾‍♀️"}
{"id": 1240788788944736261, "created_at": "Thu Mar 19 23:54:34 +0000 2020", "full_text": "I feel bad for the coronavirus, just saw that marcus smart, the grittiest man alive, has it. I know he is going to kick it’s ass @smart_MS3 #CoronaVirusUpdate"}
{"id": 1240788797543067650, "created_at": "Thu Mar 19 23:54:36 +0000 2020", "full_text": "Bank of America will allow borrowers to pause mortgage payments during COVID-19 coronavirus outbreak."}
{"id": 1240788801259274241, "created_at": "Thu Mar 19 23:54:37 +0000 2020", "full_text": "Something I read on Reddit: “Covid appears to be the most effective progressive politician in modern history, because it will get more progressive legislation passed than any modern democratic president. It may have a real impact on climate change also.”"}
{"id": 1240788809916116993, "created_at": "Thu Mar 19 23:54:39 +0000 2020", "full_text": "Look, I don’t know who else needs to hear this-\n\nBut if you continue to call it the “Chinese virus” or the “China Virus” even after being told to stop, then you’re probably a racist.\n\nEven my grandfather stopped calling Asians “Orientals” after we told him it was a racist term 🤷🏼‍♀️"}
{"id": 1240788810079838211, "created_at": "Thu Mar 19 23:54:39 +0000 2020", "full_text": "One thing worse than the corona virus the the amount of information you have to give for a job application for them to then ASK FOR YOUR CV ????? SORRY ??   #coronavirus"}
{"id": 1240788822369226755, "created_at": "Thu Mar 19 23:54:42 +0000 2020", "full_text": "I wish everyone would stop panic buying food. It is the fault of the media reports and social media photos of empty shelves that has caused a frenzy that would never of happened causing major problems in feeding the nation especially the vulnerable and front line workers."}
{"id": 1240788822755065856, "created_at": "Thu Mar 19 23:54:42 +0000 2020", "full_text": "It’s official: the name has changed from Corona to Mad Dog!!! #MadDog2020"}
{"id": 1240788835002392577, "created_at": "Thu Mar 19 23:54:45 +0000 2020", "full_text": "coronavirus pare as lives no Instagram agora"}
{"id": 1240788835107209218, "created_at": "Thu Mar 19 23:54:45 +0000 2020", "full_text": "how long until anthony padilla posts a video called \"I spent a day with CORONAVIRUS DENIERS\" that the youtube algorithm will basically force me to watch"}
{"id": 1240788835111297024, "created_at": "Thu Mar 19 23:54:45 +0000 2020", "full_text": "i wish corona virus had never even started 😡"}
{"id": 1240788839444217858, "created_at": "Thu Mar 19 23:54:46 +0000 2020", "full_text": "my whole instagram feed is people talkin bout how their vacation is more important than getting corona virus &amp; possibly spreading it ........ please re-evaluate"}
{"id": 1240788839448412160, "created_at": "Thu Mar 19 23:54:46 +0000 2020", "full_text": "While all of us try to practice #SocialDistancing and all other recommended measures to fight #COVID19, it's extremely important we look out for one another in the safest way possible. 1/3"}
{"id": 1240788843529412609, "created_at": "Thu Mar 19 23:54:47 +0000 2020", "full_text": "I thought being vegetarian the fake meat that I eat would be safe but not even that is safe in this pandemic! 😱"}
