{"id": 1240216375479750659, "created_at": "Wed Mar 18 10:00:00 +0000 2020", "full_text": "We have put together measures to mitigate the risk of contracting and spreading the #COVID19 in our national botanical and zoological gardens. Our customers’ wellbeing comes first, we urge all customers visiting our gardens to make use of hygiene products provided at all gardens"}
{"id": 1240216379694825473, "created_at": "Wed Mar 18 10:00:01 +0000 2020", "full_text": "As COVID-19 outbreak has created a health havoc, disrupted global value chains and demand sock simultanously. It also brought some sharp relief in narrow nationalism and ignited the spirit of internationalism &amp; solidarity.\n#COVID2019"}
{"id": 1240216434317426688, "created_at": "Wed Mar 18 10:00:14 +0000 2020", "full_text": "The most frequently used phrase these days: \nSorry I was on mute….\n#Coronavirus #Skype #Slack #Zoom #ConferenceCall #CNN #NBC"}
{"id": 1240216439073787907, "created_at": "Wed Mar 18 10:00:15 +0000 2020", "full_text": "The pandemic actually makes earth a little... Cleaner than usual"}
{"id": 1240216442634526720, "created_at": "Wed Mar 18 10:00:16 +0000 2020", "full_text": "yes I'm mad that the dnc pushed for voting despite the pandemic restrictions, being heavily placed on students, I guess the dnc wants king biden to be decreed in service of corporate billionaires. Might as well not even call it a democracy guys. Jk Biden gonna lose to trump sigh"}
{"id": 1240216442911547392, "created_at": "Wed Mar 18 10:00:16 +0000 2020", "full_text": "Shelter in Place, Social Distancing, and Sleep Over have new meaning these days!"}
{"id": 1240216446740750336, "created_at": "Wed Mar 18 10:00:17 +0000 2020", "full_text": "In 1816 Lord Amherst, British envoy to China, was not received because he wouldnt perform this ritual\na09acf0233009ab3"}
{"id": 1240216459697098752, "created_at": "Wed Mar 18 10:00:20 +0000 2020", "full_text": "No one else send me that rarse v note about the country going into lock down. Our PM is tight as rarse remember that he ain’t paying for those provisions to put us into lockdown"}
{"id": 1240216463966953472, "created_at": "Wed Mar 18 10:00:21 +0000 2020", "full_text": "Hey @oncor \n\nSure is dark here in East Fort Worth...\n\nSo I tell ya what:\n\nI’ve got two rolls of toilet paper and a three pack of ramen noodles from my coronavirus hoard with your name on ‘em if you’ll get the lights back on by eight o’clock.\n\nDeal?"}
{"id": 1240216467947184128, "created_at": "Wed Mar 18 10:00:22 +0000 2020", "full_text": "Wasting my day for a video about covid-19.\nI hate it. Curse powtoon and notebook."}
{"id": 1240216472229572608, "created_at": "Wed Mar 18 10:00:23 +0000 2020", "full_text": "Everytime I watch a TV news about COVID-19, I always got tears in my eyes😥"}
{"id": 1240216480534462464, "created_at": "Wed Mar 18 10:00:25 +0000 2020", "full_text": "OGA, as you close border for RICE, CLOSE border for people whe go CHOP THE RICE make them live in peace My BRO @BashirAhmaad Abeg tell oga, we are all afraid of daying for CORONA instead of NATURAL Dead\nThanks 🙏"}
{"id": 1240216501455450112, "created_at": "Wed Mar 18 10:00:30 +0000 2020", "full_text": "Not a big #Modi fan but can we all please stop complaining? \n\nThe Indian government is really putting in some serious efforts to curb the corona spread. \n\nThe lockdown is impacting the GDP, growth and every sector in negative, and yet the government is doing their best!"}
{"id": 1240216505704427522, "created_at": "Wed Mar 18 10:00:31 +0000 2020", "full_text": "Just got off phone with my doctor. She's highly advised I take a 12 week quarantine., under suspicion of covid-1. Not to worry, the streams will continue for as long as I can. Look after yourself and each other fam. Much Love &lt;3"}
{"id": 1240216526550171649, "created_at": "Wed Mar 18 10:00:36 +0000 2020", "full_text": "Due to Sheffield SU’s coronavirus measures, we can no longer access our studio and broadcast is suspended until further notice. \n\nThank you to everyone who tuned in this year, we’ll be back! 💪"}
{"id": 1240216530618482688, "created_at": "Wed Mar 18 10:00:37 +0000 2020", "full_text": "You think running out of supplies is bad? Thanks to the Coronavirus, I’ve run out of race cards to play! &gt;:("}
{"id": 1240216530991886337, "created_at": "Wed Mar 18 10:00:37 +0000 2020", "full_text": "NHS staff experiencing symptoms are having to self-isolate at home for 2 weeks whilst Johnson refuses to close schools with the excuse that NHS staff would have to stay home to look after them, thus depleting resources.  Does this make any sense to anyone?\n#NHSMillions #COVID19"}
{"id": 1240216539200196608, "created_at": "Wed Mar 18 10:00:39 +0000 2020", "full_text": "What is the status of drugs being researched to treat the coronavirus illness:\nRemdesivir\nChloroquine\nLopinavir and ritonavir\nAPN01\nFavilavir\n#coronavirustreatment #treatingcoronavirus #CoronaVirusUpdate"}
{"id": 1240216539262943234, "created_at": "Wed Mar 18 10:00:39 +0000 2020", "full_text": "Why is there a Corona Virus category in pornhub"}
{"id": 1240216539619614722, "created_at": "Wed Mar 18 10:00:39 +0000 2020", "full_text": "So why is @JudithNabakoob1 giving us Corona virus advice on radio. Isn't she the minister of ICT, oba she has taken over OO's job"}
{"id": 1240216555742466054, "created_at": "Wed Mar 18 10:00:43 +0000 2020", "full_text": "Day 3 of going to work during a national lockdown. What will today bring? Everyday it is changing. We deal with infectious diseases on a daily basis, but this feels different"}
{"id": 1240216576823111682, "created_at": "Wed Mar 18 10:00:48 +0000 2020", "full_text": "“...they went to China, where he worked for a private corporation as China’s leading engineer. ..For almost a month the settlement was under heavy fire. While his wife worked in the hospitals, Hoover directed the building of barricades, and once risked his life rescuing Chinese.."}
{"id": 1240216576944680968, "created_at": "Wed Mar 18 10:00:48 +0000 2020", "full_text": "BREAKING: Nigeria places travel ban on 13 countries. The countries are China, Italy, Iran, South Korea, Spain, Japan, France, Germany, Norway, the United States of America, the United Kingdom, Netherlands and Switzerland #COVID19Nigeria"}
{"id": 1240216577028562944, "created_at": "Wed Mar 18 10:00:48 +0000 2020", "full_text": "Might go n panic buy some lip filler"}
{"id": 1240216589430976512, "created_at": "Wed Mar 18 10:00:51 +0000 2020", "full_text": "Isn’t all this a crazy way the earth is recuperating herself - lesser commute, lesser pollution, lesser activities in general. \nAnd everyone staying at home and spending time with their own. \n#covid19 #coronavirus #coronavirusindia #covidindia #COVID19Bangalore"}
{"id": 1240216601854697473, "created_at": "Wed Mar 18 10:00:54 +0000 2020", "full_text": "THE OPEN MIND 🙇‍♀️- Watch NBC News national reporter @BrandyZadrozny fill us in on the coronavirus, anti-vaxxers, and conspiracy-mongers.  TODAY AT 6:30AM! #WHUTtv #PBS"}
{"id": 1240216614940934145, "created_at": "Wed Mar 18 10:00:57 +0000 2020", "full_text": "We need to lockdown for a week atleast , or just go back to normal I’m going insane #coronavirus #uk #boris"}
{"id": 1240216619315367942, "created_at": "Wed Mar 18 10:00:58 +0000 2020", "full_text": "Putanginang covid-19 i can't fucking see my friends"}
{"id": 1240216623103070208, "created_at": "Wed Mar 18 10:00:59 +0000 2020", "full_text": "I’m in isolation because of this stupid corona bollocks, not allowed in work and to top it off my boyfriend broke up with me lmao. I feel fucking shit. Any cheering up would be appreciated."}
{"id": 1240216623136587777, "created_at": "Wed Mar 18 10:00:59 +0000 2020", "full_text": "With d global economy now unavoidably heading for a recession owing to the COVID-19 incidence, it should be incumbent on African Central Banks to come up with strategic plans to buffer d aftershocks;what wit the continent's many prevalent challenges like poverty and unemployment"}
{"id": 1240216627439972354, "created_at": "Wed Mar 18 10:01:00 +0000 2020", "full_text": "As a worker in the retail industry I'm terrified of getting COVID-19. Not for my own sake but in fear of spreading it to my roommates. One who had slight breathing problems and the other has asthma. I'm taking every precaution to prevent catching it at all costs..."}
{"id": 1240216635564318722, "created_at": "Wed Mar 18 10:01:02 +0000 2020", "full_text": "UBS: With a persistently low interest rate differential and a rebound in economic activity, we expect #EURUSD to rise toward 1.19. At the margin, handling of #COVID19 outbreak may have dented Trump's re-election prospects which could, in turn, provide further support for #EURUSD"}
{"id": 1240216635883077632, "created_at": "Wed Mar 18 10:01:02 +0000 2020", "full_text": "FGN restricts entry into the country for travellers from: China, Italy, Iran, South Korea, Spain, Japan, France, Germany, United States of America, Norway, United Kingdom, Netherlands &amp; Switzerland. \n\nThese are countries with over 1,000 Coronavirus cases domestically."}
{"id": 1240216656380559360, "created_at": "Wed Mar 18 10:01:07 +0000 2020", "full_text": "It's unfortunate that we want to contain CoronaVirus yet we still allow Flights from other countries to come into Kenya. You cancel a flights from one Country, People connect flights with other countries that you've allowed to come to kenya. Just #LockDownKenya. Our Lives matter."}
{"id": 1240216660931416065, "created_at": "Wed Mar 18 10:01:08 +0000 2020", "full_text": "Y’all upset about this lockdown but the introvert in me is here for it 🥴😩"}
{"id": 1240216677272424448, "created_at": "Wed Mar 18 10:01:12 +0000 2020", "full_text": "Why is Kenya having corona virus cases and Uganda having nil. What is this Kenya is not doing right? #COVID19 #ChineseVirus @dailynation @citizentvkenya"}
{"id": 1240216677859672064, "created_at": "Wed Mar 18 10:01:12 +0000 2020", "full_text": "I guess if the doesn't wait for you, pls remove the battery from the clock or wat h and enjoy life..#corona won't  kill me sha😅😅"}
{"id": 1240216711401373696, "created_at": "Wed Mar 18 10:01:20 +0000 2020", "full_text": "the true fear during the outbreak is no internet while self-quarantine"}
{"id": 1240216723833475072, "created_at": "Wed Mar 18 10:01:23 +0000 2020", "full_text": "It’s getting so BAD with this #coronavirus that I can’t stand 2 b inside the house anymore,because all I hear and see at the bottom on my TV screen is “CORONAVIRUS PANDEMIC”. It’s driving me CRAZY,I truly believe I stand a better chance OUTSIDE."}
{"id": 1240216728216301568, "created_at": "Wed Mar 18 10:01:24 +0000 2020", "full_text": "I've been social distancing for years... I'm not so weird anymore Grinning face with smiling eyes #StaySafeStayHome #IntrovertsZindabad #LonglivetheIntroverts"}
{"id": 1240216744821526528, "created_at": "Wed Mar 18 10:01:28 +0000 2020", "full_text": "I clicked \"Bleach\" on the Trending section out of curiosity that it might have something to do with the manga/anime; amazingly, it actually did! Honestly just expected there to be a shortage on bleach due to panic buying or something 😋 Really cool to see the series back!"}
{"id": 1240216748961513473, "created_at": "Wed Mar 18 10:01:29 +0000 2020", "full_text": "As of late, have you woken up in middle of night unable to sleep?\n\nOr \n\nHave you been unable to sleep at night because of changing events?\n\n#coronavirus #COVID19"}
{"id": 1240216749028421633, "created_at": "Wed Mar 18 10:01:29 +0000 2020", "full_text": "The perfect country during the virus outbreak:\nEveryone decides to elf quarantine or socially distance themselves from others. They go out only when it is necessary and if it is urgent. They wash their hands and take this seriously. \n(Complete opposite happening here)"}
{"id": 1240216749250883585, "created_at": "Wed Mar 18 10:01:29 +0000 2020", "full_text": "So I know there’s like a pandemic and all but can I have my tax return ??"}
{"id": 1240216752924946434, "created_at": "Wed Mar 18 10:01:30 +0000 2020", "full_text": "During this #COVID19 pandemic, remember to always:\n\nWash\n1. Your hands!!!\n2. Your ego\n\nCheck\n1. Your temperature!!!\n2. Your privilege"}
{"id": 1240216761305186304, "created_at": "Wed Mar 18 10:01:32 +0000 2020", "full_text": "High speed internet fall prey to covid 19 in Kashmir, shows similar symptoms like low speed etc, admin requested to look up to the matter for it's speedy recovery."}
{"id": 1240216765642215425, "created_at": "Wed Mar 18 10:01:33 +0000 2020", "full_text": "#coronaviruscris #innovation - gr8 to hear that #anaesthetic machines can be simply modified to be used to ventilate folks with #coronavirus - big step forward and reassuring"}
{"id": 1240216765910695937, "created_at": "Wed Mar 18 10:01:33 +0000 2020", "full_text": "#BREAKING: Norwegian Minister of Labor and Social Affairs Thorbjørn Røe Isaksen has been tested positive for the coronavirus.\n\n#Norway #coronavirus"}
{"id": 1240216769773449216, "created_at": "Wed Mar 18 10:01:34 +0000 2020", "full_text": "There are lot of people talking repugnant nonsense on twitter . Leave the corona virus prevention advice to the scientists . These  r extraordinary times so some extraordinary measures will have to be taken . What happens if there’s an outbreak in a prison , for instance ?"}
{"id": 1240216770054705153, "created_at": "Wed Mar 18 10:01:34 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240216782515953667, "created_at": "Wed Mar 18 10:01:37 +0000 2020", "full_text": "Lmao if this was just a normal holiday without covid 19, you’d still be at home you loser"}
{"id": 1240216799234400261, "created_at": "Wed Mar 18 10:01:41 +0000 2020", "full_text": "My man said marketing this / marking that for corona in this pandemic as if the brand’s audience analyst and data science team won’t advise against that silly idea? 😂"}
{"id": 1240216807480471553, "created_at": "Wed Mar 18 10:01:43 +0000 2020", "full_text": "The perverse electron resists all attempts at touch: it is the model self isolatee. Covid bridges the subatomic gap and unifies the virtual with the inhuman real"}
{"id": 1240216807799164928, "created_at": "Wed Mar 18 10:01:43 +0000 2020", "full_text": "Self-care\nIf you have mild symptoms, stay at home until you’ve recovered. You can relieve your symptoms if you:\nrest and sleep\nkeep warm\ndrink plenty of liquids\nuse a room humidifier or take a hot shower to help ease a sore throat and cough\n- #CDC #COVID19SouthAfrica"}
{"id": 1240216815839727616, "created_at": "Wed Mar 18 10:01:45 +0000 2020", "full_text": "corona virus is messing with my money 😤"}
{"id": 1240216820143009792, "created_at": "Wed Mar 18 10:01:46 +0000 2020", "full_text": "#FacebookCensorship  They really want that China market don't they?  Factual reporting about COVID-19?  NOT HERE COMRADE!"}
{"id": 1240216824433631232, "created_at": "Wed Mar 18 10:01:47 +0000 2020", "full_text": "sumpahla stop panic buying ni"}
{"id": 1240216832788910081, "created_at": "Wed Mar 18 10:01:49 +0000 2020", "full_text": "No me preocupa el coronavirus porque al ritmo que estoy comiendo me va a matar antes la diabetes y el colesterol."}
{"id": 1240216832797179905, "created_at": "Wed Mar 18 10:01:49 +0000 2020", "full_text": "so Calvin Klein emailed its members to say that they are closing all stores and manufacturers at the moment because of COVID-19 yet my work who travels all over the country and is a manufacturer etc is still saying just move your desks apart. real smart kelvin"}
{"id": 1240216849700315137, "created_at": "Wed Mar 18 10:01:53 +0000 2020", "full_text": "I wonder how it feels to not be a health care professional during covid19"}
{"id": 1240216849863913472, "created_at": "Wed Mar 18 10:01:53 +0000 2020", "full_text": "BREAKING NEWS: \nNigeria 🇳🇬 places travel ban on 13 countries: \n\nChina, Italy, Iran, South Korea, Spain, Japan, France, Germany, Norway, the United States of America, the United Kingdom, Netherlands and Switzerland #COVID19Nigeria #NigeriaNeedsATravelBan"}
{"id": 1240216853764505600, "created_at": "Wed Mar 18 10:01:54 +0000 2020", "full_text": "HMRC have now set up a help line specifically for the self-employed people and businesses who could be struggling due to COVID-19.\n\nYou can contact this helpline at: 0800 0159 559\n\n#COVID2019 #SocEnt #WLSocEnt"}
{"id": 1240216854129332225, "created_at": "Wed Mar 18 10:01:54 +0000 2020", "full_text": "Stock futures plummet, triggering a trading halt amid uncertainty at government reaction to virus outbreak"}
{"id": 1240216857799315457, "created_at": "Wed Mar 18 10:01:55 +0000 2020", "full_text": "...so i was thinking since my country is issued unprepared for handling the covid-19, i suppose it would be better if we go overseas and if we somehow got infected there, their medical institutions may be far more prepared and we'd be taken care very well"}
{"id": 1240216858067963911, "created_at": "Wed Mar 18 10:01:55 +0000 2020", "full_text": "If it weren’t for the pandemic I would be taking much more pleasure in Bernie’s humiliation #DropOutBernie"}
{"id": 1240216858143248384, "created_at": "Wed Mar 18 10:01:55 +0000 2020", "full_text": "Malaysia now has 790 Covid-19 cases which marks the 4th day in a row with an increase of more than 100 cases per day😢 (117 cases increasement)"}
{"id": 1240216862161543175, "created_at": "Wed Mar 18 10:01:56 +0000 2020", "full_text": "#Breaking Filming on all BBC Studios’ continuing dramas – Casualty, Doctors, EastEnders, Holby City, Pobol y Cwm and River City – will be suspended following the latest Government update about coronavirus, the BBC has said"}
{"id": 1240216862245429253, "created_at": "Wed Mar 18 10:01:56 +0000 2020", "full_text": "It appears, d FG isnt taking proactive measures in d Face of Global Pandemic. What is stopping them from shutting down our borders 2 curtail d spread of d Virus? Other travellers from high risk countries use our Airport 4 transit. #CoronaVirusNigeria #COVID19 #CoronaVirusUpdate"}
{"id": 1240216874769698816, "created_at": "Wed Mar 18 10:01:59 +0000 2020", "full_text": "Next week time like this,we will have more than a 100 Corona cases. Hope we remain at zero local transmission."}
{"id": 1240216882852085760, "created_at": "Wed Mar 18 10:02:01 +0000 2020", "full_text": "We're doing our best to follow the social distancing guidelines –– cancelling weekends away, meeting with friends, and staying at home except for shopping trips and exercise. And my teen son is still going to school. \n\nSomething here doesn't compute."}
{"id": 1240216883309301760, "created_at": "Wed Mar 18 10:02:01 +0000 2020", "full_text": "I think that the whole social distancing thing is ridiculous. Because people have to go to the grocery store and put gas in your car. And things like that. So we can't totally avoid other people. People have to live their normal lives."}
{"id": 1240216904209334272, "created_at": "Wed Mar 18 10:02:06 +0000 2020", "full_text": "WAIT. WHAT. MY HS FRIEND IS SUSPECTED CORONA?"}
{"id": 1240216908273614848, "created_at": "Wed Mar 18 10:02:07 +0000 2020", "full_text": "For those that are not worried about coronavirus..\nMy dad has been told no offer of chemo or trial as the risk frim the virus is too great if undergoing treatment.\nWhat does that tell you..\n#covid19UK"}
{"id": 1240216908542218240, "created_at": "Wed Mar 18 10:02:07 +0000 2020", "full_text": "Day 2 of working home. On my second online meeting. First 15 mins of every meeting so far have been used up by #coronavirus talk."}
{"id": 1240216912354738177, "created_at": "Wed Mar 18 10:02:08 +0000 2020", "full_text": "Me and my best friend/housemate have decided that because lasagna sheets are the only pasta left in our local Tesco that we’re gonna just batch cook lasagna...student life in a pandemic #COVID2019"}
{"id": 1240216916456804352, "created_at": "Wed Mar 18 10:02:09 +0000 2020", "full_text": "France could start seeing a slowdown of coronavirus infections in about eight to 12 days following the government’s decision to lock down the countryز"}
{"id": 1240216916880273408, "created_at": "Wed Mar 18 10:02:09 +0000 2020", "full_text": "Social distancing? Does that include living alone in the middle of a jungle nearby a village whose residents aren't very friendly? 😆"}
{"id": 1240216920915415041, "created_at": "Wed Mar 18 10:02:10 +0000 2020", "full_text": "Finally, the FG have ban people coming from high risk country with corona virus."}
{"id": 1240216925067718659, "created_at": "Wed Mar 18 10:02:11 +0000 2020", "full_text": "Please dont visit Eastern cape with your Corona virus sanuba selfish apha rhaa"}
{"id": 1240216925285703680, "created_at": "Wed Mar 18 10:02:11 +0000 2020", "full_text": "Quarantine 101: staying home and social distancing does not mean that you can't talk to anyone. It's 2020. Use your fucking phone Karen"}
{"id": 1240216929396293636, "created_at": "Wed Mar 18 10:02:12 +0000 2020", "full_text": "Later today I will be publishing a list of local voluntary groups in #Hastings and #Rye who have set themselves up to support those in need during the #coronavirus outbreak.\n\nIf you are local group helping out please do get in touch so me and my office can add you to the list."}
{"id": 1240216945967988736, "created_at": "Wed Mar 18 10:02:16 +0000 2020", "full_text": "Thank you 🙏🏾 #Jesus for waking me up in America ❤️. I am functioning preparing my #Aorta for the Future. Feeding my Brain🧠with Wisdom.\nFacts from your Heart❤️Lord is strong  enough for Survival. This CoronaVirus has no Heart ❤️.It’s looking for a Source. Only Prayer 🙏🏾 Heals🔬✍🏽"}
{"id": 1240216946190225410, "created_at": "Wed Mar 18 10:02:16 +0000 2020", "full_text": "People are literally concocting WILD conspiracy theories about how covid19 is a global govt coverup to take away guns, control population, and enact martial law.\n\nWild. People are ACTUALLY dying. Wild the fucking things people care about. wild."}
{"id": 1240216946202873857, "created_at": "Wed Mar 18 10:02:16 +0000 2020", "full_text": "It’s a criminal offense to refuse isolation when tested positive to #Covid19"}
{"id": 1240216950191595520, "created_at": "Wed Mar 18 10:02:17 +0000 2020", "full_text": "Apparently Morrison’s and Sainsbury’s are going to step up their home delivery services.\nSupermarkets are going to limit the quantities that people can buy to stop panic buying.\nNot before time🙄🙄"}
{"id": 1240216954654375936, "created_at": "Wed Mar 18 10:02:18 +0000 2020", "full_text": "Ima be talking Coronavirus all day"}
{"id": 1240216966918483968, "created_at": "Wed Mar 18 10:02:21 +0000 2020", "full_text": "Nowadays , when I use a manual toothbrush, about thirty seconds in I realise I don’t own a manual toothbrush.\n\nIt seems with me , any distancing is still too social."}
{"id": 1240216975273603072, "created_at": "Wed Mar 18 10:02:23 +0000 2020", "full_text": "I think I’d rather of die of choking on my pinky then dying from the corona virus"}
{"id": 1240216975604879360, "created_at": "Wed Mar 18 10:02:23 +0000 2020", "full_text": "China don’t want it"}
{"id": 1240216979790798848, "created_at": "Wed Mar 18 10:02:24 +0000 2020", "full_text": "can we pls come together as a society and stay in lockdown so we can get over this virus as soon as possible? we all have plan this summer"}
{"id": 1240216988275834880, "created_at": "Wed Mar 18 10:02:26 +0000 2020", "full_text": "BREAKING: Nigeria places travel ban on 13 countries. The countries are China, Italy, Iran, South Korea, Spain, Japan, France, Germany, Norway, the United States of America, the United Kingdom, Netherlands and Switzerland #COVID19Nigeria\n\n@BashirAhmaad"}
{"id": 1240216992554106886, "created_at": "Wed Mar 18 10:02:27 +0000 2020", "full_text": "You’re panic buying, selfishly denying others food\n\nI’m stocking up on essentials, sensibly planning ahead"}
{"id": 1240216996689653760, "created_at": "Wed Mar 18 10:02:28 +0000 2020", "full_text": "It's my grandad's birthday on Friday and I have to self isolate for 14 days because of possible Covid-19. Honestly man fuck Coronavirus. #COVID2019 #Corvid19uk #ClosetheSchoolsuk #CloseTheSchoolsNow"}
{"id": 1240217004545650688, "created_at": "Wed Mar 18 10:02:30 +0000 2020", "full_text": "Countries are banning other states with high cases of #COVID19 but Bubu is respecting the Westerners."}
{"id": 1240217012934037505, "created_at": "Wed Mar 18 10:02:32 +0000 2020", "full_text": "very Well done Odisha. First state govt to have online registration for foreign returns to counter Coronavirus. #Register4Covid19SafeOdisha"}
{"id": 1240217017371762688, "created_at": "Wed Mar 18 10:02:33 +0000 2020", "full_text": "1) HANDS Wash them often. 2) ELBOW Cough into it. 3) FACE Don't touch it. 4) FEET Stay more than 3ft apart. 5) FEEL sick? Stay home. #SlowTheSpread of #Coronavirus! @TheMediaShower"}
{"id": 1240217017409581057, "created_at": "Wed Mar 18 10:02:33 +0000 2020", "full_text": "thank god ive got 7 dressing gowns because they’re all I’m going to be wearing during lockdown x"}
{"id": 1240217017648648193, "created_at": "Wed Mar 18 10:02:33 +0000 2020", "full_text": "سبحان مغير الأحوال\n\n-Said the easily bored while maintaining a daily routine during social distancing."}
{"id": 1240217025764413440, "created_at": "Wed Mar 18 10:02:35 +0000 2020", "full_text": "I've been missing @BTS_twt a whole lot 🥺 My life just feels soo empty without them. Fvck corona. Fvck that b*tch man"}
{"id": 1240217029896024064, "created_at": "Wed Mar 18 10:02:36 +0000 2020", "full_text": "#DOOMEternal and #AnimalCrossing being sold here today because the shop that sells them closes tomorrow due to the #coronavirus\nIf you pre ordered..."}
{"id": 1240217038351675392, "created_at": "Wed Mar 18 10:02:38 +0000 2020", "full_text": "Atleast I can persuade my family to sort the garden fence out during this whole coronavirus thing because I NEED A DOG ASAP"}
{"id": 1240217046870298624, "created_at": "Wed Mar 18 10:02:40 +0000 2020", "full_text": "No terrorist attacks since the pandemic 🤔"}
{"id": 1240217054810198016, "created_at": "Wed Mar 18 10:02:42 +0000 2020", "full_text": "COVID-19 UPDATE\n\nIf you know an individual who has agreed to self-quarantine &amp; is not, report them through 719. It is an offense punishable by a jail term not to agree to self-quarantine - Health CS Mutahi Kagwe"}
{"id": 1240217058996039683, "created_at": "Wed Mar 18 10:02:43 +0000 2020", "full_text": "I’ve reluctantly stopped going to the gym. I need to stay well for my patients. House arrest now apart from dog walking, couch to 5k and going to work. Gutted. ☹️ #COVID19"}
{"id": 1240217067782959104, "created_at": "Wed Mar 18 10:02:45 +0000 2020", "full_text": "NCOV kalng seryoso ko sa imu ya\n\n(THE PERSON WHO SAID THAT IS RIGHT NEXT TO ME)"}
{"id": 1240217084648284160, "created_at": "Wed Mar 18 10:02:49 +0000 2020", "full_text": "Remember 147 is the number of \"known cases\" in India and not all the cases !! #covid19 #staysafestayhome"}
{"id": 1240217092760260608, "created_at": "Wed Mar 18 10:02:51 +0000 2020", "full_text": "Experiencing 1st hand the impact of #BorisJohnson's daily briefings. After Monday's: panic buying &amp; overall negativity. After Tuesday's: a bit of relief &amp; optimism because of a financial safety bed. Top lesson: PM be careful with your words &amp; messages. #cornoravirusuk #covid19UK"}
{"id": 1240217101287280643, "created_at": "Wed Mar 18 10:02:53 +0000 2020", "full_text": "March 17, 2020 - the day I found out @TomBrady will be leaving the AFC East and had it not been for this Coronavirus I’d have a damn party. Let’s go @nyjets"}
{"id": 1240217109780746241, "created_at": "Wed Mar 18 10:02:55 +0000 2020", "full_text": "Hola @Disney \"junta\" virtualmente a los de HSM, Hanna Montana y Campeonato Rock. Nos morirmos de felicidad y no de coronavirus"}
{"id": 1240217110023979008, "created_at": "Wed Mar 18 10:02:55 +0000 2020", "full_text": "I strongly advise anyone who can join local groups to help the vulnerable at this time to do so, @Facebook and @WhatsApp can be a life saver for some! #coronavirus"}
{"id": 1240217118202871808, "created_at": "Wed Mar 18 10:02:57 +0000 2020", "full_text": "Currently on a call with 100 different organisations working across the refugee, migration &amp; homeless sector. Inspiring to have so many voices working together to support the most vulnerable during this difficult time. Thanks for organising @NACCOMnetwork #COVID19 #coronavirusUK"}
{"id": 1240217118202880000, "created_at": "Wed Mar 18 10:02:57 +0000 2020", "full_text": "Together we fall, divided we survive. \n#SocialDistancing #COVID19"}
{"id": 1240217122338476032, "created_at": "Wed Mar 18 10:02:58 +0000 2020", "full_text": "Couldn't our empty hotels serve as quarantine stations to help hospitals? We're not going to fill them in the next few weeks anyways... #hospitality #covid19\n@hs_politik @BAG_OFSP_UFSP"}
{"id": 1240217122392772608, "created_at": "Wed Mar 18 10:02:58 +0000 2020", "full_text": "#Covid_19 Am I wrong in thinking that perhaps the government should spend some of the next round of covid19 budget on increasing health care workers salaries ? \n\nNurses , doctors etc could\nProbably use it given their daily exposure to the danger\n\n#OneGoodThing"}
{"id": 1240217143167328258, "created_at": "Wed Mar 18 10:03:03 +0000 2020", "full_text": "Yesterday there were 87 deaths from coronavirus. This morning it's 112 deaths."}
{"id": 1240217147130949632, "created_at": "Wed Mar 18 10:03:04 +0000 2020", "full_text": "JUST IN: \n\nNigeria places travel ban on 13 countries: \nChina\nItaly\nIran\nUnited States of America\nUnited Kingdom\nSouth Korea\nSpain\nJapan\nFrance\nGermany\nNorway\nNetherlands\nSwitzerland\n#nysc\n#CoronaVirusInNigeria\n#CoronavirusOutbreak \n#Covid19"}
{"id": 1240217147441172480, "created_at": "Wed Mar 18 10:03:04 +0000 2020", "full_text": "COVID-19: Govt asks CAPFs to axe non-essential leaves of troops, get into 'battle mode'\nSubmit your manuscript at: medicalreserach@emedsci.com"}
{"id": 1240217151300132865, "created_at": "Wed Mar 18 10:03:05 +0000 2020", "full_text": "A sincere and absolutely heartfelt THANK YOU to our many clients who are allowing our employees to work from home during this period of social distancing. You are doing your part to #keepSCworking. @henrymcmaster"}
{"id": 1240217151488827393, "created_at": "Wed Mar 18 10:03:05 +0000 2020", "full_text": "Filming on #EastEnders will be postponed until further notice. Another #COVID19 move that makes complete sense... Episodes will be reduced to two per week to keep it going as long as possible. We’re still here and on shelf for all the soap news!"}
{"id": 1240217168333111298, "created_at": "Wed Mar 18 10:03:09 +0000 2020", "full_text": "good morning to everyone apart from the absolute arseholes panic buying all of the rattlers in Asda every day"}
{"id": 1240217172791554048, "created_at": "Wed Mar 18 10:03:10 +0000 2020", "full_text": "Any truth to the rumour that eating a full stick of metwurst and a few pickled onions encourages social distancing from those around you for the following 24 hrs? #COVIDー19 #FlattenTheCurve"}
{"id": 1240217176893583360, "created_at": "Wed Mar 18 10:03:11 +0000 2020", "full_text": "民主和自由在新冠面前就是裸奔。\nFreedom and democracy are evidently streaking in the presence of COVID-19."}
{"id": 1240217189187227650, "created_at": "Wed Mar 18 10:03:14 +0000 2020", "full_text": "Everyday Corona just give me my life back"}
{"id": 1240217197785403392, "created_at": "Wed Mar 18 10:03:16 +0000 2020", "full_text": "My grandma is really rascist towards the Chinese and she fully believes the biowarfare theory on the Covid-19.\n\nShe's a sweet person and she's entitled to her opinions but dear Lord does she make me cringe."}
{"id": 1240217205972717569, "created_at": "Wed Mar 18 10:03:18 +0000 2020", "full_text": "Coronavirus cases crossed  200,000 and Deaths jumped 8,000.\nGermany just reported 510 new cases.\n#CoronaAlert"}
{"id": 1240217206321025025, "created_at": "Wed Mar 18 10:03:18 +0000 2020", "full_text": "Together against Corona: the benefits of olive leaf: They are considered safe and do not cause any side effects or symptoms, eliminating germs, parasites, viruses, and various fungi because they contain antioxidants. Boil an amount of olive leaf and wash it with water ---------"}
{"id": 1240217209990828032, "created_at": "Wed Mar 18 10:03:19 +0000 2020", "full_text": "Authorities in Kashmir have allowed only partial de-boarding of a flight from Leh that landed in Srinagar on Wednesday, owing to the heightening risk of coronavirus pandemic, especially in the Ladakh region.only 29 people were allowed. #COVID19  @AzaanJavaid @AneesZargar"}
{"id": 1240217214839427072, "created_at": "Wed Mar 18 10:03:20 +0000 2020", "full_text": "Kaso baka mag ka covid ako wag na lang haha"}
{"id": 1240217218488717314, "created_at": "Wed Mar 18 10:03:21 +0000 2020", "full_text": "To what extent did the coronavirus pandemic contribute to widespread civil unrest in 2021? [25 marks]"}
{"id": 1240217218547417088, "created_at": "Wed Mar 18 10:03:21 +0000 2020", "full_text": "Don't forget to sanitize your phone too, that thing dirty than a MF Prolly has corona 2.0"}
{"id": 1240217227036692481, "created_at": "Wed Mar 18 10:03:23 +0000 2020", "full_text": "Locust plague in Kenya, Tornado in Morroco, Global pandemic grinding Europe and Asia to a halt. \n\nI need to go and read the part of my Quran that talks about end times and do my Tawba! 🤕😇"}
{"id": 1240217235496538113, "created_at": "Wed Mar 18 10:03:25 +0000 2020", "full_text": "This Corona Virus dey delay business"}
{"id": 1240217252529500160, "created_at": "Wed Mar 18 10:03:29 +0000 2020", "full_text": "Yesterday: *panicking*\n\nToday: *panicking, but with salmon and parippu*\n\n#SriLanka #Coronavirus #COVID19"}
{"id": 1240217273568280576, "created_at": "Wed Mar 18 10:03:34 +0000 2020", "full_text": "This Corona bullshit making my summer body hard to achieve ngl 🤣"}
{"id": 1240217277544439809, "created_at": "Wed Mar 18 10:03:35 +0000 2020", "full_text": "The slave masters have spoken, they said we the slave must be prepared to go register to be able to vote them into power to come and enslave us. Whether we like it or not,we should go queue in the midst of the COVID-19.thank you madam slave mistress. We will comply to your order"}
{"id": 1240217277762613248, "created_at": "Wed Mar 18 10:03:35 +0000 2020", "full_text": "FLASH: The Federal Government has ordered the immediate closure of the ongoing National Youth Corps Service orientation camps nationwide over #coronavirus fears. #COVID19Nigeria"}
{"id": 1240217286037753856, "created_at": "Wed Mar 18 10:03:37 +0000 2020", "full_text": "it's legit crazy we are living through history right now.... #CoronaVirus is insane."}
{"id": 1240217319307128835, "created_at": "Wed Mar 18 10:03:45 +0000 2020", "full_text": "Testing of #Coronavirus #Covid_19 should be free to all South Africans.\n\n#COVID19SouthAfrica #CoronaVirusUpdate #CoronavirusInSA"}
{"id": 1240217319764307969, "created_at": "Wed Mar 18 10:03:45 +0000 2020", "full_text": "Odisha gov good job! First state govt to have online registration for foreign returns to counter Coronavirus. #Register4Covid19SafeOdisha"}
{"id": 1240217327418785792, "created_at": "Wed Mar 18 10:03:47 +0000 2020", "full_text": "Stay Safe and keep yourself informed about Covid19. Make sure you share this information with people who run our lives.From our maids to housekeeping staff. If them or their family member need a check up,give them a paid day off please. @redfmindia kehta hai #carekarona"}
{"id": 1240217344296636416, "created_at": "Wed Mar 18 10:03:51 +0000 2020", "full_text": "Hari demi hari jumlah positif covid19 makin meningkat, within this week i guess it will be thousand positive covid19. Ya Allah please keep it away from my beloved one."}
{"id": 1240217369609269248, "created_at": "Wed Mar 18 10:03:57 +0000 2020", "full_text": "See? Kau tgk even kau ada duit or ada insurance, you still have to go incharge by gov hospital for this covid 19"}
{"id": 1240217378249564162, "created_at": "Wed Mar 18 10:03:59 +0000 2020", "full_text": "\"di ka mapatay sa COVID kay mapatay ka sa pasmo\" \nHAHAHAHAHHAHAHA na gawas pa"}
{"id": 1240217386499923969, "created_at": "Wed Mar 18 10:04:01 +0000 2020", "full_text": "Hey @GympassUsa / @gympass — the gyms I use in the network have closed due to #COVID19 including @charterfitness and @blinkfitness. \n\nAre prorated refunds available for the next two weeks? Also can you update your platform on which gyms are closed?"}
{"id": 1240217390958415872, "created_at": "Wed Mar 18 10:04:02 +0000 2020", "full_text": "It's corona time"}
{"id": 1240217394892562437, "created_at": "Wed Mar 18 10:04:03 +0000 2020", "full_text": "yolo applying for a study tour to barcelona on the very small chance coronavirus won't brutally fuck the rest of 2020"}
{"id": 1240217411854520320, "created_at": "Wed Mar 18 10:04:07 +0000 2020", "full_text": "why bum rush tescos for toilet paper to survive corona virus the superstores are gonna be the hotspots for spreading this virus dont matter if you use chip an pin contactless or cash the virus is still on everything in public spaces #coronavirus"}
{"id": 1240217411934203905, "created_at": "Wed Mar 18 10:04:07 +0000 2020", "full_text": "My great grandmother has COVID-19. I'm genuinely devastated."}
{"id": 1240217428833026054, "created_at": "Wed Mar 18 10:04:11 +0000 2020", "full_text": "Better late than never: We have finally place travel restrictions on 13 countries. The countries are China, Italy, Iran, South Korea, Spain, Japan, France, Germany, Norway, the United States of America, the United Kingdom, Netherlands and Switzerland #COVID19Nigeria"}
{"id": 1240217428845629440, "created_at": "Wed Mar 18 10:04:11 +0000 2020", "full_text": "Swear to god after this quarantine if I’m not good at liquid eyeliner... I’m going to sue #COVID19"}
{"id": 1240217432473636866, "created_at": "Wed Mar 18 10:04:12 +0000 2020", "full_text": "Leeds people if you're worried about empty shelves of fruit and veg get down to the greengrocer on North Lane Headingley. Loads of stock and you're sporting a local business #COVID19"}
{"id": 1240217440874790912, "created_at": "Wed Mar 18 10:04:14 +0000 2020", "full_text": "How is coronavirus affecting you? Worried about paying rent? Unsure whether to self-isolate? Would you like to talk to about it on TV or radio? We are getting lots of requests from journalists right now - please DM if interested"}
{"id": 1240217462215446528, "created_at": "Wed Mar 18 10:04:19 +0000 2020", "full_text": "Quote of the day from the 4 year old ‘is that corona virus still on?’ 🤣🤣"}
{"id": 1240217470427783169, "created_at": "Wed Mar 18 10:04:21 +0000 2020", "full_text": "There’s actually a St. Corona! And her remains are in Northern Italy (the site of the first Covid 19 lockdown in EU). What’s more ironic is that St. Corona is considered as one of the patron saints of pandemics. She was martyred together with Saint Victor, a Roman soldier."}
{"id": 1240217470516047873, "created_at": "Wed Mar 18 10:04:21 +0000 2020", "full_text": "In a world of Coronavirus; Be a Sanitizer."}
{"id": 1240217474768998400, "created_at": "Wed Mar 18 10:04:22 +0000 2020", "full_text": "Can u imagine having to go hide for COVID 19 while u don't even have a passport nd never ever went to Lesotho 😡😡😡"}
{"id": 1240217478610989056, "created_at": "Wed Mar 18 10:04:23 +0000 2020", "full_text": "Do you have any questions about the #coronavirus pandemic?\n\nWe’re hosting a #COVID19 Q&amp;A on Sky News today at 12:30pm and we’ll be joined by a panel of experts.\n\n📧 Email: news@sky.com\n📱 WhatsApp: +447583000853\n⌨️ Tweet: #AskSkyNews"}
{"id": 1240217482930999296, "created_at": "Wed Mar 18 10:04:24 +0000 2020", "full_text": "The fact that all these damn celebrities are getting tested for #COVID19 WITH NO SYMPTOMS and my father who exhibited every symptom except fever (bc he had medicine in him at the time) WAS REFUSED TESTING has me FUMING."}
{"id": 1240217491340738561, "created_at": "Wed Mar 18 10:04:26 +0000 2020", "full_text": "This corona shit is getting serious &amp; life too short so if we got beef or fell out I just want to say fuck you again from the bottom of my heart."}
{"id": 1240217491735003136, "created_at": "Wed Mar 18 10:04:26 +0000 2020", "full_text": "Hmmm. This COVID19 is getting scarier by the day wallahi. \n\nMay Allah protect us."}
{"id": 1240217499599130624, "created_at": "Wed Mar 18 10:04:28 +0000 2020", "full_text": "Just on bed the whole day...watched movies and YouTube videos, replied to random chats of students who know how to communicate politely, and kept myself updated about COVID-19 via twitter."}
{"id": 1240217499607511041, "created_at": "Wed Mar 18 10:04:28 +0000 2020", "full_text": "People really think this lockdown thing is gonna be done in like two weeks and we should just stay at home till this disease is gone...nah it’s gonna be happening for years people really need to calm down and just expect to get sick at some point"}
{"id": 1240217524718927872, "created_at": "Wed Mar 18 10:04:34 +0000 2020", "full_text": "I thought the GDPR emails from companies were insufferable, but the ‘Unprecedented times’ CoronaVirus emails are even worse. \n\nSo chuffed to have Pizza Express’ CEO’s opinion on it."}
{"id": 1240217541823299584, "created_at": "Wed Mar 18 10:04:38 +0000 2020", "full_text": "My Question goes to President Uhuru\nMost of #COVID19 cases are imported\nWhy allow plane and ships touch our land?\nWhat if  this disease came from Africa.\nWould our planes or people allowed to go to their country?\n\n#CoronavirusOutbreak"}
{"id": 1240217558453760001, "created_at": "Wed Mar 18 10:04:42 +0000 2020", "full_text": "De corona ting now is getting boring"}
{"id": 1240217562870398981, "created_at": "Wed Mar 18 10:04:43 +0000 2020", "full_text": "So far 7 confirmed cases of corona virus in Kenya. #CoronaVirusUpdate"}
{"id": 1240217570843688960, "created_at": "Wed Mar 18 10:04:45 +0000 2020", "full_text": "¿¿¿¿¿Why am I hearing that lockdown starts tomorrow please?????"}
{"id": 1240217570998878209, "created_at": "Wed Mar 18 10:04:45 +0000 2020", "full_text": "Martin:”primary vote largely overshadowed by coronavirus crisis, which slashed same-day voter turnout. In Ohio,fourth state scheduled2vote March 17, Gov DeWine postponed same-day voting indefinitely, citing dangers of coronavirus in event of long lines polls or crowded precincts”"}
{"id": 1240217575465848832, "created_at": "Wed Mar 18 10:04:46 +0000 2020", "full_text": "Oomf needs to hop that flight and come do some \"social distancing\" with me 😏"}
{"id": 1240217587922825216, "created_at": "Wed Mar 18 10:04:49 +0000 2020", "full_text": "May we all overcome the COVID 19 virus and rise up against it and defeat it as one world and as God's people all around the world."}
{"id": 1240217612723904513, "created_at": "Wed Mar 18 10:04:55 +0000 2020", "full_text": "i just hope corona won't came to my city/near my city :/"}
{"id": 1240221904679702528, "created_at": "Wed Mar 18 10:21:58 +0000 2020", "full_text": "Guess who sent a cute message to idols for them to take care of them because of the covid? Yes.\nAm I stressed? Yes."}
{"id": 1240221898182725632, "created_at": "Wed Mar 18 10:21:57 +0000 2020", "full_text": "If You're Out Of School Dealing With This Coronavirus, Use This Time To Set Yourself Up The Win. Read 30 Minutes A Day About The Things You Like You To Do &amp; The Things You Want To Pursue As A Career. Use Your Time Wisely. Oh, And Exercise 30 Mins A Day"}
{"id": 1240221920735436800, "created_at": "Wed Mar 18 10:22:02 +0000 2020", "full_text": "I’m not cooking until I absolutely have to so I can save my groceries for a real lockdown lol"}
{"id": 1240221920739692545, "created_at": "Wed Mar 18 10:22:02 +0000 2020", "full_text": "How long does everyone think we’ll be in lockdown for?"}
{"id": 1240221932936724480, "created_at": "Wed Mar 18 10:22:05 +0000 2020", "full_text": "Three strategies to tackle coronavirus have been modeled. (i) Standby (do nothing peculiar), (ii) mitigate and/or (iii) suppress.\n\nSuppression’s been shown to have the best outcomes—flattened curves, less infection, lower death rates etc.\n\nSuppression includes travel restrictions"}
{"id": 1240221936959066112, "created_at": "Wed Mar 18 10:22:06 +0000 2020", "full_text": "Going to use the small money in my account to go to the market. Even if it’s water and salt my money buys, I’m fine.\nThis corona virus can’t catch me unawares."}
{"id": 1240221937034461185, "created_at": "Wed Mar 18 10:22:06 +0000 2020", "full_text": "JKIA be like \n\nYou got Corona? Welcome home #covid19kenya"}
{"id": 1240221941656514563, "created_at": "Wed Mar 18 10:22:07 +0000 2020", "full_text": "Every tourist coming to the state of Odisha from abroad needs to register themselves online or on a Tollfree number to counter Coronavirus #Register4Covid19SafeOdisha"}
{"id": 1240221945553174530, "created_at": "Wed Mar 18 10:22:08 +0000 2020", "full_text": "My uncles slipped into a coma due to the coronavirus. PLEASE DON'T TAKE THIS SHIT LIGHTLY. \nSELF ISOLATE. SELF ISOLATE.  SELF ISOLATE. SELF ISOLATE. SELF ISOLATE. DON'T PUT OTHERS AT RISK."}
{"id": 1240221945561563136, "created_at": "Wed Mar 18 10:22:08 +0000 2020", "full_text": "Quote from NI Civil Service worker this morning (vulnerable status) after arriving into work, \"Everyone is in work, the office is packed😮!\" Why is NICS not following govt advice to work from home? 🤔 #coronavirus #covid19UK @StephenNolan @LBC"}
{"id": 1240221954189275136, "created_at": "Wed Mar 18 10:22:10 +0000 2020", "full_text": "With corona out in the open there are rumours of dogs flying outside my balcony #gaavwale #native #viewwithflamingos #theaterrrr"}
{"id": 1240221966356959232, "created_at": "Wed Mar 18 10:22:13 +0000 2020", "full_text": "Our staff will be continuing to work as usual despite the escalating Covid-19 situation and remain contactable via emails, mobiles, conference calls or skype should any businesses require our support. Please contact 01926 418000 or email contact@cwlep.com"}
{"id": 1240221966793089029, "created_at": "Wed Mar 18 10:22:13 +0000 2020", "full_text": "In Italy, folks are releasing stress by singing &amp; playing piano in the balcony after the total lockdown."}
{"id": 1240221983549292546, "created_at": "Wed Mar 18 10:22:17 +0000 2020", "full_text": "I need to get to the nail shop before this lockdown occurs"}
{"id": 1240222004634099712, "created_at": "Wed Mar 18 10:22:22 +0000 2020", "full_text": "Okay... So the shops have little to no food today due to selfish individuals panic buying. People need to calm down and think about others. Home deliveries are booked ahead so the earliest available is three weeks so what the hell are we meant to do now?"}
{"id": 1240222008757059584, "created_at": "Wed Mar 18 10:22:23 +0000 2020", "full_text": "Federal Government of Nigeria is restricting entry into the country from 13 high risk countries battling with the #coronavirus.\n\nThe countries are: China, Italy, Iran, South Korea, Spain, Japan, France, Netherland, Germany, Switzerland, Norway, USA &amp; UK.\n\n#CoronaVirusNigeria"}
{"id": 1240222012846546944, "created_at": "Wed Mar 18 10:22:24 +0000 2020", "full_text": "We need to read/see/hear more interviews from people who have RECOVERED from Corona Virus.\nThey can explain the symptoms, going through the sickness &amp; what measures they took to deal with it."}
{"id": 1240222020996128769, "created_at": "Wed Mar 18 10:22:26 +0000 2020", "full_text": "Wlh en France la y’a la plus de mec qui ont fait la boule que de cas de coronavirus"}
{"id": 1240222021201485824, "created_at": "Wed Mar 18 10:22:26 +0000 2020", "full_text": "Peter Overton is so pro PM Scott Morrison on Channel Nine Special Report on the Coronavirus I switched it off, no surprise, Peter Costello is head of Nine, excuse me I think I’m going to pewk !"}
{"id": 1240222025248935936, "created_at": "Wed Mar 18 10:22:27 +0000 2020", "full_text": "I don’t see the big deal, my old man’s been social distancing himself from me for 25 years"}
{"id": 1240222037701996544, "created_at": "Wed Mar 18 10:22:30 +0000 2020", "full_text": "#DropOutBernie folks are the reason why this country deserves #coronavirus and why this country deserves #Trump2020. I'm so disappointed in our electorate. There's no hope."}
{"id": 1240222050293293062, "created_at": "Wed Mar 18 10:22:33 +0000 2020", "full_text": "Some UK food chains are offering freebies/discounts to NHS staff during the #coronavirus outbreak\n\nMcDonald's - free drinks for emergency services personnel, health and social workers\n\nPret - free hot drinks for NHS staff card holders, discounts on food #coronavirusUK #covid19UK"}
{"id": 1240222050628898822, "created_at": "Wed Mar 18 10:22:33 +0000 2020", "full_text": "So the US goes into other countries, destroys their economies, murders millions of people, steals their resources and sets up bases all over the world. How is this not considered a global pandemic? #Covid19  #CornavirusOutbreak #Cornavirus #USImperialism #EndTheWars"}
{"id": 1240222050637230080, "created_at": "Wed Mar 18 10:22:33 +0000 2020", "full_text": "The reason for 14-day self-quarantine - it takes 14-days for the virus to be inactive! #COVID19"}
{"id": 1240222054575738881, "created_at": "Wed Mar 18 10:22:34 +0000 2020", "full_text": "A fun game during #coronavirusaus isolation is to find people selling toilet paper on eBay, and use the “ask seller a question” feature to remind them they are parasite cunts. #coronavirus"}
{"id": 1240222055032918018, "created_at": "Wed Mar 18 10:22:34 +0000 2020", "full_text": "I'm starting to think eventually we will not be able to eliminate the COVID-19 but we'll just learn to manage it and live with it. Or it will become a seasonal thing. Hard times ahead."}
{"id": 1240222059298463745, "created_at": "Wed Mar 18 10:22:35 +0000 2020", "full_text": "The Heat house hold are officially in quarantine. #SelfIsolation #COVID19 #covid19UK #coronavirus"}
{"id": 1240222063085772801, "created_at": "Wed Mar 18 10:22:36 +0000 2020", "full_text": "Our mayor give's trycicle driver 1 kilo of chicken and my dad have it. I'm so blessed because i know that all of us has a crisis due to covid19 but my dad give it to those who need it much 💕 i salute you my father."}
{"id": 1240222063287246848, "created_at": "Wed Mar 18 10:22:36 +0000 2020", "full_text": "A Newborn Baby In The UK Tested Positive For Coronavirus."}
{"id": 1240222067091537921, "created_at": "Wed Mar 18 10:22:37 +0000 2020", "full_text": "Hi Covid-19, can you just pause yourself only for a few weeks let me finish my degree in normality &amp; then you can have ur outbreak xx yours thankfully, ALL final years 🤣"}
{"id": 1240222071621406721, "created_at": "Wed Mar 18 10:22:38 +0000 2020", "full_text": "So you know that notice that’s going around telling you to send your stool samples to the ANC for Covid-19 testing? Does anyone know if the politicians make money afterwards when they sell the stools to strawberry farmers as fertilizer?"}
{"id": 1240222071709466624, "created_at": "Wed Mar 18 10:22:38 +0000 2020", "full_text": "Sa’d reported: The Prophet, peace and blessings be upon him, said, “If you hear of a plague in a land, then do not go into it. If it happens in land where you are, then do not go out of it.”\n#COVID2019 #يارب_ارفع_عنا_البلاء #COVID19 #Corvid19uk #coronavirus #StayAtHome"}
{"id": 1240222080106463232, "created_at": "Wed Mar 18 10:22:40 +0000 2020", "full_text": "No matter how long you last saw each other...No handshaking...No compromise. Those who get angry or give you attitude because you did not shake hands just tell them it is \"Nothing personal, it is a CoronaVirus Situation\" \n#Skhova19\n\n#COVID19"}
{"id": 1240222083801583617, "created_at": "Wed Mar 18 10:22:41 +0000 2020", "full_text": "Step 3: we need to arrest and put on trial any politician on China’s payroll. They are easy to identify. They are running to @CNN (China News Network) and defending the Chinese government. #ChinaLiedPeopleDied"}
{"id": 1240222083973513216, "created_at": "Wed Mar 18 10:22:41 +0000 2020", "full_text": "fun fact that the frequency of the iowa album by slipknot can evaporate corona"}
{"id": 1240222084359479297, "created_at": "Wed Mar 18 10:22:41 +0000 2020", "full_text": "Kenya confirms 3 more Coronavirus cases. Total confirmed cases stand at 7! Kenya is the second most affected country in East Africa. Rwanda is first with a total of 8 confirmed cases.\n#COVID19KE"}
{"id": 1240222088297922561, "created_at": "Wed Mar 18 10:22:42 +0000 2020", "full_text": "Hi internet,\nYou look clever. Not saying a plant/based diet is the future but can you tell me if any epidemics ever sprung from rotten veg? The 1365 guernsey pandemic of “carrot fever”, perhaps?"}
{"id": 1240222104856952832, "created_at": "Wed Mar 18 10:22:46 +0000 2020", "full_text": "Just me, my music and time. #COVID19"}
{"id": 1240222104991215618, "created_at": "Wed Mar 18 10:22:46 +0000 2020", "full_text": "hrm says there's a pandemic stay in your houses we are not salting the sidewalks"}
{"id": 1240222109198168065, "created_at": "Wed Mar 18 10:22:47 +0000 2020", "full_text": "Powers that be have two options:\n1) Refuse to provide assistance, claim it can't be done, let a lot of people suffer financial ruin and die from COVID-19.\n2) Provide enough aid to keep people in quarantine long enough to let COVID-19 die out, then try to take that aid away, which"}
{"id": 1240222113354715139, "created_at": "Wed Mar 18 10:22:48 +0000 2020", "full_text": "My Mum is soooo cute,  she said 'let the city go on lock down I can finally have all my kids at home all at once, safe and sound.!'  urgh, love you mum! \n\nHow can you not love your MOTHER?"}
{"id": 1240222113702858752, "created_at": "Wed Mar 18 10:22:48 +0000 2020", "full_text": "This exactly what I needed... a world epidemic to ruin Aries around the world. Now look at y’all. Force to tolerate y’all own toxicity. I love it."}
{"id": 1240222130303836160, "created_at": "Wed Mar 18 10:22:52 +0000 2020", "full_text": "I'm having enough with this COVID-19. No point in following the news, we know what's happening.\n\nUnemployment will skyrocket, companies will need bailouts, economy will plummet, countries will default.\n\nTwo extreme scenarios: vaccine or war. We live or die.\n\nNo point in worrying."}
{"id": 1240222134263115776, "created_at": "Wed Mar 18 10:22:53 +0000 2020", "full_text": "please stay woke. no one talks about how the coronavirus originated in a serious manner. its been man-made, and the same people who created it will give us the solution. It’s a ploy for trust and power."}
{"id": 1240222146795798528, "created_at": "Wed Mar 18 10:22:56 +0000 2020", "full_text": "Breaking News: Nigerian Government has issued a travel ban against 13 countries  to curb the spread of #CoronaVirus (#COVID-19). The countries are: China, Iran, South Korea, Germany, Italy, USA, UK, Switzerland, Norway, Netherlands, Spain, France, Japan"}
{"id": 1240222155247431680, "created_at": "Wed Mar 18 10:22:58 +0000 2020", "full_text": "The way I dey drink hot water now ehn, you will think I just put to bed.... \n\nAye Corona onida"}
{"id": 1240222172058189824, "created_at": "Wed Mar 18 10:23:02 +0000 2020", "full_text": "Club announcement \n\nIt is with deep regret that we have to announce the cancellation of our end of the season Club Ball which was due to take place at the Fairmont Hotel on Saturday 25th April. With the current situation with coronavirus we felt in the best interests of all 1/2"}
{"id": 1240222180438351872, "created_at": "Wed Mar 18 10:23:04 +0000 2020", "full_text": "If we are not careful, the measures in place to counter the pandemic will kill or adversely affect more people than the virus would ever have. 🤔"}
{"id": 1240222210071187456, "created_at": "Wed Mar 18 10:23:11 +0000 2020", "full_text": "How #Portugal is dealing with #COVIDー19 on Instagram:\n- guys doing football tricks with toilet paper\n- a whole ass trend on drawing carrots on insta a challenging others\n- positing photos of them on stage and challenging others\n- posting pics of them tidying up their houses"}
{"id": 1240222239112531968, "created_at": "Wed Mar 18 10:23:18 +0000 2020", "full_text": "I AM FED UP HEARING NEWS ALL ABOUT CORONAVIRUS EVERY FUCKING WEEK I WISH CORONAVIRUS FUCK OFF I AM REALLY PISS OFF WITH NEWS ABOUT CORONAVIRUS"}
{"id": 1240222239213092865, "created_at": "Wed Mar 18 10:23:18 +0000 2020", "full_text": "After this reaches an end point. The world must come togetherand strong-arm China for answers and apologies. This is what happens when you eat bats! #ChinaLiedPeopleDied\n\n#Nobatsoup"}
{"id": 1240222239280291840, "created_at": "Wed Mar 18 10:23:18 +0000 2020", "full_text": "It's scares me to think about the amount of food being wasted because of panic buying. #Corvid19uk"}
{"id": 1240222247517696001, "created_at": "Wed Mar 18 10:23:20 +0000 2020", "full_text": "I just really hope I didn’t die just because of Covid19 😭"}
{"id": 1240222251598913536, "created_at": "Wed Mar 18 10:23:21 +0000 2020", "full_text": "Why blame China.  So much of the Chinese economy is dependent on our economy, why would they want to disrupt there lives. What are the possibilities that the virus founds it’s way to China via NKorea. It was NK who said that they had a present for the US."}
{"id": 1240222264362221569, "created_at": "Wed Mar 18 10:23:24 +0000 2020", "full_text": "The Isle of Man 🇮🇲 is now the only territory in Europe without coronavirus"}
{"id": 1240222264668250112, "created_at": "Wed Mar 18 10:23:24 +0000 2020", "full_text": "Just would like to talk about what happens in the economy. China just bought all the shares for the western companies at the lowest price ever. The world is changing complitily now, darks times come for the economy and western lifestyle. #wearecook"}
{"id": 1240222268363603969, "created_at": "Wed Mar 18 10:23:25 +0000 2020", "full_text": "Quick question. Why the FUCK, are people panic buying, get this, cat litter...fuckin’ cat litter! I need to clean out my bunny’s bed and there’s no fuckin’ cat litter 😩😤🤬🤦🏻‍♀️ #fuckinstupidpeople #canteven #ffs"}
{"id": 1240222268413730817, "created_at": "Wed Mar 18 10:23:25 +0000 2020", "full_text": "Non asthmatics stocking up on ventolin and asmol should be ashamed of themselves 😡 you are putting the vulnerable in danger!!!! #COVIDー19"}
{"id": 1240222276903149568, "created_at": "Wed Mar 18 10:23:27 +0000 2020", "full_text": "No. of corona +ve cases scales to 7. Apa hakuna comeback."}
{"id": 1240222293600567296, "created_at": "Wed Mar 18 10:23:31 +0000 2020", "full_text": "Cebu now has its first (+) covid19 \n\nAnd it had to happen 2 days before release of Animal Crossing New Horizons 😭"}
{"id": 1240222297774006272, "created_at": "Wed Mar 18 10:23:32 +0000 2020", "full_text": "both coral st. and concha st. may positive ncov na we are here at perla st."}
{"id": 1240222301901197313, "created_at": "Wed Mar 18 10:23:33 +0000 2020", "full_text": "The world started to witness drops in pollution Rates due to Corona Virus effect. This is what happens when the world governments don't respond to @GretaThunberg intentions but the Universe does."}
{"id": 1240222302182076419, "created_at": "Wed Mar 18 10:23:33 +0000 2020", "full_text": "#Bangladesh reports first #coronavirus Death"}
{"id": 1240222306259124227, "created_at": "Wed Mar 18 10:23:34 +0000 2020", "full_text": "The biggest cancellation disappointment because this coronavirus is definitely McDonald’s monopoly"}
{"id": 1240222306347233281, "created_at": "Wed Mar 18 10:23:34 +0000 2020", "full_text": "As of 17th March 2020  \n\nIn light of the UK government Coronavirus advice the hall management Committee plan to close to the hall for 2 weeks and review on an ongoing basis.  \n\nThe Centre Playgroup will continue to run until Friday 20th of March 2020."}
{"id": 1240222306707832832, "created_at": "Wed Mar 18 10:23:34 +0000 2020", "full_text": "Australia going into lockdown.\n\nAs promised.\n\nTRDJ+"}
{"id": 1240222310784585731, "created_at": "Wed Mar 18 10:23:35 +0000 2020", "full_text": "Worldwide Corona cases go past 200,000 and deaths cross 8,000. \n\nBe safe! #COVID"}
{"id": 1240222319177601024, "created_at": "Wed Mar 18 10:23:37 +0000 2020", "full_text": "You don’t need to work in the NHS to save lives. EVERYONE can save lives by staying at home if you have symptoms of the Coronavirus #covid19UK"}
{"id": 1240222323019591681, "created_at": "Wed Mar 18 10:23:38 +0000 2020", "full_text": "If you live in the U.S and feel you may have symptoms of COVID-19, don’t go to the emergency room!!!\n\nHere’s what you should do Instead:\n\n1) find your nearest ICE officer\n2) give them a big hug and a kiss on the cheek for good luck\n3) then seek treatment"}
{"id": 1240222327180341249, "created_at": "Wed Mar 18 10:23:39 +0000 2020", "full_text": "A coworker from 2nd shift said they came in contact with the coronavirus fml"}
{"id": 1240222327478071296, "created_at": "Wed Mar 18 10:23:39 +0000 2020", "full_text": "If i was corona i would kill evryone for u"}
{"id": 1240222360856399873, "created_at": "Wed Mar 18 10:23:47 +0000 2020", "full_text": "social distancing. maybe my social battery is 0%."}
{"id": 1240222361032540167, "created_at": "Wed Mar 18 10:23:47 +0000 2020", "full_text": "Due to the Coronavirus we will be cancelling our Lenten cake and candy on Friday 20th feb"}
{"id": 1240222369144360962, "created_at": "Wed Mar 18 10:23:49 +0000 2020", "full_text": "To all using social distancing to read more head over to @Hatchards (oldest, maybe most beautiful bookshop in London).Tweet them some of your fave books give recommendations that can be sent to you.I’d read and loved all the other recs on the list so can’t wait to try the new one"}
{"id": 1240222373963587584, "created_at": "Wed Mar 18 10:23:50 +0000 2020", "full_text": "Est ce que on a mal au dos avec le corona d’zeub ?? Qst sah"}
{"id": 1240222377784442882, "created_at": "Wed Mar 18 10:23:51 +0000 2020", "full_text": "Are the COVID-19 shelter-in-place orders a form of suspending the writ of Habeas Corpus? Should suspending the writ of Habeas Corpus be implemented for COVID-19?"}
{"id": 1240222402698715138, "created_at": "Wed Mar 18 10:23:57 +0000 2020", "full_text": "I'm really confused. Are people being tested for covid from home that I'm unaware of? Because quite a few people are tweeting that they deffo have the virus, and I do believe it. But have you had a test to confirm this?"}
{"id": 1240222402967146496, "created_at": "Wed Mar 18 10:23:57 +0000 2020", "full_text": "Coronavirus you screwed up my vacation"}
{"id": 1240222403000545283, "created_at": "Wed Mar 18 10:23:57 +0000 2020", "full_text": "Smokin tree heals the Corona virus!"}
{"id": 1240222403067699200, "created_at": "Wed Mar 18 10:23:57 +0000 2020", "full_text": "assad says that theres no COVID in syria which is very uhhhhhh frightening"}
{"id": 1240222403244036096, "created_at": "Wed Mar 18 10:23:57 +0000 2020", "full_text": "Who are in the forefront of developing drugs for this man made madness called corona virus?\n\n#China\n#USA"}
{"id": 1240222406808973312, "created_at": "Wed Mar 18 10:23:58 +0000 2020", "full_text": "y’all is a symptom of coronavirus loving and adoring kim lip? I’m getting nervous...."}
{"id": 1240222415193550849, "created_at": "Wed Mar 18 10:24:00 +0000 2020", "full_text": "It is with regret that we have had to make the difficult decision to close the Centre for the foreseeable future due to the Coronavirus outbreak."}
{"id": 1240222415898083328, "created_at": "Wed Mar 18 10:24:00 +0000 2020", "full_text": "corona really got their shits up real fast"}
{"id": 1240222419752816643, "created_at": "Wed Mar 18 10:24:01 +0000 2020", "full_text": "I do not know what to say! #coronavirusinKenya #COVID19"}
{"id": 1240222420033822721, "created_at": "Wed Mar 18 10:24:01 +0000 2020", "full_text": "“Once upon a time the U.K. obsessed over a thing called Brexit. One fateful day in Dec 2019 the electorate voted in a Conservative government with a massive majority. They were to regret this decision when a deadly #pandemic struck the world in Feb 2020.” #covid19UK #coronavirus"}
{"id": 1240222424068771840, "created_at": "Wed Mar 18 10:24:02 +0000 2020", "full_text": "everyone: *social distancing*\nmy family: hosts 1000 wedding events without a care in the world"}
{"id": 1240222440791343105, "created_at": "Wed Mar 18 10:24:06 +0000 2020", "full_text": "Whenever I hold back the rain/send locusts to eat up the crops or send an epidemic on my people,if they pray to me ,repent &amp; turn away from the evil they have been doing ,then I will hear them in heaven ,forgive their sins,&amp; make their land prosperous again. -Chronicles 7:13-14"}
{"id": 1240222444675358720, "created_at": "Wed Mar 18 10:24:07 +0000 2020", "full_text": "Was supposed to go shopping with my moms today athi yena shes not coming she’s scared of corona😩🤣"}
{"id": 1240222452904595456, "created_at": "Wed Mar 18 10:24:09 +0000 2020", "full_text": "What we have to do is make sure we behave in a certain manner that ensures we are not putting those who are most vulnerable at risk - this is something we all can do Paul Bell @siptuhealth on pulling together to tackle #coronavirus"}
{"id": 1240222453202386947, "created_at": "Wed Mar 18 10:24:09 +0000 2020", "full_text": "1. Government, health officials set high-level constraints. They know this shit.\n2. Everyone has their own system inside this system.\n3. Everyone does their best in order not to endanger the super system, nor their subsystem.\n4. You condemn stuff publicly: fuck you.\n#coronavirus"}
{"id": 1240222461691457536, "created_at": "Wed Mar 18 10:24:11 +0000 2020", "full_text": "Escaping pandemic stress by playing Dragon Quest. Working through the trilogy on Nintendo Switch, currently up to three (The Seeds of Salvation). No strategy guide, just getting by on all the in game clues. Like a medieval detective."}
{"id": 1240222470117953536, "created_at": "Wed Mar 18 10:24:13 +0000 2020", "full_text": "CORONA VIRUS IS HITTING THE WRONG PPL IDC IDC"}
{"id": 1240222474177921024, "created_at": "Wed Mar 18 10:24:14 +0000 2020", "full_text": "Bangladesh has reported its first #COVID19 #coronavirus death"}
{"id": 1240222474186493952, "created_at": "Wed Mar 18 10:24:14 +0000 2020", "full_text": "I’ve got covid now. Feel shit. Friends are dropping like flies, but we’re looking out for each other and I’ve got chocolate arriving soon.😊No paracetamol to be found though! I’m lucky and well supported but please look out for people who may be a bit lonely. Stay well people ❤️"}
{"id": 1240222482621030400, "created_at": "Wed Mar 18 10:24:16 +0000 2020", "full_text": "Mayor of Srinagar @Junaid_Mattu in a tweet said  Going around the city personally with officials to enforce a complete closure of all restaurants and food courts. 5 restaurants sealed, chalaans issued and FIRs under Sec 188 solicited through JKP till now \n#coronavirus"}
{"id": 1240222491081093120, "created_at": "Wed Mar 18 10:24:18 +0000 2020", "full_text": "If Betty White gets coronavirus bc y’all aren’t practicing social distancing, I’m gonna be pissed."}
{"id": 1240222499188736007, "created_at": "Wed Mar 18 10:24:20 +0000 2020", "full_text": "All the economic incompetence and mismanagement by BJP will be blamed on Coronavirus. \n\nFin."}
{"id": 1240222503282397185, "created_at": "Wed Mar 18 10:24:21 +0000 2020", "full_text": "Situation tendue à l'hôpital #Tenon en raison du #COVIDー19 : les ambulances font la queue..."}
{"id": 1240222503496228864, "created_at": "Wed Mar 18 10:24:21 +0000 2020", "full_text": "Thanks @allianzuknews &amp; @Allianz for letting me know that despite insuring our Business with you we are not covered for Coronavirus as it is ‘too new’ a disease! What great support for small businesses. You should be ashamed. @BBCGlos @BBCNews"}
{"id": 1240222507543732224, "created_at": "Wed Mar 18 10:24:22 +0000 2020", "full_text": "el pais\ncontra la crisis del coronavirus"}
{"id": 1240222516087570432, "created_at": "Wed Mar 18 10:24:24 +0000 2020", "full_text": "Amor nos tempos de Corona."}
{"id": 1240222524430077952, "created_at": "Wed Mar 18 10:24:26 +0000 2020", "full_text": "Searched my main supermarket, local shops, market etc for pasta but couldn’t find any. Result of panic buying. Cuz of you lot I was unable to cook a nice pasta dinner for myself. Now see the cuz of selfish behaviour and panic buying. You selfish ***** #covid19UK #panicbuying."}
{"id": 1240222524685705216, "created_at": "Wed Mar 18 10:24:26 +0000 2020", "full_text": "In doing my research on human security re the #COVID19 there is 1 equation I tried to solve &amp; the result was obsolete. In the event the virus lingers thru September 2020, would it be enough food for humanity? Who would harvest our vegetables/fruits if laborers are quaranteed?"}
{"id": 1240222536920633344, "created_at": "Wed Mar 18 10:24:29 +0000 2020", "full_text": "Pandemic is one form of \"Malthusian Positive Checks\",check which happen when population exceeds earth's carrying capacity therefore the biosphere will find a way to correct number of population."}
{"id": 1240222541442093056, "created_at": "Wed Mar 18 10:24:30 +0000 2020", "full_text": "#CoronaVirusNigeria\n\nNigeria just Restricted high prevalent countries. \n\nThanks to whoever wore rice sacks on these foreigners.\n\n#COVID19\n#ASUU\n#nysc"}
{"id": 1240222545305112576, "created_at": "Wed Mar 18 10:24:31 +0000 2020", "full_text": "Don’t let the Coronavirus make you forget the Colonialvirus.\n\n28 Rajab 1342-1441 AH\n99 years since our shield fell.\n#CoronaInPakistan"}
{"id": 1240222549616689152, "created_at": "Wed Mar 18 10:24:32 +0000 2020", "full_text": "In lockdown without laptop ."}
{"id": 1240222549763448837, "created_at": "Wed Mar 18 10:24:32 +0000 2020", "full_text": "Rather have corona virus for the next 24 years than watch that again #fuckoff"}
{"id": 1240222566201143297, "created_at": "Wed Mar 18 10:24:36 +0000 2020", "full_text": "Most people staying home aren't doing so out of fear; they're trying to avoid becoming coronavirus vectors that could sicken and kill vulnerable others. Going out to bars and restaurants isn't \"brave,\" it's selfish, The moral equivalent of deliberately coughing in someone's face"}
{"id": 1240222570424733696, "created_at": "Wed Mar 18 10:24:37 +0000 2020", "full_text": "JUST IN: SA Rugby discussing plans to restructure local rugby due to #COVID19. \"These plans could see South African franchises and other provincial teams return to a new, locally-based derby competition in view of the current suspension of #SuperRugby and PRO14\" @IOLsport"}
{"id": 1240222608152580096, "created_at": "Wed Mar 18 10:24:46 +0000 2020", "full_text": "Can Miss Corona wrap things up because I was actually looking forward to my therapy session 😔"}
{"id": 1240222633632784384, "created_at": "Wed Mar 18 10:24:52 +0000 2020", "full_text": "Great move by the govt as Everyone coming from abroad needs to register themselves online or on a Tollfree number to counter Covid19 #Register4Covid19SafeOdisha"}
{"id": 1240222637961469952, "created_at": "Wed Mar 18 10:24:53 +0000 2020", "full_text": "#COVID19 #homeoffice Day 3 Journal\n- No hangover. Weight remains the same.\n- Streets are empty. Quiet is alarming.\n- Work progresses, we are nailing remote working.\nLife is good, I like this. Stay safe people.\n#warszawa #poland #remoteworking #zostańmywdomu #koronawiruswpolsce"}
{"id": 1240222641958653952, "created_at": "Wed Mar 18 10:24:54 +0000 2020", "full_text": "oh, if only love was as pandemic as the Rona..."}
{"id": 1240222650250809344, "created_at": "Wed Mar 18 10:24:56 +0000 2020", "full_text": "The one time I am excited for my birthday and looking forward to actually planning something for it; there is a global pandemic that calls for social-distancing."}
{"id": 1240222654491222016, "created_at": "Wed Mar 18 10:24:57 +0000 2020", "full_text": "#Scams are popping up trying to get personal information from those most effected by the #economiccrisis from #coronavirus.   There is no free money from a random 866 number.  Let's start a #DontRepost campaign. @LawrenceKS_PD I'll help."}
{"id": 1240222658542927872, "created_at": "Wed Mar 18 10:24:58 +0000 2020", "full_text": "The fight against covid-19 is real, wash your hands with sanitizers and avoid crowded places. Stay safe, life is the highest priority. #FightCovid19"}
{"id": 1240222679539634176, "created_at": "Wed Mar 18 10:25:03 +0000 2020", "full_text": "Do I have the struggle to breathe symptom of corona or am I just regularly riddled with anxiety?"}
{"id": 1240222688276295686, "created_at": "Wed Mar 18 10:25:05 +0000 2020", "full_text": "If you did not question the official government narrative on the following:\n\nHolocaust\nJFK Assassanation \nMoon Landing\nWaco \n9/11 \n\nThen you believe the pandemic hoax story 100%."}
{"id": 1240222692197924865, "created_at": "Wed Mar 18 10:25:06 +0000 2020", "full_text": "Dipshits complaining via customer surveys that we are out of stock of anything with Covid-19 hanging over our heads. Shut the fuck up."}
{"id": 1240222692407681024, "created_at": "Wed Mar 18 10:25:06 +0000 2020", "full_text": "Guys do we still remember those jingles like 'Rambai makashinga' and others? I think if they are done now, as back then, giving awareness to this Covid 19 on dos and don'ts, it will go a long way helping the nation. @ProfJNMoyo @daddyhope @nelsonchamisa @TembaMliswa @DrGGandawa"}
{"id": 1240222700603392000, "created_at": "Wed Mar 18 10:25:08 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240222700787957761, "created_at": "Wed Mar 18 10:25:08 +0000 2020", "full_text": "Let's take care Covid-19 is here with us let's not take any chances because we don't know when it will give us a break"}
{"id": 1240222704931872768, "created_at": "Wed Mar 18 10:25:09 +0000 2020", "full_text": "Friend just reframed #SocialDistancing  to #PhysicalDistancing and #socialsolidarity"}
{"id": 1240222708891336708, "created_at": "Wed Mar 18 10:25:10 +0000 2020", "full_text": "You won’t stop panic buying. They are vile selfish cunts and I will make sure I confront anyone I see dong it. Hold these pricks accountable."}
{"id": 1240222709071728640, "created_at": "Wed Mar 18 10:25:10 +0000 2020", "full_text": "The ban on USA, China, Italy, Iran, South Korea, Spain, Japan, France, Germany, Norway, the UK, The Netherlands and Switzerland over coronavirus is a very compulsory to controlling virus... \nI pray it helps"}
{"id": 1240222709327343616, "created_at": "Wed Mar 18 10:25:10 +0000 2020", "full_text": "I need some social distancing from myself"}
{"id": 1240222713177931776, "created_at": "Wed Mar 18 10:25:11 +0000 2020", "full_text": "Has anyone tried making a passive-aggressive comment to Covid-19 so it takes a hint and leaves?\n\n#VeryBritishSolutions @SoVeryBritish"}
{"id": 1240222721398669312, "created_at": "Wed Mar 18 10:25:13 +0000 2020", "full_text": "After this is all over I feel like there will be commercials for it .\n\n“If you or a family member has been directly impacted by COVID-19, Corona virus, you may entitled to significant compensation!”"}
{"id": 1240222721595801600, "created_at": "Wed Mar 18 10:25:13 +0000 2020", "full_text": "When you’re alone and life is making you lonely sorry but you still can’t go.. Downtown #CoronaVirusSongs #CoronaVirus #stayhomechallenge 😂😂😂"}
{"id": 1240222733998399490, "created_at": "Wed Mar 18 10:25:16 +0000 2020", "full_text": "Try this remedy if you get sick with covid -19 virus .chop 2 onions and garlic cloves with the peelings and all in a pot of boiling water keep boiling it till it gets really dark then let it cool a bit and drink it works like a charm"}
{"id": 1240222734472245251, "created_at": "Wed Mar 18 10:25:16 +0000 2020", "full_text": "Corona virus really turning my following jadi barista all of a sudden"}
{"id": 1240222742391042049, "created_at": "Wed Mar 18 10:25:18 +0000 2020", "full_text": "#qanon is trending. People actually believe that COVID-19 is a hoax to rid the world of an elite, celebrity pedophilia ring (Tom Hanks, Oprah, etc. is involved) &amp; that Trump is saving us from them. 🤦‍♀️"}
{"id": 1240222750905696256, "created_at": "Wed Mar 18 10:25:20 +0000 2020", "full_text": "All frontline NHS staff and Key WORKERS should be tested, free of charge, as a matter of urgency. The government CAN afford it. There is no discussion to have.\n\n#Coronavirus\n#LBC"}
{"id": 1240222755506786304, "created_at": "Wed Mar 18 10:25:21 +0000 2020", "full_text": "Not sure how the Corona brand can survive this. I am never going to want to hear to or say the words \"Corona\" ever again if this ever ends."}
{"id": 1240222768001617920, "created_at": "Wed Mar 18 10:25:24 +0000 2020", "full_text": "Annnnd there it is folks. I'm on a pandemic holiday too."}
{"id": 1240222768064614400, "created_at": "Wed Mar 18 10:25:24 +0000 2020", "full_text": "London is apparently gonna go into lockdown by the end of this week???\n\nAre these just rumours or true"}
{"id": 1240222771839406080, "created_at": "Wed Mar 18 10:25:25 +0000 2020", "full_text": "\"Senator Josh Hawley Demands Answers from FDA as Coronavirus Threatens Drug Shortage\" | Senator Josh Hawley"}
{"id": 1240222776415453184, "created_at": "Wed Mar 18 10:25:26 +0000 2020", "full_text": "In the bright side, at least the coronavirus exposed how shit American systems are. But y’all still gonna vote Biden, a man who won’t change shit 😔 And then Trump is gonna get another term and we’re truly fucked."}
{"id": 1240222784715972608, "created_at": "Wed Mar 18 10:25:28 +0000 2020", "full_text": "Global #COVID19 cases surpass 200, 000 while the number of deaths surpasses 8000!"}
{"id": 1240222788495052800, "created_at": "Wed Mar 18 10:25:29 +0000 2020", "full_text": "With this whole self isolation and social distancing thing going...I know @jasonGRIN  is cooking something really sick!!!☺️☺️"}
{"id": 1240222793343655936, "created_at": "Wed Mar 18 10:25:30 +0000 2020", "full_text": "May this Corona Virus End Soon😇"}
{"id": 1240222805624406017, "created_at": "Wed Mar 18 10:25:33 +0000 2020", "full_text": "alright i'll add one of dri's amigos and replace coronavirus with zed and i'll be set lol"}
{"id": 1240222809877594112, "created_at": "Wed Mar 18 10:25:34 +0000 2020", "full_text": "للنساء فقط\nMailonline\nWomen are being urged not to have IVF amid the coronavirus outbreak over fears the virus negatively affects pregnancy. \nA statement issued by the European Society of Human Reproduction and Embryology says all couples considering fertility treatment 'should"}
{"id": 1240222818387836928, "created_at": "Wed Mar 18 10:25:36 +0000 2020", "full_text": "I  r e a l l y  like how little you can see the recoveries being reported from the Corona Virus. It's almost always focused on deaths."}
{"id": 1240222822087233536, "created_at": "Wed Mar 18 10:25:37 +0000 2020", "full_text": "Covid gone to fucking far. Fucking up eastenders kmt"}
{"id": 1240222822124961793, "created_at": "Wed Mar 18 10:25:37 +0000 2020", "full_text": "Good morning, lot of covid19 news but what’s good with Ghislaine Maxwell?"}
{"id": 1240222822447775745, "created_at": "Wed Mar 18 10:25:37 +0000 2020", "full_text": "#ChennaiShaheenBagh Whole country is trying 2 keep away corona by lockdown n preventive measures n here r ppl who tht sate who is against each n every thing India does, thy r putting whole country in risk , when whole world is praising our initiative taken by our country"}
{"id": 1240222826348654598, "created_at": "Wed Mar 18 10:25:38 +0000 2020", "full_text": "Lost my job nearly 2 weeks ago and I’ve now found myself unemployed in the middle of a pandemic, it’s virtually impossible to find anything right now so yeah mum I’m scared"}
{"id": 1240222830504988672, "created_at": "Wed Mar 18 10:25:39 +0000 2020", "full_text": "Things you can do at home during the COVID-19 outbreak (THREAD):"}
{"id": 1240222830509412352, "created_at": "Wed Mar 18 10:25:39 +0000 2020", "full_text": "[2] Rather than living a work from home option, employees are being asked to opt for unpaid leave...\n \n- a concerned Pune citizen and a doctor\n\n#coronavirus\n\n@CMOMaharashtra @AUThackeray @ravishndtv @BDUTT @dhruv_rathee"}
{"id": 1240222830828142593, "created_at": "Wed Mar 18 10:25:39 +0000 2020", "full_text": "It’s has been a time of uncertainty in most parts of the world 🌍. The virus, corona has literally brought most businesses and social gatherings to a holt. There’s also panic buying for groceries and essentials. I pray you find the needed courage. Thank JEHOVAH #dremstuff"}
{"id": 1240222830840754176, "created_at": "Wed Mar 18 10:25:39 +0000 2020", "full_text": "Made my account unprivate to ask does anyone have any ideas for a date night in this world of #coronavirus #LoveInTheTimeOfCoronavirus"}
{"id": 1240222847471099904, "created_at": "Wed Mar 18 10:25:43 +0000 2020", "full_text": "I see two things on this hashtag: 1. Chinese pro government bots and 2. People who think China did this by accident. There was NO ACCIDENT. This was an act of war.  #ChinaLiedPeopleDied"}
{"id": 1240222847546601473, "created_at": "Wed Mar 18 10:25:43 +0000 2020", "full_text": "Alok Sharma @AlokSharma_RDG\n concerned that mothers of infected children are not returning to work!He goes on to say children do not get it badly, they barely know they've got it. NO understanding of the infectiousness of Covid. If one child has a temp the family is infected."}
{"id": 1240222851610918913, "created_at": "Wed Mar 18 10:25:44 +0000 2020", "full_text": "The tube during coronavirus is such a weird place to be. We’ve got people who won’t get on the tube until the doors are literally JUST about to shut. People who just don’t care about anything and people who are so bundled up to avoid coronavirus you’d think it was -500•C outside"}
{"id": 1240222855977205761, "created_at": "Wed Mar 18 10:25:45 +0000 2020", "full_text": "Header no modo covid"}
{"id": 1240222859731120128, "created_at": "Wed Mar 18 10:25:46 +0000 2020", "full_text": "the thing with being in lockdown is i’ll get up and say i’m going to eat healthy, stick to my diet so i’ll make mushrooms for breakfast but like and hour later i will go and eat chocolate because i’m bored 🙃"}
{"id": 1240222859802353664, "created_at": "Wed Mar 18 10:25:46 +0000 2020", "full_text": "The disruptions caused by the spread of the #coronavirus mean supply chains will be moved closer to home rather than in foreign lands... Huge loss to Globalist - New World Order."}
{"id": 1240222863849742336, "created_at": "Wed Mar 18 10:25:47 +0000 2020", "full_text": "A shoutout to all entrepreneurs building fabulous businesses:The COVID-19 situation is dire but temporary. Having seen multiple cycles, I believe we will all come out stronger. If your business is technology enabled and capital efficient, send your pitch to contact@equanimity.vc"}
{"id": 1240222868463484928, "created_at": "Wed Mar 18 10:25:48 +0000 2020", "full_text": "Just updated my article on Covid-19 to bust the myth leading to the panic-buying of Ventolin by non-asthmatics panic-stricken over the corona virus."}
{"id": 1240222876667527168, "created_at": "Wed Mar 18 10:25:50 +0000 2020", "full_text": "CORONA:\n\nC - Clean Your Hands\nO- Off From Gatherings\nR- Rinse your hands with water/sanitizer\nO- Only Sick to Wear Mask\nN - No to Hand Shake\nA- Avoid Rumours\n\nसावधान रहें, स्वस्थ रहें!  #covidindia"}
{"id": 1240222881163776001, "created_at": "Wed Mar 18 10:25:51 +0000 2020", "full_text": "How has China managed to make \"The sick man of Europe\" very very sick?\n#auspoI"}
{"id": 1240222885140000768, "created_at": "Wed Mar 18 10:25:52 +0000 2020", "full_text": "Planes are not flying.\nFactories are not working.\nNo toilet paper.\n@gretathunberg are you happy?\n\n#COVID2019uk #COVID2019 #coronavirus"}
{"id": 1240222897836195845, "created_at": "Wed Mar 18 10:25:55 +0000 2020", "full_text": "Disposal of #masks to be the next big crisis we need to address.\n#coronavirusindia \n#CoronaVirusUpdate \n#COVIDー19"}
{"id": 1240222901753675777, "created_at": "Wed Mar 18 10:25:56 +0000 2020", "full_text": "I wish the damn Corona gone as fast as my salary. 🤦‍♀️"}
{"id": 1240222902672375810, "created_at": "Wed Mar 18 10:25:56 +0000 2020", "full_text": "All these British people panic buying pasta... As if they've got any idea how to cook it properly. 😂\n\n#coronavirus"}
{"id": 1240222913879400448, "created_at": "Wed Mar 18 10:25:59 +0000 2020", "full_text": "My sisters send me the voice note. She said, she wanna take me and my parents playing snow in georgia but it was canceled because the corona virus. I hope the virus recovery quickly."}
{"id": 1240222918904123393, "created_at": "Wed Mar 18 10:26:00 +0000 2020", "full_text": "Salaried logo ko toh salary mil jayega, daily workers, labours unka jiwan kaise chalega is corona pandemic me. All CM's should follow @myogiadityanath the CM of UP."}
{"id": 1240222927074852865, "created_at": "Wed Mar 18 10:26:02 +0000 2020", "full_text": "Corona induced loneliness hits DIFFERENT"}
{"id": 1240222931185291266, "created_at": "Wed Mar 18 10:26:03 +0000 2020", "full_text": "It's like being stuck in a weird festive season where a stack of #toiletrolls in the corner is the new Christmas tree! #coronavirus #Random #News"}
{"id": 1240222935379595266, "created_at": "Wed Mar 18 10:26:04 +0000 2020", "full_text": "#coronavirus update in Spain. New cases confirmed 1890. Total cases in Spain confirmed 13716, recovered 1028, deaths 533. Worldwide cases confirmed 203222, recovered 83153, deaths 8018. Closed cases mortality rate 9.64%."}
{"id": 1240222939867299842, "created_at": "Wed Mar 18 10:26:05 +0000 2020", "full_text": "COVID HAWA NA I NEED HUGS"}
{"id": 1240222944036450304, "created_at": "Wed Mar 18 10:26:06 +0000 2020", "full_text": "Yes, #COVID19 is contagious. \nFear, hate, anxiety, negative energies are contagious. \nAnd while we are at it, remember, love, kindness, generosity, hope and positivity are contagious too. Take care. We are in this together. Love."}
{"id": 1240222944346771456, "created_at": "Wed Mar 18 10:26:06 +0000 2020", "full_text": "wifi sucks atm because of the pandemic i want to catch up on the episode 🤩"}
{"id": 1240222956820803586, "created_at": "Wed Mar 18 10:26:09 +0000 2020", "full_text": "What COVID exposed is that all businesses require soft loans and guarantees at one point or another. People who say it is the business of business to run business and government should stay will be calling on the government to help struggling businesses. It must be ideological"}
{"id": 1240222960826318848, "created_at": "Wed Mar 18 10:26:10 +0000 2020", "full_text": "#Coronavirus y’all protect yourself and others. Glove up, mask up, wash up and by all means disinfect up."}
{"id": 1240222960998375430, "created_at": "Wed Mar 18 10:26:10 +0000 2020", "full_text": "⚠️ 📢 Ladies and Gentleman, due to the #COVID19 situation, we are currently finalising emergency timetables which will be put into place very soon.  More information will be posted as it becomes available"}
{"id": 1240222986021425152, "created_at": "Wed Mar 18 10:26:16 +0000 2020", "full_text": "Please don not take Ibuprofen or any NSAID when having flu or COVID-19."}
{"id": 1240222994565382144, "created_at": "Wed Mar 18 10:26:18 +0000 2020", "full_text": "Sadly, due to #Corvid19 pandemic the #NorwichGundogClub AGM, due on 22nd April, will be postponed until further notice.\nWe are following @TheKennelClubUK advice. Thank you for your understanding and please do your best to stay safe."}
{"id": 1240222998281551872, "created_at": "Wed Mar 18 10:26:19 +0000 2020", "full_text": "Just sitting here trying to be brilliant before sunrise.\nShakespeare-wrote-Lear is trending.\nThirty-nine minutes until corona-kindergarten is unleashed at my kitchen table.\nNo pressure.\n\n#WritingCommunity #vss365 #5amwritersclub #amwriting"}
{"id": 1240222998558314496, "created_at": "Wed Mar 18 10:26:19 +0000 2020", "full_text": "Happening now: Alaa Abdel Fattah's family in front of Egyptian Cabinet headquarters protesting conditions for prisoners particularly with the Corona pandemic. #Egypt has not taken measures to address prison conditions."}
{"id": 1240223010927325185, "created_at": "Wed Mar 18 10:26:22 +0000 2020", "full_text": "In this very defining momen we must put our differences aside. We are not ignorant of the devil devices. We must hold china accountable we must. Or we will allow this new world order. Can you imagine a city or cities fighting each other over toliet tissue just imagine later"}
{"id": 1240223011078373378, "created_at": "Wed Mar 18 10:26:22 +0000 2020", "full_text": "We're at a point where voting for Joe Biden may mean literally the death of many people across the US and the democratic party officials are helping spread covid.\n\nThere's not been a better time to start talking about breaking away from these fucking ghouls for good"}
{"id": 1240223011082579968, "created_at": "Wed Mar 18 10:26:22 +0000 2020", "full_text": "People round me mad asf at me for not being afraid of corona virus 😂😂😂 but how do you start explaining to someone your already dead inside 🤐"}
{"id": 1240223019726864384, "created_at": "Wed Mar 18 10:26:24 +0000 2020", "full_text": "Sigh! 117 new cases. #COVID19"}
{"id": 1240223023749357568, "created_at": "Wed Mar 18 10:26:25 +0000 2020", "full_text": "“Thanos was right” but Coronavirus starts eliminating people at random and everyone’s panicking"}
{"id": 1240223036105560065, "created_at": "Wed Mar 18 10:26:28 +0000 2020", "full_text": "People asked why we stan kpop or korean Stars? Remember the COVID outbreak in SoKor? There’s a list of stars that donated for the citizens and the healthworkers. I really stan them more now coz when the outbreak happened here, we can only see them “emphatize”and being one"}
{"id": 1240223036105785344, "created_at": "Wed Mar 18 10:26:28 +0000 2020", "full_text": "Due to #COVID19, for the next 2-4 weeks I will be social distancing myself from emails, bills, and eating healthy."}
{"id": 1240223040170004480, "created_at": "Wed Mar 18 10:26:29 +0000 2020", "full_text": "From what i heard, three places can take care of you the best currently in the world are Singapore, Kerala and UAE. Kudos to the respective Govts. #Corona #COVID2019"}
{"id": 1240223048801964032, "created_at": "Wed Mar 18 10:26:31 +0000 2020", "full_text": "Social distancing for god knows how long and I still can’t get my head around watching The Irishman. It’s so long!"}
{"id": 1240223057307791367, "created_at": "Wed Mar 18 10:26:33 +0000 2020", "full_text": "good morning it's 11am and i just woke up what a good day... thanks lockdown"}
{"id": 1240223061032534016, "created_at": "Wed Mar 18 10:26:34 +0000 2020", "full_text": "*BREAK* Filming on all BBC Studios’ continuing dramas – @BBCCasualty @BBCDoctors @bbceastenders @BBCHolbyCity will be suspended following the latest Government update about #COVID19, the #BBC has confirmed - Unprecedented!"}
{"id": 1240223061468577792, "created_at": "Wed Mar 18 10:26:34 +0000 2020", "full_text": "#covid19 is going to kill us all because of chinas"}
{"id": 1240223078183055360, "created_at": "Wed Mar 18 10:26:38 +0000 2020", "full_text": "one of the employees at my local polyclinic that i went to just last friday has been confirmed w covid"}
{"id": 1240223086860890112, "created_at": "Wed Mar 18 10:26:40 +0000 2020", "full_text": "Much in the same way that coronavirus allows other nasties to slip in to the system, thus doing all the damage to the body, it will also allow ecofacism to slip in to the mainstream, possibly leading to the end of liberal democracy"}
{"id": 1240223090698784770, "created_at": "Wed Mar 18 10:26:41 +0000 2020", "full_text": "I lowkey wanna be tested for covid-19 tho...."}
{"id": 1240223098936397824, "created_at": "Wed Mar 18 10:26:43 +0000 2020", "full_text": "Just don’t understand why is there a need to ‘clarify my the government stance on social distancing....\n\nIsn’t the picture clear enough? Gosh goodness."}
{"id": 1240223107253784576, "created_at": "Wed Mar 18 10:26:45 +0000 2020", "full_text": "#bbcyourquestions why are we not using interferon Alpha 2b that is being used successfully in China ,Cuba and now being used to help in France and Italy. This drug is licensed for use in the UK."}
{"id": 1240223107652235265, "created_at": "Wed Mar 18 10:26:45 +0000 2020", "full_text": "I hope there is an undercover agent Like Jack Bauer in 24 somewhere, trying to stop the spread of the coronavirus and it will all just pan out like a movie"}
{"id": 1240223111590576129, "created_at": "Wed Mar 18 10:26:46 +0000 2020", "full_text": "Who has ever used the word QUARANTINE in his vocabulary before the existence of CORONA virus"}
{"id": 1240223116040654849, "created_at": "Wed Mar 18 10:26:47 +0000 2020", "full_text": "risking covid 19 by going to the gym bc i pay 90 dollars every month"}
{"id": 1240223124546899969, "created_at": "Wed Mar 18 10:26:49 +0000 2020", "full_text": "Cardi b and her coronavirus song 😂"}
{"id": 1240223132776046594, "created_at": "Wed Mar 18 10:26:51 +0000 2020", "full_text": "anyway watched a tik tok bout ecosystems healing themselves in just a week after humans being locked in for a week and im starting to think maybe the coronavirus isn't as pointless as we thought........"}
{"id": 1240223136877961216, "created_at": "Wed Mar 18 10:26:52 +0000 2020", "full_text": "Corona virus is so indecisive either kill us all or piss off already no one wants you here"}
{"id": 1240223149721092096, "created_at": "Wed Mar 18 10:26:55 +0000 2020", "full_text": "Damn u coronavirus. Clear up by time the @WildNOut auditions come to Baltimore bc im trying out!"}
{"id": 1240223153588072448, "created_at": "Wed Mar 18 10:26:56 +0000 2020", "full_text": "social distancing is really my thing"}
{"id": 1240223166104027138, "created_at": "Wed Mar 18 10:26:59 +0000 2020", "full_text": "United we Die, Divided we survive! 😂😂\n#CoronaInPakistan #cocoCorona\n#COVID19"}
{"id": 1240223166355701760, "created_at": "Wed Mar 18 10:26:59 +0000 2020", "full_text": "am i jus trippin or has my 4G gone really slow since this coronavirus shit"}
{"id": 1240223170436583425, "created_at": "Wed Mar 18 10:27:00 +0000 2020", "full_text": "Rindu, tp social distancing."}
{"id": 1240223170533052416, "created_at": "Wed Mar 18 10:27:00 +0000 2020", "full_text": "Things you gotta be during a pandemic:\n-Bad\n-Bold\n-Wiser\n-Cool\n-Calm\n-Stronger\n-Hard \n-Tough\n\nThings you gotta do during a pandemic:\n-Stick together\n\nThings you gotta know during a pandemic:\n-Love will save the day ay ay"}
{"id": 1240223186953932803, "created_at": "Wed Mar 18 10:27:04 +0000 2020", "full_text": "All I’ve heard in my head the past few days is cardi b shouting corona virus over n over"}
{"id": 1240223187230765056, "created_at": "Wed Mar 18 10:27:04 +0000 2020", "full_text": "For the sake of our old and probably sick parents, let's stop panicking and all sort of exaggeration and misinformation about this #coronavirus . Our parents may die not because of the sickness, but rather fear."}
{"id": 1240223191110275072, "created_at": "Wed Mar 18 10:27:05 +0000 2020", "full_text": "#ChinaLiedPeopleDied 7 Feb after being infected the deadly virus while helping others. So please be specific don’t let its people be upheld for the outbreak but the Chinese government that hid a highly contagious and deadly virus from the public."}
{"id": 1240223199553437696, "created_at": "Wed Mar 18 10:27:07 +0000 2020", "full_text": "Dear World, how does lockdown feel? - Gaza, Palestine"}
{"id": 1240223207845756929, "created_at": "Wed Mar 18 10:27:09 +0000 2020", "full_text": "Governments need to reject standard “reflate policies” they use in normal recessions.\n\nRight now we need command control policies to ensure food/goods &amp; essential services are provided &amp; everyone housed.\nThere’s no point reflating in a lockdown.\n\nReflate all you want afterwards."}
{"id": 1240223212102914048, "created_at": "Wed Mar 18 10:27:10 +0000 2020", "full_text": "this is a chance to see the importance (+ effectiveness) of community + socialist praxis yet some insist on practicing individualism :///\n\nalso stop panic buying, its greedy 🤢"}
{"id": 1240223216586588161, "created_at": "Wed Mar 18 10:27:11 +0000 2020", "full_text": "All those billions used in BBI nonsense should have come in handy but sisi ni nani...siasa ndio tunakula \n#LockDownKenya\n#ChineseVirus \n#WednesdayMotivation \n#coronavirusinKenya"}
{"id": 1240223225013035008, "created_at": "Wed Mar 18 10:27:13 +0000 2020", "full_text": "Corona Virus\n\nThe Percival Guildhouse is now closed for students.\nThe office will remain open and re-enrolment should continue as normal for the Summer term and can be made over the telephone or by post, please do not come in person.\n\nPlease don't forget the Guildhouse!"}
{"id": 1240223233338560512, "created_at": "Wed Mar 18 10:27:15 +0000 2020", "full_text": "ok i need to find new hobby during this social distancing 🥺"}
{"id": 1240223237927288834, "created_at": "Wed Mar 18 10:27:16 +0000 2020", "full_text": "I fall asleep by my bredrin and pick up a cold 🙃 \nAnd I must believe/ expect my immune system to be strong enough to beat COVID-19? \n🤦🏾‍♀️"}
{"id": 1240223241408524294, "created_at": "Wed Mar 18 10:27:17 +0000 2020", "full_text": "BREAKING\nThe Federal Government on Wednesday placed a travel ban on 13 high - risk #COVID19 countries.\n\nThe countries are China, Italy, Iran, South Korea, Spain, Japan, France, Germany, Norway, USA, the United Kingdom , Netherlands , and Switzerland. @Gidi_Traffic @MarkOtabor"}
{"id": 1240223241609895936, "created_at": "Wed Mar 18 10:27:17 +0000 2020", "full_text": "Feel like UK are the only ones not on lockdown?! LATAM, EU &amp; US all implemented strict measures to keep everyone’s azz at home 😳 why do we not take things seriously. Who do we have schools open 😖 why am I even here #Corvid19uk #coronavirus"}
{"id": 1240223245837783046, "created_at": "Wed Mar 18 10:27:18 +0000 2020", "full_text": "Some schools closed for coronavirus in US are not going back for the rest of the academic year  CNN"}
{"id": 1240223254591275009, "created_at": "Wed Mar 18 10:27:20 +0000 2020", "full_text": "FG should be commended for the work they have done on #COVID19 - but will ye relax a bit as well. People have short memories. They still fucked the poor people in this country and one good speech doesn’t change that. Settle down."}
{"id": 1240223254675103744, "created_at": "Wed Mar 18 10:27:20 +0000 2020", "full_text": "Covid-19 is a sign of Jesus's mat laid for anyone who don't believe God this is the opportunity."}
{"id": 1240223275214659584, "created_at": "Wed Mar 18 10:27:25 +0000 2020", "full_text": "That's what I'm sayn too yall wanna act like the Coronavirus not over niggas being under me about anything end reveal shit yall say\n my niggas dead ..🤷🏾‍♂️"}
{"id": 1240227514628202496, "created_at": "Wed Mar 18 10:44:16 +0000 2020", "full_text": "God help the bars in towns and city’s when these lockdown laws are lifted 🙏🏼"}
{"id": 1240227523801292800, "created_at": "Wed Mar 18 10:44:18 +0000 2020", "full_text": "So there's a pandemic going on and all but I think, as much as possible, I'm going to return to tracking global nuclear developments. Because as it turns out, interesting stuff is happening"}
{"id": 1240227540700221441, "created_at": "Wed Mar 18 10:44:22 +0000 2020", "full_text": "Covid has a 2% fatality rate, Minister of health says. #COVID19updates #phoenixfmzambia #OnlyTheBestIsGoodEnough"}
{"id": 1240227544760061952, "created_at": "Wed Mar 18 10:44:23 +0000 2020", "full_text": "I feel even bhakta nivaas of different temple organisations can be used as quarantine centers for #COVID19 . I request all Temple organisations in India  and @MoHFW_INDIA to look in to this if time demands and if possible ! \n#coronavirus @VHPDigital @RSSorg"}
{"id": 1240227566155333638, "created_at": "Wed Mar 18 10:44:28 +0000 2020", "full_text": "#Bangladesh has announced first death over coronavirus"}
{"id": 1240227574489305088, "created_at": "Wed Mar 18 10:44:30 +0000 2020", "full_text": "I just don’t get why every organisation and their email list have to send an update about what they are doing or share their feel-pinions about the pandemic... it’s so very, very odd. That is all. Good night and take care 🙏🏽"}
{"id": 1240227578998329346, "created_at": "Wed Mar 18 10:44:31 +0000 2020", "full_text": "I'm leaving Twitter for sometime b/c every second tweet is about @iihtishamm birthday in this Corona situation."}
{"id": 1240227586778624001, "created_at": "Wed Mar 18 10:44:33 +0000 2020", "full_text": "Hah the sudden realization that the class of 2020 might not really graduate because of corona really makes me hella depressed"}
{"id": 1240227591228981249, "created_at": "Wed Mar 18 10:44:34 +0000 2020", "full_text": "Shopping for 3 elderly relatives and been told by the @EoECoop that there’s a limit of 2 of everything for each customer. So I’ll have to go through the shop 3 times. That’s not going to look like I’m panic buying is it.\n\nThis really hasn’t been thought through."}
{"id": 1240227595469426688, "created_at": "Wed Mar 18 10:44:35 +0000 2020", "full_text": "after this pandemic blows over... unionize. come together. set aside your ignorance. protest. fight."}
{"id": 1240227595532238848, "created_at": "Wed Mar 18 10:44:35 +0000 2020", "full_text": "Woke up singing My Sharona but\nSharona was Corona. 🙄\n\nCome a little closer, huh, ah, will ya, huh\nClose enough to look in my eyes, Corona. \n\nWhen you gonna get to me, get to me\nIt is just a matter of time, Corona. \n\nM-m-m-my Corona."}
{"id": 1240227607670476800, "created_at": "Wed Mar 18 10:44:38 +0000 2020", "full_text": "Pandemic,  we know someone (china) inserted this virus onto the public domain.. Would like to see the facts. Top secret levels.  Trump knew this. Weed out the elderly, I'll. Sinister at play."}
{"id": 1240227607800475648, "created_at": "Wed Mar 18 10:44:38 +0000 2020", "full_text": "Is there any research on the origin of flu / corona viruses in humans historically?\n\nIE if we had stayed vegetarian leaf munchers would we have dodged the bullet on these viruses all together?"}
{"id": 1240227616537350144, "created_at": "Wed Mar 18 10:44:40 +0000 2020", "full_text": "The only thing that can defeat Coronavirus is a full week of morning bars by @DimeInAfrica"}
{"id": 1240227620920233984, "created_at": "Wed Mar 18 10:44:41 +0000 2020", "full_text": "social distancing"}
{"id": 1240227624594616326, "created_at": "Wed Mar 18 10:44:42 +0000 2020", "full_text": "Eventually they gonna ban everything but they can't ban just one thing the internet so can #CoronaVirusUpdate get into #Bitcoin hell No so we all finally gonna adopt #Bitcoin as means of payment period which means u #SAFU from #COVID19 😎🙈😍🚀"}
{"id": 1240227625009889281, "created_at": "Wed Mar 18 10:44:42 +0000 2020", "full_text": "Everyone is turning into a suspect cause of this CORONAVIRUS spreading so fast"}
{"id": 1240227628713488384, "created_at": "Wed Mar 18 10:44:43 +0000 2020", "full_text": "So when is the US govt going to halt all imports from China?We're being forced into social distancing risking loss of income/layoffs because we have to do our part.But is the govt willing to lose billions by NOT allowing  imports from the very region where this thing came from?"}
{"id": 1240227629237706752, "created_at": "Wed Mar 18 10:44:43 +0000 2020", "full_text": "OBJETIVO SUPREMO:\nMORTALIDAD CERO EN MISIONES POR CORONAVIRUS."}
{"id": 1240227633079545857, "created_at": "Wed Mar 18 10:44:44 +0000 2020", "full_text": "People complaining about this and wanting it to be over....simply: STAY YOUR ASS AT HOME WHENEVER YOU CAN. The quicker we all do social distancing, the sooner we can get back to our normal lives. The numbers don’t lie."}
{"id": 1240227637232009216, "created_at": "Wed Mar 18 10:44:45 +0000 2020", "full_text": "ah so this Corona virus for Ghana wont get serious like it happens in movies so say we go all rush den bost things for shops .. oh .. matw3n aky3 ... i get some few shops in mind ..."}
{"id": 1240227641732538370, "created_at": "Wed Mar 18 10:44:46 +0000 2020", "full_text": "The Worldwide Death Rate for COVID-19 is now 4.35%."}
{"id": 1240227645717086210, "created_at": "Wed Mar 18 10:44:47 +0000 2020", "full_text": "Daily reminder: The correct nomenclature is The Treasonous Open Borders Democrat Party! Now these sleaze bag are fund Raising by criticizing our Great President Trump over the response to the Wuhan Chinese virus. We are fortunate President moved as swiftly as he did, saving lives"}
{"id": 1240227650007977988, "created_at": "Wed Mar 18 10:44:48 +0000 2020", "full_text": "corona virus q lute p me pegar pq eu enrolo dms"}
{"id": 1240227662569881601, "created_at": "Wed Mar 18 10:44:51 +0000 2020", "full_text": "Hold up corona aside who named it a cock n why of all things it’s called a pussy 🤷🏾‍♂️ ?"}
{"id": 1240227671197581312, "created_at": "Wed Mar 18 10:44:53 +0000 2020", "full_text": "US is planning to go for a complete lockdown?\n#KashmirLockdown"}
{"id": 1240227675249078273, "created_at": "Wed Mar 18 10:44:54 +0000 2020", "full_text": "We need toxic Twitter stans of Nepal like of BTS to pressure the government regarding COVID-19."}
{"id": 1240227679351255041, "created_at": "Wed Mar 18 10:44:55 +0000 2020", "full_text": "Hopefully this coronavirus situation is going to encourage AS scholars to abandon the concept of misanthropy wholesale. Misanthropy offers no tools for recognising and rigorously opposing the differentiated subjugation of certain humans by certain other humans under capitalism."}
{"id": 1240227683608469504, "created_at": "Wed Mar 18 10:44:56 +0000 2020", "full_text": "Today was the first time in my 21 years in this profession that I broke down and cried from exhaustion.  I have been in many codes and high risk scenarios, but being in primary care right now.....  #NursePractitioner #COVID19 #coronavirus"}
{"id": 1240227687416958976, "created_at": "Wed Mar 18 10:44:57 +0000 2020", "full_text": "\"Manufacturing &amp; assembling jobs should be all moved to China because of AI and machine learning. We need to learn to code\"...bla bla bla... Now most countries dont have the ability to build essential medical equipment smh"}
{"id": 1240227696195461120, "created_at": "Wed Mar 18 10:44:59 +0000 2020", "full_text": "“PAGCOR donates additional 500M for Covid-19 response”\n\ni donated to PAGCOR by not winning. they donated to Covid-19. so i made an implied donation hehe"}
{"id": 1240227696359211010, "created_at": "Wed Mar 18 10:44:59 +0000 2020", "full_text": "You will soon hear adults say the travel ban issued by the govt is coming too late like Covid-19 has a room in their family house."}
{"id": 1240227699983028225, "created_at": "Wed Mar 18 10:45:00 +0000 2020", "full_text": "We also need to remember to disinfect our phones. You can wash your hands qll you want but there is a huge chance the virus could transfer back to your hands from your phones. Invest in wipes. Wipe your phones before you wash your hands. Stay safe #COVID19"}
{"id": 1240227700134088704, "created_at": "Wed Mar 18 10:45:00 +0000 2020", "full_text": "Today, Jennifer Haller, a healthy mother of two, became the first person in history to test a potential vaccine for COVID-19. We owe her and 44 other people stepping up for human trials a debt of gratitude – may their bravery save many lives."}
{"id": 1240227700259905536, "created_at": "Wed Mar 18 10:45:00 +0000 2020", "full_text": "Gotta go punch on this clocc, if you dont have to worc cuz of the Corona, stay out the way!! Take advantage and do something productive.. top of the top tho, I'll checc yall before curfew!!"}
{"id": 1240227704445767680, "created_at": "Wed Mar 18 10:45:01 +0000 2020", "full_text": "Breaking News: Nigeria places travel ban on countries with over 1000 cases of coronavirus"}
{"id": 1240227708811927552, "created_at": "Wed Mar 18 10:45:02 +0000 2020", "full_text": "They've activated the Govt Emergency Response Line at work. It's is only activated in times of national emergencies. They are assisting the Covid-19 Healthline which has been swamped since the restrictions came in last weekend"}
{"id": 1240227716982398977, "created_at": "Wed Mar 18 10:45:04 +0000 2020", "full_text": "I don't even get a hug and now i have to do social distancing"}
{"id": 1240227733633933313, "created_at": "Wed Mar 18 10:45:08 +0000 2020", "full_text": "We just gonna bypass Netflix’s ‘Pandemic’ documentary released in Jan 2020 like it wasn’t a sign, yeah? 🤷🏻‍♂️😂"}
{"id": 1240227746204311553, "created_at": "Wed Mar 18 10:45:11 +0000 2020", "full_text": "Imagine if @Activision released Modern warfare 2 remastered before we had to go into complete lockdown 😍😂 #CallOfDuty"}
{"id": 1240227746342506496, "created_at": "Wed Mar 18 10:45:11 +0000 2020", "full_text": "Even in this global pandemic situation.... India is tolerating agitation by sullas which is agenda driven and funded by vested interests. What can we say! Jai Shri ram!! #ChinaLiedPeopleDied"}
{"id": 1240227746552438784, "created_at": "Wed Mar 18 10:45:11 +0000 2020", "full_text": "No work all week bc of FCKING corona I’m ready for this to be done"}
{"id": 1240227762972979201, "created_at": "Wed Mar 18 10:45:15 +0000 2020", "full_text": "imagine after hearing “the world is now covid-free” you wake up seeing the world as a new place, healthier and cleaner"}
{"id": 1240227767221813253, "created_at": "Wed Mar 18 10:45:16 +0000 2020", "full_text": "Due to the current pandemic situation all around the world, SYPW decided to postpone all its activities for the Water Month. On the other hand, the parliament will use all its resources to collaborate with experts to help in awareness.\n#Youth_power #COVID19"}
{"id": 1240227780211748864, "created_at": "Wed Mar 18 10:45:19 +0000 2020", "full_text": "Biggest casualty of this Covid 19 shit is that Waitrose has stopped giving out free coffee😭😭"}
{"id": 1240227792203243521, "created_at": "Wed Mar 18 10:45:22 +0000 2020", "full_text": "I'm really starting to get scared because of all this panic buying. It feels like it's never going to end.\n\nMany of us just want to do our regular shop, be it in store or online. I genuinely fear that many are going to go without the essentials for far too long."}
{"id": 1240227792480018432, "created_at": "Wed Mar 18 10:45:22 +0000 2020", "full_text": "Finally Nigeria has restricted travellers from China, Italy, Iran, South Korea, Spain, Japan, France, Germany, Norway, The United States Of America, United Kingdom, Netherlands and Switzerland from into Nigeria as a result of widespread Con19. \nTimely and wise decision."}
{"id": 1240227792639459330, "created_at": "Wed Mar 18 10:45:22 +0000 2020", "full_text": "China cured themselves and looked around and said “ion know wtf y’all got going on”😂"}
{"id": 1240227796775043073, "created_at": "Wed Mar 18 10:45:23 +0000 2020", "full_text": "You CONTRACT a disease or infection, you do not CONTACT a disease or infection\n \nIdris Elba recently CONTRACTED the Corona virus ✅\n\nIdris Elba recently CONTACTED the Corona virus ❌\n\n😉"}
{"id": 1240227813350924289, "created_at": "Wed Mar 18 10:45:27 +0000 2020", "full_text": "The W Series pre-season test, which had been scheduled to be run at the Circuit de Valencia, Spain, in early May, has had to be cancelled owing to COVID-19. We'll keep you posted of course."}
{"id": 1240227826017734656, "created_at": "Wed Mar 18 10:45:30 +0000 2020", "full_text": "Have you noticed Moscow Mitch hasn’t passed anything for coronavirus people"}
{"id": 1240227834791989248, "created_at": "Wed Mar 18 10:45:32 +0000 2020", "full_text": "Condom demand has increased due to corona....\n\n#coronavirusindia"}
{"id": 1240227850973851649, "created_at": "Wed Mar 18 10:45:36 +0000 2020", "full_text": "does anybody else feel stupid when they say the full word cornavirus, feel like saying corona is too informal, and saying covid19 is too sophisticated??? I find myself struggling what to call it when I'm talking to people lmao"}
{"id": 1240227851410051072, "created_at": "Wed Mar 18 10:45:36 +0000 2020", "full_text": "My 5SOS tickets came but we all know corona will cancel that too ☹️☹️☹️"}
{"id": 1240227864185798656, "created_at": "Wed Mar 18 10:45:39 +0000 2020", "full_text": "It has reached a time when govt declared Covid 19  a national disaster and impose a total lockdown in all major towns."}
{"id": 1240227876726812673, "created_at": "Wed Mar 18 10:45:42 +0000 2020", "full_text": "I would be married by now but corona said no \n😒😒😒\n#COVID19"}
{"id": 1240227880644284418, "created_at": "Wed Mar 18 10:45:43 +0000 2020", "full_text": "IGNOBLE...ILS SE FONT DU FRIC SUR LE DOS DU CORONAVIRUS"}
{"id": 1240227893021741062, "created_at": "Wed Mar 18 10:45:46 +0000 2020", "full_text": "#NewsAlert : BJP Worker arrested in Kolkata for organising Gaumutra (cow urine) consumption event, claiming it will protect people from #Coronavirus and cure the infected.\n\nA Civic Volunteer fell ill after consuming the cow urine at the event, claims police. #COVID19"}
{"id": 1240227901343059968, "created_at": "Wed Mar 18 10:45:48 +0000 2020", "full_text": "everyone’s stressing about the coronavirus but the only thing i’m worrying about are my grades if i  dont submit all 6 assignments by their due dates"}
{"id": 1240227905642401792, "created_at": "Wed Mar 18 10:45:49 +0000 2020", "full_text": "Just found out my grandma and baby cousin have symptoms of coronavirus. My grandad is very sick and relies on my grandma for a lot, @BorisJohnson if she got tested and it came back negative they could go back to normal so cheers lad🖕"}
{"id": 1240227909815730176, "created_at": "Wed Mar 18 10:45:50 +0000 2020", "full_text": "Absolute disaster, filming stopped on Eastenders, not sure about    Corona-tion Street though🤔"}
{"id": 1240227913900965888, "created_at": "Wed Mar 18 10:45:51 +0000 2020", "full_text": "Check on your friends who don’t have jobs and those that are not in a good financial place. \n\nReach out and help in any way that you can. \n\n#COVID19"}
{"id": 1240227914274217984, "created_at": "Wed Mar 18 10:45:51 +0000 2020", "full_text": "I have ALLERGIES not coronavirus"}
{"id": 1240227918334152707, "created_at": "Wed Mar 18 10:45:52 +0000 2020", "full_text": "Gusto gumawa ng pudding, fuck coronavirus"}
{"id": 1240227922658521088, "created_at": "Wed Mar 18 10:45:53 +0000 2020", "full_text": "Kolkata govt employee son tested covid19 positive mother should be fined arrested for the irresponsible behaviour showing status jeopardising thousands life domino effect unknown,high time everyone should their bit for the country to stop spread of virus"}
{"id": 1240227926840348673, "created_at": "Wed Mar 18 10:45:54 +0000 2020", "full_text": "who’s tit do I have to lick to find sum oat milk during this pandemic"}
{"id": 1240227926991343616, "created_at": "Wed Mar 18 10:45:54 +0000 2020", "full_text": "transparency is the best policy”. Although nothing was known about the SARS coronavirus at the time when the disease first struck, we soon realized that, as Doberstyn points out, “some of the affected countries did not acknowledge openly and squarely the presence of SARS,"}
{"id": 1240227943332356097, "created_at": "Wed Mar 18 10:45:58 +0000 2020", "full_text": "BREAKING: 5 new cases of Coronavirus confirmed in Nigeria. 3 came in from the US &amp; 2 from the United Kingdom. #COVID19Nigeria \n\nTotal confirmed cases in Nigeria is now 8. #CoronaVirusNigeria \n\nWash &amp; sanitize your hands! It’s has arrived.\n\n@Gidi_Traffic"}
{"id": 1240227964291297281, "created_at": "Wed Mar 18 10:46:03 +0000 2020", "full_text": "In response to the COVID-19 pandemic, the Rosetrees Interdisciplinary Award 2020 submission deadline has now been extended to 20th April 2020."}
{"id": 1240227976865878017, "created_at": "Wed Mar 18 10:46:06 +0000 2020", "full_text": "Considering China are rich AF and caused this shite I feel like they should be dishing the cash out to the rest of the countries 😤"}
{"id": 1240227976970735619, "created_at": "Wed Mar 18 10:46:06 +0000 2020", "full_text": "Remittance changes would help mitigate coronavirus effects\n\nThe Consumer Financial Protection Bureau (CFPB) has nearly finalized its proposal in relation to amending the Remittance Rule, and able to exercise its authority in permitting compliance flexibility on remittances."}
{"id": 1240227977306259457, "created_at": "Wed Mar 18 10:46:06 +0000 2020", "full_text": "If there was a time I was happy living in Saudi it’s now. People are considerate checking up on thier neighbours elderly. No one panic buying or buying bulk shops and supermarkets running smoothly as per. Alhumdulliah"}
{"id": 1240227981341200384, "created_at": "Wed Mar 18 10:46:07 +0000 2020", "full_text": "So if I test positive for Corona Virus ndakutosarako here kuWilkins Hospital uku?"}
{"id": 1240227985543831552, "created_at": "Wed Mar 18 10:46:08 +0000 2020", "full_text": "#COVID19 reminds me of Brexit inasmuch as I'm seeing endless bullet pointed threads about what's happening and is going to happen, mostly from people with no more idea than me."}
{"id": 1240228002023309312, "created_at": "Wed Mar 18 10:46:12 +0000 2020", "full_text": "I can’t believe some people are seeing this pandemic as an opportunity to spread conspiracy theories and spew their racism. Truly demented."}
{"id": 1240228006544781313, "created_at": "Wed Mar 18 10:46:13 +0000 2020", "full_text": "Plot twist! My morning anxiety attacks are back but now instead of being anxious to go to work I’m anxious that my business is going to go under during the pandemic!! 🙃"}
{"id": 1240228031685365760, "created_at": "Wed Mar 18 10:46:19 +0000 2020", "full_text": "Let me see if I can explain the logic this way. Here goes.\n\n“Look, most of the people who’ve died from coronavirus are 70 plus or just old not to mention the same people die anyway during the flu season. You don’t hear anybody shutting down the country during flu season.“\n\nStop."}
{"id": 1240228035611127808, "created_at": "Wed Mar 18 10:46:20 +0000 2020", "full_text": "so yea, tetangga gue positif corona, hmm ya"}
{"id": 1240228035686735872, "created_at": "Wed Mar 18 10:46:20 +0000 2020", "full_text": "People who panic buy rn - get absolutely fucked. I’m out of salt and pasta and two stores are fucking licked clean. No flour. No rice \nI hope every single package of milk you panic bought will go bad"}
{"id": 1240228048470855680, "created_at": "Wed Mar 18 10:46:23 +0000 2020", "full_text": "When day6 sang “it’s okay to be slow” I didn’t think it meant that it’s okay your graduation might be delayed and all your plans might be pushed to a year later cos of a fucking pandemic calm down it’s okay"}
{"id": 1240228056519847938, "created_at": "Wed Mar 18 10:46:25 +0000 2020", "full_text": "#k24sportshub Olympic Games should be banned till the world comes over this corona virus thing coz no country will send athletes to participate on prevention grounds. @KWALANDA @K24Tv locked Manyatta Gonda, Kona Mbaya in Kisumu, Bob Owino."}
{"id": 1240228056737996801, "created_at": "Wed Mar 18 10:46:25 +0000 2020", "full_text": "Attention ,If you live in or near Bridge of Earn and would like to help with anything during CoViD-19 or know someone who would benefit from support of any kind, please drop me a message at +447308969233"}
{"id": 1240228077910835200, "created_at": "Wed Mar 18 10:46:30 +0000 2020", "full_text": "Due to the on going Corona Virus situation &amp; for the health &amp; well being of our volunteers from Wednesday 18th March 2020 we will be reducing our hours to 11:00 am to 3:00 pm week days only until further notice. We are really sorry for any inconveniences caused. ☹️📚#covidー19uk"}
{"id": 1240228082054770690, "created_at": "Wed Mar 18 10:46:31 +0000 2020", "full_text": "Made in china ka pala sis😂"}
{"id": 1240228085896634368, "created_at": "Wed Mar 18 10:46:32 +0000 2020", "full_text": "Banks! How about halting overdraft fees during this pandemic? $140 in fees could be the difference between someone eating, or not. @BankofAmerica @WellsFargo @Chase @MSNBC @CNN @ABC @RBReich @chrislhayes @maddow #COVID19 #bailouts"}
{"id": 1240228085938688000, "created_at": "Wed Mar 18 10:46:32 +0000 2020", "full_text": "Everything is shutting down due to coronavirus, yet my work is like can you work more hours?"}
{"id": 1240228086156673024, "created_at": "Wed Mar 18 10:46:32 +0000 2020", "full_text": "Are people actually under the impression that the coronavirus outbreak is somehow not China's fault"}
{"id": 1240228098664067073, "created_at": "Wed Mar 18 10:46:35 +0000 2020", "full_text": "Some accidents Corona Virus In Indonesia sometimes make hospitals don’t want the patient to be there. Concerning that are supposed disturbed serene of other patients, that’s business. Oh my gosh!!!"}
{"id": 1240228103114371073, "created_at": "Wed Mar 18 10:46:36 +0000 2020", "full_text": "1. Why people are paying to get tested during this crisis especially when we want to know how fast is the Corona virus spreading #FreeTestingForAll\n2. Is this still the pandemic of the rich since no mobile clinics have been deployed to rural areas @HealthZA @DrZweliMkhize"}
{"id": 1240228106906095617, "created_at": "Wed Mar 18 10:46:37 +0000 2020", "full_text": "With the #BBC suspending programs due to #Covid-19 does this mean we can get a partial refund?"}
{"id": 1240228115269529600, "created_at": "Wed Mar 18 10:46:39 +0000 2020", "full_text": "It’s all well and good closing doctors surgeries but what happens if you need to see a doctor urgently for something other than coronavirus..."}
{"id": 1240228119438659585, "created_at": "Wed Mar 18 10:46:40 +0000 2020", "full_text": "Just had a genius thought. @CardChronicle do you know what would slow the spread of Covid 19, here locally? All spectators wearing bird masks and keeping their mouths shut for the duration of games"}
{"id": 1240228119476350977, "created_at": "Wed Mar 18 10:46:40 +0000 2020", "full_text": "What's really happening ON THE FRONT LINES?  \n\nEveryone should check out #PPE Personal Protective Equipment tweets.\n\nAnd brace yourself. Healthcare workers are under-supplied, lacking everything to keep themselves safe and struggling to provide care that #COVID19 patients need."}
{"id": 1240228132130439168, "created_at": "Wed Mar 18 10:46:43 +0000 2020", "full_text": "Thyrocare MD Dr Velumani tears into TimesNow stupid arguments on \"Test Free, Stay Free\" campaign, educated the anchor on testing skill required, effort required, and costs involved on  #Coronavirus testing. Without full PPE gear no technician cannot collect samples safely."}
{"id": 1240228144549752832, "created_at": "Wed Mar 18 10:46:46 +0000 2020", "full_text": "“It’s great that they’re holding these press conferences”, said @JoeNBC not sarcastically *right after* viewing the “i always knew it was a pandemic” lie, when the pressers are bullshit because it’s *only* talk. They’re LETTING this get WORSE.\n\nLiterally appreciating nothing."}
{"id": 1240228144612814849, "created_at": "Wed Mar 18 10:46:46 +0000 2020", "full_text": "Corona virus ruining everything 👍🏻"}
{"id": 1240228149243281411, "created_at": "Wed Mar 18 10:46:47 +0000 2020", "full_text": "At least 477 confirmed cases of COVID19 in Africa."}
{"id": 1240228153043423232, "created_at": "Wed Mar 18 10:46:48 +0000 2020", "full_text": "While we say THANK YOU for getting off your high horses at our WH to try to battle this COVID-19 now, if ENVIOUS @realDonaldTrump didn't work SO hard in trying to ruin Pres Obama's legacies, we would've still had that Ofc in place to handle this PANDEMIC when it first started!!"}
{"id": 1240228157548093442, "created_at": "Wed Mar 18 10:46:49 +0000 2020", "full_text": "WOW DOW FUTURES DOWN 800 POINTS WTH CHINA bought tons of stock on Monday sold it yesterday will buy TODAY"}
{"id": 1240228174149140480, "created_at": "Wed Mar 18 10:46:53 +0000 2020", "full_text": "BREAKING: Nigeria places travel ban on 13 countries. The countries are China, Italy, Iran, South Korea, Spain, Japan, France, Germany, Norway, the United States of America, the United Kingdom, Netherlands and Switzerland #COVID19Nigeria!"}
{"id": 1240228174220406784, "created_at": "Wed Mar 18 10:46:53 +0000 2020", "full_text": "#confinementjour2 Faut que j'aille acheter des endives pour le lapin...🐇 On le mange en ragoût si c'est à cause de lui que je chope le #COVID19"}
{"id": 1240228174404947968, "created_at": "Wed Mar 18 10:46:53 +0000 2020", "full_text": "Day 4 of COVID19 quarantine and the only mouthwash we have is Dr. Tichenors. If we don’t catch the virus I will be convinced this mouthwash saved us. Lmao."}
{"id": 1240228174442778624, "created_at": "Wed Mar 18 10:46:53 +0000 2020", "full_text": "Due to covid-19 @mtnug you’re ordered to extend your demand for Mtn Mocash loans (debts) from clients till further notice.\n\nYoweri 👍"}
{"id": 1240228182420148224, "created_at": "Wed Mar 18 10:46:55 +0000 2020", "full_text": "#COVID19 is bullshit you know."}
{"id": 1240228182671986688, "created_at": "Wed Mar 18 10:46:55 +0000 2020", "full_text": "I see lying about coronavirus everyday."}
{"id": 1240228186878644224, "created_at": "Wed Mar 18 10:46:56 +0000 2020", "full_text": "Whats going to happen post-covid"}
{"id": 1240228194906705921, "created_at": "Wed Mar 18 10:46:58 +0000 2020", "full_text": "Ah you think social distancing is your ally? You merely adopted social distancing. I was born in it, moulded by it. I didn't see society until I was already a man, by then it was nothing to be me but blinding prattle. \n#QuarantineLife  #coronavirus #Quarantine #SocialDistancing"}
{"id": 1240228194965262338, "created_at": "Wed Mar 18 10:46:58 +0000 2020", "full_text": "I have booked 9 tickets for 22nd march.  Seeing the current Corona epidemic would like to cancel the same. Kindly initiate a full refund/rescheduling for the same. Can you please refund/reschedule. @flyspicejet @MoCA_GoI \n#coronavirusindia #covidindia @flyspicejet"}
{"id": 1240228199575048193, "created_at": "Wed Mar 18 10:46:59 +0000 2020", "full_text": "Corona is a pandemic not an epidemic and yet it has given nature... actually it has given the human race and all source of life on this planet a second chance to live. \nI hope we learn the lesson and be more kind to nature after all this soon.."}
{"id": 1240228203836432384, "created_at": "Wed Mar 18 10:47:00 +0000 2020", "full_text": "God please protect me, my family friends and even my first foes from the Corona virus..."}
{"id": 1240228215970361344, "created_at": "Wed Mar 18 10:47:03 +0000 2020", "full_text": "08 new #COVID19 cases reported from #SriLanka; Total 5: Health Minister \n\n#lka #coronavirus"}
{"id": 1240228220236169216, "created_at": "Wed Mar 18 10:47:04 +0000 2020", "full_text": "Air Malta will suspend operations until further notice effective 23:59 on Friday 20 March.\n#COVID19"}
{"id": 1240228233016233984, "created_at": "Wed Mar 18 10:47:07 +0000 2020", "full_text": "Fucking hell the TV is depressing. Far too much coverage of Coronavirus."}
{"id": 1240228249646620677, "created_at": "Wed Mar 18 10:47:11 +0000 2020", "full_text": "First corona virus case confirmed in Zambia."}
{"id": 1240228258253352961, "created_at": "Wed Mar 18 10:47:13 +0000 2020", "full_text": "What if -and hear me out- what if Imran khan made Corona and this was his strategy all along to get Pakistan's loans canceled 😳😳"}
{"id": 1240228270374707200, "created_at": "Wed Mar 18 10:47:16 +0000 2020", "full_text": "I call on the United Nations General Assembly to countries around the world, please refer to the new coronavirus directly as the Chinese Communist Party pneumonia."}
{"id": 1240228278763429890, "created_at": "Wed Mar 18 10:47:18 +0000 2020", "full_text": "Now to the important stuff; wash your hands frequently, practice social distancing, contact nearest hospital or @NCDCgov if you have Covid-19 symptoms and most importantly DO NOT PANIC! We will be ok 🙏🏾"}
{"id": 1240228295922323456, "created_at": "Wed Mar 18 10:47:22 +0000 2020", "full_text": "There will always be people in worse positions than you're in. This doesn't mean you aren't allowed to feel down or discouraged. If you want to vent or get something off your mind, reply, DM, whatever. Nothing like a pandemic to show you who cares and who's indifferent."}
{"id": 1240228304008994816, "created_at": "Wed Mar 18 10:47:24 +0000 2020", "full_text": "Hopefully then all this mass hysteria with Covid-19 will have panned out in a good way"}
{"id": 1240228320941182976, "created_at": "Wed Mar 18 10:47:28 +0000 2020", "full_text": "#DrPramodSawant Respected Sir \nDue to Covid-19, people are buying masks &amp; sanitizer, medicine shops are charging heavily, exploiting. Pl intervene"}
{"id": 1240228324867067904, "created_at": "Wed Mar 18 10:47:29 +0000 2020", "full_text": "How our vessel get rid of NCOV ?\n-safety meeting\n-Every crew member body temp. Is monitored twice a day by 2nd Officer.\n- Proper Hygiene \n- always wear PPE,n95 mask and eye pro\n-be honest about ur health\n-look for each other\n-when talking to stevedores keep a distanced"}
{"id": 1240228329501974528, "created_at": "Wed Mar 18 10:47:30 +0000 2020", "full_text": "by myself is on repeat whilst I practice social distancing"}
{"id": 1240228337584410624, "created_at": "Wed Mar 18 10:47:32 +0000 2020", "full_text": "With my health and my wife’s in mind, we have not been able to go to the slopes for more than a month (first mumps outbreak, now COVID). How does @VailResorts find it acceptable to not offer some form of prorated refunds for season ticket holders???"}
{"id": 1240228350041391104, "created_at": "Wed Mar 18 10:47:35 +0000 2020", "full_text": "Kenya is generally ill-equipped to manage the #CoronavirusOutbreak. The upcountry regions are even less prepared. The GoK made a mess of things handling international travel, and as a result #Covid-19 entered Kenya. \n\nWe should prepare to watch the virus run its course."}
{"id": 1240228375484137472, "created_at": "Wed Mar 18 10:47:41 +0000 2020", "full_text": "This dude keeps calling it the Chinese virus."}
{"id": 1240228379451961346, "created_at": "Wed Mar 18 10:47:42 +0000 2020", "full_text": "#Coronavirus. Government help great, could they explain how to access. Devil in the detail as always. Banks not board, there still basing any help on past history and not treating this as an emergency. Try them and see. To little and will be far to late for SME"}
{"id": 1240228379544207361, "created_at": "Wed Mar 18 10:47:42 +0000 2020", "full_text": "Don't forget - self-employed are also entitled to the #Covid-19 Pandemic Unemployment Payment"}
{"id": 1240228379930038273, "created_at": "Wed Mar 18 10:47:42 +0000 2020", "full_text": "Yall niggas aint worried bout no damn coronavirus when you want ya dicks sucked... now is ya !!"}
{"id": 1240228413639725057, "created_at": "Wed Mar 18 10:47:50 +0000 2020", "full_text": "Good news, school shootings are at record lows #coronavirus #ChineseVirus"}
{"id": 1240228421629816832, "created_at": "Wed Mar 18 10:47:52 +0000 2020", "full_text": "If a shelter in place is put on order the only activity we all can take advantage of is sleep #coronavirus"}
{"id": 1240228425836552193, "created_at": "Wed Mar 18 10:47:53 +0000 2020", "full_text": "In a country of 135 crore people, India records 137 cases of coronavirus which is 0.0 0 0 0 1 per cent of the total population of the country."}
{"id": 1240228446510481408, "created_at": "Wed Mar 18 10:47:58 +0000 2020", "full_text": "In my country:\n\nMost irresponsible part of society is elderly people. They don't wear and don't use any safty  properties at all. \n\nHumankind is so stupid, we truly deserve this. \n\n#coronavirus #covid19 #DarwinAwards"}
{"id": 1240228455117135879, "created_at": "Wed Mar 18 10:48:00 +0000 2020", "full_text": "Activities in some countries are on hold mainly because of the need for social distancing to limit the spread of #COVID19 but in Nigeria, it's mainly because of various forms of #strike actions."}
{"id": 1240228459454050304, "created_at": "Wed Mar 18 10:48:01 +0000 2020", "full_text": "Here’s what you can count on: the public is acting irrational. #coronavirus"}
{"id": 1240228467662184448, "created_at": "Wed Mar 18 10:48:03 +0000 2020", "full_text": "Was the illegal fugitive involved in the recent gathering which sparked off the second wave of COVID-19 cases?"}
{"id": 1240228471734964226, "created_at": "Wed Mar 18 10:48:04 +0000 2020", "full_text": "American Woman at pharmacy #panicbuying face masks in front of me so  called her out saying some people behind her would like some too!! Only then did pharmacist (reluctantly) tell her she could only have 5   Oh also (kinda funny but not) she also asked  if they came in white"}
{"id": 1240228471948955649, "created_at": "Wed Mar 18 10:48:04 +0000 2020", "full_text": "PSA 📣 : All corona league matches have been postponed until further notice.\n\n#OnTrackBDA"}
{"id": 1240228488419958784, "created_at": "Wed Mar 18 10:48:08 +0000 2020", "full_text": "We need widespread testing now for #COVID19!\n\nThe British government is defying the @WHO by only testing the seriously ill. Widespread testing and tracing is proven to work.\n\nCan we get #WidespreadTestingNow trending on twitter?\n\n@BenJolly9 @ElaineDyson1 @Hardeep216 @UmaarKazmi"}
{"id": 1240228488868704259, "created_at": "Wed Mar 18 10:48:08 +0000 2020", "full_text": "The thing having #covid19 whilst everyone else has moved to social distancing is the pressure to work from home to keep up with everyone else (mostly self-inflicted, but some external pressure). Students need to learn, but thousands of academics will be sick too."}
{"id": 1240228488906452992, "created_at": "Wed Mar 18 10:48:08 +0000 2020", "full_text": "NHS staff who have been told to self isolate for 14 days need to be tested!! #coronavirus"}
{"id": 1240228505662689280, "created_at": "Wed Mar 18 10:48:12 +0000 2020", "full_text": "How is a patient escaping from hospital during a global pandemic? Are we serious?"}
{"id": 1240228513787064321, "created_at": "Wed Mar 18 10:48:14 +0000 2020", "full_text": "Questions to ask of your school today:\n\nWhat:\n- Risk Assessments\n- Health &amp; Safety Assessments\n- Advice for staff with underlying health conditions and/or living with someone with underlying health conditions\n- Stocks of handwash\n- Social distancing measures\n- Additional cleaning"}
{"id": 1240228518396489734, "created_at": "Wed Mar 18 10:48:15 +0000 2020", "full_text": "The fatality rate of covid19 in the Philippines is so high ☹☹"}
{"id": 1240228522502819842, "created_at": "Wed Mar 18 10:48:16 +0000 2020", "full_text": "I just remembered team Corona when i was at Summitech. This would have been a good time to throw some premium jabs at them 😂"}
{"id": 1240228530727706625, "created_at": "Wed Mar 18 10:48:18 +0000 2020", "full_text": "Worldwide Corona cases go past 200,000 and deaths cross 8,000 , which is 4% of the total affected person. Ys it might be only 4% ,but think about atleast a million people affected by it, it means the death of 40000 peoples,stop this,wash ur hands right now😷\n\nBe safe! #COVID19"}
{"id": 1240228534561288192, "created_at": "Wed Mar 18 10:48:19 +0000 2020", "full_text": "To avoid the spread of COVID - 19 cabinet has further decided to ban all local group travels within the country, confirms Minister of Health. \n\n#SriLanka #Lk #LockdownSL"}
{"id": 1240228539116462080, "created_at": "Wed Mar 18 10:48:20 +0000 2020", "full_text": "Damn the corona done got KD 🤦🏾‍♀️"}
{"id": 1240228539040813057, "created_at": "Wed Mar 18 10:48:20 +0000 2020", "full_text": "oomfies what do you do when u get sick in every way possible in the middle of a pandemic and ur expected at work tomorrow"}
{"id": 1240228542799118343, "created_at": "Wed Mar 18 10:48:21 +0000 2020", "full_text": "West Virginia now has a confirmed case of coronavirus\n\n*sad banjo noise*"}
{"id": 1240228547563749381, "created_at": "Wed Mar 18 10:48:22 +0000 2020", "full_text": "In this time of crisis, it is important that the people of our nation do not come together.\n#coronavirus"}
{"id": 1240228559773478912, "created_at": "Wed Mar 18 10:48:25 +0000 2020", "full_text": "What if china created the virus and released it in the beginning of the year in order to destabilize the US and become a global king. \n\nOR it naturally came over. \n\nBoth scenarios assume its a real virus. If you have a belief post your evidence.\n\n#coronavirus #COVID19"}
{"id": 1240228559802765312, "created_at": "Wed Mar 18 10:48:25 +0000 2020", "full_text": "Standing by to talk with @Emmabarnett about social distancing versus social isolation, the importance of keeping in touch, and why snail mail and phone ins will keep us sane!"}
{"id": 1240228559911899136, "created_at": "Wed Mar 18 10:48:25 +0000 2020", "full_text": "To us who will survive the corona. Burger Boss East Park is mine. I don't want confusion🙌🏾🤣🤣"}
{"id": 1240228568308875266, "created_at": "Wed Mar 18 10:48:27 +0000 2020", "full_text": "RT MattHancock: 1/2: Public information: GDPR does not inhibit use of data for coronavirus response. GDPR has a clause excepting work in the overwhelming public interest. No one should constrain work on responding to coronavirus due to data protection laws."}
{"id": 1240228581181214723, "created_at": "Wed Mar 18 10:48:30 +0000 2020", "full_text": "WAVE-OFF LOANS TO PAKISTAN DUE TO CORONAVIRUS PANDEMIC: BEGS IMRAN KHAN\nWednesday, March 18, 2020"}
{"id": 1240228585417388033, "created_at": "Wed Mar 18 10:48:31 +0000 2020", "full_text": "#BREAKING: Significant announcement from \n@WRHospital this morning regarding #Coronavirus in Windsor. We will share all the info as we get it. #COVIDCanada #YQG #89x"}
{"id": 1240228606069985280, "created_at": "Wed Mar 18 10:48:36 +0000 2020", "full_text": "Take vitamins as much as possible! #covidprevention #COVID19 #StayAtHome"}
{"id": 1240228610558103553, "created_at": "Wed Mar 18 10:48:37 +0000 2020", "full_text": "Britain during a global pandemic.  The shops are empty and the pubs are full.\n\n#coronavirus"}
{"id": 1240228618657320960, "created_at": "Wed Mar 18 10:48:39 +0000 2020", "full_text": "Why do suspicions make it to the news in this country!? This is absurd! Katsina is suspecting someone is infected with Corona and it's all over the news. Won't this cause panic.\n\nMtseeew! Allah ya kyauta"}
{"id": 1240228618992746496, "created_at": "Wed Mar 18 10:48:39 +0000 2020", "full_text": "Corona Virus: KPK announces punishment and penalties for non-government officials\n#coronavirusinpakistan #CoronavirusOutbreak #CoronaVirusPakistan"}
{"id": 1240228622813847553, "created_at": "Wed Mar 18 10:48:40 +0000 2020", "full_text": "Very good to see so many migrant/refugee/homeless organisations coming together to discuss responses to  #coronavirus at a call this morning co-ordinated by @NACCOMnetwork \nOur solidarity and our care for others will see us through dark times"}
{"id": 1240228631286169600, "created_at": "Wed Mar 18 10:48:42 +0000 2020", "full_text": "For the first time in my life i dont want any positive people around me #COVID19"}
{"id": 1240228635556089856, "created_at": "Wed Mar 18 10:48:43 +0000 2020", "full_text": "What if there is Corona in the PPA these people want to post us #CoronaVirusNigeria #nysc"}
{"id": 1240228639565897728, "created_at": "Wed Mar 18 10:48:44 +0000 2020", "full_text": "*BREAKING:* Five (5) new cases of Coronavirus in Nigeria, bringing total number of confirmed cases to 8\n\n3 arrived from the US (2 of them Nigerians, a mother and her 6-week old baby), 2 arrived from the UK (both Nigerians)."}
{"id": 1240228644074577920, "created_at": "Wed Mar 18 10:48:45 +0000 2020", "full_text": "I accidentally broke the TV remote, now I will be killed by my family before Corona"}
{"id": 1240228648252104704, "created_at": "Wed Mar 18 10:48:46 +0000 2020", "full_text": "Amazing how so many people on Twitter either understand how much more serious/much less serious #COVIDー19 is than the WHO and our Chief Medical Officer."}
{"id": 1240228652123643904, "created_at": "Wed Mar 18 10:48:47 +0000 2020", "full_text": "You know what I say to anyone who has a problem with my calling this pandemic the China Virus?\n\nChina Virus. China Virus. China Virus. China Virus. China Virus. China Virus. China Virus. China Virus. China Virus. China Virus. China Virus. China Virus. China Virus. \n\nChina Virus!"}
{"id": 1240228652249501696, "created_at": "Wed Mar 18 10:48:47 +0000 2020", "full_text": "I’m both happy and proud to see my beloved country cares so much about its citizens. AS ALWAYS 💚💚💚💚💚💚💚💚💚💚.\n #السعودية_العظمى\n#COVID19"}
{"id": 1240228656670277634, "created_at": "Wed Mar 18 10:48:48 +0000 2020", "full_text": "The novel coronavirus can survive on some surfaces for days or in the air for several hours, according to a US-government funded study, coronavirus was detectable for up to four hours on copper &amp; two to three days on plastic &amp; stainless steel, and for up to 24 hours on cardboard."}
{"id": 1240228660986155010, "created_at": "Wed Mar 18 10:48:49 +0000 2020", "full_text": "I sincerely hope that all the families who are having to homeschool their children due to the Coronavirus realize just how underpaid our teachers actually are."}
{"id": 1240228669223813121, "created_at": "Wed Mar 18 10:48:51 +0000 2020", "full_text": "In the absence of clear and explicit revelation, it is pastoral and theological malpractice to state or imply that a global pandemic is God’s active judgment on humanity."}
{"id": 1240228669517434880, "created_at": "Wed Mar 18 10:48:51 +0000 2020", "full_text": "Does anyone else find it strange that China seems to be bouncing back very quickly?"}
{"id": 1240228685724213248, "created_at": "Wed Mar 18 10:48:55 +0000 2020", "full_text": "I wonder how long it'll be before the #refuseCollectors/#BinMen are told to stop collections due to #coronavirus??? 😟 That'll bring a whole new load health-related issues!!"}
{"id": 1240228686189613058, "created_at": "Wed Mar 18 10:48:55 +0000 2020", "full_text": "I thought Noli De Casto is trending cause he's positive with COVID19. 😂 sorry."}
{"id": 1240228689754849280, "created_at": "Wed Mar 18 10:48:56 +0000 2020", "full_text": "To fight coronavirus, @WHO and @DrTedros urgently need at least USD $675 million in new funds. @francediplo @minsolisante please release €€€ from 🇫🇷 to help beat this pandemic as soon as possible."}
{"id": 1240228694741774336, "created_at": "Wed Mar 18 10:48:57 +0000 2020", "full_text": "Go Corona \nCorona go\n🤓🤓"}
{"id": 1240228698596442113, "created_at": "Wed Mar 18 10:48:58 +0000 2020", "full_text": "If the rumours are true that #Eurovision2020 is cancelled/postponed/running at a reduced capacity, we plan on having a Social Distancing stream of the participating songs and a live vote for:- \n\nSemi Final 1 | 12 May\nSemi Final 2 | 14 May\nGrand Final | 16 May\n\nMore details soon"}
{"id": 1240228698638487552, "created_at": "Wed Mar 18 10:48:58 +0000 2020", "full_text": "if ur thoughts are not going to help anyone in this Coronavirus time, pls quarantine them\nthank u"}
{"id": 1240228702446923783, "created_at": "Wed Mar 18 10:48:59 +0000 2020", "full_text": "Someone tests positive for #Coronavirus and escapes from Mbagathi District Hospital? Where were the medics, guards and other personnel manning the facility? Did the patient escape to willfully spread the lethal #Chinesevirus or was it out of denial? Kenya, we're failing d people"}
{"id": 1240228707052195841, "created_at": "Wed Mar 18 10:49:00 +0000 2020", "full_text": "People asking why we haven't had a complete lockdown in 🇮🇪.\n\nOnly analogy I can think of is an NFL game. You've a playbook (WHO) and you don't use all your plays in the 1st Quarter.   \n\nThis is a 4 Quarter game.\nOther countries are already throwing hail marys.\n#coronvirusireland"}
{"id": 1240228711129059330, "created_at": "Wed Mar 18 10:49:01 +0000 2020", "full_text": "BREAKING: The Federal Government announces suspension of Visa on Arrival until further notice over the #Coronavirus pandemic. #COVID19Nigeria"}
{"id": 1240228715369553920, "created_at": "Wed Mar 18 10:49:02 +0000 2020", "full_text": "Hi, my overseas friends,you can download the handbook of COVID-19 prevention and treatment in below link from Alibaba"}
{"id": 1240228728174710784, "created_at": "Wed Mar 18 10:49:05 +0000 2020", "full_text": "So when we're on lock down\nBet ya the boys that have a no baloney to feed there babies\nWill come a calling cause they gotta feed them babies"}
{"id": 1240228736508796929, "created_at": "Wed Mar 18 10:49:07 +0000 2020", "full_text": "I worked 50 hours last week. Another 50 this week. It just never ends at work. Thank God I’m off today. Please be kind to us in retail. #coronavirus"}
{"id": 1240228744859615236, "created_at": "Wed Mar 18 10:49:09 +0000 2020", "full_text": "ANNOUNCMENT\nDue to the spread of COVID-19, Synergi has made the decision to indefinitely delay all of our scheduled events.\nWe apologise for the inconvenience but at this time we feel our priority is to minimise the risk of spread.\nPlease get in touch if you have any questions."}
{"id": 1240228752954712065, "created_at": "Wed Mar 18 10:49:11 +0000 2020", "full_text": "161 pupils absent today 😱 (our pupil roll is ~550) \nSchools still open in the UK. I wonder whether we will be open next week. 😬\n\n#COVID19"}
{"id": 1240228752958914561, "created_at": "Wed Mar 18 10:49:11 +0000 2020", "full_text": "another including USA so again I already said donald is exploiting the blame card a lot but he doesn't like china and I get why this is cold war 2.0 probably right now. I know who my friends are unlike some of you who get outraged. God bless them"}
{"id": 1240228753319628801, "created_at": "Wed Mar 18 10:49:11 +0000 2020", "full_text": "Sorry but, how are we actually living through a pandemic?? Shit you only see in movies"}
{"id": 1240228765810208768, "created_at": "Wed Mar 18 10:49:14 +0000 2020", "full_text": "I've got 2 little #wahoos who live for basketball. @kylejguy @DreHunter @tyjerome_ @_mdiakite Do you have any favorite drills I can share with them while we are social distancing &amp; can't play games with friends?"}
{"id": 1240228769853517824, "created_at": "Wed Mar 18 10:49:15 +0000 2020", "full_text": "Panic buying is:_________________? #worthing"}
{"id": 1240228769912311810, "created_at": "Wed Mar 18 10:49:15 +0000 2020", "full_text": "London and the whole of the uk going into lockdown this Thursday due to coronavirus"}
{"id": 1240228778057613314, "created_at": "Wed Mar 18 10:49:17 +0000 2020", "full_text": "After few days it is going to be above 40°C in most of the parts of India that will be helpful for us to protect from Corona because this virus can nor servive at higher temperatures. Thanks God to Lord Sun."}
{"id": 1240228803454078976, "created_at": "Wed Mar 18 10:49:23 +0000 2020", "full_text": "two series watching very closely - continuing claims, though will get a sense of it with initial claims first, and the CDC ILI (influenza like illness hospital visits (er)) weekly data ."}
{"id": 1240228816187994112, "created_at": "Wed Mar 18 10:49:26 +0000 2020", "full_text": "#coronavirus #Covid_19 confirmed in Zambia. Stay safe pipo. Follow the hygiene guidelines."}
{"id": 1240228823930753024, "created_at": "Wed Mar 18 10:49:28 +0000 2020", "full_text": "#AcademicMM day 18: shutting off twitter for a while. Getting anxious about a pandemic was not the content I am  inspired by.\n\nUntil we tweet again!"}
{"id": 1240228837197107201, "created_at": "Wed Mar 18 10:49:31 +0000 2020", "full_text": "2. Epidemic: An outbreak of disease that attacks many people at about the same time and may spread through one or several communities. Lassa, Ebola, Bird flu and Coronavirus are epidemics"}
{"id": 1240228840976211969, "created_at": "Wed Mar 18 10:49:32 +0000 2020", "full_text": "The way most khairat gang members and few new PreRish fans are repulsed by me na , I swear aisa lgta h \n: \nApunich corona virus hai 😂😂\n#KaranSinghGrover \n#KasautiiZindagiiKay \n#WelcomeBackMrBajaj \n#ViewersChoiceMrBajaj"}
{"id": 1240228853403938816, "created_at": "Wed Mar 18 10:49:35 +0000 2020", "full_text": "Roche first pvt firm to get COVID-19 test approval\n\nFew questions\nWhether such firm charges, on pandemic?\nY no test facility in all Govt hospitals, on pandemic ?\nWhat is the role of Indian Central Govt, on pandemic ?\nWhat is the role of PM Modi, on pandemic ?\n\n@jothims @mkstalin"}
{"id": 1240228857812303873, "created_at": "Wed Mar 18 10:49:36 +0000 2020", "full_text": "Germany’s creeping up on 10,000 cases and still not in full lockdown. Can see plenty of people strolling about on my relatively quiet little street. Ridiculous. #COVID2019 #COVID2019de"}
{"id": 1240228874727723008, "created_at": "Wed Mar 18 10:49:40 +0000 2020", "full_text": "I wanna stay home and do social distancing shit but the assignments never end"}
{"id": 1240228874820050946, "created_at": "Wed Mar 18 10:49:40 +0000 2020", "full_text": "Me: *sneezes three times in a row*\nMy classmate: Brent?? Keng gone moo? \n🤣 yareng Corona!"}
{"id": 1240228895669936129, "created_at": "Wed Mar 18 10:49:45 +0000 2020", "full_text": "#RationalSecurity Q: What role should CISOs play in business continuity plans (BCP) in the context of situations like the current corona virus pandemic? @RationalCybrSec @dynamicCISO @rneelmani #coronavirus #CoronaVirusUpdate"}
{"id": 1240228899587424256, "created_at": "Wed Mar 18 10:49:46 +0000 2020", "full_text": "In this kind of Pandemic we can count on science, we can count on medicine, but we cannot count on human behavior. We cannot predict how people react."}
{"id": 1240228908156497921, "created_at": "Wed Mar 18 10:49:48 +0000 2020", "full_text": "Dad told me his friend got corona while he was hospitalized bc of dengue......dear god that's horrible"}
{"id": 1240228908567605248, "created_at": "Wed Mar 18 10:49:48 +0000 2020", "full_text": "sonhei com corona virus"}
{"id": 1240228912212389889, "created_at": "Wed Mar 18 10:49:49 +0000 2020", "full_text": "Stay home and keep safe everyone 🙏#COVIDー19 #StayHome #SocialDistancingNow #CoronaVirus"}
{"id": 1240228912220663808, "created_at": "Wed Mar 18 10:49:49 +0000 2020", "full_text": "All my facebook posts regarding #coronavirus that hold critisism of moron in chief Trump have been removed overnight and categorized as either SPAM/ABUSE. Apparantly free speech is over! Have you heard anything similar like this @StanleyCohenLaw @rk70534 @21WIRE @LatuffCartoons?"}
{"id": 1240228912283578368, "created_at": "Wed Mar 18 10:49:49 +0000 2020", "full_text": "I was not Invested in market during 2008... Now I can feel the heat. I never saw this kind of a meltdown in global markets.\n#Corona #CoronavirusOutbreak #MarketUpdate #StockMarketCrash2020"}
{"id": 1240228912321396736, "created_at": "Wed Mar 18 10:49:49 +0000 2020", "full_text": "FedEx signature requirements go away in the period of coronavirus.\n\nFrom COO on earnings call:\n\n\"We're keeping their safety at the forefront of our operations and have suspended signature requirements to promote social distancing.\" $FDX"}
{"id": 1240228929081876482, "created_at": "Wed Mar 18 10:49:53 +0000 2020", "full_text": "Please don’t tell us how bored you are. You are spoiled, that’s all. And talking about it makes it so much worse for everyone because now it’s starting to be cool to complain. Soon people do more stupid shit than before.\n#COVID19 #stayathome"}
{"id": 1240228929337733122, "created_at": "Wed Mar 18 10:49:53 +0000 2020", "full_text": "How is you country prepared  for this  corona virus?"}
