{"id": 1239808689076396033, "created_at": "Tue Mar 17 07:00:00 +0000 2020", "full_text": "Tornadoes is Morocco.\n\nLocusts in Saudi\n\nCovid-19 everywhere \n\nBomb blast in lag\n\nWe said we're the woke generation &amp; normalized sins...\n\nOK o"}
{"id": 1239808693333442561, "created_at": "Tue Mar 17 07:00:01 +0000 2020", "full_text": "take care guys! corona bukan benda main main🙃"}
{"id": 1239808697817280512, "created_at": "Tue Mar 17 07:00:02 +0000 2020", "full_text": "This corona thing has me thinking. I need to tell every one if I was mean to you on twitter or real life I want you to know that I did that on purpose. And I will keep on being mean to you.   Thank you."}
{"id": 1239808702044975105, "created_at": "Tue Mar 17 07:00:03 +0000 2020", "full_text": "love being unemployed for 3+ weeks bc corona beer company did something"}
{"id": 1239808702149996545, "created_at": "Tue Mar 17 07:00:03 +0000 2020", "full_text": "Alright lads I’m gonna be self isolating for the next 8 months. Wake me up in 2021 because this year is cancelled for me #CoronavirusOutbreak #COVID2019 #coronavirusuk #covidー19uk"}
{"id": 1239808705933139968, "created_at": "Tue Mar 17 07:00:04 +0000 2020", "full_text": "So I'm sheltering in place as part of the #sflockdown while others are being told to go out and vote tomorrow? Makes no sense. I'm sure that if Tom Perez and Joe Biden made statements saying they should stop in the interest of public health, states would postpone their primaries."}
{"id": 1239808710496534529, "created_at": "Tue Mar 17 07:00:05 +0000 2020", "full_text": "Most of Puttalam, Western Province including Colombo &amp; parts of Southern Province identified as \"High Risk\" areas for Covid 19 outbreak: PHI's Union #Lka"}
{"id": 1239808714325897218, "created_at": "Tue Mar 17 07:00:06 +0000 2020", "full_text": "Hi @NetflixIndia and @PrimeVideoIN ,\n\nTotal India is lockdown due to Covid-19 pandemic and isolation is so boring! All theaters are too closed, It's time for you to act and entertain us !\n\n#CoronavirusOutbreak #Coronaindia #Netflix #AmazonPrimeVideo"}
{"id": 1239808718637858821, "created_at": "Tue Mar 17 07:00:07 +0000 2020", "full_text": "no, babe. WE have coronavirus"}
{"id": 1239808722958004226, "created_at": "Tue Mar 17 07:00:08 +0000 2020", "full_text": "For goodness sake trump, this isn't a \"Chinese\" virus. It's the corona virus. Please don't do that."}
{"id": 1239808731338010626, "created_at": "Tue Mar 17 07:00:10 +0000 2020", "full_text": "PM has made the announcement yesterday. Today i saw many restaurants and foodcourts are full with customers who came in groups. \n\nMalaysians think we need to go out for the last lepak-lepak because tomorrow the lockdown will start. 😂 Very smart.\n\n#MalaysiaBoleh #COVID2019"}
{"id": 1239808752301244416, "created_at": "Tue Mar 17 07:00:15 +0000 2020", "full_text": "ay ya mk, la plena si me da coronavirus me voy a morir pq ni seguro tengo jé"}
{"id": 1239808752599121920, "created_at": "Tue Mar 17 07:00:15 +0000 2020", "full_text": "The good thing is, now doctors, nurses and scientists finally get the reputation (and audience) they deserve. Let that be followed by an income increase and better work conditions. 👌 #COVID19"}
{"id": 1239808789684998146, "created_at": "Tue Mar 17 07:00:24 +0000 2020", "full_text": "Im trying to go to sleep &amp; all I can do is question how I spent ALL those years in school, racked up tons of debt, pray every day, raising my kids, stay humble &amp; in my own lane &amp; I STILL ended up on HOUSE ARREST. #MommaICanExplain #TheRona #Covid19 #HowDidIGetHere #SweetDreams"}
{"id": 1239808789898911746, "created_at": "Tue Mar 17 07:00:24 +0000 2020", "full_text": "As long as corona does ruin my freshman year in college I’ll be okay bc I didn’t spend 9 months applying for scholarships and being stressed out about being broke for it to go down the drain"}
{"id": 1239808790226141185, "created_at": "Tue Mar 17 07:00:24 +0000 2020", "full_text": "i wonder what dr umar has to say about the coronavirus situation"}
{"id": 1239808790272212992, "created_at": "Tue Mar 17 07:00:24 +0000 2020", "full_text": "If you are scared of #coronavirus, \nTake comfort in knowing that it can be cured by your own immune system.\n\nTake good measures for your hygiene &amp; eat good home cooked food. Stay insides and take care of each other.\n\nGood morning Pace Family🌞\n\n#pacejournal #fastbowling #cricket"}
{"id": 1239808794374344705, "created_at": "Tue Mar 17 07:00:25 +0000 2020", "full_text": "Just watched 'Outbreak (1995)' it only freaked me out 4 times"}
{"id": 1239808802611851266, "created_at": "Tue Mar 17 07:00:27 +0000 2020", "full_text": "I still see endless ads about this, that and a 3rd? I thought we were staying home? #capitalism #coronavirus #WeAreFucked"}
{"id": 1239808815194714113, "created_at": "Tue Mar 17 07:00:30 +0000 2020", "full_text": "My office is not working from home, even though our work could absolutely be done digitally, and projects are being cancelled because of the pandemic. We are all anxious. I am considering using my PTO until they come to their senses. #COVID19"}
{"id": 1239808815307968512, "created_at": "Tue Mar 17 07:00:30 +0000 2020", "full_text": "When is america going to get it? Republican presidents create recessions and democrat presidents create booming economies. Just like kids, the financial markets crave structure and a set of rules to follow. It's not complicated. #coronavirus #TrumpVirus #TrumpRecession"}
{"id": 1239808823617085441, "created_at": "Tue Mar 17 07:00:32 +0000 2020", "full_text": "Dear Parents and Carers,  please check your emails regularly. We have an important email being sent out today,  with the latest Covid 19 updates and how this will affect events at school. \nThanks for your support 💜\n@GemGpick1 to the Parent's FB page please 👍"}
{"id": 1239808823906439168, "created_at": "Tue Mar 17 07:00:32 +0000 2020", "full_text": "It is impossible to know an accurate mortality percentage for #covid19 because we do not know how many undiagnosed infections there are, particularly since many infections never manifest serious symptoms"}
{"id": 1239808828054503424, "created_at": "Tue Mar 17 07:00:33 +0000 2020", "full_text": "we gonna get a lockdown videos of them singin sweet caroline out they windows in lower haight huh? 😔"}
{"id": 1239808831762415616, "created_at": "Tue Mar 17 07:00:34 +0000 2020", "full_text": "I guess the real coronavirus was the friends we made along the way"}
{"id": 1239808840226480128, "created_at": "Tue Mar 17 07:00:36 +0000 2020", "full_text": "#PSL5 posponed due to corona virus"}
{"id": 1239808840318636032, "created_at": "Tue Mar 17 07:00:36 +0000 2020", "full_text": "everything on the tl be like corona time"}
{"id": 1239808848564596736, "created_at": "Tue Mar 17 07:00:38 +0000 2020", "full_text": "What if we Humans are virus to this earth and Corona is the vaccine?\n#COVID19 #CoronavirusOutbreak"}
{"id": 1239808861592104961, "created_at": "Tue Mar 17 07:00:41 +0000 2020", "full_text": "JUST IN: Cebu Archbishop Jose Palma said that the Church's facilities will be available for the optimum use of the community during these trying times, including the possibility of using some of them as quarantine centers. @dletigioINQ #CDNDigital #covidupdates #coronavirus"}
{"id": 1239808869582372864, "created_at": "Tue Mar 17 07:00:43 +0000 2020", "full_text": "NEW: Commons bosses tell MPs they will have to make \"tough\nprioritisation decisions\" if staffing levels are hit by coronavirus. \n\nLetter to Procedure Committee says \"non-essential business\" could be suspended &amp; representative sample of MPs - rather than whole lot - could attend."}
{"id": 1239808882026795008, "created_at": "Tue Mar 17 07:00:46 +0000 2020", "full_text": "The only fight we can win together by not getting together!!!! 😉\n#CoronavirusOutbreak\n#COVID2019 \n#coronavirusindia \n#Coronafighters \n#coronavirus"}
{"id": 1239808886267187201, "created_at": "Tue Mar 17 07:00:47 +0000 2020", "full_text": "I hope this ncov thingy will end soon."}
{"id": 1239808890524622849, "created_at": "Tue Mar 17 07:00:48 +0000 2020", "full_text": "Ahhh what a time to confuse corona to spring allergies....."}
{"id": 1239808891023745024, "created_at": "Tue Mar 17 07:00:48 +0000 2020", "full_text": "China is gradually getting over Coronavirus and has left the world to suffer for it.\n\nConspiracy theory."}
{"id": 1239808891065708549, "created_at": "Tue Mar 17 07:00:48 +0000 2020", "full_text": "Corona fez eu ter aula online, ódio"}
{"id": 1239808903094751233, "created_at": "Tue Mar 17 07:00:51 +0000 2020", "full_text": "Can't wait to see the yacht club kids named Covid in 2038"}
{"id": 1239808911923769344, "created_at": "Tue Mar 17 07:00:53 +0000 2020", "full_text": "#Lockdown_privateschoolteachers_are_thrown_unemployed_temporarily. Corona indirectly affecting them."}
{"id": 1239808911936573440, "created_at": "Tue Mar 17 07:00:53 +0000 2020", "full_text": "Dear God, help us give one of our medical practitioners the knowledge to find the cure to coronavirus..."}
{"id": 1239813195084247040, "created_at": "Tue Mar 17 07:17:54 +0000 2020", "full_text": "Tried to explain Corona to my 3 year old. The issue with 3 year olds is that they take everything very seriously. I've run out of antihistamines and my sinuses are acting up. I sniff and he yells, \"you have the Rona!\" Lovely. Not unhappy to not be out in public right now."}
{"id": 1239813195159625733, "created_at": "Tue Mar 17 07:17:54 +0000 2020", "full_text": "Bc more corona Virus cases in Nagpur.."}
{"id": 1239813206413062144, "created_at": "Tue Mar 17 07:17:57 +0000 2020", "full_text": "#COVID19KE #QuarantineLife\n#StayHome #COVID19 #coronaviruskenya To curb this pandemic, don't you think the @MOH_Kenya should provide free sanitizers? Remember there are families living under $1 per day..\n#coronavirusinKenya"}
{"id": 1239813215644610561, "created_at": "Tue Mar 17 07:17:59 +0000 2020", "full_text": "Why Myanmar still doesn't have a Covid 19? Are we so lucky?"}
{"id": 1239813208669552640, "created_at": "Tue Mar 17 07:17:58 +0000 2020", "full_text": "if one more person pressures me into going back to the netherlands because they 'miss me' i'm going to fucking lose it. my decision will be based on the impact covid-19 has on my surrounding, it will NOT be based on your personal feelings."}
{"id": 1239813219323174912, "created_at": "Tue Mar 17 07:18:00 +0000 2020", "full_text": "PSL matches postponed due to the corona virus ... good step to save players from novel virus"}
{"id": 1239813252693012480, "created_at": "Tue Mar 17 07:18:08 +0000 2020", "full_text": "Ohio to order polls closed over coronavirus 'emergency,' governor says"}
{"id": 1239813252785283073, "created_at": "Tue Mar 17 07:18:08 +0000 2020", "full_text": "All out nuclear war is a much greater threat than the corona virus.  The US and Russia are nuclear superpowers.  President Trump has \"normalized\" relations with Russia, reducing the threat of nuclear war.  Get the facts.  Get The Macroeconomic Laws by Gregory Del Jones."}
{"id": 1239813256820264960, "created_at": "Tue Mar 17 07:18:09 +0000 2020", "full_text": "Only Trump will blame Obama, the CDC he defunded or a whole country for his ignorance, arrogance and negligence in handling the virus response  #ChineseVirus #MoscowMitchMCConnell #WeWillPrevail"}
{"id": 1239813257067524096, "created_at": "Tue Mar 17 07:18:09 +0000 2020", "full_text": "---Getting Viral: Why COVID-19 is Such a Threat to the 60+ Plus Population---"}
{"id": 1239813257268953088, "created_at": "Tue Mar 17 07:18:09 +0000 2020", "full_text": "Breaking news. #Coronavirus: What are social distancing and self-isolation?"}
{"id": 1239813265095413761, "created_at": "Tue Mar 17 07:18:11 +0000 2020", "full_text": "WoW - never thought I’d say this but I think I’d rather live in @fordnation Ontario right now than @jkenney Alberta - at least Ontario sees the need to delay a full budget until they fully understand the new post COVID 19 economic situation @UCPCaucus not so much-just ram it in"}
{"id": 1239813265447964677, "created_at": "Tue Mar 17 07:18:11 +0000 2020", "full_text": "May the most high heal those who have the Coronavirus and ease people’s anxiousness &amp; fear."}
{"id": 1239813265481334785, "created_at": "Tue Mar 17 07:18:11 +0000 2020", "full_text": "social distancing gives me extra stress and coping with a completely new online lecture format is a big deal to me"}
{"id": 1239813273786163200, "created_at": "Tue Mar 17 07:18:13 +0000 2020", "full_text": "Still struggling to understand whether the government’s policy on schools is a good precautionary measure to reduce the chances of the spread or if they simply consider teaching staff second class citizens #coronavirus #schoolclosuresuk"}
{"id": 1239813278097911809, "created_at": "Tue Mar 17 07:18:14 +0000 2020", "full_text": "I think I need to sell some stuff to compensate this partial lockdown 😢"}
{"id": 1239813286150971392, "created_at": "Tue Mar 17 07:18:16 +0000 2020", "full_text": "So it’s racist to call coronavirus, China virus 😒😒 but Ebola got the tag from the river it came from.😏😏"}
{"id": 1239813294644506624, "created_at": "Tue Mar 17 07:18:18 +0000 2020", "full_text": "Just spent the last 2 years social distancing, did anyone notice? #coronavirus"}
{"id": 1239813307059417089, "created_at": "Tue Mar 17 07:18:21 +0000 2020", "full_text": "Stay home.Stay safe. Cleaness is essential. Just keep in mind, we can fight all together with Coronavirus. Wish a great life for all. \n#CoronavirusOutbreak #COVID2019 #DigitalMarketing #Traveller #AwarenessToCombatCorona"}
{"id": 1239813307160244224, "created_at": "Tue Mar 17 07:18:21 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239813307546112000, "created_at": "Tue Mar 17 07:18:21 +0000 2020", "full_text": "Breaking #FoxNews Alert : Actor Idris Elba tests positive for coronavirus: \"Stay home people and be pragmatic.\""}
{"id": 1239813311107141632, "created_at": "Tue Mar 17 07:18:22 +0000 2020", "full_text": "The coronavirus turmoil: telling people not to panic while offering them no alternative, others rushing to buy out necessities leaving those without $ stranded, leaders calling this the \"Chinese disease\". If voting blue wasn't apparent before, you should now be face-planing!!"}
{"id": 1239813311241191424, "created_at": "Tue Mar 17 07:18:22 +0000 2020", "full_text": "Jen's captions and her way of making people aware about Corona virus and what they should they do and avoid👏👌\n@jenwinget love you😘 Stay safe and take care Jen❤\n\n #JenniferWinget"}
{"id": 1239813311811723266, "created_at": "Tue Mar 17 07:18:22 +0000 2020", "full_text": "Coronavirus outbreak: Doug Ford warms of consequences of closing US / Canada border"}
{"id": 1239813319520739328, "created_at": "Tue Mar 17 07:18:24 +0000 2020", "full_text": "#Wuhan 2.0\n\n#SantaClaraCounty and 5 other #BayArea counties are officially on lockdown. We were given the choice to behave with consideration towards others. Now nature is forcing us to operate with mutual reaponsility. Stay safe people. Together we will make it through.\n#COVID19"}
{"id": 1239813320032399360, "created_at": "Tue Mar 17 07:18:24 +0000 2020", "full_text": "STAY ALERT, NOT ANXIOUS - the wise words of @RealDoctorMike for the unneeded panic and lack of toilet paper for #COVID19 🙄🙄"}
{"id": 1239813340630745091, "created_at": "Tue Mar 17 07:18:29 +0000 2020", "full_text": "Ok so my 3 best friends are off school today and they're the only ones who won't outright destroy me if I talk about MCYT. Go away Coronavirus can I have my friends back."}
{"id": 1239813341331075072, "created_at": "Tue Mar 17 07:18:29 +0000 2020", "full_text": "Get ready for second wave of corona in malaysia..21/3/2020"}
{"id": 1239813361841451008, "created_at": "Tue Mar 17 07:18:34 +0000 2020", "full_text": "I cannot wait for the day they announce this whole coronavirus is gone and we can go back to normal"}
{"id": 1239813365691822080, "created_at": "Tue Mar 17 07:18:35 +0000 2020", "full_text": "#covid19 #coronavirus.@AOC In case u missed it worst case modelling from Imperial College Universiyy for the UK goverment predicts upro 1.1 million excess desths in the US. Unless you do domething now. UK has upped the response on this data."}
{"id": 1239813365901467648, "created_at": "Tue Mar 17 07:18:35 +0000 2020", "full_text": "What if #ChineseVirus isn’t in reference to #CoronaVirusUpdate but #PIZZAGATEISREAL biggest threat to national security is nanotechnology. What does that mean? #Transformers ? On a dark desert highway..."}
{"id": 1239813378173997059, "created_at": "Tue Mar 17 07:18:38 +0000 2020", "full_text": "Coronavirus update: As the situation evolves we will try to keep the school open as normal. However, if staffing numbers are affected significantly by self-isolation we may be forced to partially or fully close the school. We will post regular updates here and on our website."}
{"id": 1239813378735919105, "created_at": "Tue Mar 17 07:18:38 +0000 2020", "full_text": "SOCIAL DISTANCING NOT ONLY CAN STOP THE CORONAVIRUS, BUT IT CAN ALSO FUCK UP MY SLEEP SCHEDULE IN RECORD TIME"}
{"id": 1239813403520258048, "created_at": "Tue Mar 17 07:18:44 +0000 2020", "full_text": "As the Coronavirus crisis is evolving on a daily basis, our next seminar “Therapeutic applications of stem and differentiated cell derived EVs” of Benedetta Bussolati, University of Turin - planned as part of “EVs Seminar Series Napoli 2020” for today has been cancelled."}
{"id": 1239813411938217984, "created_at": "Tue Mar 17 07:18:46 +0000 2020", "full_text": "Due to the current situation and government advice on social distancing, we have decided to cancel the Easter Bingo.  Sorry for any disappointment #teamptfa @LeasStAndrews"}
{"id": 1239813416077922304, "created_at": "Tue Mar 17 07:18:47 +0000 2020", "full_text": "Last week prices of sanitizers skyrocketed, days later pple went into panic buying of these sanitizers. SOAP AND WATER are just as effective. Asides the car the only other place I have sanitizer is my baby’s bag. Stock up on FOOD instead! \n\nSTOCK UP ON FOOD! \nWASH YOUR HANDS!"}
{"id": 1239813424877580289, "created_at": "Tue Mar 17 07:18:49 +0000 2020", "full_text": "Emailed a company in Madrid, not expecting an answer anytime soon because of their lockdown, but someone in their technical department was obviously awake and catching up with work emails at 3am. And gave a helpful answer too."}
{"id": 1239813424927977474, "created_at": "Tue Mar 17 07:18:49 +0000 2020", "full_text": "me pica la cabeza me llego el Corona virus a la cabeza"}
{"id": 1239813433165398016, "created_at": "Tue Mar 17 07:18:51 +0000 2020", "full_text": "~ covid-19 diaries (mon-fri, 3/16-4/3) ~\n\nnv schools are closed thru april 5, at which point ccsd’s scheduled spring break starts. attempting to add to the thread daily during the week.\n\npurpose: accountability, historical record, personal narrative.\n\n🤍 idea stolen from @dextlim"}
{"id": 1239813437498126336, "created_at": "Tue Mar 17 07:18:52 +0000 2020", "full_text": "Being in Vietnam rn means:\n\nPeople still being racist to me in Vietnam because they’re scared of foreigners and coronavirus.\n\nPeople racist to me Australia because I’m not white.\n\nAnd in both countries I cannot drive 😔"}
{"id": 1239813462244679681, "created_at": "Tue Mar 17 07:18:58 +0000 2020", "full_text": "Handling paper money is a major way of transmitting #COVID19. Increased use of digital payments will help reduce the risks of transmission. \n\nI call on the Bank of Ghana, Telcos and relevant stakeholders to suspend charges on mobile money transfers &amp; increase transaction limits."}
{"id": 1239813466812084224, "created_at": "Tue Mar 17 07:18:59 +0000 2020", "full_text": "*multiple cases in OC, 2 confirmed in glendale, president says to limit gatherings of more than 10 people, finals and spring quarter online to promote social distancing*\nmy professor: i can’t help you if you can’t come to campus SOMEONE PLS EXPLAIN THE LOGIC"}
{"id": 1239813475221639169, "created_at": "Tue Mar 17 07:19:01 +0000 2020", "full_text": "A govt client reckons we are going under lockdown as early Thursday. But Animal crossing comes out on Friday and ruins my plans for keeping the population safe. So there needs to be some sort of contingency plan @JBHiFi @JBHiFiSolutions"}
{"id": 1239813478853951488, "created_at": "Tue Mar 17 07:19:02 +0000 2020", "full_text": "BREAKING: Dengue fever crisis grips Latin America: As the world watches the coronavirus pandemic, another medical crisis unfolding in Latin America sees cases in Colombian city soar by 500 percent in a month. Via @globalbreaking_"}
{"id": 1239813479298670592, "created_at": "Tue Mar 17 07:19:02 +0000 2020", "full_text": "Those of you have relatives in Europe....Corona virus has kept them indoor... It is your turn to be sending them money.......I'm I right?"}
{"id": 1239813483388157952, "created_at": "Tue Mar 17 07:19:03 +0000 2020", "full_text": "MN Senate passes SF 4334-Benson, to provide funding for hospitals and health care providers to address COVID-19."}
{"id": 1239813487741644802, "created_at": "Tue Mar 17 07:19:04 +0000 2020", "full_text": "The problem with a lock down and @Grindr?  No new faces!"}
{"id": 1239813491663540224, "created_at": "Tue Mar 17 07:19:05 +0000 2020", "full_text": "Is our Covid19 statistics as a nation being held by Priscilla Chigumba?....\n#WeAreADoomedNation"}
{"id": 1239813496025604097, "created_at": "Tue Mar 17 07:19:06 +0000 2020", "full_text": "I work in construction, when I arrive at work I have to use a finger print scanner which hundreds of other people use, is that non essential contact? #CancelEverything #stayhomechallenge #lockdown #covidー19uk #coronavirus @NickFerrariLBC @LBCNews @LBC"}
{"id": 1239813500429635584, "created_at": "Tue Mar 17 07:19:07 +0000 2020", "full_text": "I hate people who shame others for being scared about the Coronavirus but then I also hate people who are emptying the shelves at shops bc they think they’re going to need all these supplies to keep them going so I can’t win"}
{"id": 1239813504736956418, "created_at": "Tue Mar 17 07:19:08 +0000 2020", "full_text": "the only thing I'm panic buying is my cats' wet food!!! outta my way, cat moms!!!"}
{"id": 1239813508826611712, "created_at": "Tue Mar 17 07:19:09 +0000 2020", "full_text": "\"Here’s What Congress Must Do To Kill The Wuhan Virus\" The crisis shows that fatalism and inaction are deadly, while aggressiveness and innovation save lives. Congress must strike a balance with a long-term vision that builds on the strengths that make America great.https://…"}
{"id": 1239813512626503680, "created_at": "Tue Mar 17 07:19:10 +0000 2020", "full_text": "World leaders should be thankful that he called it Chinese virus, we should call out china for their irresponsible behaviour. China gave pandemic to the world &amp; he can't even call it Chinese virus...  @realDonaldTrump \n #ChineseVirus"}
{"id": 1239813513012342785, "created_at": "Tue Mar 17 07:19:10 +0000 2020", "full_text": "pls check on ur friends w that battle anxiety and depression.. everything that’s going on might be making these times extra hard for them #COVID19"}
{"id": 1239813516615442432, "created_at": "Tue Mar 17 07:19:11 +0000 2020", "full_text": "Current death rate in the United States is.  .01931%.   91 people have passed away.   4712 officially have the virus.   Probably another Million have COVID-19 and don’t know it!!!  Back to work please!!  #coronavirus.  We average 30,000 fatal auto accidents each year in the USA"}
{"id": 1239813520809537542, "created_at": "Tue Mar 17 07:19:12 +0000 2020", "full_text": "Is corona virus can be spread through AC coaches of train only? Because yesterday I saw a shocking activity. Only AC coaches of Train 02366 cleaned not the sleeper coaches at Anand Vihar Delhi. @RailMinIndia @mygovindia @PiyushGoyal"}
{"id": 1239813525192806400, "created_at": "Tue Mar 17 07:19:13 +0000 2020", "full_text": "KEEP EATING ALL GODS BEAUTIFUL WILD ANIMALS AND POOR TO DO POACHING AND KILLING FOR CHINA EATING &amp; STUPID THINKING TO MAKE MEDICINES -- SHAME ON YOU ALL CHINESE - BORN FREE ?LIVE &amp; LET LIVE - TAKE CHINA TO INTERNATIONAL COURT FOR MURDER #chinaVirusMadeInChina"}
{"id": 1239813525712887808, "created_at": "Tue Mar 17 07:19:13 +0000 2020", "full_text": "Going out knowing while knowing that the covid19 shit is still not gone yet, IS SCARY and not comfortable at all. \nHope it’s gone soon:)"}
{"id": 1239813533703065603, "created_at": "Tue Mar 17 07:19:15 +0000 2020", "full_text": "The coronavirus can fuck off right now"}
{"id": 1239813537892990976, "created_at": "Tue Mar 17 07:19:16 +0000 2020", "full_text": "Hats off to my kid. He can't stay away from swimming &amp; cycling even during cold winter but no complains for staying inside.Perhaps understood the virus well.\nYes, he is busy making many plans for future.\nEvery sentence starts with,\n\"Jab Corona virus finish ho jayegi....\"\n😍😍😍😍"}
{"id": 1239813541760241665, "created_at": "Tue Mar 17 07:19:17 +0000 2020", "full_text": "Someone I considered a friend said today that she doesn't get why people are worried about covid. When I pointed out Iran and Italy she said she didn't know anyone there so it doesn't matter."}
{"id": 1239813542024372224, "created_at": "Tue Mar 17 07:19:17 +0000 2020", "full_text": "Hello @ScottMorrisonMP why haven’t we closed our borders to everyone besides residents returning home to Australia? #coronavirus #belikecanada #coronavirusaus #CoronavirusOutbreak"}
{"id": 1239813542372655104, "created_at": "Tue Mar 17 07:19:17 +0000 2020", "full_text": "Onlyfans gonna have a surge of buyers now because of this pandemic"}
{"id": 1239813558763802624, "created_at": "Tue Mar 17 07:19:21 +0000 2020", "full_text": "Please save others and yourself by #SelfIsolation &amp; #SocialDistancing. Prefer No Personal Meetings. Work through Video Calls.  Also, if possible, gift sanitiser/ masks to maids/helpers etc. and also ask them to self-isolate. No one knows the gravity of what's coming."}
{"id": 1239813559250542593, "created_at": "Tue Mar 17 07:19:21 +0000 2020", "full_text": "Who wants to place bets that demoncratic governors will pull full lockdown across their states unnecessarily?"}
{"id": 1239813567131590656, "created_at": "Tue Mar 17 07:19:23 +0000 2020", "full_text": "World Health Organisation Director-General has called for further testing for covid-19, saying \"you cannot fight a fire while blindfolded\""}
{"id": 1239813575625015296, "created_at": "Tue Mar 17 07:19:25 +0000 2020", "full_text": "Health Secretary Matt Hancock says 53 people in the UK have now died after testing positive for COVID-19 coronavirus"}
{"id": 1239813575629328384, "created_at": "Tue Mar 17 07:19:25 +0000 2020", "full_text": "We need a sub r/NoCoronavirus to browse and comment on random things without any mention of Covid-19."}
{"id": 1239813583917072385, "created_at": "Tue Mar 17 07:19:27 +0000 2020", "full_text": "Australia panic buying toilet paper, the Netherlands panic buying weed 🤷🏼‍♀️"}
{"id": 1239813592356196352, "created_at": "Tue Mar 17 07:19:29 +0000 2020", "full_text": "05:00 GMT - Tom Hanks and Rita Wilson leave hospital for quarantine - People magazine\nHollywood actors Tom Hanks and Rita Wilson have been discharged from hospital in the Australian state of Queensland five days after they were admitted with the coronavirus, A class act."}
{"id": 1239813600727961602, "created_at": "Tue Mar 17 07:19:31 +0000 2020", "full_text": "It's really a ghost town out here on these streets.\nWent out to a place and it's closed, so this driver just charged me for nothing.😥\n#coronavirus\n#SocialDistancing"}
{"id": 1239813601197568004, "created_at": "Tue Mar 17 07:19:31 +0000 2020", "full_text": "PORFAVOR QUE LE DE CORONA VIRUS AL PRESIDENTE DE LA REPUBLICA 🤷🏽‍♀️💆🏽‍♀️"}
{"id": 1239813617370968064, "created_at": "Tue Mar 17 07:19:35 +0000 2020", "full_text": "You can’t catch Coronavirus from reading my entertainment interviews, so the #SunnySideoftheStreetBlog will be open 24/7 😎"}
{"id": 1239813621569421312, "created_at": "Tue Mar 17 07:19:36 +0000 2020", "full_text": "It's not crazy it's the truth - Batwoman #Batwoman #TheCWMar20 #ShowcaseTVMar20 #QuarantineLife #DCComicsMar20 #SuperherosMar20"}
{"id": 1239813622093791233, "created_at": "Tue Mar 17 07:19:36 +0000 2020", "full_text": "What does the epidemic season teaches for Sport?\nIs there anything that can be transferred from other scientific areas and could used in the future? #sportfuturism #coronavirus"}
{"id": 1239813622093828096, "created_at": "Tue Mar 17 07:19:36 +0000 2020", "full_text": "Italy on total lockdown.. wow! God save us."}
{"id": 1239813625835069440, "created_at": "Tue Mar 17 07:19:37 +0000 2020", "full_text": "Kids are going to be made during this lockdown"}
{"id": 1239813638703251456, "created_at": "Tue Mar 17 07:19:40 +0000 2020", "full_text": "Virus like #coronavirus that makes praise @Australia tight and strict security rules, very controlled and monitored.\nStill waiting to hear how many number of deaths recorded so far in Australia......"}
{"id": 1239813643241279493, "created_at": "Tue Mar 17 07:19:41 +0000 2020", "full_text": "Was expecting #DowJones to break 20000 last night but it reversed from 20080\nWe should test water below 20000 this week\n#WallStreet \n#Niftyfut should also test below 9000 by the end of the week\n\n#coronavirusindia \n#covidindia \n#COVID19"}
{"id": 1239813647234465795, "created_at": "Tue Mar 17 07:19:42 +0000 2020", "full_text": "China built a new hospital with 1000 beds in 10 days, now that they are reporting lower Corona virus cases by the day and reporting increasing number of discharged patients people want to disbelieve them?"}
{"id": 1239813647301586951, "created_at": "Tue Mar 17 07:19:42 +0000 2020", "full_text": "I just want to mention that right now there is a shortage of airport workers and pilots. Today was a huge scramble and a mess and I ran into a few people practicing caution with covid-19 floating around."}
{"id": 1239813651072237568, "created_at": "Tue Mar 17 07:19:43 +0000 2020", "full_text": "This years must have diet plan, Coronavirus pandemic, I've lost a ton of weight mainly due to the fact I can't get any food because the shelves are empty in the shops. Not everything is bad! \n#coronavirus #panicbuying #srockpile"}
{"id": 1239813667807318016, "created_at": "Tue Mar 17 07:19:47 +0000 2020", "full_text": "In a bizarre pandemic twist, we got unexpected fresh salmon portions with our Coles order. Most foolproof way to cook in oven please?? Preferably with some strong flavour to disguise the taste :D We have kaffir lime leaves.."}
{"id": 1239813668025532416, "created_at": "Tue Mar 17 07:19:47 +0000 2020", "full_text": "Stressful day yesterday. After 16 way 3hr skype/telecon, had to think about #covidー19uk #contingency planning for animal units. Worst case scenario is just unthinkable. \nHopefully more positive day today researching #sentience &amp; emotional lives of #sheep. 🐏🐑🐏🐑"}
{"id": 1239813668235141120, "created_at": "Tue Mar 17 07:19:47 +0000 2020", "full_text": "i hope all of this outbreak gonna end."}
{"id": 1239813676762308610, "created_at": "Tue Mar 17 07:19:49 +0000 2020", "full_text": "El rey Felipe VI ha renunciado a la herencia de su padre, pero no a la corona :("}
{"id": 1239813680889565184, "created_at": "Tue Mar 17 07:19:50 +0000 2020", "full_text": "If this is really gonna go down with the coronavirus at least make some zombies"}
{"id": 1239813684446277632, "created_at": "Tue Mar 17 07:19:51 +0000 2020", "full_text": "Waking up to “NO” loo roll🤦🏻‍♀️off I go 2 my local shop “what do I see “EMPTY SHELVES ”.  I bit my tongue a packet of kitchen roll will do . The moral of this post is be greatful thank god 4 everything no matter what &amp; stop being selfish think of others. #coronavirus #ukcoronavirus"}
{"id": 1239813684865761281, "created_at": "Tue Mar 17 07:19:51 +0000 2020", "full_text": "I know this is not one of the worst problems due to #coronavirus but 8 months ago I started #amwriting a brilliant epic novel about a pandemic (it started in China) which I’m pretty sure will be unsaleable"}
{"id": 1239813709800902661, "created_at": "Tue Mar 17 07:19:57 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239813710098595842, "created_at": "Tue Mar 17 07:19:57 +0000 2020", "full_text": "Ke gore Sudan ya Modimo e paletswe ke go control 1 case ya Corona.. They had 1 case and it became a causality 😫😰"}
{"id": 1239813726552780800, "created_at": "Tue Mar 17 07:20:01 +0000 2020", "full_text": "All ya'll who keep a tidy house on the reg are the ones that are bored now. Me? I planned for #SocialDistancing by never cleaning my room.\n\nNow I have a 2 week project to keep me busy. \n\n#Adulting"}
{"id": 1239813726775189506, "created_at": "Tue Mar 17 07:20:01 +0000 2020", "full_text": "Panic buying na para may sg sa lockdown hahaha"}
{"id": 1239813743120277504, "created_at": "Tue Mar 17 07:20:05 +0000 2020", "full_text": "Priorities of white people during a pandemic is Toilet Paper.🤦🏼‍♂️\nGreat lengths people go to just to make a meme out of themselves🤦🏼‍♂️\n#CoronaAlert #ToiletPaperApocalypse"}
{"id": 1239813743678115842, "created_at": "Tue Mar 17 07:20:05 +0000 2020", "full_text": "so you mean to tell me idris elba got the corona but george zimmerman is still fine ... this is some shit"}
{"id": 1239813743883714560, "created_at": "Tue Mar 17 07:20:05 +0000 2020", "full_text": "my throat do be kinda sore doh 😗✌🏼 its corona time"}
{"id": 1239813751597084673, "created_at": "Tue Mar 17 07:20:07 +0000 2020", "full_text": "im eating pickles out of a jar at 7am. i am immune to corona"}
{"id": 1239813755908702208, "created_at": "Tue Mar 17 07:20:08 +0000 2020", "full_text": "I’m gonna be forced to get Netflix while in lockdown .. there’s nothing to watch on prime 🙄"}
{"id": 1239813756193923072, "created_at": "Tue Mar 17 07:20:08 +0000 2020", "full_text": "3rd Death in Mumbai's Kasturba Hospital I have to take care more safe \n\nAll Guys use More Hand sanitizer and Wash your Hands and Take two Hand sanitizer with you and wherever you go take care don't touch anyone if person Is unwell\n\n#coronavirus #Mumbai #CoronavirusOutbreak"}
{"id": 1239813764716863488, "created_at": "Tue Mar 17 07:20:10 +0000 2020", "full_text": "okay even with this pandemic going on I think mentally and socially this is the best place I’ve ever been in my life and im so greatful for the friends I have"}
{"id": 1239813768756035584, "created_at": "Tue Mar 17 07:20:11 +0000 2020", "full_text": "All these crazy panic buyers, you're bloody crowding places and helping the virus along.\nJust bloody buy what you need."}
{"id": 1239813772673306624, "created_at": "Tue Mar 17 07:20:12 +0000 2020", "full_text": "DANG i just peeped the outside of my house for a hot second to see the outdoor situation of the lockdown and a hearse passed by with the two guys in front wearing face masks playing really LOUD TRAP MUSIC"}
{"id": 1239813773113692160, "created_at": "Tue Mar 17 07:20:12 +0000 2020", "full_text": "*Coronavirus: 3 more tested positive in Ladakh, toll mounts to 6*\n\nSrinagar : Three more persons have been tested positive for the deadly coronavirus in Union Territory of Ladakh, officials said on Tuesday."}
{"id": 1239813773268905985, "created_at": "Tue Mar 17 07:20:12 +0000 2020", "full_text": "ab bas wo comment bhi dikh jaye under hand sanitizer products that \"like if you are here after coronavirus\". brb. research is on."}
{"id": 1239813789614247936, "created_at": "Tue Mar 17 07:20:16 +0000 2020", "full_text": "Corona virus mission 1: Get your stuff from the dormitory. Done ✔️"}
{"id": 1239813810241900544, "created_at": "Tue Mar 17 07:20:21 +0000 2020", "full_text": "Think about it, to prevent the virus we have to “wash our hands”, spiritually that represents cleaning our act, can’t be coincidence. \n#QuarantineLife #COVID19KE #coronavirusinKenya #COVID19 \n#WeShallOvercome #selfquarantine #UhuruKenyatta #Covid_19"}
{"id": 1239813819003744256, "created_at": "Tue Mar 17 07:20:23 +0000 2020", "full_text": "Juventus defender Daniele Rugani after testing positive for coronavirus: “I want to reassure everyone by saying that I'm fine, I've always been quite well. I haven't had the serious symptoms you read about. I consider myself lucky.\""}
{"id": 1239813823126630400, "created_at": "Tue Mar 17 07:20:24 +0000 2020", "full_text": "Israel : Six more #coronavirus cases reported, bringing total to 304"}
{"id": 1239813831410487299, "created_at": "Tue Mar 17 07:20:26 +0000 2020", "full_text": "I am so grateful that even though I work in global travel and hospitality and I have not been exposed to or caught Coronavirus &amp; much of my colleagues are the same. Even travelling into London hasn’t been a problem. But we accept the #stayhomechallenge will be working remotely"}
{"id": 1239813835848122371, "created_at": "Tue Mar 17 07:20:27 +0000 2020", "full_text": "jacob and i are 95% sure that we both already had the coronavirus bc in late Dec/ early Jan both of us were HELLA sick for like 2 weeks with severe body aches, dizziness, and shortness of breath.....We’re STILL practicing social distancing just incase we’re still carrying —-&gt;"}
{"id": 1239813835936215043, "created_at": "Tue Mar 17 07:20:27 +0000 2020", "full_text": "Testing for a new drug takes 12 months. But for the corona virus they might have to side step some ethical issues to hasten the process"}
{"id": 1239813848577777664, "created_at": "Tue Mar 17 07:20:30 +0000 2020", "full_text": "RT : (@CBSMiami).@GovRonDeSantis announced that Florida will begin a $50 million bridge-loan program for businesses hurt by the novel coronavirus and that he has directed the state’s revenue department to extend deadlines for businesses to pay corporate income taxes. …"}
{"id": 1239813861026304000, "created_at": "Tue Mar 17 07:20:33 +0000 2020", "full_text": "So I need to be a celebrity or ball player to get immediately tested for coronavirus?"}
{"id": 1239813865073852416, "created_at": "Tue Mar 17 07:20:34 +0000 2020", "full_text": "Corona Go... Go Corona\n\nIt's like cheering it up to cause more damage to the world 😕"}
{"id": 1239813865271148544, "created_at": "Tue Mar 17 07:20:34 +0000 2020", "full_text": "I am not ina position to corona virus and let me tell you I am not corona virus #contractthevirus"}
{"id": 1239813865371820033, "created_at": "Tue Mar 17 07:20:34 +0000 2020", "full_text": "belly hurt.\nis it gas? do i need to make tea?\nor is it the CORONA VIRUS."}
{"id": 1239813869184462848, "created_at": "Tue Mar 17 07:20:35 +0000 2020", "full_text": "Seems to us that this government is happy to sacrifice teachers and NHS staff on the altar of corona virus. They are basically saying you are expendable. It's an absolute disgrace, but no surprise from this bunch of Tory criminals.\n#CoronavirusOutbreak #LyingTories"}
{"id": 1239813881616388104, "created_at": "Tue Mar 17 07:20:38 +0000 2020", "full_text": "#ITX Co. seeking further Funding.\nDoesn’t expect covid19 to materially impact order book.\nCo. confirms without further funding it has sufficient operational funds to last to end May2020.🤔"}
{"id": 1239813890042519553, "created_at": "Tue Mar 17 07:20:40 +0000 2020", "full_text": "France have gone into lockdown. But, the one thing the French can still do EVERY DAY, is go to the shops. Supermarkets will remain open EVERY DAY and you will be able to leave your house to go shopping EVERY DAY. There is ZERO reason to stockpile anything in Australia. So stop!😡"}
{"id": 1239813890206203904, "created_at": "Tue Mar 17 07:20:40 +0000 2020", "full_text": "My apt emailed me like ughhh corona sucks! You can still pay rent via our online portal tho 🥰 Bitch I have not a dollar"}
{"id": 1239813894597574656, "created_at": "Tue Mar 17 07:20:41 +0000 2020", "full_text": "I’ve been doing social distancing for 21 years, and now that people are starting to do it, I kinda don’t wanna do it anymore"}
{"id": 1239813906979266561, "created_at": "Tue Mar 17 07:20:44 +0000 2020", "full_text": "Speaking of free movement of people and goods at times of a vicious pandemic, the free movement of i d e a s is by no means a given. Let Athens bookstores remain open. (And stop the savage promotion game, while you're at it.)"}
{"id": 1239813907436486656, "created_at": "Tue Mar 17 07:20:44 +0000 2020", "full_text": "Should horse racing be going ahead?\n\n#coronavirus"}
{"id": 1239813911588876288, "created_at": "Tue Mar 17 07:20:45 +0000 2020", "full_text": "Dear coronavirus, you can shut down and cancel everyone’s plans just don’t close down trufit &lt;3"}
{"id": 1239813919427956741, "created_at": "Tue Mar 17 07:20:47 +0000 2020", "full_text": "Atleast with Corona Virus there are measures we can take to protect ourselves &amp; Others. When the full effects of climate change &amp; Global warming kick in, we won’t have anywhere to hide. The planet will be too hot/ cold, Air too dirty, Water too toxic. This is still nothing"}
{"id": 1239813923886555136, "created_at": "Tue Mar 17 07:20:48 +0000 2020", "full_text": "I’m cetch a flight out of here before everything is completely shut down.... #byeMiami #COVID19 #QuarantineLife"}
{"id": 1239813932438753280, "created_at": "Tue Mar 17 07:20:50 +0000 2020", "full_text": "Feel like this Corona 19 getting closer and closer,  starting to hear people who I know having it"}
{"id": 1239813936507052033, "created_at": "Tue Mar 17 07:20:51 +0000 2020", "full_text": "Twitter gives me more info about the corona virus then what QandA did -_-"}
{"id": 1239813936574169088, "created_at": "Tue Mar 17 07:20:51 +0000 2020", "full_text": "the trendy pick up line would be how about we go test for the corona together"}
{"id": 1239813949194776576, "created_at": "Tue Mar 17 07:20:54 +0000 2020", "full_text": "we like 20 min into this lockdown and i already hate life"}
{"id": 1239813952936325120, "created_at": "Tue Mar 17 07:20:55 +0000 2020", "full_text": "I need another trend . I'm done of Corona😄"}
{"id": 1239813953028587521, "created_at": "Tue Mar 17 07:20:55 +0000 2020", "full_text": "#Covid_19 #COVID19KE will force companies, even after the pandemic ends, to construe measures to allow for working remotely."}
{"id": 1239813953095520256, "created_at": "Tue Mar 17 07:20:55 +0000 2020", "full_text": "this is a serious matter and yet you act like you don't even notice how alarming this covid19 is! and then you posted like you are worried and concerned para makisabay sa trend? mag popost for what? for seeking attentions? aa naman!!"}
{"id": 1239813965703716864, "created_at": "Tue Mar 17 07:20:58 +0000 2020", "full_text": "Oh good. No pasta or toilet roll in my shopping order. \n\nFuck you panic buying morons."}
{"id": 1239813974188851200, "created_at": "Tue Mar 17 07:21:00 +0000 2020", "full_text": "Fuck the bog rolls and hand sanitiser. I'm off out to clear the shelves of Sol and Erdinger. #coronavirus"}
{"id": 1239813974335426560, "created_at": "Tue Mar 17 07:21:00 +0000 2020", "full_text": "\"We cannot stop this pandemic if we don’t know who is infected.” --WHO Director General Tedros Adhanom Ghebreyesus (aka Dr. Tedros) said in a press briefing March 16. “We have a simple message for all countries: test, test, test” #covid19"}
{"id": 1239813974708965378, "created_at": "Tue Mar 17 07:21:00 +0000 2020", "full_text": "My supervisor has just said he doesn’t think we’ll have jobs at the end of this coronavirus 🙃"}
{"id": 1239813978248839168, "created_at": "Tue Mar 17 07:21:01 +0000 2020", "full_text": "nag panic buying nanay ko, tangina nag panic eating ako."}
{"id": 1239813990798077952, "created_at": "Tue Mar 17 07:21:04 +0000 2020", "full_text": "Otw to panic buy albums...."}
{"id": 1239813995185520642, "created_at": "Tue Mar 17 07:21:05 +0000 2020", "full_text": "Why is it that everyone on benefits will all be fine during this outbreak, they will still get there rent paid money for food etc. The rest of us working families work 49 hours a week and won't get any more than £80 sick pay a week!"}
{"id": 1239813995462156289, "created_at": "Tue Mar 17 07:21:05 +0000 2020", "full_text": "i hope i get corona n die"}
{"id": 1239813995411812352, "created_at": "Tue Mar 17 07:21:05 +0000 2020", "full_text": "People’s lack of seriousness in the States with regards to the pandemic stems from these late night news shows who always put a funny spin on it with sarcasm and funny jibes. Your population is not going to take it seriously man."}
{"id": 1239814003230216194, "created_at": "Tue Mar 17 07:21:07 +0000 2020", "full_text": "If anyone that is self isolating in Bromsgrove needs anything - please let me know and I’ll do what I can! #stayhomechallenge #QuarantineLife"}
{"id": 1239814003364229122, "created_at": "Tue Mar 17 07:21:07 +0000 2020", "full_text": "What if we humans are viruses to the earth and corona is the vaccine..🤔 #CoronavirusOutbreak #COVID2019 #Coronaindia"}
{"id": 1239814020049199105, "created_at": "Tue Mar 17 07:21:11 +0000 2020", "full_text": "Precaution yes, panic no. Stay well informed about Covid19. And make sure you share information with people who run our lives.From our maids to housekeeping staff.If your maid or her family member,need a check up,give them a paid day off please. @redfmindia kehta hai #carekarona"}
{"id": 1239814036944039936, "created_at": "Tue Mar 17 07:21:15 +0000 2020", "full_text": "Me : showing symptoms or covid 19 and genuinely concerned\nOur lass: stop making this about you and get to work\n#coronavirus"}
{"id": 1239814045403881473, "created_at": "Tue Mar 17 07:21:17 +0000 2020", "full_text": "Whole pandemic going on and I’m still pulling all nighters"}
{"id": 1239814045760282624, "created_at": "Tue Mar 17 07:21:17 +0000 2020", "full_text": "Corona virus. Fuck you. Lakers were destined for that 2020 chip."}
{"id": 1239814045743624198, "created_at": "Tue Mar 17 07:21:17 +0000 2020", "full_text": "In London the #coronavirus spreads like wildfire. Quite a few people don’t even speak or understand English. We really need  some multilingual information for them to understand this serious situation"}
{"id": 1239814049216573440, "created_at": "Tue Mar 17 07:21:18 +0000 2020", "full_text": "They hate the masses and wouldnot care if we all died but for the votes we might give them. Those most likely to die from #CV are either costly pensioners or would never vote Tory So they’re letting the #pandemic do its thing. In 100 years they will be known as #massmurderers"}
{"id": 1239814049379962882, "created_at": "Tue Mar 17 07:21:18 +0000 2020", "full_text": "Wildlife markets are likely to be the source of infection.  After all it is Wuhan 🤔\n野生動物売買の市場が感染源である可能性が強い。 やはり武漢だろう 🤔"}
{"id": 1239814053691883520, "created_at": "Tue Mar 17 07:21:19 +0000 2020", "full_text": "Judge denies Ohio governor's call to reschedule state's primaries because of coronavirus"}
{"id": 1239814062244073472, "created_at": "Tue Mar 17 07:21:21 +0000 2020", "full_text": "The biggest problem with COVID staying at home, is people having too much time to hang out on socmed!\nThe amount of nonsense I read..."}
{"id": 1239814070955585536, "created_at": "Tue Mar 17 07:21:23 +0000 2020", "full_text": "Whatever they put in this vaccine is going to be wayward. This is where they do their damage. Lol. They’ve literally got everyone on lockdown the way they wanted. I do not trust a vaccine for this"}
{"id": 1239814078798815232, "created_at": "Tue Mar 17 07:21:25 +0000 2020", "full_text": "Tavel ban extends to Spain ..\nFrom tomorrow Fiji’s borders will be closed to all foreign nationals who have been present in mainland China, South Korea, Italy, Iran or Spain within 14 days of their intended travel to Fiji.\n#COVID19 #FijiNews"}
{"id": 1239814078949920769, "created_at": "Tue Mar 17 07:21:25 +0000 2020", "full_text": "Cyril could have just simply invested the 11 million on equipment and building a hospital for corona infected people instead of fetching people from Wuhan and sending all that money to a resort"}
{"id": 1239814083026849793, "created_at": "Tue Mar 17 07:21:26 +0000 2020", "full_text": "Morir de coronavirus y no de dengue no sería muy jarocho de mi parte."}
{"id": 1239814083408531456, "created_at": "Tue Mar 17 07:21:26 +0000 2020", "full_text": "Bra fuck coronavirus. It’s been a week since ive dapped somebody up😪"}
{"id": 1239814099732553730, "created_at": "Tue Mar 17 07:21:30 +0000 2020", "full_text": "bay area is on lockdown? Only time it will ever be worth going home ig"}
{"id": 1239814108125544448, "created_at": "Tue Mar 17 07:21:32 +0000 2020", "full_text": "12 weeks of @GoZwift and @Strava screen shots on social media coupled with pubs closing may tip me over the edge. \n#Isolation #covidー19uk #staysafe"}
{"id": 1239814108595097600, "created_at": "Tue Mar 17 07:21:32 +0000 2020", "full_text": "Ptm y yo que ya le iba a echar ganas a la escuela y pues el coronavirus no me dejó :/"}
{"id": 1239814116488986625, "created_at": "Tue Mar 17 07:21:34 +0000 2020", "full_text": "Friends! Are you ok? This Coronavirus story is driving me crazy... I'm not afraid, but hearing the news that people are infected or died, scares me a lot. 🙁🙁🙁"}
{"id": 1239814116669370371, "created_at": "Tue Mar 17 07:21:34 +0000 2020", "full_text": "Literally thinking how selfless these drs are to be working around/dealing with corona patients. Even if I just sneeze, ppl in my house flinch and ask me to keep away from them"}
{"id": 1239814116698619904, "created_at": "Tue Mar 17 07:21:34 +0000 2020", "full_text": "When this is all over, remember how  what are perceived as the \"best countries in the world\" handled the outbreak vs how countries generally looked down upon in media handled it. In particular how people in countries of power seem to think they're invincible against it"}
{"id": 1239814116770021376, "created_at": "Tue Mar 17 07:21:34 +0000 2020", "full_text": "journaling during this pandemic just feels like I’m writing a boring Y/A dystopian future novel"}
{"id": 1239814120871870464, "created_at": "Tue Mar 17 07:21:35 +0000 2020", "full_text": "January - Potential War\nFebruary - Kobe\nMarch - Covid-19\n\nAfter the last three months, The release of Animal Crossing is going to be a religious experience"}
{"id": 1239814129671491585, "created_at": "Tue Mar 17 07:21:37 +0000 2020", "full_text": "Can’t wait til grey’s uses covid for a plot"}
{"id": 1239814137498099712, "created_at": "Tue Mar 17 07:21:39 +0000 2020", "full_text": "disagreed with a distant relative on facebook about his understanding of containing the coronavirus, and his response is simply amazing: \"I not saying I am wright but you can't say I am wrong.\" It's brilliant. How do you argue with that?"}
{"id": 1239814137955393536, "created_at": "Tue Mar 17 07:21:39 +0000 2020", "full_text": "Every cloud has a silver lining...\n\nDo you think #coronavirus pandemic has brought something good hidden beneath the fear &amp; panic?\n\nIn my city it has ended many months of social unrest\n\nPyjamas all day-no fear of visitors 😜\n\nPeople are more hygienic 🧼\n\nFor me🌤 \nWhat abt u?"}
{"id": 1239814137997213696, "created_at": "Tue Mar 17 07:21:39 +0000 2020", "full_text": "What if we humans are virus to this earth and Corona is just the vaccine?\n#justsaying #coronavirus #COVID2019"}
{"id": 1239814142288113664, "created_at": "Tue Mar 17 07:21:40 +0000 2020", "full_text": "you guyz trying social distancing now? I've been doin' it my whole life. lmao"}
{"id": 1239814154564685824, "created_at": "Tue Mar 17 07:21:43 +0000 2020", "full_text": "It’s true that corona virus has a very low mortality rate but remember power of corona is not that it can kill more people but that it can get to more people in a very short period."}
{"id": 1239814159128281088, "created_at": "Tue Mar 17 07:21:44 +0000 2020", "full_text": "The American people, still caring more about assigning blame than solving problems. It must be so easy to live in a world where you can just say \"but Russia\" or \"but China\" and absolve yourself of all responsibility for your actions. #ChineseVirus"}
{"id": 1239814162991153152, "created_at": "Tue Mar 17 07:21:45 +0000 2020", "full_text": "West Virginia still has no cases of corona and I think we all know why"}
{"id": 1239814171639848965, "created_at": "Tue Mar 17 07:21:47 +0000 2020", "full_text": "I’m French. I live in Dublin for 7 months. I choose to stay in Ireland, I won’t go back to France, I won’t risk to spread the virus to my family. #staysafe #stayhome #stayalive #skypeismybestfriend #Coronavirusireland #COVID19"}
{"id": 1239814192346980352, "created_at": "Tue Mar 17 07:21:52 +0000 2020", "full_text": "Mask on\nFuck it, mask off\nMask on\nFuck it, mask off\nCoronavirus \nMolly, Coronavirus"}
{"id": 1239814192443453440, "created_at": "Tue Mar 17 07:21:52 +0000 2020", "full_text": "Social distancing = Ubumuntu\n\n“My humanity is bound together in yours, for we can only be human together.” Desmond Tutu"}
{"id": 1239814208897908737, "created_at": "Tue Mar 17 07:21:56 +0000 2020", "full_text": "I’m in favor of helping our kababayans through feeding program but we must also ensure their safety are taken care. #Duterte #CoronaAlert #COVID2019 #COVID #COVID19"}
{"id": 1239814221266710528, "created_at": "Tue Mar 17 07:21:59 +0000 2020", "full_text": "Valenzuela 1st District Representative Wes Gatchalian is calling on big businesses and companies to practice corporate social responsibility and help Filipinos affected by the coronavirus crisis in any way they can to contain the spread of the deadly virus."}
{"id": 1239814230183792641, "created_at": "Tue Mar 17 07:22:01 +0000 2020", "full_text": "my friends; *talking about covid-19*\nme: i think i m gonna buy iPad."}
{"id": 1239814234290171904, "created_at": "Tue Mar 17 07:22:02 +0000 2020", "full_text": "If your arguement for suspending rent payments during the pandemic is that it’s how landlords make a living.... then maybe you should ask why we live in a society where making profit from people needing a home is acceptable practice"}
{"id": 1239814234466377730, "created_at": "Tue Mar 17 07:22:02 +0000 2020", "full_text": "shame man 💔 the four south africans who were unable to board the plane from wuhan. i can only imagine the pain of being left behind..."}
{"id": 1239814238039953409, "created_at": "Tue Mar 17 07:22:03 +0000 2020", "full_text": "I work in PR and I'm feeling generous so:\nIf you have a bunch of drafted tweets set to go out automatically or if you've not read some drafted ones recently please do because they might not be appropriate now. Save yourself a tonne of trouble ok? #COVID19"}
{"id": 1239814251067441152, "created_at": "Tue Mar 17 07:22:06 +0000 2020", "full_text": "Does anyone know what is being done about the homeless during this period. Cause I haven’t heard one single mention or plan to go help homeless people doing this time. How are they meant to quarantine?? #COVID19"}
{"id": 1239814251084009472, "created_at": "Tue Mar 17 07:22:06 +0000 2020", "full_text": "I see people are using handkerchiefs as Corona Virus masks and plastic gloves(the ones which come with hair dyes). I don’t think we as a nation are prepared to deal with any of this."}
{"id": 1239814251126161411, "created_at": "Tue Mar 17 07:22:06 +0000 2020", "full_text": "The value gap- currently 100s of artists are live streaming performances via Facebook, IGTV because of #COVID19 - it’s time for these companies to pay royalties to songwriters, artists &amp; rep owners for this. Their pockets are deep enough! @FMC_Ireland @IrlMusicWeek @IMROireland"}
{"id": 1239814254779342848, "created_at": "Tue Mar 17 07:22:07 +0000 2020", "full_text": "The UK can’t afford 2 simultaneous economic catastrophes, so the government is faced with the choice of #COVID19 or #Brexit,and its picked the latter,that’s why it’s all business as usual #Yellowhammer never considered this scenario. #BorisResign #coronavirusuk #CaptainTrips"}
{"id": 1239814259229540352, "created_at": "Tue Mar 17 07:22:08 +0000 2020", "full_text": "It’s corona time til this day and the song Stand by me wouldn’t be doing so great right now. Giving cred to @Calfreezy for knowing why this all happened. \n\nKane not squaring it with Sterling Butterfly affect"}
{"id": 1239814259321663490, "created_at": "Tue Mar 17 07:22:08 +0000 2020", "full_text": ".Sad news, @Bunnings sausage sizzles has been suspended during the corona virus outbreak. Devistated! #bunnings"}
{"id": 1239814263243296769, "created_at": "Tue Mar 17 07:22:09 +0000 2020", "full_text": "I know we all miss #MewGulf a lot. \n\nBut can you imagine how much they are missing each other? Like, there is no events/excuses to see each other and this social-distancing shit means they have to avoid seeing each other too? \n\nI’m feeling emo for the lovebirds. 🥺"}
{"id": 1239814263302057985, "created_at": "Tue Mar 17 07:22:09 +0000 2020", "full_text": "Australia, please grow up and stop this panic buying. I shudder to think how you would all react to a true disaster situation. You are very pathic and selfish. #COVID19au"}
{"id": 1239814263490973696, "created_at": "Tue Mar 17 07:22:09 +0000 2020", "full_text": "Chelsea was going to have the greatest comeback in the history of Champions league at Allianz Arena today but thanks to Corona virus, the world won't witness it 😭😭😭"}
{"id": 1239814280632872961, "created_at": "Tue Mar 17 07:22:13 +0000 2020", "full_text": "Though most states have already closed down schools, President Donald Trump on Monday called for American families to school from home. #COVID19"}
{"id": 1239814280670658560, "created_at": "Tue Mar 17 07:22:13 +0000 2020", "full_text": "they’re arresting HOMELESS people for not following GUIDELINES OF THE LOCKDOWN and you still ask us not to be political? MUST BE WORMS!!!!! IN THE CEREBRUM!!!!"}
{"id": 1239814288866500613, "created_at": "Tue Mar 17 07:22:15 +0000 2020", "full_text": "First coronavirus death recorded in Texas: reports, if you know what i mean"}
{"id": 1239814288992329729, "created_at": "Tue Mar 17 07:22:15 +0000 2020", "full_text": "Royal Media Services (RMS) group has sent home sports and business journalists in the radio broadcasting division as the company implements precautionary measures after Kenya confirmed three cases of the Coronavirus disease"}
{"id": 1239814296722382848, "created_at": "Tue Mar 17 07:22:17 +0000 2020", "full_text": "The truth is, I don't know what it's like to be bored at home. I just find it incredible that one packet of rice can contain 8976 grains and another one 8981. #covid_19 #QuarantineLife"}
{"id": 1239814297204789248, "created_at": "Tue Mar 17 07:22:17 +0000 2020", "full_text": "Getting sick of this corona virus shit! And the government clearly have no clue what they are doing either! Let’s all just go to the Winchester and wait for all this to blow over 🍺"}
{"id": 1239814305207529472, "created_at": "Tue Mar 17 07:22:19 +0000 2020", "full_text": "Conspiracy theories behind the Corona Virus, pointing to China having poisoned herself, then cured herself while coming to the aid of others is quite interesting. China is the only country with a positive economic outlook at present. Trade wars. 🤔"}
{"id": 1239814305257852929, "created_at": "Tue Mar 17 07:22:19 +0000 2020", "full_text": "My wife and her friend were drinking coffee @Starbucks in The Villa compound #Dubai_Land , one of  @Starbucks employee spit in front of us . His behavior is unacceptable from employee working in well known company , need to get better \ntraining for your staffs #COVID2019 #Corona"}
{"id": 1239814322093776896, "created_at": "Tue Mar 17 07:22:23 +0000 2020", "full_text": "I feel like I’m the only person that isn’t worried about Corona Virus. I haven’t even been sick in years. But I still bought tp and water, supply and demand, hmu I got y’all for the low"}
{"id": 1239814322370592769, "created_at": "Tue Mar 17 07:22:23 +0000 2020", "full_text": "Just burned the shit out of my hand by grabbing a pot handle fresh out the oven cuz I’m a dummy. Love to go to the hospital in the middle of an epidemic."}
{"id": 1239814326308859905, "created_at": "Tue Mar 17 07:22:24 +0000 2020", "full_text": "My doctor from Brisbane has confirmed my sleep study and trip down there has been cancelled, advising against travelling. \n\nFeel safe knowing my specialists are taking this Coronavirus outbreak seriously. #coronavirusaus"}
{"id": 1239814330448838657, "created_at": "Tue Mar 17 07:22:25 +0000 2020", "full_text": "God is really saying “screw you” to the world. Examples:\n\nChina/Europe: COVID-19\nAfrican continent: locusts \nAustralia: wildfires\nMiddle East: sandstorms \nU.S.: Donald Trump"}
{"id": 1239814330708824064, "created_at": "Tue Mar 17 07:22:25 +0000 2020", "full_text": "Breaking #FoxNews Alert : Ohio to order polls closed over coronavirus 'emergency,' governor says"}
{"id": 1239814330775977985, "created_at": "Tue Mar 17 07:22:25 +0000 2020", "full_text": "Breaking !! \n\n@TheRealPCB cancels all remaining matches of #HBLPSLV due to corona virus outbreak in the country. Further announcements will be made later on"}
{"id": 1239814334600998913, "created_at": "Tue Mar 17 07:22:26 +0000 2020", "full_text": "Since the corona era started I been getting overtime everyday at Safeway 😭🙏🏽 tybg"}
{"id": 1239814334932492289, "created_at": "Tue Mar 17 07:22:26 +0000 2020", "full_text": "Some great news!!! #COVID19SouthAfrica \n\n- Doctors in India have been successful in treating Coronavirus. Combination of drugs used: Lopinavir, Retonovir, Oseltamivir along with Chlorphenamine. They are going to suggest same medicine, globally."}
{"id": 1239814334949269504, "created_at": "Tue Mar 17 07:22:26 +0000 2020", "full_text": "I hope we can all safely overcome this crisis\n#اقعد_في_بيتك\n#stayhomechallenge"}
{"id": 1239814342989602816, "created_at": "Tue Mar 17 07:22:28 +0000 2020", "full_text": "#warroompandemic should the stock exchanges be closed during pandemic? At this point they are panic merchants and have no realistic appraisal of the situation after the pandemic. They closed during WW1..."}
{"id": 1239814359938772992, "created_at": "Tue Mar 17 07:22:32 +0000 2020", "full_text": "I love how people freak out like \"oh no we are in Lockdown and can't watch sports\"\n\nAs if 100% of the population watches and enjoys sports."}
{"id": 1239814360035287041, "created_at": "Tue Mar 17 07:22:32 +0000 2020", "full_text": "Honestly, self-isolation and social-distancing are very beneficial."}
{"id": 1239814360152735744, "created_at": "Tue Mar 17 07:22:32 +0000 2020", "full_text": "The blood service has issued an urgent call for healthy people to donate - as they're experiencing 800 cancellations a day. More blood will be needed for elective surgeries - being brought forward to prepare the health system for an increase in COVID-19 cases. @lifebloodau"}
{"id": 1239814368285655040, "created_at": "Tue Mar 17 07:22:34 +0000 2020", "full_text": "Covid-19 is the... \n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nCHINESE VIRUS\n\nAny Questions?"}
{"id": 1239814372668649473, "created_at": "Tue Mar 17 07:22:35 +0000 2020", "full_text": "#Coronavirus holds enormous benefits for remote technologies using Internet as the pandemic's impact hits every mass gathering worldwide \n\nSkype &amp; similar technologies are now being used for graduation ceremonies, work, conferences, education, government among others."}
{"id": 1239814380671447041, "created_at": "Tue Mar 17 07:22:37 +0000 2020", "full_text": "The impact of Coronavirus is so far reaching. The Prince of Egypt opened on the West End in February and I can only imagine how much they are losing in ticket sales. 😭"}
{"id": 1239814381036351490, "created_at": "Tue Mar 17 07:22:37 +0000 2020", "full_text": "When/if this virus passes I hope that all the businesses at risk during the crisis are going to get some kind of relief &amp; understanding from the rich banks, lenders, utility companies etc re mortgages, rates, bills etc as the Italians have shown #COVID19"}
{"id": 1239814381074108418, "created_at": "Tue Mar 17 07:22:37 +0000 2020", "full_text": "Considering that some of our ideological opponents could quite possibly be dead before summer thanks to the pandemic, is it really worth all the screaming and shouting anymore? Can we just start being a little nicer to people that are about to be on their death bed?\n\n#COVID19"}
{"id": 1239814381271162881, "created_at": "Tue Mar 17 07:22:37 +0000 2020", "full_text": "[Sorry, due to unforeseen circumstances, the bot caught COVID-19. You'll have to wait a bit more.]"}
{"id": 1239814385486438400, "created_at": "Tue Mar 17 07:22:38 +0000 2020", "full_text": "With people being locked down at home due to #COVID19 and lots of writing time I feel like there’s going to be a lot of papers out soon. Not from me though - I got two kids in homeschooling 😄"}
{"id": 1239814389362053120, "created_at": "Tue Mar 17 07:22:39 +0000 2020", "full_text": "Iran is refusing to release their Coronavirus numbers😂😂😂😂😂"}
{"id": 1239814389378809857, "created_at": "Tue Mar 17 07:22:39 +0000 2020", "full_text": "i hate corona man 😪"}
{"id": 1239814393833160704, "created_at": "Tue Mar 17 07:22:40 +0000 2020", "full_text": "Dites à DJ Lewis de sortir un son sur corona"}
{"id": 1239814397855481856, "created_at": "Tue Mar 17 07:22:41 +0000 2020", "full_text": "I think it would be good for the Energy ministry to respect the grave concerns of consumers and clients by being confident to state the reality of the situation.\n\nBattling deadly COVID-19 and being stabbed with the sharped dumsor knife don't inspire confidence\n\n#JoySMS #AmShow"}
{"id": 1239814398048231428, "created_at": "Tue Mar 17 07:22:41 +0000 2020", "full_text": "Last time I cried watching the news was during the last election 😔 Not surprising that watching everything happening because of Covid-19 would bring back that same kind of helplessness. While I am doing everything digitally available to help, ah, I feel so helpless."}
{"id": 1239814410123780096, "created_at": "Tue Mar 17 07:22:44 +0000 2020", "full_text": "How can this corona just come and mess up my plans two months early"}
{"id": 1239814410564059138, "created_at": "Tue Mar 17 07:22:44 +0000 2020", "full_text": "For a moment I think everything’s normal but then I remember we’re in a fucking pandemic"}
{"id": 1239814414288773120, "created_at": "Tue Mar 17 07:22:45 +0000 2020", "full_text": "A quick, cheap and easy test for #COVID19 is vital right now, but equally important in the coming weeks will be a test for IMMUNITY to #Coronavirus, so that those that have had the illness (often unknowingly) can keep the country going."}
{"id": 1239814414343249920, "created_at": "Tue Mar 17 07:22:45 +0000 2020", "full_text": "Looking at global events, some of the lessons we can point to, are that, the global economy is overly dependent on China. Also, Covid-19 is a stress test on global health &amp; it’s response to black-swan events. In both cases the jury is out."}
{"id": 1239814414372487168, "created_at": "Tue Mar 17 07:22:45 +0000 2020", "full_text": "day 4 of quarantine: my mom fearmongers so much none of us take her seriously anymore today at lunch she said that Mel Gibson is our last hope against the 1% that actually released the coronavirus and runs the world and all of us, including dad, stood up and left the table"}
{"id": 1239814414909542406, "created_at": "Tue Mar 17 07:22:45 +0000 2020", "full_text": "// sorry for slow replies, covid-19 bullshit is making daily life harder and I have been on the hunt for water all day \n\nI feel like a gazelle searching for a watering hole"}
{"id": 1239814427563589632, "created_at": "Tue Mar 17 07:22:48 +0000 2020", "full_text": "So many people are overreacting to the coronavirus, and it's annoying as shit. If you're a healthy individual with a working immune system and no underlying health problems you're going to be okay, whether you catch it or not 🙄"}
{"id": 1239814443892011008, "created_at": "Tue Mar 17 07:22:52 +0000 2020", "full_text": "Fuck man, I’m about to make covid-20 and go viral"}
{"id": 1239814452133785600, "created_at": "Tue Mar 17 07:22:54 +0000 2020", "full_text": "Went outside before.\nLook after each other they say.\n\nPeople looking at each other like they're freaking zombies.  This is gunna be weird\n\n#coronavirus"}
{"id": 1239814456231649283, "created_at": "Tue Mar 17 07:22:55 +0000 2020", "full_text": "Idk what the fcuk I’m gonna do. I bought liners so I guess I have to layer the shti outta of it. Like dude, I get the corona virus is scary but don’t panic buy. OTHER HUMANS EXIST😭😭😂"}
{"id": 1239814456747724801, "created_at": "Tue Mar 17 07:22:55 +0000 2020", "full_text": "#Coronavirus Et qu'en est-il des SDF lors du confinement ? Y a-t-il des aides mises en place pour aider ces populations à risques et nous même de la contagion ?"}
{"id": 1239814458131615744, "created_at": "Tue Mar 17 07:22:56 +0000 2020", "full_text": "I’m yet to know why Nigeria hasn’t ban flight from some countries with high infected people....shey na until we get major outbreak. We can see what’s already happening to other African countries oooo😔😔"}
{"id": 1239814476075094016, "created_at": "Tue Mar 17 07:23:00 +0000 2020", "full_text": "So a British company has made a coronavirus test that gives results in 10 minutes. Governments all around Europe are ordering them in bulk. Apart from one who hasn't ordered/requested any. It's tragic how badly Boris Johnson and the Conservatives are handling this"}
{"id": 1239814482114691073, "created_at": "Tue Mar 17 07:23:01 +0000 2020", "full_text": "the corona virus Is getting a little bit out of hand fuck I should have played the division when I had the chance 😂😂"}
{"id": 1239814485663256577, "created_at": "Tue Mar 17 07:23:02 +0000 2020", "full_text": "Funny thing with our media is that everyone is now an expert on matters #COVID19KE. Everyone telling us to wash our hands and sleep with our heads facing south east.\n\nKindly let experts do their job! \n#COVID19"}
{"id": 1239814485793177601, "created_at": "Tue Mar 17 07:23:02 +0000 2020", "full_text": "tolls will be taken by this corona virus panic"}
{"id": 1239814490109218816, "created_at": "Tue Mar 17 07:23:03 +0000 2020", "full_text": "It really took a global pandemic for people to finally see how inept Boris Johnson is, and for that reason I have no hope for this country."}
{"id": 1239814494156701697, "created_at": "Tue Mar 17 07:23:04 +0000 2020", "full_text": "Cancel all loans and credit card payments for atleast next 25 years @FinMinIndia #COVID19"}
{"id": 1239814498418122752, "created_at": "Tue Mar 17 07:23:05 +0000 2020", "full_text": "Number of active coronavirus cases in China dropped below 9000 today, seeing how the curve is going I think 2 weeks from now there will be barely any. \nThis is crucial as China can help the rest of the world with its available capacity."}
{"id": 1239814502536876032, "created_at": "Tue Mar 17 07:23:06 +0000 2020", "full_text": "Trade unions need to look at what measures employers are taking to reduce likelihood of #Coronavirus infection. If inadequate we need to use Sec 44 Employment Rights Act 1996 and withdraw our labour."}
{"id": 1239814506760601600, "created_at": "Tue Mar 17 07:23:07 +0000 2020", "full_text": "All those people who claimed that they will do everything for the country, now is the time. Here is your chance for your people.\n\nYou just have to #stayathome.\nMaintain #SocialDistancing.\n\nDo it without complains &amp; excuses.\nYou will do a lot of help to the country, to the world."}
{"id": 1239814507058192385, "created_at": "Tue Mar 17 07:23:07 +0000 2020", "full_text": "Please don’t all bum rush to your local Irish pub today for St. Patrick’s day. Be part of the solution not the problem! #COVIDー19 #DontBeASpreader most importantly #DontBeSelfish"}
{"id": 1239814507175739394, "created_at": "Tue Mar 17 07:23:07 +0000 2020", "full_text": "With people having to isolate, what impact will this have on school staff availability and will schools close because there isn’t enough staff? #coronavirus"}
{"id": 1239814510736785408, "created_at": "Tue Mar 17 07:23:08 +0000 2020", "full_text": "Anyone else getting pissed off with rich celebs saying \"I'm self isolating, stay safe everyone\" etc etc. Easy for them rich twats to take 2 weeks off like that. Not for front line staff under constant pressure and low pay. #covidー19uk #coronavirus"}
{"id": 1239814510875033600, "created_at": "Tue Mar 17 07:23:08 +0000 2020", "full_text": "LOL when you can’t go to therapy because of COVID 🙃"}
{"id": 1239814511437070336, "created_at": "Tue Mar 17 07:23:08 +0000 2020", "full_text": "acho que tou com corona real\n\nhumor: 😔😔"}
{"id": 1239814514926813184, "created_at": "Tue Mar 17 07:23:09 +0000 2020", "full_text": "#NewBluehand #Bluehand Thank you to the governors of Ohio, Illinois, New York, and other states who have shown leadership in closing schools, limiting public gatherings, and shutting down bars and restaurants to limit the spread of coronavirus. It's a tough call to make but …"}
{"id": 1239814519142019073, "created_at": "Tue Mar 17 07:23:10 +0000 2020", "full_text": "real leadership would’ve transformed our entire economy years ago. we could have already had UBI, healthcare for all, guaranteed housing for all, infrastructure in good repair. needing fairly small adjustments to negotiate a pandemic."}
{"id": 1239814519226019840, "created_at": "Tue Mar 17 07:23:10 +0000 2020", "full_text": "Macron commence déjà à se construire des excuses pour la suite. \"Ce n'est pas de ma faute si les Français sont cons !\". #coronavirus #MeToux #MeTousse"}
{"id": 1239814519469342721, "created_at": "Tue Mar 17 07:23:10 +0000 2020", "full_text": "Happy St Patricks day one and all.\nWoke this morning to the radio playing Jim McCann's 'Grace,' it never fails to move me, and for a few moments thought the corona virus was a bad dream, and then the news came on....... this could be the end of capitalism."}
{"id": 1239814519528054786, "created_at": "Tue Mar 17 07:23:10 +0000 2020", "full_text": "I have developed symptoms of Covid-19. I wouldn’t know that I have it for sure because I can’t be tested, so I just have to assume I have it.\n111 wasn’t very helpful. I was shaking crazily this morning, before I took paracetamol, my head is pounding, dry painful cough."}
{"id": 1239814523663638529, "created_at": "Tue Mar 17 07:23:11 +0000 2020", "full_text": ": idk bro, the more time passes the more i cheer for corona. i mean do you want to survive this just so you go back to normal life and have to listen to greta thunberg. fuck that."}
{"id": 1239814536015704065, "created_at": "Tue Mar 17 07:23:14 +0000 2020", "full_text": "Can the stock markets around the world also observe some social distancing? pls"}
{"id": 1239814548510703616, "created_at": "Tue Mar 17 07:23:17 +0000 2020", "full_text": "Lmaooo I don’t even eat Alfredo but I make it for my son 😭 I would hate to be on lock down with some of y’all no lie"}
{"id": 1239814552897773568, "created_at": "Tue Mar 17 07:23:18 +0000 2020", "full_text": "Corona is the vaccine, we are the virus\n\n#instagram"}
{"id": 1239814557251624961, "created_at": "Tue Mar 17 07:23:19 +0000 2020", "full_text": "Dear God please please let this corona just end . I can’t stay in Kenya one more year again . I need to leave by September. God please hear my humble cry 😢"}
{"id": 1239814561236168704, "created_at": "Tue Mar 17 07:23:20 +0000 2020", "full_text": "when everyone is chilling at home because of quarantine but you have to go into school because boris johnson said #stayhomechallenge"}
{"id": 1239818843591065602, "created_at": "Tue Mar 17 07:40:21 +0000 2020", "full_text": "I better fucking wake up tomorrow and get a call from my manager that we’re closing the fucking theater I do not want to be the reason my high risk dad or high risk bf’s mom get corona &gt;("}
{"id": 1239818847705690112, "created_at": "Tue Mar 17 07:40:22 +0000 2020", "full_text": "If you think I’m staying at my house on lockdown for two weeks you’re on crack"}
{"id": 1239818856144592896, "created_at": "Tue Mar 17 07:40:24 +0000 2020", "full_text": "my mother literally just woke me up holding a bottle of homeopathic medicine, saying that it is to prevent me from getting corona \n\nyes ma, the top doctors in the world haven't found a vaccine, but dr raghunathan from anna nagar has figured it out"}
{"id": 1239818865233686529, "created_at": "Tue Mar 17 07:40:26 +0000 2020", "full_text": "How much time will our planet have to heal while this lockdown occurs. \n\nIs there a real-time gauge of carbon emissions at any one moment?"}
{"id": 1239818877078351872, "created_at": "Tue Mar 17 07:40:29 +0000 2020", "full_text": "Since I'm an introvert this social distancing ain't a problem 😅"}
{"id": 1239818881402716162, "created_at": "Tue Mar 17 07:40:30 +0000 2020", "full_text": "Sir in lucknow there are a building next to sales tax office where 2500 to3000 employee work over there but there is no full facility for corona ..its my request plzz take some action #YogiAdityanath #CMO @MoHFW_INDIA @myogiadityanath @PrakashJavdekar @narendramodi"}
{"id": 1239818885924360193, "created_at": "Tue Mar 17 07:40:31 +0000 2020", "full_text": "honestly before all this I thought social distancing was that thing we did when a friend got a \"multi level marketing\" job and had an exciting new opportunity for you to own your own business."}
{"id": 1239818890135441411, "created_at": "Tue Mar 17 07:40:32 +0000 2020", "full_text": "If corona ruins another one of my planned holidays I’m gnna lose it!! It’s already ruined a booked one 😭"}
{"id": 1239818894157717504, "created_at": "Tue Mar 17 07:40:33 +0000 2020", "full_text": "Number of Coronavirus cases are increasing in sindh but still in interior Sindh hotels are open,marriages are taking place, people are gathering everywhere, markets are open. \n#CoronavirusinSindh"}
{"id": 1239818902487437313, "created_at": "Tue Mar 17 07:40:35 +0000 2020", "full_text": "AFTER THIS PANDEMIC, WE SHOULD ALL BE ONE IN HOLDING THIS GOVERNMENT ACCOUNTABLE OF ALL ITS SHORTCOMINGS!!!!!!!!!!!!"}
{"id": 1239818902604877825, "created_at": "Tue Mar 17 07:40:35 +0000 2020", "full_text": "It really took a pandemic for a lot of y’all to realize most jobs are inane bullshit?? I’ll name em!!!"}
{"id": 1239818910792212480, "created_at": "Tue Mar 17 07:40:37 +0000 2020", "full_text": "Just got off the phone with the #coronavirus helpline and the amount of surprise I heard in the girls voice when I said “thank you, have a nice day” broke my heart. It doesn’t cost us anything to be kind to each other while everything is falling apart. #bekind"}
{"id": 1239818914814668800, "created_at": "Tue Mar 17 07:40:38 +0000 2020", "full_text": "I feel for @DMcIntyreWWE, more than anyone else. Wins the Rumble, probably main eventing against Brock and has to have his '#WrestleMania Moment' in the Performance Centre, in front of no live crowd. Gonna be a rough one.\n#CoronaVirus"}
{"id": 1239818915091550208, "created_at": "Tue Mar 17 07:40:38 +0000 2020", "full_text": "So now Netflix got a show on pandemic idk but something going on am I the only one that thing this corona virus is something more than what they are telling us or making us believe 🤔🤔🤔"}
{"id": 1239818919201759234, "created_at": "Tue Mar 17 07:40:39 +0000 2020", "full_text": "one it twt is so quiet lmao but at the same time i get why since theres no new content......... the boys cant rlly do much either rn since everythings on lockdown sdjdihsks"}
{"id": 1239818923442204672, "created_at": "Tue Mar 17 07:40:40 +0000 2020", "full_text": "Dear @amazon @Flipkart \n\nPls discontinue and barred the services of sellers who inflate prices of #Masks \n#Senitizer and other #corona essentials items..."}
{"id": 1239818927435210757, "created_at": "Tue Mar 17 07:40:41 +0000 2020", "full_text": "The hunger virus kills 8,000 children a day and the vaccine for it exists, it is called food, but you won’t hear that in the media, do you know why? Because hunger doesn’t kill the rich.\n\n#coronavirus vs #hungervirus"}
{"id": 1239818932292177921, "created_at": "Tue Mar 17 07:40:42 +0000 2020", "full_text": "Why announce Movement Restriction Order, if no mitigating measures in place? What’s the @KPDNKK doing about the panic buying and selling of essentials at hiked up price? Obviously, this backdoor Govt has no clue on the effects of the order on ordinary people’s lives."}
{"id": 1239818940370518016, "created_at": "Tue Mar 17 07:40:44 +0000 2020", "full_text": "To the selfish assholes black and white. Stop hoarding stock on retail shops, just because you can afford to purchase 15 loafs of bread doesn't mean thw rest of us don't want to eat. You have clearly demonstrated if there was a deadly epidemic you'd do the sam #COVID19SouthAfrica"}
{"id": 1239818948503392258, "created_at": "Tue Mar 17 07:40:46 +0000 2020", "full_text": "My neighbor sees me wearing a mask, he walks up to me laughs and says \"apku Corona mubrak hu\" as if it's a fuckin Festival! 😂\nNO! Bashir it's a deadly virus AND WE ALL COULD FUCKIN DIE FROM IT 🤦🏻‍♂️"}
{"id": 1239818949082177541, "created_at": "Tue Mar 17 07:40:46 +0000 2020", "full_text": "Et dire que Les Rollings Stones font partis des personnes fragiles 😢😱#Covid_19fr #rocknroll #onestenguerre #stayhomechallenge #confinement #allocution"}
{"id": 1239818956724207616, "created_at": "Tue Mar 17 07:40:48 +0000 2020", "full_text": "This Corona Virus really  fuckin shit up on a daily.damn😩"}
{"id": 1239818956921114624, "created_at": "Tue Mar 17 07:40:48 +0000 2020", "full_text": "I question whether the #UnitedKingdom is actually reporting factual numbers on the #Coronavirus. They are having a more difficult time keeping the population \"social distancing\" then America. Why are their numbers so low? Am I missing something?"}
{"id": 1239818961375637504, "created_at": "Tue Mar 17 07:40:49 +0000 2020", "full_text": "I just hope that someone God fearing is monitoring those masks and equipment meant for corona virus treatment in Zimbabwe otherwise all that equipment will benefit someone big and we will all die."}
{"id": 1239818961497346049, "created_at": "Tue Mar 17 07:40:49 +0000 2020", "full_text": "Leadership styles in times of Corona\n\nUK: casual\n\nFrance: dramatic\n\nGermany: reluctant"}
{"id": 1239818965511065606, "created_at": "Tue Mar 17 07:40:50 +0000 2020", "full_text": "can i still suck dick while social distancing"}
{"id": 1239818969973846016, "created_at": "Tue Mar 17 07:40:51 +0000 2020", "full_text": "The movie 'Contagion' feels super relatable now!! Do watch. #COVID2019 #stayhomechallenge #ChinaVirus"}
{"id": 1239818973916651520, "created_at": "Tue Mar 17 07:40:52 +0000 2020", "full_text": "51 new cases in Australia. New cases include:\n- 39 new cases in New South Wales \n\n- 2 new cases in South Australia\n#COVID19"}
{"id": 1239818977930592258, "created_at": "Tue Mar 17 07:40:53 +0000 2020", "full_text": "Remember that Grey bearded Mzee who was always on TV speaking heavy English. \n\nVicks Kingo, yeah....where is he at? \nWe could use a statement from him during these Corona times."}
{"id": 1239818981910831104, "created_at": "Tue Mar 17 07:40:54 +0000 2020", "full_text": "Have you ever wondered how India is ranked 140th on press freedom index?\n\nCorona virus has taught us something about these so called international rankings.\n\nWant to hear a sick joke?\n\nWorld Ranking of countries by healthcare\n\n#1 France\n\n#2 Italy\n\nLet that sink in."}
{"id": 1239819007189901312, "created_at": "Tue Mar 17 07:41:00 +0000 2020", "full_text": "everything is getting cancelled and shutting down bc of some bitch named “corona”. she better catch these hand sanitizer on sight ."}
{"id": 1239819015645802501, "created_at": "Tue Mar 17 07:41:02 +0000 2020", "full_text": "Sars-COV-2 is the virus\nCOVID-19 is the disease caused by the virus\n\nPlease oh please stop being ignorant"}
{"id": 1239819019651362816, "created_at": "Tue Mar 17 07:41:03 +0000 2020", "full_text": "Man I’ve been practicing social distancing my whole life, I’ve never been more prepared for something"}
{"id": 1239819024017559552, "created_at": "Tue Mar 17 07:41:04 +0000 2020", "full_text": "The Bank of Lithuania estimate that the impact of the coronavirus outbreak will shrink the country's economy by at least 1.2% this year. This is an optimistic scenario, which means that the baseline scenario is a change of almost 4%."}
{"id": 1239819037200142336, "created_at": "Tue Mar 17 07:41:07 +0000 2020", "full_text": "harap harap end of march is end of corona la, i want my birthday month to be my free month to go and fuck around"}
{"id": 1239819040610291712, "created_at": "Tue Mar 17 07:41:08 +0000 2020", "full_text": "Shout out to the #itpros keeping things running so people can work from home #coronavirus"}
{"id": 1239819040744407041, "created_at": "Tue Mar 17 07:41:08 +0000 2020", "full_text": "I just figured out that people in jail will be safe from corona 🌚"}
{"id": 1239819044796149762, "created_at": "Tue Mar 17 07:41:09 +0000 2020", "full_text": "when your football training gets cancelled cuz the managers 6 year old son has a high temperature and possibly has corona but boris johnson isn’t testing anyone so there’s no way to tell and there’s also a lot of people ill but not being tested because-"}
{"id": 1239819044955578368, "created_at": "Tue Mar 17 07:41:09 +0000 2020", "full_text": "I totally understand why we’re being told not to go to pubs/gatherings, but my mum runs an independent pub and now can’t pay her bills - will there be a mortgage pause for small independent businesses? We’re going to wake up after corona with nothing but chains and corporations."}
{"id": 1239819045110677506, "created_at": "Tue Mar 17 07:41:09 +0000 2020", "full_text": "If you had Bieber fever you’re probably immune to coronavirus"}
{"id": 1239819045114970113, "created_at": "Tue Mar 17 07:41:09 +0000 2020", "full_text": "I wonder if perineum sunning would boost immunity to this Coronavirus? \n\nWhite folk? Yoga buffs? Vegans? Scientologists? Indians? Other nutty folk? Anybody?"}
{"id": 1239819049049169921, "created_at": "Tue Mar 17 07:41:10 +0000 2020", "full_text": "Me at the Lagos airport\nSees hand shake from Police....avoids it\nImmigration and police:\" Oga shake us jor....we are already living in hell..\nWetin be corona\"\n😪😟🤦🏽‍♂️🤦🏽‍♂️"}
{"id": 1239819053390274560, "created_at": "Tue Mar 17 07:41:11 +0000 2020", "full_text": "Social distancing didn’t change much for the people I kick it with most often because the closest we ever get is in a car and we throw everything instead of handoffs. I do miss the cuddly folks though."}
{"id": 1239819053562081281, "created_at": "Tue Mar 17 07:41:11 +0000 2020", "full_text": "Sir, @mygovindia @narendramodi @PMOIndia  please make the vaccine by using HIV cure medicine and any flu medicine like swine flu medicine or medicine used in malaria cure. This will surely works to prevent coronavirus in any person.. And make precautions to contact victims."}
{"id": 1239819053625040897, "created_at": "Tue Mar 17 07:41:11 +0000 2020", "full_text": "for the others guys out there please stop dm and chat me doe i already have a boyfriend doe ! haish dugaan corona betul lah"}
{"id": 1239819057706061824, "created_at": "Tue Mar 17 07:41:12 +0000 2020", "full_text": "All this because the Chinese government was trying to hush coronavirus whistleblowers *sigh*"}
{"id": 1239819062097653760, "created_at": "Tue Mar 17 07:41:13 +0000 2020", "full_text": "Starting to hear from former colleagues in performing arts who are now without work. Singers, dancers, comedians who have had all their bookings cancelled. Dance teachers who have had to stop their classes. Many lives destroyed #COVID19 #hospitalityindustry"}
{"id": 1239819070242947072, "created_at": "Tue Mar 17 07:41:15 +0000 2020", "full_text": "Still all uk msm #coronavirus reporting:\nengland\nFrance &amp; rest of the EU\namerica\nNot One Report on #Scotland........ \n\n#DissolveTheUnion\n\n@scotgov daily televised statements...."}
{"id": 1239819070373072899, "created_at": "Tue Mar 17 07:41:15 +0000 2020", "full_text": "now with #SocialDistancing streaming services by #twitch and #YouTube should be very popular. a lot of events could be taking place online"}
{"id": 1239819074097385472, "created_at": "Tue Mar 17 07:41:16 +0000 2020", "full_text": "Retraining and new jobs?\n\nWho the hell is hiring and setting up teaching systems in the middle of a pandemic?\n\nWe’re on the edge of a breakdown. If government doesn’t step up, the damage will be deep and lasting.\n\n#TheDrum\n#AusPol\n#COVIDー19"}
{"id": 1239819078606471168, "created_at": "Tue Mar 17 07:41:17 +0000 2020", "full_text": "sexy flirty photos videos , dating in china vs america , speed dating tonight. I will give a link for a free VIP!"}
{"id": 1239819078870728704, "created_at": "Tue Mar 17 07:41:17 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239819091327713280, "created_at": "Tue Mar 17 07:41:20 +0000 2020", "full_text": "Big day today #football we will know what will happen in the @ChampionsLeague and @EURO2020 #coronavirus #COVID2019"}
{"id": 1239819104204271616, "created_at": "Tue Mar 17 07:41:23 +0000 2020", "full_text": "\"Raymond Arroyo says Joe Biden's coronavirus plan seems remarkably familiar\" via FOX NEWS #timbeta #betaajudabeta #timbetalab"}
{"id": 1239819107857354754, "created_at": "Tue Mar 17 07:41:24 +0000 2020", "full_text": "Beyond WhatsApp, there is a general scare of this #ChineseVirus.\n\nIt is very natural when people see a global pandemic of this size and scale; every news channel and news paper has hours and sq ft spaces dedicated to Corona reporting.\n\nToo much of same is bound to impact."}
{"id": 1239819108331311104, "created_at": "Tue Mar 17 07:41:24 +0000 2020", "full_text": "Watched a couple Drake &amp; Josh episodes and some 1970s Scooby Doo... Man I dont mind this coronavirus life at all, stay till august)"}
{"id": 1239819116384374786, "created_at": "Tue Mar 17 07:41:26 +0000 2020", "full_text": "i wonder if tattoo artists givin the corona discount rn"}
{"id": 1239819124555034626, "created_at": "Tue Mar 17 07:41:28 +0000 2020", "full_text": "Plan b does not stop #coronavirus covid-19"}
{"id": 1239819128791277568, "created_at": "Tue Mar 17 07:41:29 +0000 2020", "full_text": "“As long as you, or the people who are coming to court with you, do not have confirmed or possible coronavirus (COVID-19) infection and do not need to self-isolate in line with NHS advice, you should continue to use courts and tribunals as usual."}
{"id": 1239819141261000704, "created_at": "Tue Mar 17 07:41:32 +0000 2020", "full_text": "I here by promise to not engage with obvious fools wasting precious resources and to remain civil in the face of reasonable opposition from credible individuals. #coronavirus #SocialDistancing #workingfromhome"}
{"id": 1239819141302771714, "created_at": "Tue Mar 17 07:41:32 +0000 2020", "full_text": "When bnpb texting me to take social distancing but actually doing lunch with a client from japan rn.."}
{"id": 1239819141399433218, "created_at": "Tue Mar 17 07:41:32 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Government is taking effective measures by spreading precautionary measures and the importance of social distancing. Several state Govts have also restricted large gatherings as a measure to stem the spread of the virus.\nvia NaMo App"}
{"id": 1239819150303719424, "created_at": "Tue Mar 17 07:41:34 +0000 2020", "full_text": "SE BUSCA persona que tenga el #coronavirus para que le escupa en la cara a @lopezobrador_ tu se tome enserio lo de la pandemia"}
{"id": 1239819158386356225, "created_at": "Tue Mar 17 07:41:36 +0000 2020", "full_text": "Table haff scattered🤣...\nBoyfriend and girlfriend don fail jamb 😂😂\n#stayhomechallenge #COVID19 #nairatwtworks #CoronaVirusNigeria"}
{"id": 1239819162454757376, "created_at": "Tue Mar 17 07:41:37 +0000 2020", "full_text": "Got a graphics card? Put it to work fighting the coronavirus\nRun simulations and help researchers understand the coronavirus and test treatments"}
{"id": 1239819162651734016, "created_at": "Tue Mar 17 07:41:37 +0000 2020", "full_text": "sgpreans acting like our only food source is msia.. brO our veges meat all australian american china korean japanese indonesia one why yall so scared will have no more just cause our neighbour lockdown ffs 😅"}
{"id": 1239819170952261633, "created_at": "Tue Mar 17 07:41:39 +0000 2020", "full_text": "I thought I had the corona cuz I was having shortness of breath but turns out believing I had the corona gave me anxiety which caused it."}
{"id": 1239819171464204288, "created_at": "Tue Mar 17 07:41:39 +0000 2020", "full_text": "This social distancing came at the right time lol"}
{"id": 1239819179227824128, "created_at": "Tue Mar 17 07:41:41 +0000 2020", "full_text": "Anyone know anything about a #coronavirus case in #rendhamsuffolk #suffolk ?"}
{"id": 1239819183623294976, "created_at": "Tue Mar 17 07:41:42 +0000 2020", "full_text": "The Wuhan China Virus victims association accused Moon Jai-In and his several ministers for murdering South Korean people by not closing the gate from China. Taiwan is the best model case. @realDonaldTrump @VP @USAmbROK @AbeShinzo @GordonGChang @cnn @FoxNews @MSNBC @nytimes"}
{"id": 1239819187637243909, "created_at": "Tue Mar 17 07:41:43 +0000 2020", "full_text": "Please stop fucking covid 19"}
{"id": 1239819187914182656, "created_at": "Tue Mar 17 07:41:43 +0000 2020", "full_text": "People daily die outta starvation yet nobody gave a shit. Corona sai sb dar rahay but are against the decision of PSL cancelation? I'm not against PSL but the amount of huge money spent on PSL could've done very good to poors living in a miserable state."}
{"id": 1239819187985539077, "created_at": "Tue Mar 17 07:41:43 +0000 2020", "full_text": "Covid-19 would seem to represent the single most significant event of my life thus far....\nI genuinely hope that I can look back on this period and take pride in the role that I played.\nStay safe everybody\nI’m coming off here for a while\nToo many people who know more than me..."}
{"id": 1239819191844319232, "created_at": "Tue Mar 17 07:41:44 +0000 2020", "full_text": "close schools and public transport\nif somebody (with or without symptoms) has coronavirus, scans their card on the oyster card reader then anybody else who scans their card will have the virus on their card, wash your hands and the government needs to stop hiding stuff as think"}
{"id": 1239819195904405504, "created_at": "Tue Mar 17 07:41:45 +0000 2020", "full_text": "Do you guys really believe in this washing your hands business to prevent you from catching Corona?"}
{"id": 1239819196105621504, "created_at": "Tue Mar 17 07:41:45 +0000 2020", "full_text": "1 new case in Afghanistan\n#COVID19"}
{"id": 1239819200484347904, "created_at": "Tue Mar 17 07:41:46 +0000 2020", "full_text": "#panicbuying  #CononaVirus  #coronavirusaustralia \n\nThe way we’re going trucks delivering supplies to the supermarkets will need police escort..."}
{"id": 1239819204318105600, "created_at": "Tue Mar 17 07:41:47 +0000 2020", "full_text": "The COVID-19 outbreak will test 4IR readiness of a lot of Corporates in South Africa. As well as prove that working from home can be a viable option.\n\nIt will be an eye opener to many organizations in as far as working from home is concerned."}
{"id": 1239819204620169218, "created_at": "Tue Mar 17 07:41:47 +0000 2020", "full_text": "You can't take away someone's livelihood indefinitely and not realize that will have dire consequences. @fordnation #QuarantineLife #LockdownCanada #Coronavirustoronto #coronavirus #COVIDCanada"}
{"id": 1239819217324478466, "created_at": "Tue Mar 17 07:41:50 +0000 2020", "full_text": "No more socmed for me today. I’m in a bad headspace after discovering that two of the people I trust to help enforce my necessarily strict social distancing at work believe that this pandemic poses no more risk to anyone (me and my immune suppressed father) than the common cold."}
{"id": 1239819220931629056, "created_at": "Tue Mar 17 07:41:51 +0000 2020", "full_text": "Thought only Pinoys don't have discipline that's why this country's a mess? Foreigners in my lineup are jumping queues, snackers litter their trash, many just not checking their privilege #pandemic #Covid19"}
{"id": 1239819221191794688, "created_at": "Tue Mar 17 07:41:51 +0000 2020", "full_text": "trump will be forever known as the impeached president that completely lost a nation due to a virus on his watch.   #coronavirus #TrumpVirus #TrumpLiesAboutCoronavirus #Impeachment #government #QuarantineLife"}
{"id": 1239819225050554368, "created_at": "Tue Mar 17 07:41:52 +0000 2020", "full_text": "I have dormant asthma\nHad pneumonia when I was a child \nMy lung collapsed \nWhen I get an infection on my chest I'm straight on steroids and breathing apparatus \nMy chest is tight\nLungs hurt\nUnable to get in touch with GP to get some inhalers.\n\nWorried #covidー19uk #coronavirus"}
{"id": 1239819225285320704, "created_at": "Tue Mar 17 07:41:52 +0000 2020", "full_text": "Keep Democratic primary voting polls open or close them due to Covid19  ?"}
{"id": 1239819241949462529, "created_at": "Tue Mar 17 07:41:56 +0000 2020", "full_text": "Locusts attacks\nCorona\nTornadoes\nHmmmmm is this it\nIf u know sha"}
{"id": 1239819246529470464, "created_at": "Tue Mar 17 07:41:57 +0000 2020", "full_text": "Bolton didn't want to be ignored.  He didn't want Trump taking all the credit for disbanding the White House pandemic office. \nBolton is TOTALLY GUILTY of leaving the US in a position to not be able to handle a pandemic."}
{"id": 1239819251008995328, "created_at": "Tue Mar 17 07:41:58 +0000 2020", "full_text": "imagine in the future when i’ll be able to say that i lived through a worldwide pandemic"}
{"id": 1239819246881947648, "created_at": "Tue Mar 17 07:41:57 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239819249650040834, "created_at": "Tue Mar 17 07:41:58 +0000 2020", "full_text": "i believe on how powerful prayers can be. let’s keep praying that this covid-19 will end very soon."}
{"id": 1239819263277518849, "created_at": "Tue Mar 17 07:42:01 +0000 2020", "full_text": "Good Morning I've just arrived @Mansfield1032 towers - that means I'll be on from 1 playing music and stuff again. Remember the first hour is the all request lunch so if you want to brighten up another lockdown down day give me a bell on 01623 666000"}
{"id": 1239819275470139392, "created_at": "Tue Mar 17 07:42:04 +0000 2020", "full_text": "Wrote up a coronavirus response for my work yesterday. Worried- our income depends on people coming to art classes so we will probably have to shut down at some point. Atm we're doing lots of disinfecting, arranging the studio so students are working far apart. No sharing tools."}
{"id": 1239819275604381696, "created_at": "Tue Mar 17 07:42:04 +0000 2020", "full_text": "Keep hearing about people worried about being infected with #COVID19 calling the #jnto hotline, only to be transferred around from one operator to the next, ultimately not getting any help due to language barrier @JapanSafeTravel"}
{"id": 1239819275767971840, "created_at": "Tue Mar 17 07:42:04 +0000 2020", "full_text": "Due to recent reports from trump, it’s being said this outbreak could last until august and is recommending schools to also close until august. With this, graduation may be pushed back with the chance of me not graduating on time to leave for basic training for the army.."}
{"id": 1239819280356499459, "created_at": "Tue Mar 17 07:42:05 +0000 2020", "full_text": "VIA  @adekoladammy: Stop defending nonsense. Is the state not always on lock down with every day traffic?"}
{"id": 1239819284278202369, "created_at": "Tue Mar 17 07:42:06 +0000 2020", "full_text": "So im sick got all but one of the covid 19 symptoms, as i also have poor liver / kidney function and high blood pressure i rang hospital about their fever clinic, told i can't test because hadn't been overseas or in contact with covid person.\n#COVID19 #COVIDaus #COVID2019"}
{"id": 1239819292390154242, "created_at": "Tue Mar 17 07:42:08 +0000 2020", "full_text": "Howww is Idris getting tested for #Covid19 when he had zero symptoms 🙄"}
{"id": 1239819305270853633, "created_at": "Tue Mar 17 07:42:11 +0000 2020", "full_text": "wake me up when corona ends"}
{"id": 1239819313252614144, "created_at": "Tue Mar 17 07:42:13 +0000 2020", "full_text": "Join me at 08.45 on @BBCNews channel for #Worklife looking beyond the headlines...will we discuss #coronavirus? You bet."}
{"id": 1239819321788059649, "created_at": "Tue Mar 17 07:42:15 +0000 2020", "full_text": "Club Statement: in-line with the @EssexCountyFA statement and guidelines. All football at C&amp;K Basildon is suspended until further notice. This includes all matches, friendlies and training. #COVID19 @candku14s @ckbasildon @CKBasildonU16s @DanAshton83"}
{"id": 1239819322148749312, "created_at": "Tue Mar 17 07:42:15 +0000 2020", "full_text": "Here's me, staying home, ordering groceries online, as per usual. I put toilet paper on the order, as usual. Not being a horder, like a boss.\n\nDriver arrives and informs me they were out of TP... The WAREHOUSE. \n\nSo much fail ...\n\n#facepalm #COVID19"}
{"id": 1239819330675707904, "created_at": "Tue Mar 17 07:42:17 +0000 2020", "full_text": "People calling trump racist for calling it the Chinese virus. Where did it originate from again ???  By the way, there was the Spanish flu, west African Ebola virus , Haiti cholera outbreak , e.t.c. So cut the racist talk and see it for what it really is."}
{"id": 1239819334723215365, "created_at": "Tue Mar 17 07:42:18 +0000 2020", "full_text": "How come no one’s caught a bat with #covid19?"}
{"id": 1239819347394084864, "created_at": "Tue Mar 17 07:42:21 +0000 2020", "full_text": "Regardless of your political affiliation or leaning, I think it's safe to say that our federal government has failed us (those living in the US) during this pandemic. Whether you identify as Democrat, Republican or Independent, we all deserve better than what we're getting."}
{"id": 1239819350871162880, "created_at": "Tue Mar 17 07:42:22 +0000 2020", "full_text": "Di china corona\nDi korsel corona\nDi italy corona\nDi indonesia juga corona\n\nTapi....\n\nAna aku neng konora?( hatimu )\n\n#JagaIMUNCekalCorona #TergagapCorona #LawanCorona"}
{"id": 1239819372442652673, "created_at": "Tue Mar 17 07:42:27 +0000 2020", "full_text": "Do they know what’s going on about corona inside the big brother house? #BBCAN8"}
{"id": 1239819376146210816, "created_at": "Tue Mar 17 07:42:28 +0000 2020", "full_text": "RT IYC \"Amidst the global #CoronavirusOutbreak with no end in sight, we request every government &amp; private organisation, to put the safety of human lives first.\n\nMoHFW_INDIA anandmahindra RNTata2000 hvgoenka udaykotak et al.\nPlease ensure the practice of social distancing.\n1/3\""}
{"id": 1239819388720570368, "created_at": "Tue Mar 17 07:42:31 +0000 2020", "full_text": "I wish among the precautionary measures taken to avoid covid-19, no\nass kissing in your workplace was included."}
{"id": 1239819393317482496, "created_at": "Tue Mar 17 07:42:32 +0000 2020", "full_text": "France's president @EmmanuelMacron  suspends payment of taxes, rent, water, gas, and electricity bills for companies during coronavirus outbreak.\n\nIn India- Hum Dekh Raken Hain, Soch Rahen Hain..."}
{"id": 1239819397151113217, "created_at": "Tue Mar 17 07:42:33 +0000 2020", "full_text": "Nepali scientists &amp; authorities are in DENIAL &amp; still taking #COVID19 emergency as MANAGEABLE sickens me. Learn. US (denial). Italy (negligience). S. Korea (preparedness). Porous border with India &amp; insufficient resources will do more harm. #Preparedness is the key. #ActNow"}
{"id": 1239819401437855745, "created_at": "Tue Mar 17 07:42:34 +0000 2020", "full_text": "Not entirely sure how to word this, however, over the next few months/weeks I think it's imperative that as twitter friends we keep in regular contact with each other and check in to talk about this Covid-19 issue. Let's let each other know how we are. #StayTogether xxx"}
{"id": 1239819401978839040, "created_at": "Tue Mar 17 07:42:34 +0000 2020", "full_text": "drink hot water infused with ginger if the symptoms don't go away call the covid-19 hotline"}
{"id": 1239819409625092096, "created_at": "Tue Mar 17 07:42:36 +0000 2020", "full_text": "I still say this.... Coronavirus isn't strange or foreign deases......\nIt is created to eliminate population especially in China/ Asia hence most people die that side than any other country and people may not know this but God loves Africa"}
{"id": 1239819413882355712, "created_at": "Tue Mar 17 07:42:37 +0000 2020", "full_text": "Corona is going to become like chicken pox , kids will be having parties to make sure they get it"}
{"id": 1239819418454147073, "created_at": "Tue Mar 17 07:42:38 +0000 2020", "full_text": "#Trump extends #European #TravelBan to include the #UK and #Ireland.  So, #DumbassDonald figured out the UK and Ireland are IN #Europe ... or is it that no one is going to his #Failing #Golf courses?  In either case, too little too late.\n\n#PANDUMBIC\n#WorstPresidentEver\n#COVID19"}
{"id": 1239819430995075072, "created_at": "Tue Mar 17 07:42:41 +0000 2020", "full_text": "San Francisco and Oakland have gone into total lockdown - all non-essential walkabouts banned.\n\nI'm obv on a very different timezone to UK, but if anyone fancies playing videogames with me, or indeed remote tabletop RPGs... HMU :)"}
{"id": 1239819431255007234, "created_at": "Tue Mar 17 07:42:41 +0000 2020", "full_text": "I asked @Coles what they were doing to keep their employees safe from the physical and psychological abuse they are receiving from customers. I received a response telling me that they intend to fill their shelves soon and informed me of how much pasta I could buy🤦‍♀️#COVID19"}
{"id": 1239819447814295552, "created_at": "Tue Mar 17 07:42:45 +0000 2020", "full_text": "Stay at home if you can,avoid crowded places ,avoid touching door handles and surfaces ,wash your hands! #Socialdistancing\n#CoVID19"}
{"id": 1239819447897952256, "created_at": "Tue Mar 17 07:42:45 +0000 2020", "full_text": "Cyberpunk 2077 better not be delayed again because of coronavirus"}
{"id": 1239819452058726400, "created_at": "Tue Mar 17 07:42:46 +0000 2020", "full_text": "Social distancing also means make some art and welcoming the shadows. No. Darkness."}
{"id": 1239819455775023104, "created_at": "Tue Mar 17 07:42:47 +0000 2020", "full_text": "Happy #StPatricksDay\n\nI will be wearing my green at home.\n\nDon't fret too much about social gatherings being limited.\n\nSince #SocialDistancing is making people feel bad, consider calling this time #SocialFasting instead.\n\n🍀🍀🍀🍀🍀🍀🍀🍀🍀"}
{"id": 1239819460099350529, "created_at": "Tue Mar 17 07:42:48 +0000 2020", "full_text": "If you're not practicing social distancing you're voluntarily contributing to the deaths of innocent people change my mind (excluding work obviously)"}
{"id": 1239819460216868865, "created_at": "Tue Mar 17 07:42:48 +0000 2020", "full_text": "So I will now be staying at home for two weeks.  But because I've not been tested (and without a cough I dont think it is COVID-19), I could just be staying in for mild flu. And my family. And we have to repeat this every time? Just roll out the tests ffs."}
{"id": 1239819460321648640, "created_at": "Tue Mar 17 07:42:48 +0000 2020", "full_text": "Gonna be some serious sesh when the pubs open again after this corona shite"}
{"id": 1239819468488015873, "created_at": "Tue Mar 17 07:42:50 +0000 2020", "full_text": "11 new cases in Lebanon\n#COVID19"}
{"id": 1239819468655792128, "created_at": "Tue Mar 17 07:42:50 +0000 2020", "full_text": "If anyone thinks COVID-19 is stopping me going out and getting lathered today they’d be absolutely incorrect 🍺"}
{"id": 1239819468739493889, "created_at": "Tue Mar 17 07:42:50 +0000 2020", "full_text": "Been living my day to day life on my own so idk think this social distancing is gonna be alright."}
{"id": 1239819472627736576, "created_at": "Tue Mar 17 07:42:51 +0000 2020", "full_text": "Who releases the information about how many cases of corona are reported? That doesn’t fall under a HIPAA violation?"}
{"id": 1239819477283471363, "created_at": "Tue Mar 17 07:42:52 +0000 2020", "full_text": "Uff the bitcoin dropped over that weekend by 50%. Covid 19 causes already lot of dmg to people who invested alot into them! But heads up soon mining will throw less bitcoins and the worth of a single bitcoin will raise again ;)"}
{"id": 1239819481163104257, "created_at": "Tue Mar 17 07:42:53 +0000 2020", "full_text": "Before we go into lockdown, give as much as you can to the #Homeless \nLong life, high calorie foods, bottled water, actually whatever they want.\nDonate to #foodbanks (link to our college foodbank in thread).\nEmergency parcels will be going out soon."}
{"id": 1239819481368551424, "created_at": "Tue Mar 17 07:42:53 +0000 2020", "full_text": "High chances of 4G restoration today, as doctors have to keep themselves updates regarding the information of Covid19 virus. Government may restore 4g if not for others but for them.\n\n#Restore4gInKashmir"}
{"id": 1239819485952921600, "created_at": "Tue Mar 17 07:42:54 +0000 2020", "full_text": "My job closed for Covid-19 which is fine. I did the unemployment calculator and I won't get enough to pay my bills even after freezing or cutting all non-essentials. Fuck.\n#CoronaShutdown"}
{"id": 1239819493523755008, "created_at": "Tue Mar 17 07:42:56 +0000 2020", "full_text": "1/3\nSo bad is covid-19\nEighty percent of those infected will have a mild course\n\n 15 percent will have a serious course.  Some of them have to go to the hospital.\n\n 5 percent receive a critically serious course."}
{"id": 1239819506429636610, "created_at": "Tue Mar 17 07:42:59 +0000 2020", "full_text": "Ay who tryna this only fans pop while this corona shit goin on"}
{"id": 1239819502235324417, "created_at": "Tue Mar 17 07:42:58 +0000 2020", "full_text": "China complaining about pollution is a bit like Arnold Schwarzenegger being raped by Nigel Farage"}
{"id": 1239819514554068997, "created_at": "Tue Mar 17 07:43:01 +0000 2020", "full_text": "#Supernatural #stayhomechallenge #HowToKeepPeopleHome #QuarantineLife #coronavirus #COVID19 #Day1 #WrestleMania #COVIDbc #sflockdown #HowToKeepPeopleHome #SocialDistancing #deandrelamontsolomon the messiah. #rise him make him famous #comebackkid #comesbackstrongerthanever"}
{"id": 1239819523534061568, "created_at": "Tue Mar 17 07:43:03 +0000 2020", "full_text": "Wondering iff I should start stocking up on wine because iff I'm gonna be in doors with these fuckers for a period of time I'm gonna need something 😂🤦🏼‍♀️ mad thing is I'm not even joking 😬 #coronavirus today's bulk buys: Calpol and wine ✔️"}
{"id": 1239819527287795712, "created_at": "Tue Mar 17 07:43:04 +0000 2020", "full_text": "_*The worldwide Coronvirus cases count resembles the medal tally at Olympics.*\n_ China leading, followed by US and European countries. Like always, India is way down the table and \n*this time I m happy about it.*😂👍🏼🤣"}
{"id": 1239819531402559488, "created_at": "Tue Mar 17 07:43:05 +0000 2020", "full_text": "The worst airline is @interjet they refused to give me a refund in a middle of a pandemic"}
{"id": 1239819535387168768, "created_at": "Tue Mar 17 07:43:06 +0000 2020", "full_text": "Funny how according to Boris I'm not allowed to go to the pub yet I'm still expected to travel around the country on public transport for my job and sit in packed court waiting rooms which I'm pretty sure is the opposite of social distancing 👀🙃"}
{"id": 1239819535579930624, "created_at": "Tue Mar 17 07:43:06 +0000 2020", "full_text": "Made In China\n\n#coronavirus"}
{"id": 1239819535680557057, "created_at": "Tue Mar 17 07:43:06 +0000 2020", "full_text": "how y’all gonna read everything that was put out today on the virus/social distancing and STILL go to a bar in cheney?????"}
{"id": 1239819544367071232, "created_at": "Tue Mar 17 07:43:08 +0000 2020", "full_text": "Not to brag or anything, but I just attended the morning newsroom meeting in my pyjamas. #corona"}
{"id": 1239819552466374657, "created_at": "Tue Mar 17 07:43:10 +0000 2020", "full_text": "Genuine question....\n\nWhat is the test for #coronavirus ?\n\nIs it a blood test ? Mouth Swab ? \n\nHow long for results ? \n\n@piersmorgan @CharlotteHawkns @susannareid100 @GMB #gmb"}
{"id": 1239819552629940226, "created_at": "Tue Mar 17 07:43:10 +0000 2020", "full_text": "Coronavirus will not be our portion in the name of Almighty GOD. Stay safe wash your hands and don't shake people for now.  Those that are sick God will heal them all. The world will be peaful again.  #coronavirous #world #peace"}
{"id": 1239819561274204162, "created_at": "Tue Mar 17 07:43:12 +0000 2020", "full_text": "Weird kaayo. I’m a nurse working at a hospital. But it was just yesterday that I realized unsa ka tinuod ang COVID-19. We ate out because hilig kaayo mi ug late night hangouts but establishments we’re starting to close by 7:30pm. And by 8pm, lights off na gyud halos tanan."}
{"id": 1239819565158334464, "created_at": "Tue Mar 17 07:43:13 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239819565384654850, "created_at": "Tue Mar 17 07:43:13 +0000 2020", "full_text": "Everyone start get #homequarantine . I have been quarantine for more than a month. #Covid-19"}
{"id": 1239819569377599488, "created_at": "Tue Mar 17 07:43:14 +0000 2020", "full_text": "In #Puducherry , we are closing the educational institutions, cinema halls, mall as a precautionary measure for #coronavirus ."}
{"id": 1239819573433516032, "created_at": "Tue Mar 17 07:43:15 +0000 2020", "full_text": "Damn first tax season y’all actually spend on necessary shit! Car salesmen must hate #coronavirus"}
{"id": 1239819585995583488, "created_at": "Tue Mar 17 07:43:18 +0000 2020", "full_text": "Why is @NCDCgov @followlasg not advising the @NGRPresident @MBuhari to shut down the border now! RESTRICT access to 🇳🇬 from all countries with #COVID19 cases beyond 10 confirmed cases! @Mr_JAGs, @MrAbuSidiq communication is a 2 way thing, please relay this!"}
{"id": 1239819586318544896, "created_at": "Tue Mar 17 07:43:18 +0000 2020", "full_text": "So we on lockdown or what?"}
{"id": 1239819598578495489, "created_at": "Tue Mar 17 07:43:21 +0000 2020", "full_text": "Ubuntu. I have the word tattooed on my arm. It's an African philosophy that basically means we are wired for connection and community. It's in our DNA. We are going to be fine if we choose humanity over selfishness. #Corona"}
{"id": 1239819602651201537, "created_at": "Tue Mar 17 07:43:22 +0000 2020", "full_text": "China alarm worldwide -The coronavirus, COVID 19, identified in China and then arrived in many countries of the world, with over 115 thousand infections and more than 4 thousand deaths, has made the fear of large-scale infections re-emerge. On 11 March 2020, WHO, which ..."}
{"id": 1239819606815936512, "created_at": "Tue Mar 17 07:43:23 +0000 2020", "full_text": "Can someone like suggest me what to do during this 2 weeks of lockdown"}
{"id": 1239819619772157952, "created_at": "Tue Mar 17 07:43:26 +0000 2020", "full_text": "We’re not gonna die from corona virus... we’re gonna die from hunger 😤"}
{"id": 1239819623803092992, "created_at": "Tue Mar 17 07:43:27 +0000 2020", "full_text": "Denmark Financial Measures:\n\n- the state pays 75% of workers wages, employers 25%.\n- workers give up five days of paid holiday.\n- in exchange, no layoffs during the lockdown period."}
{"id": 1239819624184717313, "created_at": "Tue Mar 17 07:43:27 +0000 2020", "full_text": "Are u gonna spend R16 for test every time you suspect or find yourself in encounter with this corona virus?  I mean really now..!"}
{"id": 1239819628014075904, "created_at": "Tue Mar 17 07:43:28 +0000 2020", "full_text": "China: Hey guys stay inside so we can handle this\n\nChinese Citizens: Yeah man, no problem\n\nAmerica: Hey guys stay inside so we can handle this\n\nAmerican Citizens: Fuck off"}
{"id": 1239819632288182272, "created_at": "Tue Mar 17 07:43:29 +0000 2020", "full_text": "Can someone talk to me about anything but the corona virus? it’s getting too much"}
{"id": 1239819632359374848, "created_at": "Tue Mar 17 07:43:29 +0000 2020", "full_text": "Xi Jinping's time as the absolute ruler of China is ticking.  From the moment he assumed power China has careened from one crisis to the next.  Trump's tariffs.  Hong Kong.  Now the coronavirus.  If the Chinese still believe in the mandate of heaven, Xi has assuredly lost it."}
{"id": 1239819640475279360, "created_at": "Tue Mar 17 07:43:31 +0000 2020", "full_text": "What a beautiful business done by company #roche \n.\nAbout COVID-19"}
{"id": 1239819644610977792, "created_at": "Tue Mar 17 07:43:32 +0000 2020", "full_text": "Day 1 of uni being cancelled. I’ve downloaded sims and sims university. I’m making my sim go to uni to become a doctor #livingmylifethroughsims #losingmymind #coronavirus"}
{"id": 1239819644984266753, "created_at": "Tue Mar 17 07:43:32 +0000 2020", "full_text": "Is there a reason everyone needs 200 loo rolls? Are we about to run out &amp; need to revert back to the Roman Sponge to wipe our arse? or are people just panic buying the shops out? I can't afford to buy the shop out, so we'll cross our fingers there's some left somewhere next wk!"}
{"id": 1239819649287696384, "created_at": "Tue Mar 17 07:43:33 +0000 2020", "full_text": "When Dr Dre says “I need a doctor”, we all know he predicted a covid19 future."}
{"id": 1239819666048061440, "created_at": "Tue Mar 17 07:43:37 +0000 2020", "full_text": "Si no tengo coronavirus pega en el palo xd"}
{"id": 1239819674642194432, "created_at": "Tue Mar 17 07:43:39 +0000 2020", "full_text": "The fight against #coronavirus needs science, not stigma.\n\nIt calls for facts, not fear.\n\nTogether, we will defeat #COVID19."}
{"id": 1239819678412750848, "created_at": "Tue Mar 17 07:43:40 +0000 2020", "full_text": "You may have no symptoms but still be infected and be shedding the virus around.\nHence, minimize movement guys. #covid19"}
{"id": 1239819678748495872, "created_at": "Tue Mar 17 07:43:40 +0000 2020", "full_text": "Ça va faire bizarre quand on va se revoir \n#COVID19 #stayhomechallenge #attestation #coronavirus #QuarantineLife"}
{"id": 1239819682384920577, "created_at": "Tue Mar 17 07:43:41 +0000 2020", "full_text": "Looking at the numbers of Coronavirus from Italy, South Korea and how the sequence is uniform, I’m more certain that China doctored their data to show minimal effect and I somehow think this thing hit Wuhan last year n they tried keeping it under wraps, it traveled long"}
{"id": 1239819682414280704, "created_at": "Tue Mar 17 07:43:41 +0000 2020", "full_text": "Do you think the Corona virus might hit our pockets harder than the O8 financial crisis?"}
{"id": 1239819694993014790, "created_at": "Tue Mar 17 07:43:44 +0000 2020", "full_text": "I thought we were prepared. What? A lie? From.. leaders of countries? Noo.. it can't be.. #Coronavirus"}
{"id": 1239819716207742976, "created_at": "Tue Mar 17 07:43:49 +0000 2020", "full_text": "The deputy chief medical officer talking obvious nonsense on @BBCBreakfast - it’s not that we’re not doing enough testing, we’re just ‘focusing’ it...on people admitted to hospital with Coronavirus. Oh, and it’s not that we’re not doing enough...but we have an ambition to do more"}
{"id": 1239819720083279872, "created_at": "Tue Mar 17 07:43:50 +0000 2020", "full_text": "We're part of a unique and most pernicious global war where humans are THE weapons against each other, insofar as their own loved ones.\n\n#COVID19 #coronavirusinpakistan"}
{"id": 1239819724558647296, "created_at": "Tue Mar 17 07:43:51 +0000 2020", "full_text": "To cancel or not cancel my hair appointment. Assuming my hairdresser’s got COVID-19 what are the chances I’m going to get infected?"}
{"id": 1239819729109422081, "created_at": "Tue Mar 17 07:43:52 +0000 2020", "full_text": "Now for sure , things have gone too far . Pennsylvania has closed it's liquor stores. Panic buying ensues."}
{"id": 1239819732796289024, "created_at": "Tue Mar 17 07:43:53 +0000 2020", "full_text": "#coronavirus I can't believe what society has become. People are buying ridiculous amounts of TP and sanitizer. People have become violent. Some stores have even illegally increased their prices allot. If people don't calm down, society would do more damage than the Corona Virus"}
{"id": 1239819736986370048, "created_at": "Tue Mar 17 07:43:54 +0000 2020", "full_text": "Keep seeing Sims 4 ads and if we have to go on lockdown i think i might just have to buy myself a laptop to play sims"}
{"id": 1239819737305100288, "created_at": "Tue Mar 17 07:43:54 +0000 2020", "full_text": "Think I'll be getting married behind closed doors this year 🙈 #Coronavirus"}
{"id": 1239819741579096067, "created_at": "Tue Mar 17 07:43:55 +0000 2020", "full_text": "Wonder how useless todays briefing will be. Covid-19 is so tiring. Worrying about close ones, about other people, about work, about economy... and have to listen to gov that thinks washing hands will fix the problem"}
{"id": 1239819741713195008, "created_at": "Tue Mar 17 07:43:55 +0000 2020", "full_text": "Corona getting serious, complained why there’s still have classes and shit. Now the government has announced RMO KAU COMPLAIN TAKDA DUIT PULAK?!?!🤯🤡"}
{"id": 1239819749791391744, "created_at": "Tue Mar 17 07:43:57 +0000 2020", "full_text": "ppl here be like: remember, we gotta do social distancing!!!\nthe same ppl: shit idk if i should cancel my trip to okinawa next week or not :("}
{"id": 1239819749946785792, "created_at": "Tue Mar 17 07:43:57 +0000 2020", "full_text": "Corona...\n\nThe Turks; \n|￣￣￣￣￣￣￣￣￣￣￣|  \n        K  O  L  O  N  Y  A\n|＿＿＿＿＿＿＿＿＿＿＿| \n                \\ (•◡•) / \n                  \\      / \n                     ---\n                    |   |"}
{"id": 1239819750315876352, "created_at": "Tue Mar 17 07:43:57 +0000 2020", "full_text": "Ho voglia d'estate... Di mare... Di caldo e di divertimento (al mare) con i miei amici e senza il corona virus"}
{"id": 1239819757940961281, "created_at": "Tue Mar 17 07:43:59 +0000 2020", "full_text": "Corona really f*cked all of us honestly 😭"}
{"id": 1239819757974683648, "created_at": "Tue Mar 17 07:43:59 +0000 2020", "full_text": "Que o Corona Virus acabe igual meu dinheiro... Do nada"}
{"id": 1239819762122862592, "created_at": "Tue Mar 17 07:44:00 +0000 2020", "full_text": "just a question, does anyone actually know anybody that’s tested positive for corona ??"}
{"id": 1239819770951806977, "created_at": "Tue Mar 17 07:44:02 +0000 2020", "full_text": "Just need a lil bout of corona to lose a few pounds. Nothing dramatic"}
{"id": 1239819774777057280, "created_at": "Tue Mar 17 07:44:03 +0000 2020", "full_text": "Trying to get a doctors appointment is difficult at the best of times but this is mad, promise I don’t have corona I’m just depressed"}
{"id": 1239819778765631488, "created_at": "Tue Mar 17 07:44:04 +0000 2020", "full_text": "Cats and dogs can get Coronavirus"}
{"id": 1239819783417270273, "created_at": "Tue Mar 17 07:44:05 +0000 2020", "full_text": "I love both @Lady_Zamar and @Sjava_atm. What they did to each other in our absence as adults will have to be fairly considered by persons who are trained to force and analyse the truth out of them. For now, I’ll listen to both their music. Now back to the Corona Virus 🦠"}
{"id": 1239819783492812800, "created_at": "Tue Mar 17 07:44:05 +0000 2020", "full_text": "They took days off of my schedule from work all because of this coronavirus 😤"}
{"id": 1239819787309658112, "created_at": "Tue Mar 17 07:44:06 +0000 2020", "full_text": "told  my immigrant mother that i cant concentrate on studying with this whole pandemic situation and her only response was: \"is the virus going to write and pass the exam for you?\""}
{"id": 1239819787934396418, "created_at": "Tue Mar 17 07:44:06 +0000 2020", "full_text": "Pray and Trust God 🙏#HealTheWorld #nCoV19 #CoronavirusOutbreak #coronavirus"}
{"id": 1239819791625588736, "created_at": "Tue Mar 17 07:44:07 +0000 2020", "full_text": "leave it up to social distancing to give me an unquenchable craving for gummy worms"}
{"id": 1239819791868854272, "created_at": "Tue Mar 17 07:44:07 +0000 2020", "full_text": "It’s sad to see the supply chain fins one food produce is taking advantage of the current situation and hiking prices - I found yesterday the price of chicken, lamb and some fresh veg items had increased #donttakeadvantage #coronavirus #COVID19 #SupplyChain"}
{"id": 1239819816678162432, "created_at": "Tue Mar 17 07:44:13 +0000 2020", "full_text": "Omg I just thought what will all do if amazon closes down !!! #panicbuying"}
{"id": 1239819816845758464, "created_at": "Tue Mar 17 07:44:13 +0000 2020", "full_text": "Guys schools are closed, stay home, eat well, eat healthy, stay foody. \n\nBe a cook, cook for your mom, your dad, your granny, your granpa.\n\n@DC_Ranchi @rmray\n@WeAreRanchi @FoodNetwork\n@InformedRanchi @InformJharkhand\n\n#CookFoodSpreadSmile #StaySafe\n\n#COVID19 is in the air!"}
{"id": 1239819817076641792, "created_at": "Tue Mar 17 07:44:13 +0000 2020", "full_text": "#CONVID19 lockdown outcomes \n\nLong hair and big beards\nNatural hair colour \nLove of HIIT workouts \nImproved home cooking skills\nTech skills improved\nFilm knowledge improved \nBoard game love\n..."}
{"id": 1239819817080815621, "created_at": "Tue Mar 17 07:44:13 +0000 2020", "full_text": "MMW: That the local news will actuall become MORE uplifting, because it will be about people helping each other through the outbreak of Cornoavirus. These uplifting stories will replace the usual stories about murder, domestic abuse and drugs."}
{"id": 1239819820608237568, "created_at": "Tue Mar 17 07:44:14 +0000 2020", "full_text": "Corona Virus Is real, lets take precautionary measures I agree but what happened in us also believing in Asking for Gods intervention..\n#John14:13-14\n#COVID19"}
{"id": 1239819820968927233, "created_at": "Tue Mar 17 07:44:14 +0000 2020", "full_text": "how come ozzy osbourne never got corona virus when he hate that bats head"}
{"id": 1239819833761509376, "created_at": "Tue Mar 17 07:44:17 +0000 2020", "full_text": "It is a Chinese virus that originated from China(accept that reality).Ebola was named after an African river and U want to be diplomatic about a virus that is causing global pandemonium.U all should leave Trump alone, he's not your problem. Findin D vaccine should be our priority"}
{"id": 1239819842003206145, "created_at": "Tue Mar 17 07:44:19 +0000 2020", "full_text": "Today's Interpretation:\n\nWord: Vocal.\n\nEnglish: A communication / sound made using the human mouth.\n\nTamil: What the Corona does to the common people."}
{"id": 1239819842263212037, "created_at": "Tue Mar 17 07:44:19 +0000 2020", "full_text": "Mukhang kulang pa yung two days na social media distancing. Toxic pa din. Hay. 😔"}
{"id": 1239819846185103360, "created_at": "Tue Mar 17 07:44:20 +0000 2020", "full_text": "Please @ me and @BarristerSecret with any serious information re courts or similar legal matters and coronavirus that requires wider circulation, and we can try to use our accounts to circulate as appropriate"}
{"id": 1239819850228232197, "created_at": "Tue Mar 17 07:44:21 +0000 2020", "full_text": "Calling it now. There will be MASSIVE queues (bigger than this morning) at woolies tomorrow morning, given they’re closing early tonight to restock.   I reckon the panic buying fuckheads will be tenfold in number."}
{"id": 1239819854426734593, "created_at": "Tue Mar 17 07:44:22 +0000 2020", "full_text": "If we had a health system that worked for everyone pple wouldn't be scared and filled with anxiety. #BernieForPresident #MedicareForAll #COVID19"}
{"id": 1239819854674374656, "created_at": "Tue Mar 17 07:44:22 +0000 2020", "full_text": "some good news on the #coronavirus vaccine\nThe first tests on mice show encouraging results\n\nThe mice stopped buying toilet paper"}
{"id": 1239819858952454145, "created_at": "Tue Mar 17 07:44:23 +0000 2020", "full_text": "Gonna start blaming the fact I’m single as shit on the corona virus because apparently that’s a good excuse for everything now."}
{"id": 1239819879567458304, "created_at": "Tue Mar 17 07:44:28 +0000 2020", "full_text": "Two bros chillin in a hot tub five feet apart cause they’re practicing social distancing"}
{"id": 1239819883942051840, "created_at": "Tue Mar 17 07:44:29 +0000 2020", "full_text": "Iran,Spain and Italy are facing worst consequences of Corona virus as both failed to take early steps. India has fared so far well but coming weeks will be critical.Govt should immediately initiate strong measures including Shutdown to avoid disastrous consequences"}
{"id": 1239819892192202752, "created_at": "Tue Mar 17 07:44:31 +0000 2020", "full_text": "What Joke I would have been off this weekend for the first time in months but no I have to work because of COVID -19"}
{"id": 1239819892221546496, "created_at": "Tue Mar 17 07:44:31 +0000 2020", "full_text": "#COVID19india...Dear Mr.Modi appreciate your efforts for curbing the menace of covid 19 but you should consider complete locking out of nation as it is been done in Italy, China as without such lockdown private companies/individuals are risking life's of many..."}
{"id": 1239819897082990592, "created_at": "Tue Mar 17 07:44:32 +0000 2020", "full_text": "BREAKING: Trump's legacy to be bankrupting the country. #MAGA #USA #coronavirus #COVID19"}
{"id": 1239819900513730560, "created_at": "Tue Mar 17 07:44:33 +0000 2020", "full_text": "Restructuring my workout for covid-19. Gotta keep the work going no excuses🙅🏻‍♂️"}
{"id": 1239819909057609731, "created_at": "Tue Mar 17 07:44:35 +0000 2020", "full_text": "Why are celebrities allowed a coronavirus test- without showing symptoms but frontline NHS workers are not? #IdrisElba #BorisJohnson #NHS"}
{"id": 1239819909099552768, "created_at": "Tue Mar 17 07:44:35 +0000 2020", "full_text": "RT lisastylegirl \"RT RealSexyCyborg: I don't know anyone in Shenzhen who has been fired during the COVID-19 outbreak or gone without a paycheck. That is unconscionable.\""}
{"id": 1239819917366571009, "created_at": "Tue Mar 17 07:44:37 +0000 2020", "full_text": "social distancing day 2 (?) started with cat meowing in front of my room to let him in and harry potter and the goblet of fire being on tv. nice."}
{"id": 1239819917790261248, "created_at": "Tue Mar 17 07:44:37 +0000 2020", "full_text": "Thoughts with anyone who is struggleling during those difficult times. Those who need to stay home, cant work, losing money they need for living ,fear what happens next and more.\nTogether we people are strong enough to get through this and we will. \nWe are #UNBESIEGBAR \n#COVID19"}
{"id": 1239819921854320640, "created_at": "Tue Mar 17 07:44:38 +0000 2020", "full_text": "“I’m going to bake a cake with a captain America design.... with according fondant.” - Breffussss #QuarantineLife"}
{"id": 1239819925608259584, "created_at": "Tue Mar 17 07:44:39 +0000 2020", "full_text": "In light of the Coronavirus Disease (COVID-19) impacting communities worldwide, we have made the decision to postpone the paper exam which was scheduled to be held on 21st March in Bengaluru. New date will be announced in a few weeks' time. Stay tuned and stay safe."}
{"id": 1239819925901860864, "created_at": "Tue Mar 17 07:44:39 +0000 2020", "full_text": "I wonder why @Twitter is categorizing the Corona Virus trends under 'Politics' head. Do you also find it strange? \n\n#CoronavirusOutbreak #coronavirusindia #COVID2019 #ChineseVirus #WuhanVirus"}
{"id": 1239819942800904192, "created_at": "Tue Mar 17 07:44:43 +0000 2020", "full_text": "Will someone bring the corona’s round here so me and my girl can lockoff! 🤪"}
{"id": 1239819950845353985, "created_at": "Tue Mar 17 07:44:45 +0000 2020", "full_text": "My TL rn\n\nGender War\nAge Difference War\nCOVID-19 Expert War\nBored Footballers doing the most"}
{"id": 1239819950879096832, "created_at": "Tue Mar 17 07:44:45 +0000 2020", "full_text": "Jack ma is just protecting his business empire ... he knows well how thw chinese virus has screwed his cash flow coz of #COVID19KE"}
{"id": 1239819955446648832, "created_at": "Tue Mar 17 07:44:46 +0000 2020", "full_text": "i'm convinced that maybe i could be instrumental in getting a cure for #covid19 .. I feel guilty just staying idle in the house. I want to help"}
{"id": 1239819971959508992, "created_at": "Tue Mar 17 07:44:50 +0000 2020", "full_text": "Not to say that we shouldn't' be very concerned about the US response to coronavirus, but its penetration into the developing world, ie India, Mexico, is likely to be catastrophic when it fully develops."}
{"id": 1239819976527077376, "created_at": "Tue Mar 17 07:44:51 +0000 2020", "full_text": "covid had me cancelling flights, cancelling the exams that i wanted to take😔😔😔"}
{"id": 1239819980209901568, "created_at": "Tue Mar 17 07:44:52 +0000 2020", "full_text": "In a bid to fight the Coronavirus in France, the French government have ordered 70 million white flags."}
{"id": 1239819980448751618, "created_at": "Tue Mar 17 07:44:52 +0000 2020", "full_text": "The main Tibetan Temple (Tsuglagkhang) in McLeodganj will be closed from tomorrow till April 15 (subject to further notice), reports ANI quoting the Office of the Dalai Lama\n\n#coronavirus \n\n#CautionYesPanicNo"}
{"id": 1239819988518580224, "created_at": "Tue Mar 17 07:44:54 +0000 2020", "full_text": "Where is the government #COVIDー19 app?\n\nA minute by minute, definitive source of information and options.\n\nWe need one, yesterday. \n\n#TheDrum\n#AusPol"}
{"id": 1239819989068251136, "created_at": "Tue Mar 17 07:44:54 +0000 2020", "full_text": "that coronavirus aint got shii on what some of y’all li’dirty folks got . 🤣☠️!"}
{"id": 1239819993124155397, "created_at": "Tue Mar 17 07:44:55 +0000 2020", "full_text": "Insurance companies win the odds again, who'd have thought it. Legitimate extortion now more than ever. #coronavirus"}
{"id": 1239819993275039745, "created_at": "Tue Mar 17 07:44:55 +0000 2020", "full_text": "(((LIVE)))\n\nCOVID-19 PANDEMIC: Pharmaceutical companies to produce more hand sanitisers following shortage - Lucia Addae\n\n#AMShow #JoyNews"}
{"id": 1239819997527998469, "created_at": "Tue Mar 17 07:44:56 +0000 2020", "full_text": "Now that I have time off of literally everything I can now start go to the gym and they just closed their doors. Seriously #coronavirus GO AWAY NOBODY FUCKING LIKES YOU"}
{"id": 1239820001890021376, "created_at": "Tue Mar 17 07:44:57 +0000 2020", "full_text": "I hope everyone is pulling through as best as they can while supplies are dwindling and everything is shutting down.\n\nReally wish coronavirus would just disappear already."}
{"id": 1239819999503499265, "created_at": "Tue Mar 17 07:44:57 +0000 2020", "full_text": "we're supposed to have community service course this sem and miss corona decided to show up. apparently now my lecturer wants us to still do community service but via online. miss corona sweetie i didnt sign up for this 😫😫😫😫"}
{"id": 1239820014284406784, "created_at": "Tue Mar 17 07:45:00 +0000 2020", "full_text": "114 new cases in #Austria\n#COVID19"}
{"id": 1239820017887334402, "created_at": "Tue Mar 17 07:45:01 +0000 2020", "full_text": "You guys are all panicking over this Coronavirus pandemic but forgot we've had to deal with furries for years now."}
{"id": 1239820018235273217, "created_at": "Tue Mar 17 07:45:01 +0000 2020", "full_text": "Back in the day when I was a Fundamentalist Christian and believed in prayer I would have prayed for the speedy discovery of a vaccine to eradicate the threat of the #CoronaVirus."}
{"id": 1239820030583410690, "created_at": "Tue Mar 17 07:45:04 +0000 2020", "full_text": "Maybe one thing we can learn from the corona virus is how important and valuable or core services and public sector employees are\nDoctors,The Police, Fire Dept, Teachers, Public Transit Employees and many public more services \n#COVID19 #coronavirus #Toronto #ontario #Canada"}
{"id": 1239820030839271429, "created_at": "Tue Mar 17 07:45:04 +0000 2020", "full_text": "So Dr. Tony Fauci said  WEEKS ago that it was better to treat #coronavirus \"as aggressively as possible and maybe be accused of overreacting later.\" But Jared Kushner--no medical degree--was Trump's point man on #COVID19 and nixed that, saying this was a PR issue."}
{"id": 1239820038871400448, "created_at": "Tue Mar 17 07:45:06 +0000 2020", "full_text": "#Ebola also known in Sierra Leone Mende langauge as \"Bonda Wote\", literal translation 'family turn around' signals the behavioural role of social care. Paul Richard authour of Ebola: How a People's Science Helped End an Epedmic contributes to first article of the debate. #COVID19"}
{"id": 1239820043665453056, "created_at": "Tue Mar 17 07:45:07 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1239820043959128071, "created_at": "Tue Mar 17 07:45:07 +0000 2020", "full_text": "Those of us who will survive Corona virus Accacia Mall is mine😱I dont want confusion😂"}
{"id": 1239820047209693184, "created_at": "Tue Mar 17 07:45:08 +0000 2020", "full_text": "so fuckin glad the birds are singing this morning otherwise i don’t think i’d of got out of bed for work. can’t believe how quiet the roads are🤯 #COVID19"}
{"id": 1239820051819024384, "created_at": "Tue Mar 17 07:45:09 +0000 2020", "full_text": "Aku rasa family aku paling chill time semua tengah #PanicBuying. Mana tak nya, we still have the 2011’s frozen kebab meat that we brought back from the UK😂."}
{"id": 1239820060283342850, "created_at": "Tue Mar 17 07:45:11 +0000 2020", "full_text": "Melee\nThe boys\nCorona 👀🍻\nAnd good stories.\n\nLife is fuckin beautiful."}
{"id": 1239820068252463104, "created_at": "Tue Mar 17 07:45:13 +0000 2020", "full_text": "Credit is just the future tense of the language of money.\n\n“The Laundromat” \n#worldfinancial #coronavirus"}
{"id": 1239820072358641664, "created_at": "Tue Mar 17 07:45:14 +0000 2020", "full_text": "I’ve been pretty unfazed having been around other scary diseases before but now I need groceries and TP bc I didn’t panic shop. Now I’m a little worried. LJ told me last night I can’t expect her to eat junk every day... looking at Walmart she better learn 😅"}
{"id": 1239820072987713536, "created_at": "Tue Mar 17 07:45:14 +0000 2020", "full_text": "I’m aware coronavirus is a problem but what about Love"}
{"id": 1239820076850843651, "created_at": "Tue Mar 17 07:45:15 +0000 2020", "full_text": "No corona stats from yesterday? We doing Owk right?"}
{"id": 1239820080722186245, "created_at": "Tue Mar 17 07:45:16 +0000 2020", "full_text": "Does anyone know if a successfully repaired with no further complications (approx 5+ years ago) atrial septal defect put you in a high risk category for Coronavirus?"}
{"id": 1239820080806014977, "created_at": "Tue Mar 17 07:45:16 +0000 2020", "full_text": "Sad that my hair stuff I’ve been waiting to go on sale is now on sale when I’m trying to save money in the midst of this pandemic. 😭"}
{"id": 1239820081204518912, "created_at": "Tue Mar 17 07:45:16 +0000 2020", "full_text": "AD 845: Persecutions against Buddhism and other religions in China under Emperor Wu Zong"}
{"id": 1239820085381996544, "created_at": "Tue Mar 17 07:45:17 +0000 2020", "full_text": "When folk do a long and in depth thread of their ‘Coronavirus’ journey, I just scroll past it \n\nJust be brief and summarise please \n\nI was poorly, it was rough for 3 days then I got better  \n\nThat’s all we need really"}
{"id": 1239820089182105600, "created_at": "Tue Mar 17 07:45:18 +0000 2020", "full_text": "I seriously cannot wait for the day where they announce that coronavirus is gone and we can all go back to normal.🥀🤲"}
{"id": 1239820093481197569, "created_at": "Tue Mar 17 07:45:19 +0000 2020", "full_text": "Not much social or physical distancing on #centralline this morning. Everyone is trying not to breath... #corinavirusuk #signalfailure"}
{"id": 1239820097557954561, "created_at": "Tue Mar 17 07:45:20 +0000 2020", "full_text": "To the random ass that has been trying to hack and sign into my twitter multiple times... ur moms a hoe (as usual) AND I HOPE U HAVE CORONA VIRUS! YEAH I SAID IT BUDDY!! 😤"}
{"id": 1239820098023477250, "created_at": "Tue Mar 17 07:45:20 +0000 2020", "full_text": "It is day 2 of self isolation/social distancing. 1:45 am.\nI'm actively debating changing my sleep schedule to fit what my ADHD likes rather than general society\n\nI also want wine. But I cannot leave my house. I have no alcohol period"}
{"id": 1239820102171688961, "created_at": "Tue Mar 17 07:45:21 +0000 2020", "full_text": "i wonder how the Amish are doing with corona"}
{"id": 1239820106512896000, "created_at": "Tue Mar 17 07:45:22 +0000 2020", "full_text": "#dividetoconquer #Macron 's policy for the next 15 days.  Time will tell #coronavirus #confinementtotal #COVID19france #COVID19 #COVID2019 #Covid_19 Strong leadership"}
{"id": 1239820114855366656, "created_at": "Tue Mar 17 07:45:24 +0000 2020", "full_text": "Yesterday I signed up to an emergency volunteer scheme in my town. Just hours later my temperature rocketed up and now we are isolating as a family. Frustrating. I'm hoping there's a telephone support service I can help with. #caremongering #COVID19"}
{"id": 1239820123424403456, "created_at": "Tue Mar 17 07:45:26 +0000 2020", "full_text": "Hate these people who blame the government for everything?. Some women on the radio just now blaming boris for the fact that her pubs going to suffer due to coronavirus?. Yeah because the uk really want to deal with this trauma right now?. Stupid bitch"}
{"id": 1239820131200614402, "created_at": "Tue Mar 17 07:45:28 +0000 2020", "full_text": "Go fuck yourself #CoronaVirus #Covid_19"}
{"id": 1239820131531984898, "created_at": "Tue Mar 17 07:45:28 +0000 2020", "full_text": "Good to know that the Olympic sport of disgusting men snorting and spitting on the street hasn’t subsided in Berlin with the virus. Why should it? Good on them. #coronavirus"}
{"id": 1239820131783540736, "created_at": "Tue Mar 17 07:45:28 +0000 2020", "full_text": "Semi final &amp; Final of PSL postponed due to increasing cases of Corona Virus. These Matches will be rescheduled!!!\n#Psl2020 #PSL5Postponed"}
{"id": 1239820135449280513, "created_at": "Tue Mar 17 07:45:29 +0000 2020", "full_text": "Sharat B, Deputy Commissioner, Kalaburagi: A 63-yr-old doctor who treated the 76-yr-old man who died due to #Coronavirus, has tested positive. He &amp; his family have been kept in quarantine at home. He'll be sent to isolation ward today #Karnataka (Agencies)\n\n• Hawk Eye\nPort Blair"}
{"id": 1239820135935791105, "created_at": "Tue Mar 17 07:45:29 +0000 2020", "full_text": "y’all mind if I recommend we talk about things other than corona??? like???? can we talk about???? puppers????? that would be cool"}
{"id": 1239820139777757186, "created_at": "Tue Mar 17 07:45:30 +0000 2020", "full_text": "Notes in the times of pandemic.\nHelped a friend with car problems before the mechanics shut down.\nWhile waiting realised that my hair is getting long!\nIn two weeks my hair will be an epic sarang tikus.\nMust try to get it done today- hopefully there are no Panic Haircuttings."}
{"id": 1239820152402632704, "created_at": "Tue Mar 17 07:45:33 +0000 2020", "full_text": "#Covid19 if you win the lottery of getting through, &amp; most will be winners, you will be free and able to help others... But hand cleaning will still be important as to not transfer from surfaces."}
{"id": 1239820156441788417, "created_at": "Tue Mar 17 07:45:34 +0000 2020", "full_text": "So apparently there’s also a locust outbreak in Saudi Arabia and Africa? The world is...ending."}
{"id": 1239820160480894977, "created_at": "Tue Mar 17 07:45:35 +0000 2020", "full_text": "Please note that my brother Ayush Upadhyay studying in Manila, Philippines is stuck due to Coronavirus Pandemic and his flight no. TR393/TR508 got cancelled. Please help him evacuate @PMOIndia @narendramodi @DrSJaishankar"}
{"id": 1239820164994121728, "created_at": "Tue Mar 17 07:45:36 +0000 2020", "full_text": "There was only one confirmed case of coronavirus in Lahore— a man with a travel history to the UK. The patient who allegedly died has not yet been officially confirmed to have the virus. But it was not Lahore’s patient zero."}
{"id": 1239820177237143552, "created_at": "Tue Mar 17 07:45:39 +0000 2020", "full_text": "Dear People,\nWhile we are sitting  at home into self isolation, please  don't  forget children with multiple needs. This is pandemic and they are at highest Risk. Pl remember. @JoChopra @MalaSivaprasad @NayiDisha_ @socialpwds @socialpwds @LatikaRoyFound1 @MyEDF @UNDESASocial"}
{"id": 1239820177770008576, "created_at": "Tue Mar 17 07:45:39 +0000 2020", "full_text": "I think 2020 is the year when all the world's billionaires need to put their hands in their pockets to help the people who helped them achieve their wealth in the first place. Lots of money will be needed to help combat COVID19 &amp; help those who may lose jobs/homes as a result."}
{"id": 1239820186343137280, "created_at": "Tue Mar 17 07:45:41 +0000 2020", "full_text": "Year 2000 we had Floods all over the world .2020 corona virus ."}
{"id": 1239820190273155072, "created_at": "Tue Mar 17 07:45:42 +0000 2020", "full_text": "Thinking about justice delayed and access to justice during the #COVID19 pandemic."}
{"id": 1239820194257735680, "created_at": "Tue Mar 17 07:45:43 +0000 2020", "full_text": "Corona a distraction from da bomb dis man dropped and his failed impeachment"}
{"id": 1239820198703702017, "created_at": "Tue Mar 17 07:45:44 +0000 2020", "full_text": "The only cure for corona virus is if Harry styles releases the studio version of medicine period."}
{"id": 1239820202495356933, "created_at": "Tue Mar 17 07:45:45 +0000 2020", "full_text": "If you are watching #gmb and want a better coverage of the state of the #coronavirus  the #BBC get much better qualified  people than mad Morgan ranting on and scaring everyone. Just switch to #BBC one."}
{"id": 1239820206874099713, "created_at": "Tue Mar 17 07:45:46 +0000 2020", "full_text": "My bestfriend was supposed to get married this Saturday. Unfortunately, her wedding reception has to be postponed dt social distancing. Soo we thought the akad nikah will proceed as usual in the morning, but JAIS baru keluar statement stating -"}
{"id": 1239820206995910657, "created_at": "Tue Mar 17 07:45:46 +0000 2020", "full_text": "I mean I understand that it's a pandemic and many of us are going to get it, and now we're just trying not to get sick all at the same time, but that doesn't mean I don't feel things. Nearly all my loved ones are in a high risk group. I heard yesterday I'm in a risk group."}
{"id": 1239820207067021312, "created_at": "Tue Mar 17 07:45:46 +0000 2020", "full_text": "2 of my exes came back tn, the corona virus really has people bored and reaching out huh? 🤧"}
{"id": 1239820207083810817, "created_at": "Tue Mar 17 07:45:46 +0000 2020", "full_text": "End of day 5 quarantine: I instituted social distancing in our home for everyone’s safety. During “work hours” he stays in his “office” &amp; can text to talk. Yes, we’re in the same house, but apparently duct taping antsy people is frowned upon.\n#QuarantineLife #FutureDatelineStory"}
{"id": 1239820219616387080, "created_at": "Tue Mar 17 07:45:49 +0000 2020", "full_text": "Has everyone else been going to bed at 3 and waking up 11 during this whole corona situation or is it just me"}
{"id": 1239820219679416320, "created_at": "Tue Mar 17 07:45:49 +0000 2020", "full_text": "Analysing the UK measures yesterday:\n-voluntary social distancing\n-no focus on mass testing (SK 20k aday)\n-schools open contradicting social distancing.\nAre they still open so infection can spread in schools so they are trying to manage infection rate?\n#schoolsclosureuk"}
{"id": 1239820215426396160, "created_at": "Tue Mar 17 07:45:48 +0000 2020", "full_text": "somehoww this corona season just makes me cant go anywhere but telling me to focus on thesis. coincidence i guess. ok"}
