{"id": 1241832809708339200, "created_at": "Sun Mar 22 21:03:08 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241832809871753216, "created_at": "Sun Mar 22 21:03:08 +0000 2020", "full_text": "Let’s turn Mar-A-Lago into a COVID-19 colony for people infected with it"}
{"id": 1241832809968414729, "created_at": "Sun Mar 22 21:03:08 +0000 2020", "full_text": "I can’t morally feel bad for the dogs getting eaten in China when I sit here and eat Big Macs from McDonald’s knowing millions of cows and pigs get slaughtered every year"}
{"id": 1241832813827104774, "created_at": "Sun Mar 22 21:03:09 +0000 2020", "full_text": "I beg some people need to start taking social distancing serious"}
{"id": 1241832827013853189, "created_at": "Sun Mar 22 21:03:12 +0000 2020", "full_text": "RT @molcranenewman: NYC hospitals on lockdown have suspended visits as fears over COVID-19 threaten to overwhelm the city’s healthcare system. \nFrom tomorrow morning, women giving birth at New York-Presbyterian Hospital will have to go it alone without a birthing partner present."}
{"id": 1241832835117469698, "created_at": "Sun Mar 22 21:03:14 +0000 2020", "full_text": "Coroa revoltada pq os bares estão fechado por causa do Covid"}
{"id": 1241832839785709568, "created_at": "Sun Mar 22 21:03:15 +0000 2020", "full_text": "I guess the 2 second rule doesn't work during this pandemic \n\n@RealRonPhillips @realBradStaggs  \n#WhatILearnedToday"}
{"id": 1241832843413725186, "created_at": "Sun Mar 22 21:03:16 +0000 2020", "full_text": "It's ridiculous seeing the amount of people out at beaches and the mountains, most self absorbed cunts. Go out only if you need to. You's will be the first crying about having #COVIDー19 saying the goverment arent doing their job. When you're just not listening. #StayAtHome"}
{"id": 1241832851655536643, "created_at": "Sun Mar 22 21:03:18 +0000 2020", "full_text": "A reporter asked Gov. Beshear how he felt Trump is handling the COVID-19 crisis. As a Kentuckian, I'm proud of his response. \"I'm here to protect KY. I'm not interested in the political back and forth.\""}
{"id": 1241832851852742656, "created_at": "Sun Mar 22 21:03:18 +0000 2020", "full_text": "pakistani’s really our here thinking 23rd march sale is about to safe them from #COVID19 ! shop online please, can you stop being murderers &amp; putting vulnerable people at risk. Jesus"}
{"id": 1241832864326582272, "created_at": "Sun Mar 22 21:03:21 +0000 2020", "full_text": "I blame 2020 with all your Threads 🧵, drop blah blah drop blah blah now corona has its own thread dropping humans 🙆🏿‍♂️🙆🏿‍♂️🙆🏿‍♂️"}
{"id": 1241832864506712064, "created_at": "Sun Mar 22 21:03:21 +0000 2020", "full_text": "Should I get COVID 19 or wait for COVID 20 to come out"}
{"id": 1241832877123416070, "created_at": "Sun Mar 22 21:03:24 +0000 2020", "full_text": "So, we can all see that, in the time of a pandemic, rich people, who have the capacity to ensure recovery from this crisis, will instead double down and hoard their wealth, wait out the crisis, and then use their capital to increase their stranglehold over the economy"}
{"id": 1241832881359634434, "created_at": "Sun Mar 22 21:03:25 +0000 2020", "full_text": "Social distancing is fine when you didn’t have friends to hang out with in the first place."}
{"id": 1241832885616812034, "created_at": "Sun Mar 22 21:03:26 +0000 2020", "full_text": "OK Twitter. Need some advice. I'm feeling pleasantly tipsy at the moment. Should I call it a night or just carry on and get shit faced? I have a day off work tomorrow so the hangover's not an issue. Although waking up with a dry mouth and a headache may induce coronavirus panic."}
{"id": 1241832889525964802, "created_at": "Sun Mar 22 21:03:27 +0000 2020", "full_text": "Spam bots, disinfo mills, and right-wing trolls are making a certain hashtag go viral in Canada: one that makes it look as if @JustinTrudeau did something he didn't do, at the cost of lives.\n\nCalm the fuck down. #BlockTheHaters. Trust the science. And stay healthy. #CoronaVirus"}
{"id": 1241832893640372224, "created_at": "Sun Mar 22 21:03:28 +0000 2020", "full_text": "With All The Partying That People Do. I'm Not Surprised That They're Stuck At Home, Because Of The Coronavirus Issue. Me, I Really Don't Like People. But I'm Far From Antisocial. \n\nBut Staying At Home, Self Quarantined &amp; Whatnot Has No Effect On Me."}
{"id": 1241832893867057154, "created_at": "Sun Mar 22 21:03:28 +0000 2020", "full_text": "this whole pandemic thing is still so surreal to me"}
{"id": 1241832897956503552, "created_at": "Sun Mar 22 21:03:29 +0000 2020", "full_text": "\"Covik one nine virus\"\n\nPMB has announced a different kind of virus other than COVID-19, Chaiiiiii! My fear just heightened the more.\n\nWHO need to confirm this new virus oooh! Lol 😂 \n@realFFK\n@renoomokri\n@obyezeks"}
{"id": 1241832906483478544, "created_at": "Sun Mar 22 21:03:31 +0000 2020", "full_text": "Please remember while you are stressing and getting bored at home, hospitals and their staffs have a real issue on their hand to deal with. So lets have a self discipline to stay home fighting this shit !!!"}
{"id": 1241832906554773505, "created_at": "Sun Mar 22 21:03:31 +0000 2020", "full_text": "Ok I'm here, you two requested it, yelled at me for it, I said it was safer for me to stay home in SP\n\nIf any of you gets something from me after this flying I'll call it natural selection and good luck to you all"}
{"id": 1241832910480605192, "created_at": "Sun Mar 22 21:03:32 +0000 2020", "full_text": "Dear all, \n\nFollowing the CEC meeting on Coronavirus, Chairman PPP has been pleased to constitute the following committees in wake of the Corona virus pandemic and its impact in Pakistan:\n\nEconomy: \n\n1. @naveedqamar \n2. Mian Raza Rabbani\n3. Ch Manzoor\n4. @ShaziaAttaMarri"}
{"id": 1241832910597971968, "created_at": "Sun Mar 22 21:03:32 +0000 2020", "full_text": "There's a certain hashtag on Twitter Canada that has no business trending. Our PM &amp; cabinet have been doing a great job in trying circumstances. In a global pandemic we need to show kindness, generosity &amp; compassion. Please don't reference it, even to show how wrong such hate is."}
{"id": 1241832918995124224, "created_at": "Sun Mar 22 21:03:34 +0000 2020", "full_text": "We live in such a messed up world right now when hospital management don't give a shit about their nurses. The ppl on the frontline screening and taking care of these Covid patients &amp; you don't provide them with the proper ppe needed."}
{"id": 1241832919393599499, "created_at": "Sun Mar 22 21:03:34 +0000 2020", "full_text": "idek the rules of a state wide lockdown"}
{"id": 1241832923013267457, "created_at": "Sun Mar 22 21:03:35 +0000 2020", "full_text": "AN IMPORTANT LIFE SAVING MESSAGE TO ALL OUR CCYD LEARNERS AND CCYD COMMUNITY, PLEASE STAY AT HOME, PROTECT YOURSELF, OTHERS AND THE NHS. WE HAVE TO PREVENT THE SPREAD OF CORONAVIRUS."}
{"id": 1241832923034238978, "created_at": "Sun Mar 22 21:03:35 +0000 2020", "full_text": "With all this cooking and baking I'll be a shoo in for #HousewifeOfTheYear \n...Its Cancelled???\nThe Bastards \n#COVIDー19ireland"}
{"id": 1241832931628376064, "created_at": "Sun Mar 22 21:03:37 +0000 2020", "full_text": "So if we’re ahead of where Italy &amp; China were at the same point on the fatality curve, surely it’s time to take all possible measures &amp; #lockdownUKnow. Johnson talks about letting the science dictate when this should happen, but the data says yesterday.\n\n#COVIDー19 #coronavirus"}
{"id": 1241832948300754944, "created_at": "Sun Mar 22 21:03:41 +0000 2020", "full_text": "Remember when #FlashMobs were happening everywhere? I can't wait for a time when the world can unite in one big flash mob! Let's pray for a time when it's safe to do so #COVIDー19 #coronavirus #StayAtHome #lockdown"}
{"id": 1241832956852756480, "created_at": "Sun Mar 22 21:03:43 +0000 2020", "full_text": "Now a days you can’t even sneeze 🤦🏻‍♀️ #COVIDー19 #everyone"}
{"id": 1241832961130942464, "created_at": "Sun Mar 22 21:03:44 +0000 2020", "full_text": "I can’t even remember what we used to talk about before coronavirus."}
{"id": 1241832961227579393, "created_at": "Sun Mar 22 21:03:44 +0000 2020", "full_text": "it’s gotten to the stage where work makes me upset/anxious. so many people just come in because they’re bored and then have no consideration for safety guidelines. stay the fuck home you idiots or at least try your best to practice social distancing when you do go out"}
{"id": 1241832965161676800, "created_at": "Sun Mar 22 21:03:45 +0000 2020", "full_text": "Is anyone talking about how when this is all over and people leave their homes, everyone will be horny and make babies? Like how baby boomers were born after men returned from World War 2. I propose that this generation is labeled corona lights but I'm open to suggestions"}
{"id": 1241832965430292482, "created_at": "Sun Mar 22 21:03:45 +0000 2020", "full_text": "#معندناش_ثقافه_تعليم_اونلاين\nStay at Home \n#الغوا_الجامعات_حياتنا_في_خطر\n#الغاء_الترم_الثاني_للجامعات #معندناش_ثقافه_تعليم_اونلاين"}
{"id": 1241832969406480391, "created_at": "Sun Mar 22 21:03:46 +0000 2020", "full_text": "Acá esperando el amor de mi vida antes que el coronavirus me mate"}
{"id": 1241832973508509697, "created_at": "Sun Mar 22 21:03:47 +0000 2020", "full_text": "English- #COVIDー19\n\nPigin- dey your dey make I Dey my dey!"}
{"id": 1241832973672071176, "created_at": "Sun Mar 22 21:03:47 +0000 2020", "full_text": "Um dia esse tédio vai me mata primeiro q o corona"}
{"id": 1241832981834104832, "created_at": "Sun Mar 22 21:03:49 +0000 2020", "full_text": "Le coronavirus a un peu chamboulé, mes projets.\nMais bien que j'ai modifié mon profil pour aider pendant cette dure période. \nJe continue mes projets sur la #santémentale."}
{"id": 1241832985965387776, "created_at": "Sun Mar 22 21:03:50 +0000 2020", "full_text": "Allowing $20K drawdown on super is BAD. @Hostplus says average balance for its fund = $37K as most are casuals/part-timers. Fast tracking future poverty. 1 thing China did to deal with #Covid19 was to sack incompetent officials. Can we do the same? \n@slpng_giants_oz @eraaustralia"}
{"id": 1241832986343079938, "created_at": "Sun Mar 22 21:03:50 +0000 2020", "full_text": "Transportation workers have been on the frontlines keeping America safe from #COVID19. Now it is time for Congress to protect us! Grants for airlines must protect our paychecks, include bankruptcy protections for workers, and prevent companies from undermining our CBAs!"}
{"id": 1241833015564808196, "created_at": "Sun Mar 22 21:03:57 +0000 2020", "full_text": "This Corona power is gonna truly stand by the statement: WHEN YOU DONT HEAR, YOU FEEL."}
{"id": 1241833015640195073, "created_at": "Sun Mar 22 21:03:57 +0000 2020", "full_text": "Rest in peace McDonald’s. I can’t believe corona got you too. Thank you for always being there for me... when I’ve been upset, happy, drunk... you’ve been there when nobody else was. I’m really gonna miss you, come back soon 💔😢 @McDonaldsUK"}
{"id": 1241833015715790848, "created_at": "Sun Mar 22 21:03:57 +0000 2020", "full_text": "If everyone could stay at home so this virus can go away that would be fckn great"}
{"id": 1241833019989770240, "created_at": "Sun Mar 22 21:03:58 +0000 2020", "full_text": "Attention Future Historians:\n\nAs of this week, the buck stops in China."}
{"id": 1241833028072153091, "created_at": "Sun Mar 22 21:04:00 +0000 2020", "full_text": "I haven't seen it all, but the programme with Dr aXnd van Tulleken just now on Channel 4 'Coronavirus: How to isolate yourself\" is superb and includes an interview with #DrJennyHarries. I am now watching it on Ch 4+1.  9pm on Sunday, 22/3."}
{"id": 1241833040755617793, "created_at": "Sun Mar 22 21:04:03 +0000 2020", "full_text": "Accepting new movie conceptual ideas to explain this period of our lives. I’ll start with my own idea....\n\nLove in the age of Social Distancing"}
{"id": 1241833057352593408, "created_at": "Sun Mar 22 21:04:07 +0000 2020", "full_text": "Game of Curby anybody? #COVIDー19  #2metres"}
{"id": 1241833065992912896, "created_at": "Sun Mar 22 21:04:09 +0000 2020", "full_text": "I pray for my country (Uganda) and the entire world for this pandemic disease 🙏 🙏"}
{"id": 1241833069893627904, "created_at": "Sun Mar 22 21:04:10 +0000 2020", "full_text": "COVID 19 is a pua bellend, pass it on"}
{"id": 1241833074041729025, "created_at": "Sun Mar 22 21:04:11 +0000 2020", "full_text": "DEVELOPING:  Staff member of the House Environment and Transportation Committee has tested positive for COVID19....Story coming."}
{"id": 1241833074066849792, "created_at": "Sun Mar 22 21:04:11 +0000 2020", "full_text": "US Government Spreads Corona Virus\n#KhameneiTheGreat"}
{"id": 1241833078508720129, "created_at": "Sun Mar 22 21:04:12 +0000 2020", "full_text": "when you talk about corona ima block you or mute you. \n\nfuck this pandemic"}
{"id": 1241833078458322944, "created_at": "Sun Mar 22 21:04:12 +0000 2020", "full_text": "Why is the MSM not reporting the number of those who have fully recovered from covid-19, like they report the new cases?\n\n#MAGA #DRAINTHESWAMP #WHEREISTHESERVER #walkaway #fakenews #BuildTheWall #WITCHHUNT #BLEXIT #KAG #KAG2020"}
{"id": 1241833082648494082, "created_at": "Sun Mar 22 21:04:13 +0000 2020", "full_text": "So judging by the state of England - people using coronavirus as a Bank Holiday weekend - a lot of people are going to die. Anyone taking part in that, you’ve caused it."}
{"id": 1241833082757566465, "created_at": "Sun Mar 22 21:04:13 +0000 2020", "full_text": "I swear to god if one more person tells me the army are coming to lock down the country I’m gonna scream 🤣🤣🤣"}
{"id": 1241833086440128513, "created_at": "Sun Mar 22 21:04:14 +0000 2020", "full_text": "Staying at home for some days won't make you cringe. We all are facing this thing! Let's just do it together and fight this virus! I hope you all understand and stay at your home. Pray for the entire nation. Pray for the world. \n#coronavirus #IndiaComeTogether #IndiaFightsCorona"}
{"id": 1241833087002005504, "created_at": "Sun Mar 22 21:04:14 +0000 2020", "full_text": "Let’s remember the enemy is a virus not us.  Let’s work together to make certain everyone is safe. #COVIDー19"}
{"id": 1241833095369719812, "created_at": "Sun Mar 22 21:04:16 +0000 2020", "full_text": "It was really shitty when our government bailed out big banks in 2008 and left ordinary people to fend for themselves.\n\nIt’s a whole different level of shitty that our government is doing the exact same thing during a pandemic."}
{"id": 1241833099283103747, "created_at": "Sun Mar 22 21:04:17 +0000 2020", "full_text": "So that is Mcdonalds in the uk/Ireland all closing their stores.. surely a full lockdown is coming soon. There is nowhere to go now with everything closed so surely the idiots who keep going out will now have to stay home."}
{"id": 1241833103439605762, "created_at": "Sun Mar 22 21:04:18 +0000 2020", "full_text": "This coronavirus will expose a lot of pastors and their God told me"}
{"id": 1241833107994611712, "created_at": "Sun Mar 22 21:04:19 +0000 2020", "full_text": "I’m sad that all of my gains I’ve made at the gym in the past 4 months will be gone by the time this pandemic is over. bitch I’m pissed. I WAS MAKING PROGRESSSSSSS"}
{"id": 1241833116311998464, "created_at": "Sun Mar 22 21:04:21 +0000 2020", "full_text": "Transportation workers have been on the frontlines keeping America safe from #COVID19. Now it is time for Congress to protect us! Grants for airlines must protect our paychecks, include bankruptcy protections for workers, and prevent companies from undermining our CBAs!"}
{"id": 1241833132946489353, "created_at": "Sun Mar 22 21:04:25 +0000 2020", "full_text": "Just took a peek at how China is handling the H5N1.\n\nMass murder of chicks, and chickens.\nWe cant treat life like this...\nIt cannot do well for our collective souls."}
{"id": 1241833145428774913, "created_at": "Sun Mar 22 21:04:28 +0000 2020", "full_text": "Ok self isolating - fine. Social distancing - fine. Working from home - fine. MCDONALDS CLOSING? not fine."}
{"id": 1241833149639860228, "created_at": "Sun Mar 22 21:04:29 +0000 2020", "full_text": "\"Eku Corona\"\n\nYoruba people are hilarious"}
{"id": 1241833149694390273, "created_at": "Sun Mar 22 21:04:29 +0000 2020", "full_text": "Highlight brightening up my #SocialDistancing ! I was just congratulating my cat on being such a good cat and doing his cat things well and he winked at me!\nI haven’t been out for fresh air for about 7 hours. Bodes well if I need to to go in to  #SelfIsolation \n#CatsOnTwitter"}
{"id": 1241833157999165440, "created_at": "Sun Mar 22 21:04:31 +0000 2020", "full_text": "For all those who hate trump just imagine being him right now trying to governor America while being in a pandemic cut the man some slack"}
{"id": 1241833158321922048, "created_at": "Sun Mar 22 21:04:31 +0000 2020", "full_text": "Probably gonna get heat for being cringe but this whole coronavirus issue has me realizing how much I love my roommates ❤️ can you all come back now, please? 🥺😢"}
{"id": 1241833162189107201, "created_at": "Sun Mar 22 21:04:32 +0000 2020", "full_text": "Cant imagine unsa na atong life tanan if this quarantine gets prolonged and covid19 will not disappear for years i mean the largest pandemic during ww1 lasted for 2 years, how's this any different? Huhuhuhuhu. Lord, save us!"}
{"id": 1241833162272960512, "created_at": "Sun Mar 22 21:04:32 +0000 2020", "full_text": "Finally I get that people are saying 'asymptomatic' and not 'asymptotic'. Surely I'm not the only one? #covid19"}
{"id": 1241833166480048134, "created_at": "Sun Mar 22 21:04:33 +0000 2020", "full_text": "Social distancing is a measure we all need to adopt and this extends to ad hoc football games in local parks irrespective of the age of the participants. Surely we can all desist for a period of time, particularly if it’s FOR THE BENEFIT OF EVERYONE’s HEALTH. Stay safe stay home"}
{"id": 1241833170435223552, "created_at": "Sun Mar 22 21:04:34 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241833170582089728, "created_at": "Sun Mar 22 21:04:34 +0000 2020", "full_text": "i hope this coronavirus don’t make it into summer. i’ll be DAMMNED"}
{"id": 1241833178928762888, "created_at": "Sun Mar 22 21:04:36 +0000 2020", "full_text": "Conversation starter: \n\nhmmm na wa for this coronavirus thing o"}
{"id": 1241833183156604928, "created_at": "Sun Mar 22 21:04:37 +0000 2020", "full_text": "Bad news might have a cold. I guess my brother just found out two people now have the Coronavirus in Oswego. I have Choren's as some of you known. Hopefully I don't have or get it. Not ready to depart this earth yet. So since I have a cold I'm staying home this whole week."}
{"id": 1241833200009314304, "created_at": "Sun Mar 22 21:04:41 +0000 2020", "full_text": "Can we retire the phrase \"...out of abundance of caution.\" It's not caution it's necessary and important. #COVID19 #QuaratineLife #coronavirus"}
{"id": 1241833204061011969, "created_at": "Sun Mar 22 21:04:42 +0000 2020", "full_text": "Media people If you have not broadcasted before about this seriousness..  please show the seriousness of Covid-19 from countries like Italy and Spain ..... This will help people to understand how serious it is  @publictvnews @tv9kannada"}
{"id": 1241833208624250880, "created_at": "Sun Mar 22 21:04:43 +0000 2020", "full_text": "my state is going into lockdown because apparently we couldn’t follow social distancing laws god australians are fucking stupid"}
{"id": 1241833212655161345, "created_at": "Sun Mar 22 21:04:44 +0000 2020", "full_text": "At the moment we have 1 doctor to 10,000 people in #Nigeria. We do not have the capacity and other resources to fight this pandemic #COVIDー19 if cases continue to increase. Some of our clerics (imams/sheikhs and pastors) are not helping matters in this fight. #COVID19NIGERIA"}
{"id": 1241833212936151043, "created_at": "Sun Mar 22 21:04:44 +0000 2020", "full_text": "What the hell is wrong with people? STAY THE FUCK AT HOME OR THIS WILL NEVER GO AWAY 🙂🙃"}
{"id": 1241833216736137216, "created_at": "Sun Mar 22 21:04:45 +0000 2020", "full_text": "Nurses, Doctors , RT’s, and CNA’s are putting their lives on the line. We need hazardous pay. #CoronavirusOutbreak #lockdown #nursesareheroes #Covid_19 #ChinaLiedAndPeopleDied"}
{"id": 1241833221198880770, "created_at": "Sun Mar 22 21:04:46 +0000 2020", "full_text": "New York governor is going to have police enforce social distancing. Since when is that a law? And what are they going to do arrest you? #Communism"}
{"id": 1241833229495214081, "created_at": "Sun Mar 22 21:04:48 +0000 2020", "full_text": "King games- aka Candy Crush- should give everyone infinitely lives, that’ll keep everyone home. #StayHome #CandyCrushSaga"}
{"id": 1241833246045896704, "created_at": "Sun Mar 22 21:04:52 +0000 2020", "full_text": "Not social distancing means you are potentially arming yourself to inadvertently kill elderly people and young people at risk. You'll be fine but they won't. Don't be selfish. Don't be a loaded gun."}
{"id": 1241833246159183872, "created_at": "Sun Mar 22 21:04:52 +0000 2020", "full_text": "It’s almost time for our daily everything is tremendously wonderful Covid 19 briefing and pat myself on the back fest."}
{"id": 1241833246289256448, "created_at": "Sun Mar 22 21:04:52 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241833246381441026, "created_at": "Sun Mar 22 21:04:52 +0000 2020", "full_text": "I Hope Shit gets back to normal SOON..... I CANNOT STAND BEING HOLED UP WITH MY PARENTS ANY MORE AND ITS ONLY BEEN TECHNICALLY NOT EVEN A DAY OF IL STAY AT HOME ORDER.....\n\nTHIS.....FUCKING......SUCKS"}
{"id": 1241833250609225730, "created_at": "Sun Mar 22 21:04:53 +0000 2020", "full_text": "Me: God, please get rid of all the fakes in the world.\n\nGod: *#coronavirus*"}
{"id": 1241833254547750913, "created_at": "Sun Mar 22 21:04:54 +0000 2020", "full_text": "Liquor stores won’t need any assistance in this pandemic except to quickly replenish the shelves."}
{"id": 1241833254686208001, "created_at": "Sun Mar 22 21:04:54 +0000 2020", "full_text": "My social distancing wishes aren't being respected. What shall I do?"}
{"id": 1241833267311128576, "created_at": "Sun Mar 22 21:04:57 +0000 2020", "full_text": "Being sick and getting laid off during a pandemic sucks more than when my last company closed in the fall and I was taken to court. Like this BLOOOOWS"}
{"id": 1241833267348807681, "created_at": "Sun Mar 22 21:04:57 +0000 2020", "full_text": "How is the United States not prepared for a pandemic?"}
{"id": 1241833271266328576, "created_at": "Sun Mar 22 21:04:58 +0000 2020", "full_text": "everyone always thinks life was better in the past yall r gonna be like “remember how we all were on twitter all day during coronavirus? life was better then” smh"}
{"id": 1241833279881240576, "created_at": "Sun Mar 22 21:05:00 +0000 2020", "full_text": "Ah fuck this Coronavirus! Wait so bloody long to watch real footy and 1 week in the whole season is deferred!"}
{"id": 1241833270096117761, "created_at": "Sun Mar 22 21:04:58 +0000 2020", "full_text": "In light of the Governor’s Stay at Home Order, office hours will be limited after Monday. The office will always be available by telephone and on an appointment basis. Stay safe everyone."}
{"id": 1241833279772295168, "created_at": "Sun Mar 22 21:05:00 +0000 2020", "full_text": "To everyone that regularly vapes and juuls and smokes...BE CAREFUL a lot of people getting diagnosed with corona are between 18-50 aka younger which definitely has a correlation to the increased trend of these things and how they’ve affected your lungs!"}
{"id": 1241833283949932548, "created_at": "Sun Mar 22 21:05:01 +0000 2020", "full_text": "Which superhero do we need to end this pandemic right now? Or do we need them all?"}
{"id": 1241833288144162816, "created_at": "Sun Mar 22 21:05:02 +0000 2020", "full_text": "We now seem to be hearing a lot more about viral load which is one of the main reasons for social distancing and avoiding gatherings. Makes perfect sense but may have been nice to tell us all more earlier - we ain’t stoopid!"}
{"id": 1241833288303407104, "created_at": "Sun Mar 22 21:05:02 +0000 2020", "full_text": "Use the brain God gave you people\n#StayHome #StayHomeSaveLives"}
{"id": 1241833292699181057, "created_at": "Sun Mar 22 21:05:03 +0000 2020", "full_text": "Folks will be looking to move out of these big cities when this is over.\n#NewYork \n\n#COVID19 \n#coronavirus \n#ChineseVirus"}
{"id": 1241833296826380290, "created_at": "Sun Mar 22 21:05:04 +0000 2020", "full_text": "my sister has a cold and her bosses told her to stay at home to self-isolate for an entire week... unpaid"}
{"id": 1241833317315600385, "created_at": "Sun Mar 22 21:05:09 +0000 2020", "full_text": "After further attempts to stay active (and become my *best self*) during #COVID19 self isolation, I can now confirm I will be emerging from quarantine able to perform the entire choreography from @Beyonce’s Homecoming mashup of Mi Gente/Baby Boy/Dutty Wine. Time well spent."}
{"id": 1241833317642702850, "created_at": "Sun Mar 22 21:05:09 +0000 2020", "full_text": "Talk about the biggest flex on government power right meow #QuaratineLife #COVIDー19 #america"}
{"id": 1241833321648267265, "created_at": "Sun Mar 22 21:05:10 +0000 2020", "full_text": "Just in case you weren't aware #god can't and won't save you from #COVID19 #coronavirus. #ThoughtsAndPrayers, also will not save you from #coronavirus #COVID19. #positivethinking #PositiveVibesOnly #witchcraft #witchythings #Santeria #voodoo #hoodoo #religions also do nothing."}
{"id": 1241833321677508608, "created_at": "Sun Mar 22 21:05:10 +0000 2020", "full_text": "Hello sir @KTRTRS @TelanganaCMO I'm a private company employee, due to COVID19 there will be no public transportation to reach out for our office. But still our company is not providing WFH. In our workstation we are nearly 210 employee's who work together. Please help us sir."}
{"id": 1241833325813063680, "created_at": "Sun Mar 22 21:05:11 +0000 2020", "full_text": "I kept hand sanitizer in my centre console before it was cool. #COVID19"}
{"id": 1241833330041126917, "created_at": "Sun Mar 22 21:05:12 +0000 2020", "full_text": "If you get out of breath walking up the stairs, you’re going to love this one. #COVIDー19"}
{"id": 1241833334067658754, "created_at": "Sun Mar 22 21:05:13 +0000 2020", "full_text": "Spain has announced 394 new deaths caused by the novel coronavirus, raising to 1,720 the official death toll in Europe's second worst-hit country after Italy.\nThe number of confirmed cases of the disease rose by 3,646, or 14.6%, to 28,572"}
{"id": 1241833334151528448, "created_at": "Sun Mar 22 21:05:13 +0000 2020", "full_text": "Broke up with the guy I was dating in the middle of a pandemic because I’d rather die alone than be with someone that’s unsure about me ✌️ #QuaratineLife #YOLO #dating"}
{"id": 1241833338563956741, "created_at": "Sun Mar 22 21:05:14 +0000 2020", "full_text": "Why is it important we know about all these #celebrities coming out as testing positive for #Coronavirus? Genuinely inquiring as to what the value is?"}
{"id": 1241833346713489410, "created_at": "Sun Mar 22 21:05:16 +0000 2020", "full_text": "Goal of week 2 social distancing is to get more training time in with @thecybermentor course. Got halfway through and went down a rabbit hole trying to hack the box on my own. #labeveryday #infosec"}
{"id": 1241833346914832384, "created_at": "Sun Mar 22 21:05:16 +0000 2020", "full_text": "One thing is obvious ...President Buhari doesn’t know anything about #COVIDー19 and it was a scripts he can’t even read correctly...what’s covik one nine"}
{"id": 1241833350987427840, "created_at": "Sun Mar 22 21:05:17 +0000 2020", "full_text": "Time to lock it down completely @GovRonDeSantis. Time has come, we are tough. Let’s Roll!"}
{"id": 1241833363482324993, "created_at": "Sun Mar 22 21:05:20 +0000 2020", "full_text": "Don't worry, this too shall pass away.\n\nMy heart is bleeding watching the news.\n\nFriends FEAR NOT!\n\nCOVID-19 shall pass away.\n\nObserve all the precautionary measures, you'll be fine.\n\nGod bless you and yours!"}
{"id": 1241833367768715265, "created_at": "Sun Mar 22 21:05:21 +0000 2020", "full_text": "lol the virus is scary, but how the government handles this pandemic is much more scarier. 🙃"}
{"id": 1241833376367116289, "created_at": "Sun Mar 22 21:05:23 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241833380297220096, "created_at": "Sun Mar 22 21:05:24 +0000 2020", "full_text": "If I can’t do the splits by the end of this pandemic I’ll be very disappointed"}
{"id": 1241833388861870081, "created_at": "Sun Mar 22 21:05:26 +0000 2020", "full_text": "- #Coronavirus =\"boomer remover\"\n-Millennials do get sick\n- The debate is the importance of tests\n- Containment\n- Flatten the curve!\n- Disrupted life\n- We need global governance\n- Self-isolation\n- Public health measures\n- mitigation\n#Pandemia #preparedness #notes"}
{"id": 1241833389021429762, "created_at": "Sun Mar 22 21:05:26 +0000 2020", "full_text": "Like to thank @premierinn in their amazingly prompt refund back after covid19 led to our stay being cancelled. Stay safe and look forward  to staying with you soon 👍"}
{"id": 1241833397217042437, "created_at": "Sun Mar 22 21:05:28 +0000 2020", "full_text": "this corona shit easy we got xbox live parties"}
{"id": 1241833405479698432, "created_at": "Sun Mar 22 21:05:30 +0000 2020", "full_text": "Blind and low-vision folks, how are you dealing with social distancing, especially in the work place and public transport? Are sighted guides exempt? Carers? #blind #vision #mobility"}
{"id": 1241833405584728065, "created_at": "Sun Mar 22 21:05:30 +0000 2020", "full_text": "A virus has America on lockdown and yet some of y’all thought we had a chance to storm Area-51"}
{"id": 1241833409661599745, "created_at": "Sun Mar 22 21:05:31 +0000 2020", "full_text": "Prophylaxis means prevention. When the reporter ask if Zpack with hydroxychloroquine is appropriate the answer is NO. Social distancing is a form of prophylaxis. President Trump and CDC are both correct."}
{"id": 1241833409720324096, "created_at": "Sun Mar 22 21:05:31 +0000 2020", "full_text": "With current trends, USA will double its 30,000 covid-19 cases to 60,000 in 3 days, and may become the new epicentre of the Coronavirus outbreak. USA should do what India is doing. #usaCoronavirus #COVIDー19 #JanataCurfew"}
{"id": 1241833413851656193, "created_at": "Sun Mar 22 21:05:32 +0000 2020", "full_text": "How wonder how man corona babies are going to be made 🤔"}
{"id": 1241833418356375553, "created_at": "Sun Mar 22 21:05:33 +0000 2020", "full_text": "I can’t believe it only took three months for covid19 to do this much damage like the first cases of it in Wuhan were reported at the DEAD END of December"}
{"id": 1241833422269677571, "created_at": "Sun Mar 22 21:05:34 +0000 2020", "full_text": "Watching the movie outbreak and bitch ..."}
{"id": 1241833422273814528, "created_at": "Sun Mar 22 21:05:34 +0000 2020", "full_text": "In all seriousness. If I get #KungFlu and meet my demise, please make sure they attribute my death to my two packs a day habit for 20 years and not add it to their inflated count. I don’t want to be part of their agenda! #NotMeTooMovement"}
{"id": 1241833422621937666, "created_at": "Sun Mar 22 21:05:34 +0000 2020", "full_text": "Why’s everyone complaining about being under lockdown as if they were out 25/8 before all this"}
{"id": 1241833430825832448, "created_at": "Sun Mar 22 21:05:36 +0000 2020", "full_text": "Lmaoo at the fact that the people on spring break at the beach in Florida actually got Coronavirus 😂"}
{"id": 1241833434684653568, "created_at": "Sun Mar 22 21:05:37 +0000 2020", "full_text": "Now that #India has permitted private labs to test for #corona, I feel testing for it will be the new status symbol. Surprised haven’t seen it already on some celebrity updates. #coronaupdatesindia #COVIDIOT #COVIDIOTS #COVID19outbreak"}
{"id": 1241833435116814336, "created_at": "Sun Mar 22 21:05:37 +0000 2020", "full_text": "gonna watch pandemic on netflix and be scarred forever"}
{"id": 1241833464334352391, "created_at": "Sun Mar 22 21:05:44 +0000 2020", "full_text": "Let there be spaces in your togetherness. #SocialDistancing"}
{"id": 1241833476774658052, "created_at": "Sun Mar 22 21:05:47 +0000 2020", "full_text": "I am asymptomatic and want to get tested out of abundance caution like #RandPaul @CDCgov and @realDonaldTrump do we have tests for ordinary people? #covid #QuaratineLife #"}
{"id": 1241833476984156160, "created_at": "Sun Mar 22 21:05:47 +0000 2020", "full_text": "It wasn’t enough that COVID-19 pandemic is trying to kill us, now NASA’s Centre for Near-Earth Object Studies or CNEOS has reported that on 21st March and 23rd March, a total of four asteroids will be approaching Earth and are expected to fly really close to our planet!"}
{"id": 1241833476992765953, "created_at": "Sun Mar 22 21:05:47 +0000 2020", "full_text": "So tomorrow we pause social distancing in the morning, get packed like sardines in public transport and back to work. We will resume social distancing after work. #Covid_19"}
{"id": 1241833477093416960, "created_at": "Sun Mar 22 21:05:47 +0000 2020", "full_text": "Non serviva un golpe per abolire il parlamento. \nBastava un virus.\n\n#LiveNoneLadUrso\n#COVIDー19 \n#Conte"}
{"id": 1241833481228955649, "created_at": "Sun Mar 22 21:05:48 +0000 2020", "full_text": "Life will never be the same again. People are talking the warnings of Covid19 very serious. Was driving and the roads are so empty. So abnormal. Keep it up Mzansi 👍👍"}
{"id": 1241833485502795776, "created_at": "Sun Mar 22 21:05:49 +0000 2020", "full_text": "What I stressed about 6 months ago:\n- does XXX remember stupid thing i said in 2013\n\nWhat stressed about now:\n- mum&amp;brother looking after corona patients every day \n- giving birth in global health pandemic \n- family’s jobs\n- but DOES XXX remember stupid thing I said in 2013?"}
{"id": 1241833489659461634, "created_at": "Sun Mar 22 21:05:50 +0000 2020", "full_text": "BREAKING: First #coronavirus related death reported in @MontcoPA, a 72-year-old man from Abington who had been hospitalized for several days. The county is also announcing 33 additional positives, bringing the county’s total to 110. @KYWNewsradio"}
{"id": 1241833497834270721, "created_at": "Sun Mar 22 21:05:52 +0000 2020", "full_text": "Now when a celeb's name starts trending you have to ask yourself, \"Dead, sex pest, or Covid case?\"\n\nI miss when life was simpler..."}
{"id": 1241833497959870465, "created_at": "Sun Mar 22 21:05:52 +0000 2020", "full_text": "Yeah we need money for more ventilators. But we wouldn't need them IF Y'ALL COULD JUST STAY HOME."}
{"id": 1241833510492667905, "created_at": "Sun Mar 22 21:05:55 +0000 2020", "full_text": "Due to Governor Parsons Social Distancing Order the Lockwood City Council Special Regular Session meeting will not be open to the public on Monday March 23rd at 6:30.   You can download the zoom app to your smart phone or computer to listen to the meeting live."}
{"id": 1241833514917601283, "created_at": "Sun Mar 22 21:05:56 +0000 2020", "full_text": "So grim just told that an acquaintance’s friend who has Corona and pneumonia is most likely not going to come out of hospital alive..."}
{"id": 1241833527060115457, "created_at": "Sun Mar 22 21:05:59 +0000 2020", "full_text": "The American people knew how to blockade the people like Iran, Yemen and Venezuela after Corona surrounded you"}
{"id": 1241833527311728640, "created_at": "Sun Mar 22 21:05:59 +0000 2020", "full_text": "I was just imagining a bank robbery in a city on lock down in a pandemic like this and during the getaway, you still have a motor accident on a free motorway.\n\nHow unfortunate can you be? 😂"}
{"id": 1241833535536799748, "created_at": "Sun Mar 22 21:06:01 +0000 2020", "full_text": "for McDonald’s to be shutting down? Corona the evil you have done is enough ."}
{"id": 1241833539659649024, "created_at": "Sun Mar 22 21:06:02 +0000 2020", "full_text": "I do think this epidemic shows pretty clearly (as if it were not obvious before) that workers are dispensable and receive very very minimal respect and dignity."}
{"id": 1241833539752034305, "created_at": "Sun Mar 22 21:06:02 +0000 2020", "full_text": "If @BorisJohnson doesn’t put this country on lock down tomorrow he will be causing a hell of a lot more deaths than already happening and not just from the virus. #WISEUP"}
{"id": 1241833544277733377, "created_at": "Sun Mar 22 21:06:03 +0000 2020", "full_text": "Lockdown could stop me from being there for my partner while she is giving birth which I've been looking forward to for a long time. I'll be devastated if it comes to that..."}
{"id": 1241833556537757697, "created_at": "Sun Mar 22 21:06:06 +0000 2020", "full_text": "Stay in your mfk house. #COVIDー19"}
{"id": 1241833560971108352, "created_at": "Sun Mar 22 21:06:07 +0000 2020", "full_text": "I just saw the recommended Covid 19 sex protocols, and I can tell you right now that this nigga certainly is at risk."}
{"id": 1241833564926283778, "created_at": "Sun Mar 22 21:06:08 +0000 2020", "full_text": "GOP go2 response: Not the time to argue, we need to come together\n- mass shootings\n- #PandemicProfiteering \n- GOP #coronavirus bill. Difference between Corporate bailouts &amp; Small business loans? Loans you pay back.\nWe're bailing out Trump Enterprises\n#CoronavirusUSA #COVIDー19"}
{"id": 1241833569154187264, "created_at": "Sun Mar 22 21:06:09 +0000 2020", "full_text": "ever since this corona shit started every 5 seconds i think im forgetting something n idk what day it is the simulation is falling apart"}
{"id": 1241833573188952064, "created_at": "Sun Mar 22 21:06:10 +0000 2020", "full_text": "is there coronavirus in farts"}
{"id": 1241833573218496518, "created_at": "Sun Mar 22 21:06:10 +0000 2020", "full_text": "For those weddings being canceled as a result of the Covid- 19 lockdown, God is giving you guys a Second chance to rethink that marriage again. 😂😂😂"}
{"id": 1241833573302317061, "created_at": "Sun Mar 22 21:06:10 +0000 2020", "full_text": "Sadly, an 18 year old person passed away today because of the Coronavirus. If you’re one of those young people who think they’re untouchable, who think they’re invincible — Look at it, it could be you. Start taking the Coronavirus seriously &amp; start following the advice."}
{"id": 1241833577463119873, "created_at": "Sun Mar 22 21:06:11 +0000 2020", "full_text": "My friends and I are all playing darts and 8 ball on iPhone pretending we’re at the bar.... Sunday funday while social distancing"}
{"id": 1241833581711773696, "created_at": "Sun Mar 22 21:06:12 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241833586065657856, "created_at": "Sun Mar 22 21:06:13 +0000 2020", "full_text": "Why does the media act all surprised that NY has \"15x more COVID cases\" than other states?! NYC is the most populous city in the US. More people = more cases. 🙄😒"}
{"id": 1241833590016684033, "created_at": "Sun Mar 22 21:06:14 +0000 2020", "full_text": "5 min ago\nUS Defense Department says 111 members of the military tested positive for coronavirus\nFrom CNN's Barbara Starr 🕯😢"}
{"id": 1241833598388523008, "created_at": "Sun Mar 22 21:06:16 +0000 2020", "full_text": "\" STAY AT HOME\" TAKES EFFECT IN N.Y. AT 8 P.M. EASTERN TIME.\nGOV. WARNS PEOPLE TO STAY AT HOME CAUSING A RUN ON STORES AS PEOPLE WANT TO STOCK UP AHEAD OF TIME."}
{"id": 1241833598564663298, "created_at": "Sun Mar 22 21:06:16 +0000 2020", "full_text": "Gov. @JohnCarneyDE says also neighboring states have stay-at home orders, and #Delaware must do the same so we don't become a \"destination\" for those who are staying at home. #netDE #COVID19"}
{"id": 1241833602591207426, "created_at": "Sun Mar 22 21:06:17 +0000 2020", "full_text": "Rand Paul has coronavirus"}
{"id": 1241833606705750017, "created_at": "Sun Mar 22 21:06:18 +0000 2020", "full_text": "During this #StayHome I’ve come to realize I want a smaller house. The amount of stuff I just bagged up for donation is ridiculous. Why did I have all this stuff?!"}
{"id": 1241833606986846208, "created_at": "Sun Mar 22 21:06:18 +0000 2020", "full_text": "In the last week I’ve heard a man be racist in the chippy towards Chinese people and heard my aunty got racial abuse because she is Asian. Considering I have a lot of family with Asian heritage I honestly hope anyone racist towards Asians due to this virus gets karma🙃"}
{"id": 1241833610988130312, "created_at": "Sun Mar 22 21:06:19 +0000 2020", "full_text": "If Weinstein got it, then I know that bullshit I was reading on FB got some truth to it cause he been on lockdown for months."}
{"id": 1241833615392153600, "created_at": "Sun Mar 22 21:06:20 +0000 2020", "full_text": "Coronavirus locked down Ohio in two weeks. Jim Harbaugh has been unsuccessful trying to do that for 5 years"}
{"id": 1241833615476101120, "created_at": "Sun Mar 22 21:06:20 +0000 2020", "full_text": "corona got me so bored i’m actually watching the whole of some peoples insta stories"}
{"id": 1241833619380936705, "created_at": "Sun Mar 22 21:06:21 +0000 2020", "full_text": "Am I supposed to stay home for 2 weeks or till this whole corona thing ends???"}
{"id": 1241833619552862211, "created_at": "Sun Mar 22 21:06:21 +0000 2020", "full_text": "Who are responsible for bringing pilgrims from Taftan without bothering any precautionary/medical measures which resulted in outbreak of the #CoronaVirusPakistan? We have to bring the responsible to book? \n\n#CoronaInPakistan #CoronaFreePakistan #lockdownpakistan"}
{"id": 1241833623839522821, "created_at": "Sun Mar 22 21:06:22 +0000 2020", "full_text": "I read #lockdownUKnow as lockdown u know"}
{"id": 1241833640394457089, "created_at": "Sun Mar 22 21:06:26 +0000 2020", "full_text": "Italy Covid-19 new cases and deaths seem to have peaked. We'll wait for data in the next few days to confirm trend."}
{"id": 1241833644509007874, "created_at": "Sun Mar 22 21:06:27 +0000 2020", "full_text": "I'm terrified. I left my job because they cut my hours, and some health stuff I've been figuring out, then this happened as I was looking for work.  I don't qualify for unemployment, don't have a car to sell, or working computer to look for online work. #coronavirus #COVIDー19"}
{"id": 1241833644622336003, "created_at": "Sun Mar 22 21:06:27 +0000 2020", "full_text": "Always outraged for the wrong reasons\n\nPeople having convulsions over how someone pronounced Covid - 19 as against him taking too long to give a statement."}
{"id": 1241833661336453120, "created_at": "Sun Mar 22 21:06:31 +0000 2020", "full_text": "New York lockdown goes into effect 8pm eastern. Media reporting (fox) police will be enforcing social distancing"}
{"id": 1241833665631567875, "created_at": "Sun Mar 22 21:06:32 +0000 2020", "full_text": "Walked 1.5 miles to @Starbucks only find they weren’t doing take out orders and got denied at the drive-thru. #coronavirus #florida"}
{"id": 1241833669922131968, "created_at": "Sun Mar 22 21:06:33 +0000 2020", "full_text": "People are celebrating as they seeing corona viruse taking off from India....#coronavirusindia"}
{"id": 1241833678264651776, "created_at": "Sun Mar 22 21:06:35 +0000 2020", "full_text": "Alhamdulillah.\nA British Sylhety woman who is admitted into Shahid Shamsuddin hospital with the symptom of #Coronavirus. Her final report of identifying virus has come from Dhaka few hours ago. Alhamdulillah it’s negative &amp; she is not infected by coronavirus.\nMay Allah save BD"}
{"id": 1241833678369587203, "created_at": "Sun Mar 22 21:06:35 +0000 2020", "full_text": "Oh no, coronavirus has tested positive for Harvey Weinstein"}
{"id": 1241833682412998658, "created_at": "Sun Mar 22 21:06:36 +0000 2020", "full_text": "Met my first customer with Covid today! Waved from afar, dropped off item and fucked off!"}
{"id": 1241833682631045120, "created_at": "Sun Mar 22 21:06:36 +0000 2020", "full_text": "Social distancing easy for me cause I push people away anyway 😂😂😂"}
{"id": 1241833694949711882, "created_at": "Sun Mar 22 21:06:39 +0000 2020", "full_text": "#NHSheroes #COVIDー19 #Teachers    NHS key workers deserve all the praise&amp;thanks we can give. When it’s all over the pay&amp;respect they deserve.Our NHS should never be so badly funded ever again. As NHS staff battle on a thought 4 teachers in school tomorrow providing backbone."}
{"id": 1241833695289450498, "created_at": "Sun Mar 22 21:06:39 +0000 2020", "full_text": "The one keeping me from seeing my boy it's not even the coronavirus, it' my family\n\nI just--"}
{"id": 1241833699080982529, "created_at": "Sun Mar 22 21:06:40 +0000 2020", "full_text": "Don't get me wrong, I *want* Harvey Weinstein to get #coronavirus. Just... not yet."}
{"id": 1241833703279484928, "created_at": "Sun Mar 22 21:06:41 +0000 2020", "full_text": "Hey @chevron I was just harrassed by one of the managers at one of your gas stations in Utah for wearing a mask. I was also told by an employee that he was not allowing them to wear masks. Might want to inform him there is a worldwide pandemic happening and people are dying."}
{"id": 1241833716000985090, "created_at": "Sun Mar 22 21:06:44 +0000 2020", "full_text": "22,000 influenza deaths this year in the U.S. this flu season. \n200 due to coronavirus and we destroy the U.S. ecocnmy? What's going on here?!\nThis is absurd!"}
{"id": 1241833724221648897, "created_at": "Sun Mar 22 21:06:46 +0000 2020", "full_text": "Please remember that people are feeding off of each other in a state of #TRAUMA.  All these ironic behaviors are #stagesofGrief, that include #DENIAL.  Its a form of #groupthink. #COVIDIOTS #COVIDー19"}
{"id": 1241833724393725955, "created_at": "Sun Mar 22 21:06:46 +0000 2020", "full_text": "Kansas, legalize poker online! #Quarantine #COVID19"}
{"id": 1241833728487415815, "created_at": "Sun Mar 22 21:06:47 +0000 2020", "full_text": "I'm just wondering: How is the 6-foot social distancing work with drive-thru or curbside pickup? When you hand them your card/money, and they hand you it back along with your food, how do you stay 6 feet away? 🤔"}
{"id": 1241833728684392448, "created_at": "Sun Mar 22 21:06:47 +0000 2020", "full_text": "#RespiratoryTherapist just did an 18hr shift in LTACH &amp; only a matter of time before we see #COVID19 overflow. I was instructed to use 1 mask all shift. I have Pt’s on #ventilators w/ trachs. What about OUR safety? We need #PPENow #HealthCareWorkers #HealthcareHeroes"}
{"id": 1241833736804667396, "created_at": "Sun Mar 22 21:06:49 +0000 2020", "full_text": "it only took 20 years of life and a worldwide pandemic for me to realize how pleasing is to clean out my old drawers, school stuff, clothes etc. 🤓"}
{"id": 1241833737039613952, "created_at": "Sun Mar 22 21:06:49 +0000 2020", "full_text": "Hi ...,\n\nMy advice for you, and is also company recommendation, stay at home !!  Virus has a very fast and unpredictable/uncontrollable  propagation model. Only today here in Italy number of contagions is 6-8 % less than yesterday.  --&gt;"}
{"id": 1241833745243672582, "created_at": "Sun Mar 22 21:06:51 +0000 2020", "full_text": "Had this country put the needs of the people before the rich 1%, it would be far better prepared. That lack of preparation is not the fault of someone who is struggling to make ends meet. They can’t be punished as a result and a lockdown is just that."}
{"id": 1241833745327456256, "created_at": "Sun Mar 22 21:06:51 +0000 2020", "full_text": "Everyone that is clapping that Rand Paul has #COVIDー19 are the same despicable people that hope President Trump and his team come down with #COVID. This is truly heartless attitude toward humanity. Your hate is showing throughout this crisis."}
{"id": 1241833749362458630, "created_at": "Sun Mar 22 21:06:52 +0000 2020", "full_text": "the only known treatment against the COVID-19 virus is to whisper “how dare you, sir” into your nipples (the ears of the body) until its so ashamed of itself it goes away"}
{"id": 1241833753598722050, "created_at": "Sun Mar 22 21:06:53 +0000 2020", "full_text": "why are white people licking toilet seats talking about coronavirus challenge?"}
{"id": 1241833753690988546, "created_at": "Sun Mar 22 21:06:53 +0000 2020", "full_text": "I am back on my Twitter account. Hope you all are safe and at home. #RestezChezVous #StayHome"}
{"id": 1241833753816768514, "created_at": "Sun Mar 22 21:06:53 +0000 2020", "full_text": "I had a customer b*tched at me because we were limiting people to come in the store but the state mandates a 250 person capacity due to the pandemic so why are you being nasty that I'm doing my job. God I wanted to cry so bad feeling like sh*t"}
{"id": 1241833766194216961, "created_at": "Sun Mar 22 21:06:56 +0000 2020", "full_text": "I’m not going on lock down or quarantine!"}
{"id": 1241833766554828802, "created_at": "Sun Mar 22 21:06:56 +0000 2020", "full_text": "Can't wait for coronavirus to be over. I miss these women😭❤️"}
{"id": 1241833770388459521, "created_at": "Sun Mar 22 21:06:57 +0000 2020", "full_text": "Can y’all learn the difference between social distancing and isolation...."}
{"id": 1241833782845603843, "created_at": "Sun Mar 22 21:07:00 +0000 2020", "full_text": "Yo! Those statistics are real people, not just numbers. Imagine people that are close to them! The sorrow of those who lost someone, the fear in those who have people in critical condition. Its just crazy. Stay home and Stay Safe Please. This too will pass! #StayHome"}
{"id": 1241833782996602880, "created_at": "Sun Mar 22 21:07:00 +0000 2020", "full_text": "Hopefully soon supermarkets will just be delivery only. Will stop people from stocking up and key workers will be able to get all shopping they need at an appropriate time!! #COVIDー19 #COVID19 #covid19UK #uk #UKLockdownNow @sainsburys @Tesco @asda @Morrisons @BBCNews"}
{"id": 1241833783302782978, "created_at": "Sun Mar 22 21:07:00 +0000 2020", "full_text": "ppl need to understand that if you want to have fun this summer then stay home now! the faster we listen the faster we can beat the virus"}
{"id": 1241833787216015370, "created_at": "Sun Mar 22 21:07:01 +0000 2020", "full_text": "Stupid corona virus. Leave us all alone.  Please and Thank you."}
{"id": 1241833787396423682, "created_at": "Sun Mar 22 21:07:01 +0000 2020", "full_text": "So I’m reading that @SpeakerPelosi wants to put out her own bill giving $2500 to illegal adults and $500 to Americans #CoronavirusOutbreak #ChineseVirus 🤔🤔🤔"}
{"id": 1241833791230021638, "created_at": "Sun Mar 22 21:07:02 +0000 2020", "full_text": "I'm glad Animal Crossing is blowing up on Twitter. We need something wholesome to combat the talk of the coronavirus"}
{"id": 1241833795713728512, "created_at": "Sun Mar 22 21:07:03 +0000 2020", "full_text": "kylie jenner really hopped on ig live and said “the corona virus is a real thing” like bitch???? we KNEW"}
{"id": 1241833796036681730, "created_at": "Sun Mar 22 21:07:03 +0000 2020", "full_text": "This pandemic is showing me all the reasons why I need to be a home owner. I could be in my backyard by the pool or bbq’n. Smh!"}
{"id": 1241833816534196224, "created_at": "Sun Mar 22 21:07:08 +0000 2020", "full_text": "Incroyable: Harvey Weinstein a attrapé le coronavirus en prison"}
{"id": 1241833820879454208, "created_at": "Sun Mar 22 21:07:09 +0000 2020", "full_text": "First time laid off -\n\nSo I’m 23 and just got laid off from my first “big boy” job due to COVID-19. I was an Account Executive at a tech startup and prior to that I’ve only had b2c sales jobs with 4 years of experience.\n\nMy question is, what kind of industries/ jobs would yo…"}
{"id": 1241833825086386180, "created_at": "Sun Mar 22 21:07:10 +0000 2020", "full_text": "This corona shit getting out of hand"}
{"id": 1241833825195315200, "created_at": "Sun Mar 22 21:07:10 +0000 2020", "full_text": "I'm so sleepy and more work just keeps getting piled on me. This whole covid19 shit better stop."}
{"id": 1241833829054271488, "created_at": "Sun Mar 22 21:07:11 +0000 2020", "full_text": "they said from ages 16-49 the coronavirus has adapted and is far more severe so fuck this"}
{"id": 1241833829423370244, "created_at": "Sun Mar 22 21:07:11 +0000 2020", "full_text": "It's snowing and windy. Chicago's springtime just doing its bit to encourage social distancing."}
{"id": 1241833837577068544, "created_at": "Sun Mar 22 21:07:13 +0000 2020", "full_text": ".@SenatorMenendez and @SenBooker please vote YES on the Lankford charitable deduction amendment in #COVID19 bill. Non-profits need a meaningful charitable giving incentive to be part of any package passed by Congress. @SenatorLankford @NJ_NonProfits @NatlCouncilNPs"}
{"id": 1241833849883164673, "created_at": "Sun Mar 22 21:07:16 +0000 2020", "full_text": "Coronavirus has divided us into two categories, those who are taking this time to make their home’s better by cleaning and organizing. And then those who are taking this time to watch everything they have saved in their tv history for the last 5 years. 😂"}
{"id": 1241833850206027777, "created_at": "Sun Mar 22 21:07:16 +0000 2020", "full_text": "I bet Wayne Lineker is well gutted #coronavirus #nonceclub"}
{"id": 1241833850327781376, "created_at": "Sun Mar 22 21:07:16 +0000 2020", "full_text": "what do you think is going to be the most used word this year? apart from COVID-19 and coronavirus I think \"quarantine\" will be the most used word."}
{"id": 1241833858548596742, "created_at": "Sun Mar 22 21:07:18 +0000 2020", "full_text": "Can I panic buy on McDonald’s nuggets? 🥺"}
{"id": 1241833862759616524, "created_at": "Sun Mar 22 21:07:19 +0000 2020", "full_text": "this ramadan might be so boring bc of this corona shit, the best part about it was spending time with your friends and family after 10 pm ffs"}
{"id": 1241833867251724289, "created_at": "Sun Mar 22 21:07:20 +0000 2020", "full_text": "Are we waiting for people to start dying before we lockdown the city?"}
{"id": 1241833875451641869, "created_at": "Sun Mar 22 21:07:22 +0000 2020", "full_text": "Realizing how selfish all of y’all are during this global pandemic.. #StayHome"}
{"id": 1241833875472404480, "created_at": "Sun Mar 22 21:07:22 +0000 2020", "full_text": "Harvey Weinstein has reportedly been placed into isolation in a New York prison after testing positive for COVID-19."}
{"id": 1241833879629070337, "created_at": "Sun Mar 22 21:07:23 +0000 2020", "full_text": "Both of our jobs have been declared as essential businesses. Ambivalent because I’m glad we still get to keep our income but motherFUCK I wanna stay home &amp; do nothing like everyone else."}
{"id": 1241833879708688385, "created_at": "Sun Mar 22 21:07:23 +0000 2020", "full_text": "It's weird to see parties of golfers practicing social distancing. It looks almost like regular golf, only sadder?"}
{"id": 1241833887900348422, "created_at": "Sun Mar 22 21:07:25 +0000 2020", "full_text": "Coronavirus is definitely a Gemini 🤷🏻‍♀️"}
{"id": 1241833900562759680, "created_at": "Sun Mar 22 21:07:28 +0000 2020", "full_text": "I didn’t know Corona Virus made ppl fucking stupid too"}
{"id": 1241833904769773570, "created_at": "Sun Mar 22 21:07:29 +0000 2020", "full_text": "Any chance we can get any of those DoD dollars back seeing as the government spent trillions of dollars fighting fictitious threats and leaving us super vulnerable to the real ones?  Asking for a few billion friends.  Thanks!\n\n#COVIDー19 #BailOutThePeople #coronavirus"}
{"id": 1241833908825620486, "created_at": "Sun Mar 22 21:07:30 +0000 2020", "full_text": "Stephenson County Health Department Update March 22, 2020\n\nThe first case of COVID-19 (the novel coronavirus) has been confirmed in Stephenson County. The patient, a teenager, is quarantined at home."}
{"id": 1241833934192889858, "created_at": "Sun Mar 22 21:07:36 +0000 2020", "full_text": "this coronavirus is exposing soooooo much. people, the government, these food service companies, colleges. whew. what a mess to clean up."}
{"id": 1241833942166233088, "created_at": "Sun Mar 22 21:07:38 +0000 2020", "full_text": "If we have to thank Pastors for obeying simple public health advisory and not run services in churches today, it shows how lawless they really are. It is their civic responsibility for crying out loud!!! #COVID19 #COVID19NIGERIA"}
{"id": 1241833946985439237, "created_at": "Sun Mar 22 21:07:39 +0000 2020", "full_text": "Corona virus is not yowa Maza !🥱 .... don’t forget to wash your hands after every 20 secs !🙂"}
{"id": 1241833955151708161, "created_at": "Sun Mar 22 21:07:41 +0000 2020", "full_text": "If you can’t stay home, during this pandemic, and you still go on about your regular life. You’re apart of the problem. 😬"}
{"id": 1241833959341936642, "created_at": "Sun Mar 22 21:07:42 +0000 2020", "full_text": "Sorry Coronavirus but just because you got Weinstein doesn't mean you're un-cancelled just yet"}
{"id": 1241833959392268291, "created_at": "Sun Mar 22 21:07:42 +0000 2020", "full_text": "All McDonald’s in the UK, close at 7pm on the 23rd March. (Tomorrow.)\n\nMy view is that Boris will announce the lock down tomorrow, because no way would they turn profit away, if not.\n\nThey must have inside info."}
{"id": 1241833967520821248, "created_at": "Sun Mar 22 21:07:44 +0000 2020", "full_text": "I just heard that inmates in Rickers Island tested positive for Covid-19..so why are they testing inmates but law abiding citizens can't get tested.🤔"}
{"id": 1241833967621476352, "created_at": "Sun Mar 22 21:07:44 +0000 2020", "full_text": "The great battle of the COVID-19 scenarios is getting interesting: @aginnt v @CT_Bergstrom. At end of day more info is better than less."}
{"id": 1241833984507731969, "created_at": "Sun Mar 22 21:07:48 +0000 2020", "full_text": "I wonder how LEGO City is handling the coronavirus pandemic"}
{"id": 1241833984532844545, "created_at": "Sun Mar 22 21:07:48 +0000 2020", "full_text": "Whoever invented Covid-19. Your dad sells Avon. #coronavirus #COVIDIOT"}
{"id": 1241833992782925824, "created_at": "Sun Mar 22 21:07:50 +0000 2020", "full_text": "Covid19 is what it is. I’m glad I’m an Australian and living through these times in Australia. As if this moment our Gov. Society, Economy and health system are handling this better than any other country  #Coronaaustralia #COVIDー19"}
{"id": 1241833993261047813, "created_at": "Sun Mar 22 21:07:50 +0000 2020", "full_text": "...... Paper titled\nBat Coronaviruses in China"}
{"id": 1241833997090553856, "created_at": "Sun Mar 22 21:07:51 +0000 2020", "full_text": "Ok... so I went out for a walk earlier with my wife and our 2 kids. we’ve been at home all week and have only been to the local shop since last Monday.. whilst walking we said hello to everyone we saw, but no contact, and didn’t get too close.. this is ok #SocialDistancing right?"}
{"id": 1241833997099053057, "created_at": "Sun Mar 22 21:07:51 +0000 2020", "full_text": "my town has 67 cases of coronavirus well i’m depressed"}
{"id": 1241833997212291078, "created_at": "Sun Mar 22 21:07:51 +0000 2020", "full_text": "Now I feel a bit better  my daughter was told her results came back negative from the coronavirus  she had the flu and now she doesn't even have the flu..🙏🏽"}
{"id": 1241834005160505345, "created_at": "Sun Mar 22 21:07:53 +0000 2020", "full_text": "i praise @GovMikeDeWine for making good choices in preventing the spread of covid-19. having said that, he needs to announce immediately that he is going to protect the citizens from the economic fallout. suspend rents and mortgages. provide us with economic relief. we need it."}
{"id": 1241834005202440194, "created_at": "Sun Mar 22 21:07:53 +0000 2020", "full_text": "I,m a old fart in the late 80,s but for some unknown reason I have never been sick I read that lactic acid is suppose to be good for this corona Virus I drink sauerkraut juice home made what you say no one drinks this juice that I know of. also roasted garlic with olive oil ???"}
{"id": 1241834005600907264, "created_at": "Sun Mar 22 21:07:53 +0000 2020", "full_text": "on me if my gf who not my gf get a gf imma try &amp; get corona,, only way 2 go out :/"}
{"id": 1241834009493032960, "created_at": "Sun Mar 22 21:07:54 +0000 2020", "full_text": "Joe not working while we are tyrying to save for a wedding is FUCKING ANNOYING #fuckthecoronavirus #COVID19"}
{"id": 1241834013993709570, "created_at": "Sun Mar 22 21:07:55 +0000 2020", "full_text": "I don even have the money to buy food stuffs for three days💔😭. I'ma just die before corona gets here☠️"}
{"id": 1241834018099867649, "created_at": "Sun Mar 22 21:07:56 +0000 2020", "full_text": "Right now, the only people who are safe from the corona virus are the crew on the space station."}
{"id": 1241834022134845444, "created_at": "Sun Mar 22 21:07:57 +0000 2020", "full_text": "Hey every I just joined on twitter and yes ik I am still getting used to it but stay safe !! #StayAtHome #QuaratineLife #coronavirus #roblox #BloxyAwards2020 #pajamas"}
{"id": 1241834026110988295, "created_at": "Sun Mar 22 21:07:58 +0000 2020", "full_text": "The seriousness of the coronavirus situation is not to be minimised, but that doesn't mean there aren't some positive aspects. It is forcing the world to confront the fragility of its structures and forcing people to examine what's really important to them."}
{"id": 1241834034700922881, "created_at": "Sun Mar 22 21:08:00 +0000 2020", "full_text": "is it luke lockdown time"}
{"id": 1241834043290853378, "created_at": "Sun Mar 22 21:08:02 +0000 2020", "full_text": "Louisiana moved from 0-91 confirmed cases of COVID19 in just one week...\n\nWe still have nuff to tell God thanks fah"}
{"id": 1241834047690727425, "created_at": "Sun Mar 22 21:08:03 +0000 2020", "full_text": "La salud es un negocio o un derecho humano? #COVIDー19"}
{"id": 1241834051561897984, "created_at": "Sun Mar 22 21:08:04 +0000 2020", "full_text": "Not everyone can stay home."}
{"id": 1241834055878021120, "created_at": "Sun Mar 22 21:08:05 +0000 2020", "full_text": "let me get this right...its harder to get you fucks to stay home than it was to dump a bucket of ice water over your head"}
{"id": 1241834063939469322, "created_at": "Sun Mar 22 21:08:07 +0000 2020", "full_text": "People are not going to learn manners over night. It has to do with them learning these things in childhood. If their parents didn’t teach them to cover their mouth whilst sneezing, Corona would not."}
{"id": 1241834064069484544, "created_at": "Sun Mar 22 21:08:07 +0000 2020", "full_text": "being stuck at home for so long is so bad for my mental health lol i am deadass going to die from depression before coronavirus"}
{"id": 1241834064253984771, "created_at": "Sun Mar 22 21:08:07 +0000 2020", "full_text": "Nigerians need to fucking stay at home."}
{"id": 1241834068691615744, "created_at": "Sun Mar 22 21:08:08 +0000 2020", "full_text": "D’où Christophe Barbier il a le droit de sortir de chez lui ? En quoi il est essentiel ? #COVIDー19"}
{"id": 1241834076639641600, "created_at": "Sun Mar 22 21:08:10 +0000 2020", "full_text": "#COVIDー19 its a shame for our country till today well educated people ignore corona.that we realy miss a good culture, education, good humanity."}
{"id": 1241834076924870656, "created_at": "Sun Mar 22 21:08:10 +0000 2020", "full_text": "A man I recently matched with on Tinder sent me some Spotify playlists to listen to, if you're wondering what dating during a pandemic is like 🙃"}
{"id": 1241834081186430979, "created_at": "Sun Mar 22 21:08:11 +0000 2020", "full_text": "in my family gc my cousin said there’s a little kid w corona virus in his town. my little sister said “who’s ready to boot the child?” LMFAOOO"}
{"id": 1241834097711837184, "created_at": "Sun Mar 22 21:08:15 +0000 2020", "full_text": "To the tune of Dua Lipa's \"New Rules\" but make : \n\n1: Just wash your hands. You know you gotta do it for 20 seconds\n2: Don't let 'em in. You're breaking social distancing \n3: Call your friends. You know none of them are out clubin'"}
{"id": 1241834101704925185, "created_at": "Sun Mar 22 21:08:16 +0000 2020", "full_text": "They should have just let Prof address the nation \n\n#COVIDー19"}
{"id": 1241834109732880397, "created_at": "Sun Mar 22 21:08:18 +0000 2020", "full_text": "Could farmers phone ahead for any drugs so we have time to get then ready for you. We do not allow clients into the surgery for the time being, ring us when you’ve arrived and we’ll bring your order out to you. #COVID19"}
{"id": 1241834118440198145, "created_at": "Sun Mar 22 21:08:20 +0000 2020", "full_text": "Covid 19 has warranted a restriction on physical access to many justice related services, including litigation &amp; mediation. Do not despair however, your lawyer could still be reached via electronic channels.\nStay safe."}
{"id": 1241834118532530182, "created_at": "Sun Mar 22 21:08:20 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241834122793934854, "created_at": "Sun Mar 22 21:08:21 +0000 2020", "full_text": "Things I would like: to be able to go eat sushi at my favorite place, to visit family in Nashville in a few weeks, to be able to go to work without checking my temperature first. \n\nThings more important than that: not spreading coronavirus."}
{"id": 1241834126971469826, "created_at": "Sun Mar 22 21:08:22 +0000 2020", "full_text": "I have a huge pile of books in my reading stack, all the time in the world...\n\n...and absolutely no ability to concentrate. Bloody coronavirus!"}
{"id": 1241834127101292544, "created_at": "Sun Mar 22 21:08:22 +0000 2020", "full_text": "Why don't we have virtual classrooms this day and age. Oz get with the prgram. Kids should not be going to school during pandemic. #australialockdown #TodayShow #australiashutdown"}
{"id": 1241834143652118531, "created_at": "Sun Mar 22 21:08:26 +0000 2020", "full_text": "saudades da Ex' eh um sintoma do corona?"}
{"id": 1241834143673208833, "created_at": "Sun Mar 22 21:08:26 +0000 2020", "full_text": "It’s really hard, even riding solo, to maintain proper #SocialDistancing from others when there are so many freaking people outside."}
{"id": 1241834147959705601, "created_at": "Sun Mar 22 21:08:27 +0000 2020", "full_text": "NSW Premier Gladys Berejiklian says schools to stay open. But parents encouraged to teach their children at home if able. 30% of parents already keeping children at home.\n\n#COVID19au #Covid19"}
{"id": 1241834148102316033, "created_at": "Sun Mar 22 21:08:27 +0000 2020", "full_text": "Aries season ruined with this corona shit 😩"}
{"id": 1241834156230725632, "created_at": "Sun Mar 22 21:08:29 +0000 2020", "full_text": "As I sit in my #COVIDー19 jail for the next 2 weeks, I ponder the positive and negative of what’s happening. Yes, there’s a number of positives.\n\nAs we head into flu season, I expect less spread and therefore associated deaths as people adjust their hand hygiene and behaviour."}
{"id": 1241834156356702208, "created_at": "Sun Mar 22 21:08:29 +0000 2020", "full_text": "There are people across the country losing family members without the chance to say goodbye, yet selfish people continue to ignore government guidelines on social distancing- lockdown is the only option."}
{"id": 1241834160358068224, "created_at": "Sun Mar 22 21:08:30 +0000 2020", "full_text": "I don't think its wise to stay with loved ones that tests positive for COVID-19. What if you contract it and die but they don't? Do you know how traumatized they will be knowing you died because of them?"}
{"id": 1241834164845973505, "created_at": "Sun Mar 22 21:08:31 +0000 2020", "full_text": "Should I go back out or should I corona and chill."}
{"id": 1241834168788692992, "created_at": "Sun Mar 22 21:08:32 +0000 2020", "full_text": "This a bout #LGBT Corona is to bring people to Sense,,, if you remember Haiti when they tried to name there gods"}
{"id": 1241834176887783431, "created_at": "Sun Mar 22 21:08:34 +0000 2020", "full_text": "People: Very Very Important 📣\n\nDo not believe everything that is out there around #coronavirus! \n\nPlease only rely on the WHO (world health organisation), trusted official news channels (RTE) and government healthcare channels (HSE) for accurate information."}
{"id": 1241834177160450052, "created_at": "Sun Mar 22 21:08:34 +0000 2020", "full_text": "Lockdown day 7: I might make different choices on this playthrough. Maybe."}
{"id": 1241834185637138436, "created_at": "Sun Mar 22 21:08:36 +0000 2020", "full_text": "Few things anger me about Trump, more than his contact recent w KJU to offer help with coronavirus to a murderer and world tyrant &amp; can't even be bothered to get his shit together to help his own country. Tells me his campaign's too worried about 2020—this WILL BE his demise."}
{"id": 1241834185695756288, "created_at": "Sun Mar 22 21:08:36 +0000 2020", "full_text": "“Many Victorians are acting selfishly and if that continues. people will die” Victorian Premier Daniel Andrews #coronavirusaus #coronavirus"}
{"id": 1241834189726629893, "created_at": "Sun Mar 22 21:08:37 +0000 2020", "full_text": "He can only operate on what the medical/scientists say but don't you get the feeling that the borders should have been closed as soon as we heard about it coming from Wuhan? #UKlockdown as soon as first cases begin to emerge? #JohnsonIsNegligent"}
{"id": 1241834189759983617, "created_at": "Sun Mar 22 21:08:37 +0000 2020", "full_text": "Dan Andrews actually just calling it like it is in this press conference: if you don't observe social distancing, people will die. Just do it."}
{"id": 1241834189969920000, "created_at": "Sun Mar 22 21:08:37 +0000 2020", "full_text": "Which of these do you think is doing the best job on the coronavirus? Why?"}
{"id": 1241834190020071424, "created_at": "Sun Mar 22 21:08:37 +0000 2020", "full_text": "What Gang Stalkers did today: Reading Email.  Watched link sent by Consumer Lab on Coronavirus.  Next video pops up on how to cure very sick dogs/my dog died 2/20/2020 (what they do in Government Gang Stalking) along with preventing me from posting on my website, beeping etc."}
{"id": 1241834190024445955, "created_at": "Sun Mar 22 21:08:37 +0000 2020", "full_text": "This quarantine makes me realize how much I actually miss being with my parents and sister 😕 don't get me wrong I love having my best friends, closest extended family and grandparents but it's not the same.. just thankful everyone is safe &amp; practicing social distancing"}
{"id": 1241834194029985800, "created_at": "Sun Mar 22 21:08:38 +0000 2020", "full_text": "Bw still keeping a clean sheet against the Coronavirus. Elite mentality"}
{"id": 1241834198094225410, "created_at": "Sun Mar 22 21:08:39 +0000 2020", "full_text": "On social media it seem like everybody staying inside idk if it’s just Florida that ain’t practicing social distancing but it seem like more people be out now more than ever"}
{"id": 1241834198102609920, "created_at": "Sun Mar 22 21:08:39 +0000 2020", "full_text": "Y’all are out and about in the midst of this pandemic tweeting “wash ya hands!! 🤪”. Reevaluate yourself"}
{"id": 1241834206625497095, "created_at": "Sun Mar 22 21:08:41 +0000 2020", "full_text": "Thankfully @BBC_ARoadshow was the antidote to covid 19 that we all needed tonight. It’s like a big warm safe hug...."}
{"id": 1241834215240540160, "created_at": "Sun Mar 22 21:08:43 +0000 2020", "full_text": "Listening to my fiancé play video games and I can hear all of his buddies coughing through the headset 🙃😅 #StayAtHome"}
{"id": 1241834219057360897, "created_at": "Sun Mar 22 21:08:44 +0000 2020", "full_text": "Looking forward after all this blows over that world reliance on China ceases to exist and THE CHINESE GOVERNMENT is held accountable by sanctions and reparations due to their lack of global accountability."}
{"id": 1241834223570423809, "created_at": "Sun Mar 22 21:08:45 +0000 2020", "full_text": "Got dressed to sit on the couch #QuaratineLife #quaratineday7 #boredAF #BORED #SundayService #JantaCurfew #COVIDIOT #COVID19"}
{"id": 1241834227718656003, "created_at": "Sun Mar 22 21:08:46 +0000 2020", "full_text": "I hate that some of us are just doing what makes us happy in this pandemic with tiktok and some people are just really badmouthing and telling us to chill when they can actually skip the video or just not see it"}
{"id": 1241838508232318978, "created_at": "Sun Mar 22 21:25:47 +0000 2020", "full_text": "Part 3 of 4 ...again and again? Even manicurists use something like this to sterilize their manicure clippers &amp; files and other instruments. #COVIDIOT #COVIDIOTS #COVIDー19 #CoronavirusNewYork #coronavirus #COVID19 #CoronavirusPandemic"}
{"id": 1241838514242818048, "created_at": "Sun Mar 22 21:25:48 +0000 2020", "full_text": "Stay y’all ass at home mane"}
{"id": 1241838518244003840, "created_at": "Sun Mar 22 21:25:49 +0000 2020", "full_text": "Weird when you think about it\n\nThe people that should be feeling safest, who have money, mansions, private security are right now the most frightened. \n\nThe rest of us are hunkering down, knowing that @realDonaldTrump will lead us out of #covid19 and we will come out stronger"}
{"id": 1241838518546169858, "created_at": "Sun Mar 22 21:25:49 +0000 2020", "full_text": "CALLING @realDonaldTrump a  racist for accurately calling COVID a Chinese virus?\n\nMERS = MIDDLE EAST RESPIRATPRY SYNDROME\nHONG KONG FLU\nGERMAN MEASLES\n\nThere is no racism...just another attempt by the leftist media and @dnc to derail an Administration.\n\n#disgusting\n#Deplorable"}
{"id": 1241838518734852097, "created_at": "Sun Mar 22 21:25:49 +0000 2020", "full_text": "Rule #1 Don't panic\nRule #2 Remember rule #1\n#COVIDIOT\n#COVIDー19"}
{"id": 1241838522824372225, "created_at": "Sun Mar 22 21:25:50 +0000 2020", "full_text": "I said I have a headache and it’s “you probably got Covid-19, quarantine yourself in your room” 💀💀💀 well if I got it all ya do tf"}
{"id": 1241838530726432768, "created_at": "Sun Mar 22 21:25:52 +0000 2020", "full_text": "Pandemic going on and people still going to the beach.  This isn’t a hurricane y’all can party through, you’re putting yourself and everyone you come into contact with at risk."}
{"id": 1241838530940162048, "created_at": "Sun Mar 22 21:25:52 +0000 2020", "full_text": "Please stay the hell home, it’s not that hard."}
{"id": 1241838535071719431, "created_at": "Sun Mar 22 21:25:53 +0000 2020", "full_text": "Hi @WorldBank thank you for your incredible commitment to help protect the world’s poorest against coronavirus. As a @GlblCtzn I believe that everyone should have access to the healthcare systems they need so that we can #DefeatDiseaseTogether"}
{"id": 1241838535134625793, "created_at": "Sun Mar 22 21:25:53 +0000 2020", "full_text": "I swear if the news and radio doesn't stop talking about the virus ,  I'm gonna be like CHRIS ANGEL  and make them all disappear , if you fucking doctors had any fucking brains you would know , THERE'S NO FUCKING CURE for a virus ,   dumb asses !!! people stay home if your sick!!"}
{"id": 1241838535314935811, "created_at": "Sun Mar 22 21:25:53 +0000 2020", "full_text": "Dubai World Cup Race Meeting Cancelled\nThe prestigious Dubai World Cup meeting is the latest major event to be cancelled over the coronavirus pandemic. The race meeting, with prize money of $35 million and featuring the $12 million Dubai World Cup, had been scheduled to go ahead"}
{"id": 1241838535373737985, "created_at": "Sun Mar 22 21:25:53 +0000 2020", "full_text": "So like I’m gonna need my package to get here before this state goes on a complete lockdown because otherwise idk how I’m gonna deal with this household 😂"}
{"id": 1241838539660288002, "created_at": "Sun Mar 22 21:25:54 +0000 2020", "full_text": "Please stop saying “we live in interesting times”...please...just stop. #coronavirus"}
{"id": 1241838543741300742, "created_at": "Sun Mar 22 21:25:55 +0000 2020", "full_text": "....doesn’t it make sense that ASYMPTOMATIC ppl be tested so we know they have it than already sick ppl?!!! Why are sick ppl complaining they can’t be tested?!! You’re already sick stay the eff home! The drs are not treating you differently!"}
{"id": 1241838556265558017, "created_at": "Sun Mar 22 21:25:58 +0000 2020", "full_text": "Social distancing starts tomorrow for me. Be safe out there guys."}
{"id": 1241838556311666689, "created_at": "Sun Mar 22 21:25:58 +0000 2020", "full_text": "The Upper Peninsula of Michigan has no known cases of Covid-19. \nPeople from the lower peninsula keep coming up here because they are bored and think it’s safe. \nNO!  Stay away!  We don’t want it up here!  Stop!  Go home, stay home!!!!"}
{"id": 1241838560405270528, "created_at": "Sun Mar 22 21:25:59 +0000 2020", "full_text": "In this time of crisis we need the government to help the little guys and girls on main street this time around, not the big corporations on wall stress.#coronavirus"}
{"id": 1241838560535248896, "created_at": "Sun Mar 22 21:25:59 +0000 2020", "full_text": "I do not care how many of you think this “stay at home” order is over the top. If it saves even ONE life, then it was worth it. You all need to stop thinking about your damn selves for once."}
{"id": 1241838564502953985, "created_at": "Sun Mar 22 21:26:00 +0000 2020", "full_text": "Wondering how this CoronaVirus pandemic will end. Will we be successful in keeping deaths to below regular flu levels and if we do what will be the reaction? Patting on backs or kicking butts? #COVIDー19"}
{"id": 1241838573159985152, "created_at": "Sun Mar 22 21:26:02 +0000 2020", "full_text": "And back to Victoria. The premier says of the news police taskforce to enforce social distancing measures that there was a dinner party last week, one person went to it with coronavirus and 10 people at that dinner party now have it. #coronavirusaustralia #COVID19Aus"}
{"id": 1241838581423001602, "created_at": "Sun Mar 22 21:26:04 +0000 2020", "full_text": "McDonald's and Primark closing until further notice through the course of tomorrow, hopefully the idiots of this country will be able to avoid panic buying Big Macs and leggings between now and then."}
{"id": 1241838589534756866, "created_at": "Sun Mar 22 21:26:06 +0000 2020", "full_text": "The rate at which people are currently consuming content,the streamers are all going to re-up their slate once corona is gone!"}
{"id": 1241838589945819136, "created_at": "Sun Mar 22 21:26:06 +0000 2020", "full_text": "Y’all out here really getting coronavirus 😂🤢"}
{"id": 1241838593766764544, "created_at": "Sun Mar 22 21:26:07 +0000 2020", "full_text": "Mitch McConnell’s coronavirus Stimulus Bill contains a 500\nBillion Dollar Corporate Slush Fund and a few bucks for the rest of us.\nYES !!! You read it right. A 500 BILLION DOLLAR SLUSH FUND FOR THE REPUBLICAN POLITICAL DONORS. $500,000,000,000.00"}
{"id": 1241838593829732352, "created_at": "Sun Mar 22 21:26:07 +0000 2020", "full_text": "By pitching that this horrible virus only kills the old and those with medical conditions everybody else outside this category think they’re bulletproof and don’t need to follow the guidelines #StayHomeSaveLives #COVIDー19"}
{"id": 1241838602306412544, "created_at": "Sun Mar 22 21:26:09 +0000 2020", "full_text": "Tell you what, when this is all over I reckon the mortality rate of the corona after party will be about 0.6%"}
{"id": 1241838610745188352, "created_at": "Sun Mar 22 21:26:11 +0000 2020", "full_text": "#AngelEyes Rand Paul doesn't have coronavirus. He simply refuses to make any socialist measure votes to aid USA pandemic recovery. SHOW US THE TEST RESULTS OR #GetToWork"}
{"id": 1241838610762076165, "created_at": "Sun Mar 22 21:26:11 +0000 2020", "full_text": "I like how it took a fucking pandemic to get people to finally respect my personal space."}
{"id": 1241838610904543232, "created_at": "Sun Mar 22 21:26:11 +0000 2020", "full_text": "You bitches is just like Corona, 19 and over 9000 bodies"}
{"id": 1241838610963410945, "created_at": "Sun Mar 22 21:26:11 +0000 2020", "full_text": "ray want me come outside 😭i told his ass boy i ain’t fucking with that corona 😂😂😂😂😂my scared ass!"}
{"id": 1241838623336673281, "created_at": "Sun Mar 22 21:26:14 +0000 2020", "full_text": "My mother: I spoke to your son and I’m worried about him. You should get him tested.\nMe: Mom he has a bad cold. No fever, no chills, no sore throat, no aches. He can’t get tested.\nMy mother: I thought everyone could get tested.\nMe: 🤦🏻‍♀️ #COVID19"}
{"id": 1241838639979454464, "created_at": "Sun Mar 22 21:26:18 +0000 2020", "full_text": "Is it possible that all of the Republicans that were exposed to Rand Paul at that meal are self quarantining so that they can't vote on the relief bill and therefore, there will be NO VOTE? #coronavirus"}
{"id": 1241838644165398528, "created_at": "Sun Mar 22 21:26:19 +0000 2020", "full_text": "All I see on instagram are pictures of people gathered and the caption “before social distancing was a thing 😔” welcome to the age of Aquarius idk what else u were expecting"}
{"id": 1241838644350128129, "created_at": "Sun Mar 22 21:26:19 +0000 2020", "full_text": "STATE OF EMERGENCY - in which a government is empowered to perform actions or impose policies that it would normally not be permitted to undertake. A government can declare a state of emergency during a natural disaster, medical pandemic/epidemic, civil unrest, or armed conflict."}
{"id": 1241838644358336512, "created_at": "Sun Mar 22 21:26:19 +0000 2020", "full_text": "Anyone else closer than they have ever been to getting there life together right before this all happened. #COVIDー19"}
{"id": 1241838648653492225, "created_at": "Sun Mar 22 21:26:20 +0000 2020", "full_text": "My city’s going on full lockdown very soon... I guess this is it, life will just be writing and animal crossing"}
{"id": 1241838652382154756, "created_at": "Sun Mar 22 21:26:21 +0000 2020", "full_text": "COVID-19 UPDATE: \nIn efforts to expand the nursing workforce, Texas Gov. Greg Abbott signed an executive order that will allow NURSING STUDENTS \"in their final year of nursing school to meet their clinical objectives by exceeding the 50% limit on simulated experiences.\""}
{"id": 1241838652642045954, "created_at": "Sun Mar 22 21:26:21 +0000 2020", "full_text": "UPDATE: U.S. coronavirus cases now at 31,000+; number of deaths approaching 400."}
{"id": 1241838652700966914, "created_at": "Sun Mar 22 21:26:21 +0000 2020", "full_text": "aaaand corona just stopped my internship for the time being... love this."}
{"id": 1241838656773443585, "created_at": "Sun Mar 22 21:26:22 +0000 2020", "full_text": "I wonder how many doctors who are saying they're the only voice that matters regarding #COVID19, how many of those doctors also believe a fetus is not a human being?"}
{"id": 1241838660888264706, "created_at": "Sun Mar 22 21:26:23 +0000 2020", "full_text": "Convicted sex offender Harvey Weinstein test positive for COVID-19. WOW!!!"}
{"id": 1241838660913422337, "created_at": "Sun Mar 22 21:26:23 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241838661039271938, "created_at": "Sun Mar 22 21:26:23 +0000 2020", "full_text": "T H A N K Y O U MY P R I M E M I N I S T E R O F I N D I A 🇮🇳 @narendramodi I am proud that I born in a era when u rule GUJARAT AND INDIA. I witnessed the epitome of great leadership and great human being. Can’t have better life than this.. JAI HIND #ThankYouPM I LOVE U #COVID19"}
{"id": 1241838669541113859, "created_at": "Sun Mar 22 21:26:25 +0000 2020", "full_text": "Poor from @JDSports  not to close their doors.  Close up , pay your staff whilst off and save lives. #COVIDー19 #StayAtHome"}
{"id": 1241838673747992582, "created_at": "Sun Mar 22 21:26:26 +0000 2020", "full_text": "*President Vladimir Putin* states\n\n\"Any company in Russia which has raised prices of pharmaceutical goods essential to the fight against COVID-19 will have its business licence revoked. Come to Ghana and see. Even the State owned Gihoc has increased prices of hand sanitizers"}
{"id": 1241838678076461057, "created_at": "Sun Mar 22 21:26:27 +0000 2020", "full_text": "miltonascimentomiltonascimentomiltonascimentomiltonascimentomiltonascimentomiltonascimentomiltonascimentomiltonascimentomiltonascimentomiltonascimentomiltonascimentomiltonascimentomiltonascimentomiltonascimentomiltonascimentomiltonascimentomiltonascimento contra o coronavirus"}
{"id": 1241838686448353299, "created_at": "Sun Mar 22 21:26:29 +0000 2020", "full_text": "Once we are over #COVID19 can we have worldwide lockdown or something similar for 2-3 weeks per year? I guess this will help in sustainable growth and development and also take care of our Mother Nature. #JustSayin #globalhealth #FutureReady #SundayThoughts"}
{"id": 1241838694400737283, "created_at": "Sun Mar 22 21:26:31 +0000 2020", "full_text": "honestly i wish i would’ve known this lockdown would be happening ahead of time so my friends and i could’ve stocked up on weed and alcohol &amp; got a cabin in hocking hills"}
{"id": 1241838699001888770, "created_at": "Sun Mar 22 21:26:32 +0000 2020", "full_text": "(Psalm 34)\nBegin to say thank you God Almighty, thank you Lord Jesus.\n1. Thank God for His love and faithfulness\n2. Thank God for the PRECIOUS BLOOD OF JESUS.\n3. Thank God for deliverance from every pandemic whatsoever the name and horror it may carry."}
{"id": 1241838703011643394, "created_at": "Sun Mar 22 21:26:33 +0000 2020", "full_text": "I just paid £28 for 750ml of hand sanitizer, madness #COVID19"}
{"id": 1241838703309357063, "created_at": "Sun Mar 22 21:26:33 +0000 2020", "full_text": "The worst part of this coronavirus is that the minister of health in nigeria studied Accounting 🤣🤣🤣\n-wike"}
{"id": 1241838707445030913, "created_at": "Sun Mar 22 21:26:34 +0000 2020", "full_text": "I just heard Harvey Weinstein got Coronavirus in jail and I’m claiming it as god’s apology gift for nuking my birthday plans"}
{"id": 1241838719809794049, "created_at": "Sun Mar 22 21:26:37 +0000 2020", "full_text": "we would rather stay in school that go home. our parents did a shitty job. 😔"}
{"id": 1241838728072564739, "created_at": "Sun Mar 22 21:26:39 +0000 2020", "full_text": "definitely not been taking this coronavirus as serious as it actually is 🦠 🙄 will be work(until it’s closed) &amp; home from now on"}
{"id": 1241838728236187648, "created_at": "Sun Mar 22 21:26:39 +0000 2020", "full_text": "how do u mute coronavirus in real life"}
{"id": 1241838728294924290, "created_at": "Sun Mar 22 21:26:39 +0000 2020", "full_text": "OUR CHANCELLOR HAS CORONA DTUQEUQESRUITDXZO WHAT EVEN IS HAPPENING"}
{"id": 1241838728320081926, "created_at": "Sun Mar 22 21:26:39 +0000 2020", "full_text": "I wish I could \"panic buy\", I can only panic. All join"}
{"id": 1241838732178796548, "created_at": "Sun Mar 22 21:26:40 +0000 2020", "full_text": "True post-Corona story: my daughter has a virtual play date with a kindergarten friend. They discuss how to play. First they try Tag without much success. Then hide-and-seek. My daughter puts her smartphone inside a bag while counting to ten, asking if her friend can find her now"}
{"id": 1241838736414879744, "created_at": "Sun Mar 22 21:26:41 +0000 2020", "full_text": "Can someone let Hollywood producers know now that when all this is over no one is going to want to relive some shitty cinematic version of it? #covid"}
{"id": 1241838748981178370, "created_at": "Sun Mar 22 21:26:44 +0000 2020", "full_text": "Have heard that an apartment building in Karachi's Clifton area close to Do Talwar has a coronavirus case - but there's no way to verify this since the Govt doesn't give out locations from where people have been infected"}
{"id": 1241838749123837952, "created_at": "Sun Mar 22 21:26:44 +0000 2020", "full_text": "If COVID has taught me anything it’s that I see my gals more than the average person 😅 literally like three/four times a week lol"}
{"id": 1241838749341765632, "created_at": "Sun Mar 22 21:26:44 +0000 2020", "full_text": "Staying home is making me think more than I have to. Fuck you corona"}
{"id": 1241838757336305667, "created_at": "Sun Mar 22 21:26:46 +0000 2020", "full_text": "A week into social distancing. Technically an unpaid vacation, only problem is everywhere is closed and there's no work, so no income, so no money, the economy will get heavily injured, I'm worried but #DoYourPart we can defeat this United!"}
{"id": 1241838769914949633, "created_at": "Sun Mar 22 21:26:49 +0000 2020", "full_text": "covid sound art residency 2020"}
{"id": 1241838774323011584, "created_at": "Sun Mar 22 21:26:50 +0000 2020", "full_text": "If the next iPhone battery doesn’t last all day *during a pandemic* I’m not buying it. We have new standards. New needs."}
{"id": 1241838778546823168, "created_at": "Sun Mar 22 21:26:51 +0000 2020", "full_text": "Y’all don’t take nothing seriously... @HamiltonAnthony is singing Stand by Me and someone said Not if you got that Rona!!! 🤣😂🤣😂🤣 #alonetogether #stayhome"}
{"id": 1241838778550902784, "created_at": "Sun Mar 22 21:26:51 +0000 2020", "full_text": "Cheeseburger plus hike = bad social distancing. TOO MANY people out today."}
{"id": 1241838786830622721, "created_at": "Sun Mar 22 21:26:53 +0000 2020", "full_text": "my roommate is stupid she talks about social distancing all the time but her boyfriend has practically moved in with us"}
{"id": 1241838791192653834, "created_at": "Sun Mar 22 21:26:54 +0000 2020", "full_text": "Yo, its almost the end of the month and no famous person has died, i hope it stays like this #COVID19 #COVIDー19"}
{"id": 1241838791062630402, "created_at": "Sun Mar 22 21:26:54 +0000 2020", "full_text": "In the face of a scary situation, staff at @PRHC1 were nothing short of amazing 2 me this week when I was in and out for a non-#COVID19 issue. Don't forget 2 thank a health care professional 4 their exhaustive work in these hard times &amp; respect the measures taken to keep ppl safe"}
{"id": 1241838795210633216, "created_at": "Sun Mar 22 21:26:55 +0000 2020", "full_text": ". @MSNBC  DYK @WholeFoods is paying their employees only $160 to risk their lives by allowing people in the stores instead of online only #BezosGreed #WTFJeff #coronavirus #CoronavirusOutbreak"}
{"id": 1241838799409184768, "created_at": "Sun Mar 22 21:26:56 +0000 2020", "full_text": "PM @narendramodi Must Not Make Same mistake that Italy and the spain did\n\nPM Modi Must Ensure Complete Lockdown Immediately , Stopping Trains Is Not Enough , Govt must Stop Flights And Close Down All Airports \n\nIf CMs are Not Ready Then Use Article 356 and Ensure LOCKDOWN"}
{"id": 1241838803893071873, "created_at": "Sun Mar 22 21:26:57 +0000 2020", "full_text": "People literally don’t know what social distancing is clearly because I still have customers coming in my face to ask me shit, if I can see ur pores you need to step the fuck back smh"}
{"id": 1241838807667875845, "created_at": "Sun Mar 22 21:26:58 +0000 2020", "full_text": "19% of Oklahoman’s voted for Joe Exotic, I’d venture to say that they are the majority who are not practicing social distancing. #TigerKing"}
{"id": 1241838808061988864, "created_at": "Sun Mar 22 21:26:58 +0000 2020", "full_text": "can everyone just stay home, it’s literally that simple"}
{"id": 1241838812369649674, "created_at": "Sun Mar 22 21:26:59 +0000 2020", "full_text": "Anyone playing Dark Side Of The Moon over and over yet? #StayAtHome"}
{"id": 1241838816501129216, "created_at": "Sun Mar 22 21:27:00 +0000 2020", "full_text": "Que risa y a la vez rabia con todo lo que ha pasado en el pueblo con el tema del coronavirus."}
{"id": 1241838828987518981, "created_at": "Sun Mar 22 21:27:03 +0000 2020", "full_text": "Imagine how guilty you must feel if you were the person who bought corona into SA."}
{"id": 1241838833035067393, "created_at": "Sun Mar 22 21:27:04 +0000 2020", "full_text": "Huge props to the coffee shop and the people practicing social distancing there. The hazelnut/caramel latte I had today was EPIC. I will stop again tomorrow after my dr’s appointment."}
{"id": 1241838837027844096, "created_at": "Sun Mar 22 21:27:05 +0000 2020", "full_text": "Came to work today with a positive mind because it’s my last week working here but then I come to find out a staff has tested positive for corona and half our youth along with staff came in contact with her 🙃🙃🙃🙃"}
{"id": 1241838837191630848, "created_at": "Sun Mar 22 21:27:05 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241838837317300225, "created_at": "Sun Mar 22 21:27:05 +0000 2020", "full_text": "I keep getting updated about WA and how bad it is out here but, we haven’t been required to stay at home yet. 🤷‍♀️🤦🏽‍♀️"}
{"id": 1241838841373380608, "created_at": "Sun Mar 22 21:27:06 +0000 2020", "full_text": "STAY AT HOME IF YOU WANNA HAVE NORMAL SUMMER VACATION WITH FRIENDS NOT ALONE AT HOME YOU DUMB FUCKS THAT ALSO MEANS NO PARTIES. #StayHome"}
{"id": 1241838850076540928, "created_at": "Sun Mar 22 21:27:08 +0000 2020", "full_text": "American gonna take the longest to recover bro we need to lock mfs in they homes like china did"}
{"id": 1241838853264224256, "created_at": "Sun Mar 22 21:27:09 +0000 2020", "full_text": "Još dobrih vesti: After nearly 2 months, Wuhan (the epicenter of the pandemic in China) announced today that it would be loosening the lockdown by gradually resuming public transportation and allowing healthy people to go back to work."}
{"id": 1241838858184122368, "created_at": "Sun Mar 22 21:27:10 +0000 2020", "full_text": "It's official. I'm giving up shaving and growing a beard. Just making sure my razor is doing social distancing right!"}
{"id": 1241838858288979971, "created_at": "Sun Mar 22 21:27:10 +0000 2020", "full_text": "The DOD contractor who tested positive for COVID-19 and worked in the building above where we race the garage races has sadly passed away. His positive test precipitated our canceling of the remaining four weeks of the series. This is real. Continue to do your part, friends."}
{"id": 1241838862273576963, "created_at": "Sun Mar 22 21:27:11 +0000 2020", "full_text": "weinstein has corona and I cannot stop laughing, I am over the fucking moon"}
{"id": 1241838874973933568, "created_at": "Sun Mar 22 21:27:14 +0000 2020", "full_text": "#COVID19 is a total gamechanger. After DECADES of snide comments, disgusted stares, and accusations of immorality we can finally look at the people who jeered us and say \"Who's laughing now?\" Sincerely, the autofellatio community."}
{"id": 1241838875091271681, "created_at": "Sun Mar 22 21:27:14 +0000 2020", "full_text": "China actually had like 10x or 20x the deaths they officially reported, right? I get that quarantines might be more easily enforced in a totalitarian state, but look what’s happening in Italy and Spain with their medical infrastructure. What’s soon to be happening here."}
{"id": 1241838875116519440, "created_at": "Sun Mar 22 21:27:14 +0000 2020", "full_text": "If you're not sure about what's safe when out and about during this era of #SocialDistancing, treat everything like it's the ball crawl at any McDonald's playplace."}
{"id": 1241838875225526272, "created_at": "Sun Mar 22 21:27:14 +0000 2020", "full_text": "In this time of quarantine, I’m becoming increasingly confident that Instagram models are not real #COVID19"}
{"id": 1241838879436500992, "created_at": "Sun Mar 22 21:27:15 +0000 2020", "full_text": "This whole social distancing thing hasn’t been hard at all. No one wanted to hang out with me before so I’ve just been living as usual"}
{"id": 1241838886340513793, "created_at": "Sun Mar 22 21:27:17 +0000 2020", "full_text": "How easy is social distancing for you?\n\n#coronavirus"}
{"id": 1241838891973447686, "created_at": "Sun Mar 22 21:27:18 +0000 2020", "full_text": "i laugh at the states putting on lockdown restrictions now...just watch them lift them by the end of the week....fear left politics"}
{"id": 1241838895765098500, "created_at": "Sun Mar 22 21:27:19 +0000 2020", "full_text": "#coronavirus vai se foder"}
{"id": 1241838896163495936, "created_at": "Sun Mar 22 21:27:19 +0000 2020", "full_text": "The way the TL is setup right now, coronavirus should be the last of y’all worries."}
{"id": 1241838908532547584, "created_at": "Sun Mar 22 21:27:22 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241838912605126662, "created_at": "Sun Mar 22 21:27:23 +0000 2020", "full_text": "Can I still order off amazon or has corona messed that up for us too?"}
{"id": 1241838912777195521, "created_at": "Sun Mar 22 21:27:23 +0000 2020", "full_text": "Surely if a company as big as McDonalds is closing, lockdown is only just round the corner?"}
{"id": 1241838921178320896, "created_at": "Sun Mar 22 21:27:25 +0000 2020", "full_text": "Think it has probably taken Mcdonalds closing for the UK to start taking coronavirus seriously. 😂 #Coronavirus"}
{"id": 1241838921333555200, "created_at": "Sun Mar 22 21:27:25 +0000 2020", "full_text": "First @RandPaul then Harvey Weinstein? Should rename #coronavirus to the #KarmaVirus"}
{"id": 1241838925477445633, "created_at": "Sun Mar 22 21:27:26 +0000 2020", "full_text": "Realizing that you have played with the cat for 20m and you’re talking to him in cutesy-voice. 😅🤣#QuaratineLife #COVIDー19 #StayHomeCanada"}
{"id": 1241838929281789953, "created_at": "Sun Mar 22 21:27:27 +0000 2020", "full_text": "Houston people really say fuck a social distancing"}
{"id": 1241838933773815808, "created_at": "Sun Mar 22 21:27:28 +0000 2020", "full_text": "While the world struggling to battle COVID-19 ,Nigerians are struggling to battle \" @Mbuhari-15-19 Virus\""}
{"id": 1241838937875890176, "created_at": "Sun Mar 22 21:27:29 +0000 2020", "full_text": "I will be doing a live address on the COVID-19 epidemic at my buddy Kyle's back yard. He has an above ground swimming pool so we're gonna party and drink jack afterwords."}
{"id": 1241838938333024259, "created_at": "Sun Mar 22 21:27:29 +0000 2020", "full_text": "Boris doesn’t have the bottle to call LOCKDOWN."}
{"id": 1241838938366476288, "created_at": "Sun Mar 22 21:27:29 +0000 2020", "full_text": "SOUTH KOREA IS A MODEL !!! @realDonaldTrump IS A FAILURE #ItIsThatSimple #INCOMPETENCEKILLS #incompetentInChief #COVIDー19"}
{"id": 1241838946230964224, "created_at": "Sun Mar 22 21:27:31 +0000 2020", "full_text": "Super article about the spread of the #coronavirus in #europe in the @guardian, by @jonhenley and @philipoltermann Pity that the first picture, about #Turin, #Italy shows the army protecting the #synagogue, that is just behind the soldiers, nothing to do with the #virus! oops ;-)"}
{"id": 1241838959006793730, "created_at": "Sun Mar 22 21:27:34 +0000 2020", "full_text": "Question: if you’ve already have had the #coronavirus and have tested positive, but are recovered... will you still test positive on additional test after the fact ? \n\n#COVIDー19 #CDC #WHO"}
{"id": 1241838963112816640, "created_at": "Sun Mar 22 21:27:35 +0000 2020", "full_text": "THERE'S A GLOBAL PANDEMIC #RuinSpringBreakIn4Words"}
{"id": 1241838966883733508, "created_at": "Sun Mar 22 21:27:36 +0000 2020", "full_text": "Saw a new device to kill Covid-19 on Airplanes: @GermFalcon seems the virus, like it's cousins, SARS, etc is killed by Ultraviolet Light.  Wonder if it could be used in Hospitals, building, etc"}
{"id": 1241838967445749760, "created_at": "Sun Mar 22 21:27:36 +0000 2020", "full_text": "How, significant of a change do we think The Great Pandemic of 2020 is going to bring about in our day to day lives?"}
{"id": 1241838971275161601, "created_at": "Sun Mar 22 21:27:37 +0000 2020", "full_text": "The positive coronavirus test w/Sen Paul &amp; multiple senators testing positive underscores why so many House members are completely flipped out over having to come back to DC to vote on the bill, if and when it ever comes back over from the Senate."}
{"id": 1241838975670779906, "created_at": "Sun Mar 22 21:27:38 +0000 2020", "full_text": "Matsulu are really upset about the rural town part in a coronavirus tweet lmao"}
{"id": 1241838979760230404, "created_at": "Sun Mar 22 21:27:39 +0000 2020", "full_text": "McDonald's \nPrimark\nNew look\nTK Maxx\nHMV\nRiver Island\nIKEA\nRolls Royce\n\n'Plus all the' \nBars\nClubs\nTheatres\nGyms\nBingo\nCinema \nTo name but a few businesses closing due to public safety...\n\nCome on @BorisJohnson Surely it's f**king time for a nationwide #lockdown #COVIDー19"}
{"id": 1241838987859410944, "created_at": "Sun Mar 22 21:27:41 +0000 2020", "full_text": "China suffered the #COVIDー19 the most in Asia.\n\nItaly is currently suffering the #COVIDー19 the most in Europe.\n\nI really hope Nigeria does not live up to her self acclaimed title \"Giant of Africa\"  😔"}
{"id": 1241838988387811329, "created_at": "Sun Mar 22 21:27:41 +0000 2020", "full_text": "Quarantine has me trading true crime TV for CNN #coronavirus\n#COVIDー19 #QuaratineLife"}
{"id": 1241838992246616072, "created_at": "Sun Mar 22 21:27:42 +0000 2020", "full_text": "Hit me up earlier talking about we might be on lockdown but not to worry!"}
{"id": 1241838992397611009, "created_at": "Sun Mar 22 21:27:42 +0000 2020", "full_text": "I don’t know how to say this. If I should’ve shared my story or not but here it goes. I’m a 22 year old who was recently diagnosed with COVID-19. Some of the symptoms that I experienced weren’t what I was expecting. Day 1 the first symptom I had to endure was having a fat cock"}
{"id": 1241839004808622081, "created_at": "Sun Mar 22 21:27:45 +0000 2020", "full_text": "We are always functioning at a pandemic-level of food, as I was raised in a community that valued practicality and once read an article about how full a freezer must be to run efficiently."}
{"id": 1241839004879896576, "created_at": "Sun Mar 22 21:27:45 +0000 2020", "full_text": "I feel like one of those Sims characters whose family was set on fire, has pissed himself, has a kitchen infested with roaches, has a ghost clown crying in his bedroom, and who's currently swimming in a pool without any exit-rails. \n\n#TheSims #coronavirus #SocialDistancing"}
{"id": 1241839013134303233, "created_at": "Sun Mar 22 21:27:47 +0000 2020", "full_text": "I saw the Russian 🇷🇺  government released 500 lions on the streets of the nation in order to make the citizens remain indoor cause of  #COVIDー19\nEven if buhari release 900 lions, 400 tiger's in the streets of #Nigeria🇳🇬 I trust my people the will still sneak and go to market👌😏"}
{"id": 1241839013297885185, "created_at": "Sun Mar 22 21:27:47 +0000 2020", "full_text": "Plato a le corona aussi.."}
{"id": 1241839013423722503, "created_at": "Sun Mar 22 21:27:47 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241839021686501384, "created_at": "Sun Mar 22 21:27:49 +0000 2020", "full_text": "covid has altered our ways of life"}
{"id": 1241839021778776065, "created_at": "Sun Mar 22 21:27:49 +0000 2020", "full_text": "well louisiana is finally going ✈️ lockdown baby"}
{"id": 1241839021787164679, "created_at": "Sun Mar 22 21:27:49 +0000 2020", "full_text": "// so I wont get tested but i think ive got covid19.. will be back when i feel better.."}
{"id": 1241839025729802241, "created_at": "Sun Mar 22 21:27:50 +0000 2020", "full_text": "Because you've made Yahweh your place of refuge,\nThe most high Yahweh your dwelling place\nHe said No evil will see you and No plague be it coronavirus will locate your address in Jesus mighty name \nIf you believe say..."}
{"id": 1241839025834446848, "created_at": "Sun Mar 22 21:27:50 +0000 2020", "full_text": "Dear @TheTweetOfGod \n\nOn this the (8th?) day of #quarantine I ask that you grant those of us with spouses who are losing it over not having sports or being able to go to the gym with the patience to also not lose it. \n\nAmen. \n\n#COVIDー19"}
{"id": 1241839030272167936, "created_at": "Sun Mar 22 21:27:51 +0000 2020", "full_text": "All these celebrities singing endorsement deals to say they have #COVID19"}
{"id": 1241839034391048197, "created_at": "Sun Mar 22 21:27:52 +0000 2020", "full_text": "Cura del coronavirus: LA SOLIDARIDAD"}
{"id": 1241839042767081477, "created_at": "Sun Mar 22 21:27:54 +0000 2020", "full_text": "1. Please save this WHO number: +41798931892\n2. Send \"Hi\" to the number on WhatsApp to get every info you need regarding COVID-19 and stay away from rumours.\n\n_I've tried it. It's real._"}
{"id": 1241839051545731073, "created_at": "Sun Mar 22 21:27:56 +0000 2020", "full_text": "I am incomprehensibly lucky. If this pandemic had hit at literally any other stage in my life I would be beyond fucked"}
{"id": 1241839051667197952, "created_at": "Sun Mar 22 21:27:56 +0000 2020", "full_text": "My sons last day of school today, no rugby, boxing, softball, daughter's swimming ,gym,school all over.we in lockdown for the future"}
{"id": 1241839055375085572, "created_at": "Sun Mar 22 21:27:57 +0000 2020", "full_text": "The Town of Billerica now has five confirmed cases of Covid-19. The fifth case was a Billerica first responder who responded to an earlier confirmed case."}
{"id": 1241839059523325953, "created_at": "Sun Mar 22 21:27:58 +0000 2020", "full_text": "Folks heard “stay at home” &amp; somehow stupid ass brains heard “have a party in that mf”. “Invite people over”. Where is the logical thinking"}
{"id": 1241839059653349377, "created_at": "Sun Mar 22 21:27:58 +0000 2020", "full_text": "Y'all, I don't think I was right earlier in the week when I claimed calories don't count during a pandemic."}
{"id": 1241839067618258944, "created_at": "Sun Mar 22 21:28:00 +0000 2020", "full_text": "So Harvey Weinstein got a corona-virus test? Okedoke."}
{"id": 1241839076149530626, "created_at": "Sun Mar 22 21:28:02 +0000 2020", "full_text": "I think this might be it, folks.  \nWe completely screwed up the climate, so why we would we expect the leaders of the world (&amp; ourselves) to handle a pandemic any better?"}
{"id": 1241839076317081600, "created_at": "Sun Mar 22 21:28:02 +0000 2020", "full_text": "Schools in all states other than Victoria will remain open, however Gladys Berejiklian has advised NSW parents to keep their children at home to avoid the spread of coronavirus. Schools must supply students with online and offline learning services."}
{"id": 1241839076480868355, "created_at": "Sun Mar 22 21:28:02 +0000 2020", "full_text": "hey @RandPaul, you voted against workers getting paid sick leave so now that you have the coronavirus you wont get paid sick leave right?"}
{"id": 1241839089269248000, "created_at": "Sun Mar 22 21:28:05 +0000 2020", "full_text": "The traffic lights glow green on an empty highway\nNot a vehicle to be seen\nA country in isolation\nAll because of covid 19🎵"}
{"id": 1241839093107040256, "created_at": "Sun Mar 22 21:28:06 +0000 2020", "full_text": "If you're bored or/and you want to hear something else than corona-news, I have some suggestions to listen to. You can find it on youtube, and play it on repeat😊\nFix You, LeftRightLeftRightLeft\nEverything's Not Lost, live at Glastonbury 2011\nDe Mùsica Ligera, live Buenos Aires"}
{"id": 1241839105811443712, "created_at": "Sun Mar 22 21:28:09 +0000 2020", "full_text": "Fines during a lockdown are roaming fees."}
{"id": 1241839105920598016, "created_at": "Sun Mar 22 21:28:09 +0000 2020", "full_text": "Omg, Rand Paul is positive. #coronavirus"}
{"id": 1241839109813022720, "created_at": "Sun Mar 22 21:28:10 +0000 2020", "full_text": "Countries which were able to #FlattenTheCurve post #COVIDー19: \n\nDespite their close proximity to #China, #Singapore, #HongKong, &amp; #Taiwan have managed to keep the no. of cases down with success – through vigilant monitoring &amp; early intervention using tech esp. #BigDataAnalytics"}
{"id": 1241839109884325890, "created_at": "Sun Mar 22 21:28:10 +0000 2020", "full_text": "I will not Celebrate that @RandPaul is diagnosed with #COVID19 I will wish him a speedy recovery there even if his political views are worse than scum but I do hope this diagnosis teaches him humility and kindness for his fellow person. I hope he learns not to be a scumbag."}
{"id": 1241839114116349952, "created_at": "Sun Mar 22 21:28:11 +0000 2020", "full_text": "Can corona pause for a sec just wanna get some pods then we can resume 👉🏽🥺👈🏽"}
{"id": 1241839118058958849, "created_at": "Sun Mar 22 21:28:12 +0000 2020", "full_text": "Although the Coronavirus cases seems tough but let thank and appreciate the secrificial work these heath professionals are risking their lives to save us all.And same to our journalist they're equally doing same .Keep doing more to save more lives.May Allah protect us all 🙏🏾."}
{"id": 1241839118289518592, "created_at": "Sun Mar 22 21:28:12 +0000 2020", "full_text": "There is a shitload of people up Emigration Canyon! What happened to quarantine and Covid safety!? #wow"}
{"id": 1241839122513301506, "created_at": "Sun Mar 22 21:28:13 +0000 2020", "full_text": "I'm mildly worried about Covid-19. But I am absolutely terrified of the economic disaster that will be caused by a prolonged government shutdown."}
{"id": 1241839130981662726, "created_at": "Sun Mar 22 21:28:15 +0000 2020", "full_text": "My office needs to tell us to stay home! You people saw what LASG is did for its people! FG please follow suite biko! 😫😫😫"}
{"id": 1241839134714535936, "created_at": "Sun Mar 22 21:28:16 +0000 2020", "full_text": "Being pro choice doesn’t mean we support abortion. Being pro gun doesn’t mean we support murder. Being anti-government lockdown doesn’t mean we’re against social distancing. Being in favor of separation between church and state doesn’t mean we’re anti-church. #libertarian"}
{"id": 1241839134794276865, "created_at": "Sun Mar 22 21:28:16 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your .Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241839139382796288, "created_at": "Sun Mar 22 21:28:17 +0000 2020", "full_text": "People who are still taking Coronavirus casually like going shopping for leisure and participating in crowded activities. They should remember one thing:\nWorld knows you are an idiot but the virus doesn't! #CoronaUpdatesInIndia #COVID19outbreak #IndiaFightsCorona"}
{"id": 1241839143438749701, "created_at": "Sun Mar 22 21:28:18 +0000 2020", "full_text": "COVID-19 has exposed who we are as a people and a nation. We complain bitterly about how corrupt our leaders are and yet we have outrageously increased the prices of essentials needed to keep ourselves safe from the pandemic. No wonder, our Leaders are a reflection of our society"}
{"id": 1241839143497404416, "created_at": "Sun Mar 22 21:28:18 +0000 2020", "full_text": "Its sad that the #ChineseGovernment doesn't even look out for it's own people, the #ChineseCitizens of #China. Imagine having a government that doesn't look out for its own people.  #coronavirus #COVID19"}
{"id": 1241839151772651520, "created_at": "Sun Mar 22 21:28:20 +0000 2020", "full_text": "The person you love not giving a shit about you in the middle of a global pandemic is a different kind of hurt."}
{"id": 1241839156034252801, "created_at": "Sun Mar 22 21:28:21 +0000 2020", "full_text": "What's your biggest writing obstacle at the moment?\n\nMine is that being this pregnant makes sitting at any sort of traditional desk, or curled up on the couch, essentially impossible.\n\n#writingcommunity #amwriting #selfisolating #SocialDistancing"}
{"id": 1241839160203321345, "created_at": "Sun Mar 22 21:28:22 +0000 2020", "full_text": "What up I’m Covid, I’m 19 and I never fuckin learned how to read"}
{"id": 1241839164334751744, "created_at": "Sun Mar 22 21:28:23 +0000 2020", "full_text": "What yall slapping during these weird times? #Corona"}
{"id": 1241839164397481984, "created_at": "Sun Mar 22 21:28:23 +0000 2020", "full_text": "Regarding isolation... I didn't realize how long 14 days is, especially when I feel fine every day. I can imagine people cheating more and more after a few days, convinced that they can't be sick. #covid19"}
{"id": 1241839168524701696, "created_at": "Sun Mar 22 21:28:24 +0000 2020", "full_text": "We will never know if we overreacted, but we will definitely know if we did not do enough. #COVIDー19 #StayAtHome #Quarantine"}
{"id": 1241839181040672768, "created_at": "Sun Mar 22 21:28:27 +0000 2020", "full_text": "Nigerian police is your friend saying now has a clause, they ain't friends with Corona victim please 😂"}
{"id": 1241839181078441988, "created_at": "Sun Mar 22 21:28:27 +0000 2020", "full_text": "The Watch City Steampunk Festival is working with the City of Waltham regarding developments in the Coronavirus/COVID-19 outbreak and following all directives from the Governor. We hope to hold our event on May 9th if it is safe to do so. Watch for updates!"}
{"id": 1241839189848662020, "created_at": "Sun Mar 22 21:28:29 +0000 2020", "full_text": "Every time I log in on Twitter, I'm reminded of the coronavirus."}
{"id": 1241839193556385794, "created_at": "Sun Mar 22 21:28:30 +0000 2020", "full_text": "As #Gaza confirms two #COVID19 infections, it is time to pressure on the Israeli authorities to left the blockade on Gaza. The #Israeli blockade is collapsing the health infrastructure in Gaza. #Corona #CoronaVirusUpdates"}
{"id": 1241839197763313665, "created_at": "Sun Mar 22 21:28:31 +0000 2020", "full_text": "Just like the gun violence epidemic... How many have to die before Trump takes action ??!!"}
{"id": 1241839198073688064, "created_at": "Sun Mar 22 21:28:31 +0000 2020", "full_text": "I truly love that @AndyBeshearKY talks to us like we are children 🤣 #COVID19"}
{"id": 1241839202234519552, "created_at": "Sun Mar 22 21:28:32 +0000 2020", "full_text": "El humor en tiempos del corona"}
{"id": 1241839206386683904, "created_at": "Sun Mar 22 21:28:33 +0000 2020", "full_text": "Is an itchy asshole a symptom of coronavirus? Asking for my dog. Who’s itching my asshole."}
{"id": 1241839210564329478, "created_at": "Sun Mar 22 21:28:34 +0000 2020", "full_text": "crazy that my biological dad starting practicing social distancing 28 years ago."}
{"id": 1241839210690007040, "created_at": "Sun Mar 22 21:28:34 +0000 2020", "full_text": "Getting paid 13 dollars an hour to work during a pandemic? HOMOPHOBIC"}
{"id": 1241839219045044225, "created_at": "Sun Mar 22 21:28:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241839223239520258, "created_at": "Sun Mar 22 21:28:37 +0000 2020", "full_text": "I've only really spoken to two people face to face in four days and honestly it feels a bit like a challenge now. Can we gamify social distancing?"}
{"id": 1241839231430950913, "created_at": "Sun Mar 22 21:28:39 +0000 2020", "full_text": "Don't forget to Wash your hands and stay at home ❤️\n#StayHomeStaySafe"}
{"id": 1241839235851849731, "created_at": "Sun Mar 22 21:28:40 +0000 2020", "full_text": "People really don’t know what “Social distancing” means right!? No fucking way they do. My God."}
{"id": 1241839248321531906, "created_at": "Sun Mar 22 21:28:43 +0000 2020", "full_text": "if y’all thought “social distancing” meant to have all of your friends over for a party, i can’t wait to see what y’all think “stay at home” means"}
{"id": 1241839248338292738, "created_at": "Sun Mar 22 21:28:43 +0000 2020", "full_text": "Every celeb/athlete who tests positive for covid is asymptomatic? 👁"}
{"id": 1241839256663928833, "created_at": "Sun Mar 22 21:28:45 +0000 2020", "full_text": "I love this 'social distancing' shit. I hate people"}
{"id": 1241839265090281473, "created_at": "Sun Mar 22 21:28:47 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241839265379745793, "created_at": "Sun Mar 22 21:28:47 +0000 2020", "full_text": "Coronavirus is stressing me out. It's a dangerous world at the moment 😥"}
{"id": 1241839269066559491, "created_at": "Sun Mar 22 21:28:48 +0000 2020", "full_text": "When you’re stuck at home during social distancing you find out Dean Cain was really good at football at Princeton."}
{"id": 1241839269284646918, "created_at": "Sun Mar 22 21:28:48 +0000 2020", "full_text": "my grandma is being so ignorant about this corona virus. it’s so annoying like listen woman."}
{"id": 1241839273583636480, "created_at": "Sun Mar 22 21:28:49 +0000 2020", "full_text": "There is no trap so deadly as the trap you set for yourself. So avoid gatherings and practice social distancing.\n\n#COVID19outbreak #Covid_19india #SocialDistancing2020 #PrayersForCoronaFreeWorld #CoronavirusPandemic  #Social_Distancing #SelfQuarantined"}
{"id": 1241839277467631617, "created_at": "Sun Mar 22 21:28:50 +0000 2020", "full_text": "Sounds like no agreement yet with the Senate Bill. Why can't we have a clean bill that benefits America's? #coronavirus"}
{"id": 1241839285990547461, "created_at": "Sun Mar 22 21:28:52 +0000 2020", "full_text": "When lockdown happens and it will don't be bitching, @BorisJohnson  gave us a weekend to prove the people of UK can be trusted, most can't. #lockdownuk"}
{"id": 1241839285998964738, "created_at": "Sun Mar 22 21:28:52 +0000 2020", "full_text": "Take percaution where percaution is needed. That's all I have to say. \n#COVIDー19"}
{"id": 1241839286124564480, "created_at": "Sun Mar 22 21:28:52 +0000 2020", "full_text": "This Corona got nigga using periscope again ?!? 😂😂😂😂😂"}
{"id": 1241839294227992576, "created_at": "Sun Mar 22 21:28:54 +0000 2020", "full_text": "Remove permanent seat of China from the United Nations Security Council. They themselves  are threat to the world. India deserves that position!\n\n#ChineseVirusCorona"}
{"id": 1241839298586062852, "created_at": "Sun Mar 22 21:28:55 +0000 2020", "full_text": "Every state is eventually gonna be under lockdown. I feel It's coming. \n\nJust please stay safe and continue to wash your hands and keep on with the social distancing thing."}
{"id": 1241839298661494785, "created_at": "Sun Mar 22 21:28:55 +0000 2020", "full_text": "Mate everyone is shook about corona, I still can’t get over the fact that back in 2016 we had fucking killer clowns walking the streets"}
{"id": 1241839302713257985, "created_at": "Sun Mar 22 21:28:56 +0000 2020", "full_text": "Buzzfeed reporter, @JaneLytv is monitoring the mass amounts of misinformation circulating the web around the COVID-19 pandemic. She gives us an update on some of the information she’s debunking online."}
{"id": 1241839302771867648, "created_at": "Sun Mar 22 21:28:56 +0000 2020", "full_text": "maccies only close one day a year on Christmas this corona shit is actually serious who’d have known lmao"}
{"id": 1241839306878136328, "created_at": "Sun Mar 22 21:28:57 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241839306903187456, "created_at": "Sun Mar 22 21:28:57 +0000 2020", "full_text": "The experience of janta curfew today  has motivated many CMs to take decision of lockdown."}
{"id": 1241839306978865152, "created_at": "Sun Mar 22 21:28:57 +0000 2020", "full_text": "Rand Paul has vowed that even from his coronavirus sickbed, he will still do whatever it takes to prevent legislation that helps anyone who isn't Rand Paul."}
{"id": 1241839311248637952, "created_at": "Sun Mar 22 21:28:58 +0000 2020", "full_text": "i know for a FACT if Kawhi stayed in Toronto Covid 19 wouldn’t have happened"}
{"id": 1241839311458193408, "created_at": "Sun Mar 22 21:28:58 +0000 2020", "full_text": "Well, today is day 1 of putting my family in full lockdown!! Let the insanity begin!"}
{"id": 1241839319742140416, "created_at": "Sun Mar 22 21:29:00 +0000 2020", "full_text": "Sen. Paul has coronavirus. Sens. Romney, Gardner, Lee, and Rick Scott are all self-quarantining. Hopefully, Republicans and Democrats come to an agreement soon to keep everyone on Capitol Hill safe."}
{"id": 1241839323928047621, "created_at": "Sun Mar 22 21:29:01 +0000 2020", "full_text": "What’s the point in having all this time to cook and eat whatever I want when my taste buds have gone on vacation. Corona u suck."}
{"id": 1241839327811907586, "created_at": "Sun Mar 22 21:29:02 +0000 2020", "full_text": "Watching the Covid-19 case counts for Italy is so scary, especially considering the precautions they are taking to prevent this from spreading."}
{"id": 1241839332543156225, "created_at": "Sun Mar 22 21:29:03 +0000 2020", "full_text": "#HarveyWeinstein has tested positive for #coronavirus coronavirus according to reports.."}
{"id": 1241839336393297920, "created_at": "Sun Mar 22 21:29:04 +0000 2020", "full_text": "I miss modelo on tap......social distancing sucks"}
{"id": 1241839340415836163, "created_at": "Sun Mar 22 21:29:05 +0000 2020", "full_text": "I'm living in fear of COVID-19, because I know there's no cure to save me if I'm infected. Some people, however, have lived in fear of getting sick every day of their lives – not because there's no cure, but because they can't afford it. We need #MedicareForAll."}
{"id": 1241839340579426304, "created_at": "Sun Mar 22 21:29:05 +0000 2020", "full_text": "don’t get me wrong I HATE this corona virus mess.. but me and Cody have gotten so much accomplished at the house this weekend since we can’t go anywhere 😂"}
{"id": 1241839344647888897, "created_at": "Sun Mar 22 21:29:06 +0000 2020", "full_text": "If my mom tags me in one more asthma/corona related Facebook article I’m gonna lose it...."}
{"id": 1241839349282549761, "created_at": "Sun Mar 22 21:29:07 +0000 2020", "full_text": "if you die now what is my gain? nothing. \nif you die now what is your gain? \nnothing.. \njust stay at home and stay alive \nwhat did nigeria have for your infected body? #othing"}
{"id": 1241839352965103617, "created_at": "Sun Mar 22 21:29:08 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241839361458614274, "created_at": "Sun Mar 22 21:29:10 +0000 2020", "full_text": "Great to read so many 'Kind gesture' posts on twitter today!! 👏👏👏\nAmazing to see businesses and the community working together to help out our NHS staff who are doing an incredible job♥️. #COVIDー19 \n\nTo all you idiots still going out ...you disgust me!!! 😠\n#COVIDIOTS"}
{"id": 1241839370161786881, "created_at": "Sun Mar 22 21:29:12 +0000 2020", "full_text": "Can you catch coronavirus sitting indoors dose anyone know"}
{"id": 1241839374062551049, "created_at": "Sun Mar 22 21:29:13 +0000 2020", "full_text": "Me annoying my sister. My sister “I hope corona kills you”"}
{"id": 1241839378290429958, "created_at": "Sun Mar 22 21:29:14 +0000 2020", "full_text": "Lord we need Your divine healing power in this current situation. With You nothing is impossible, YOU are our great healer. We lift up everything to You oh Lord. We pray that this covid will soon be over."}
{"id": 1241839378407788545, "created_at": "Sun Mar 22 21:29:14 +0000 2020", "full_text": "Chinese virus or Khamenei Virus, which one is the better name for Covid-19. We would call it #KhameneiVirus"}
{"id": 1241839382367293442, "created_at": "Sun Mar 22 21:29:15 +0000 2020", "full_text": "Shout-out to my barber for the private appointment today. And for wearing a painter’s respirator mask and surgical gloves the whole time. #COVIDー19"}
{"id": 1241839382820200450, "created_at": "Sun Mar 22 21:29:15 +0000 2020", "full_text": "Ohio now stay at home order starting tomorrow night"}
{"id": 1241839386632880128, "created_at": "Sun Mar 22 21:29:16 +0000 2020", "full_text": "While wondering what the coronavirus briefing hold-up was, my husband suggested \"Tony &amp; Trump are slugging it out\" which led to some odd speculation as to who would win in a fight. Fauci's small &amp; slight of build, but o/t/h Trump's ponderous, dumb &amp; gives off a vibe of near-death"}
{"id": 1241839386766893057, "created_at": "Sun Mar 22 21:29:16 +0000 2020", "full_text": "Also went to target cause I needed something and like NO ONE is respecting social distancing holy hell people. I had two people practically BREATHING DOWN MY NECK. #wtf"}
{"id": 1241839390579666950, "created_at": "Sun Mar 22 21:29:17 +0000 2020", "full_text": "A person who knows the condition of his buttocks knows how best he can sit down with it. - African Proverb. #Wisdom #quotes #quotestoliveby #SundayThoughts #CoronavirusOutbreak #COVIDー19 #SocialDistancing #socialmedia #truth #ThinkBIGSundayWithMarsha"}
{"id": 1241839394828496898, "created_at": "Sun Mar 22 21:29:18 +0000 2020", "full_text": "i said i’ve been to the year 3000, not much has changed but they all have corona, \nand your great great great granddaughter, \nshe’s not fine.\n(rewrote the words to incorporate the impending doom of humanity)"}
{"id": 1241839395138867200, "created_at": "Sun Mar 22 21:29:18 +0000 2020", "full_text": "Why I jus go on blac youngsta IG n this nigga talkin bout “I got corona virus n I know where my opps stay” 😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭 mfs have jus been sayin anything for like the past week straight wtf is this simulation ass shit"}
{"id": 1241839395143061505, "created_at": "Sun Mar 22 21:29:18 +0000 2020", "full_text": "#COVIDー19 what’s the bottom of this ? What’s the worst case scenario?"}
{"id": 1241839420069810177, "created_at": "Sun Mar 22 21:29:24 +0000 2020", "full_text": "fuck this perfectly normal monthly 3 day migraine that makes me wonder if everything is coronavirus and fuck not being able to take NSAIDs to destroy it."}
{"id": 1241839420262711297, "created_at": "Sun Mar 22 21:29:24 +0000 2020", "full_text": "Killed by death - season 2\n\nBuffy has #coronavirus"}
{"id": 1241839424650063877, "created_at": "Sun Mar 22 21:29:25 +0000 2020", "full_text": "Coronavirus the attacking enemy will end soon"}
{"id": 1241839428588503048, "created_at": "Sun Mar 22 21:29:26 +0000 2020", "full_text": "just realized my birthday next month is cancelled, thx corona."}
{"id": 1241839432971563015, "created_at": "Sun Mar 22 21:29:27 +0000 2020", "full_text": "ohios going on lockdown but guess who still has to go to work :^)"}
{"id": 1241839436603756544, "created_at": "Sun Mar 22 21:29:28 +0000 2020", "full_text": "1. Covid-19 update: 6+1 kids. 4 kids working for for-profit companies, 1 on hiatus fr work, 1 working for  feds (indeterminate).\n\nFirst 5: 1 kid laid-off, 1 kid told would not be laid off &amp; if chose to self-isolate, they'd get Record of Employment &amp; nothing else (so, screwed)."}
{"id": 1241839433822978049, "created_at": "Sun Mar 22 21:29:27 +0000 2020", "full_text": "\"From December 2018 the State Pension age for both men and women will start to increase to reach 66 by October 2020.\"\n\n65s vulnerable age during the COVID19 outbreak. Gender equality achieved. Could increase to 66 be stopped? Is 1 year of SP too much to ask for?\n#BorisJohnson"}
{"id": 1241839437220171776, "created_at": "Sun Mar 22 21:29:28 +0000 2020", "full_text": "if i dont get to be gay and slutty and messy and black out drunk with my friends at sf pride bc yall dont know how to stay the fuck home and stop spreading your musty ass germs im personally bringing back the black plague and wiping everyone out once and for all"}
{"id": 1241839440928129027, "created_at": "Sun Mar 22 21:29:29 +0000 2020", "full_text": "#Corona treatment ideas: \nIf its passed through petrol pumps, couldn't you have petrol pump attendants, so no cross contamination on the handles. \nCollection only Supermarkets kind of like how @asda has them already.\nWhat do you think? @BorisJohnson"}
{"id": 1241839441523564544, "created_at": "Sun Mar 22 21:29:29 +0000 2020", "full_text": "we are up to 6 people in the AV that have COVID-19. In just four days."}
{"id": 1241839445311094784, "created_at": "Sun Mar 22 21:29:30 +0000 2020", "full_text": "ai que saco que saco que saco ela tá com corona mano q saco q saco q saco"}
{"id": 1241839453842243586, "created_at": "Sun Mar 22 21:29:32 +0000 2020", "full_text": "If they’re insisting on keeping schools open, they should drop in and do some target &amp; random testing, eg. % of students/teachers tested. Social or physical distancing is impossible, let alone hand washing at a school with 2300 boys! #slowtheflow #stopthedrop"}
{"id": 1241839458049232897, "created_at": "Sun Mar 22 21:29:33 +0000 2020", "full_text": "Testing, testing, testing.\nThe Trump Admin’s epic failure to secure &amp; deploy #coronavirus testing kits continues to hinder response &amp; containment. Everyone should have access to testing &amp; every hospital should be granted access to #PPE. We must speed assistance to those in need."}
{"id": 1241839462096801793, "created_at": "Sun Mar 22 21:29:34 +0000 2020", "full_text": "Kentucky is closing non essential retail businesses.  Except for grocery, pharmacy, etc. #kentuckytogether #coronavirus\nStarting 8 pm tomorrow night"}
{"id": 1241839470627786752, "created_at": "Sun Mar 22 21:29:36 +0000 2020", "full_text": "i wonder when Trump's ego will kick in as a strong motivating factor in making sure the US doesn't suffer as badly as Italy or China simply because he'll 'look good' when this is all over, is there any hope even for that now?"}
{"id": 1241839482925723650, "created_at": "Sun Mar 22 21:29:39 +0000 2020", "full_text": "You know Why Bill Clinton Pushed NAFTA so Hard !!!  So his contributors wouldn’t have to pay an American worker a descent wage !!!  Men in this country and Women who sat behind a sewing machine All day. They sent our manufacturing to China and India where slave labor exist."}
{"id": 1241839491406598145, "created_at": "Sun Mar 22 21:29:41 +0000 2020", "full_text": "I need to stock up on my junk food , I feel like this social distancing will be going on for a whiiiiiiiile."}
{"id": 1241839496041123842, "created_at": "Sun Mar 22 21:29:42 +0000 2020", "full_text": "A Bat Guano CRAZY President hid a Bat Guano Virus &amp; Created this Pandemic! @realDonaldTrump @washingtonpost @MSNBC @cnni @nytimes @politico"}
{"id": 1241839504228380672, "created_at": "Sun Mar 22 21:29:44 +0000 2020", "full_text": "Idk if this can help but my cousin/my best friend is an RN &amp; is working the floor taking in COVID-19 patients &amp; they’re running out of masks... If anyone knows where I can find teal stripe N95 masks or have some PLEASE do let me know we need our nurses to be safe 🙏🏼"}
{"id": 1241839504358547457, "created_at": "Sun Mar 22 21:29:44 +0000 2020", "full_text": "Rand Paul’s neighbor social distancing and sipping Chardonnay right now\n\n*chefs kiss*"}
{"id": 1241839508276084744, "created_at": "Sun Mar 22 21:29:45 +0000 2020", "full_text": "To safeguard the #nation we need an immediate #lockdown. It cannot be taken lightly. Already our inflow of unchecked #travellers has posed a serious #security #threat to the country."}
{"id": 1241839516417249282, "created_at": "Sun Mar 22 21:29:47 +0000 2020", "full_text": "What do you do when you’re in lockdown andworried about your upcoming trip?, plan another trip of course!; salmon snd baby Bok choy for dinner, then🤷🏽‍♀️🤷🏽‍♀️🤷🏽‍♀️"}
{"id": 1241839516777943041, "created_at": "Sun Mar 22 21:29:47 +0000 2020", "full_text": "I wonder if 15000 ppl died from corona or if they just dying w/ it"}
{"id": 1241839520787693568, "created_at": "Sun Mar 22 21:29:48 +0000 2020", "full_text": "I'm learnin' somethin' new every day\nAll about goodbyes, about overs\nAll about hang-ups and hangovers\nThings I never knew about me\nI'm findin' out now since the\nDay you made us go our separate ways Well, I'm learnin' somethin' new every day @lukecombs .....me with this corona"}
{"id": 1241839520980652032, "created_at": "Sun Mar 22 21:29:48 +0000 2020", "full_text": "There's some Egyptian tankie guy who's been sucking on China cock for the last month and it's hilarious to watch"}
{"id": 1241839524851957760, "created_at": "Sun Mar 22 21:29:49 +0000 2020", "full_text": "People treating this pandemic like it’s their summer holiday is what’s wrong with this world come next week we will be like Italy and people have themselves to blame stay the fuck at home and see the end of this🤦🏼‍♀️"}
{"id": 1241839525057286144, "created_at": "Sun Mar 22 21:29:49 +0000 2020", "full_text": "The Dan Andrews (China affiliated govt) made an apology to Chinese Gold rush families for something we did in 1850.....good grief"}
{"id": 1241839525237796865, "created_at": "Sun Mar 22 21:29:49 +0000 2020", "full_text": "i have a feeling the uk is gonna go on lockdown"}
{"id": 1241839533387382786, "created_at": "Sun Mar 22 21:29:51 +0000 2020", "full_text": "Day 8 of Quarantine. I learned to fold and put away the clothes immedietly after taking them out of the dryer...Is this adulting #QuarantineLife #QuarantineActivities"}
{"id": 1241839533416644609, "created_at": "Sun Mar 22 21:29:51 +0000 2020", "full_text": "Keeping the line but will not be shaving during 🤷🏽‍♂️ #SocialDistancing"}
{"id": 1241839533450240000, "created_at": "Sun Mar 22 21:29:51 +0000 2020", "full_text": "It appears #FoxNews may even be turning on trump - they are the masters of innuendo &amp; subliminal messages &amp; their messages aren't positive. #coronavirus"}
{"id": 1241839538034663424, "created_at": "Sun Mar 22 21:29:52 +0000 2020", "full_text": "If you all havemt please go to youtube and watch dogman encounters radio.\n\nWe need to get a plan because if the #coronavirus virus doesnt harm the dogman but dwindles the human population.... they could easily kill off the rest of us.\n\nWe got to do something"}
{"id": 1241839541696241670, "created_at": "Sun Mar 22 21:29:53 +0000 2020", "full_text": "Social Distancing = People who have not been exposed to the virus\n\nQuarantine = People who have been exposed to the virus and don't have symptoms. \n\nSelf-Isolation = People who think they have the virus or have tested positive for the virus. \n\nCorrect language-usage matters"}
{"id": 1241839541909983233, "created_at": "Sun Mar 22 21:29:53 +0000 2020", "full_text": "Thanks bondi beach bitches. Had you listened we would not be in lockdown. But you where selfish. You may think you might not die BUT you can pass this onto your parents and grandparents who very well could.  Do you want that on your conscious?"}
{"id": 1241839542178643969, "created_at": "Sun Mar 22 21:29:53 +0000 2020", "full_text": "My town has 2 Coronavirus cases. \n\nPog champ"}
{"id": 1241839545940836352, "created_at": "Sun Mar 22 21:29:54 +0000 2020", "full_text": "We need eleven from stranger things to kick some serious booty and kill this coronavirus once and for all #millebobbybrown #StrangerThings"}
{"id": 1241839546221944834, "created_at": "Sun Mar 22 21:29:54 +0000 2020", "full_text": "Practicing social distancing, we go curbside ice cream from my favorite ice cream stand and took a drive to Tiger Town this afternoon."}
{"id": 1241839550281941001, "created_at": "Sun Mar 22 21:29:55 +0000 2020", "full_text": "come on bojo on april 1st tell us this #coronavirus thing is a massive joke i won’t even be mad"}
{"id": 1241839558888751110, "created_at": "Sun Mar 22 21:29:57 +0000 2020", "full_text": "Y’all really aren’t taking this social distancing thing seriously, huh?"}
{"id": 1241839563041132545, "created_at": "Sun Mar 22 21:29:58 +0000 2020", "full_text": "di 6 of gyms being closed due to covid:\nI have wasted away to nothing. I am a small string bean that has never done a resistance exercise in his life."}
{"id": 1241839588009816082, "created_at": "Sun Mar 22 21:30:04 +0000 2020", "full_text": "Latest COVID-19 data for Algeria: 201 cases, of those 62 today; 17 deaths, of those 2 today.\n\nA 8.46% fatality rate."}
{"id": 1241839592296325122, "created_at": "Sun Mar 22 21:30:05 +0000 2020", "full_text": "I'm \"just got emotionally involved in the 2018 Tetris World Championship\" days into the pandemic."}
{"id": 1241839596209463298, "created_at": "Sun Mar 22 21:30:06 +0000 2020", "full_text": "If anyone knows someone personally who works at the CDC, can you please contact me? Thanks."}
{"id": 1241839596218040322, "created_at": "Sun Mar 22 21:30:06 +0000 2020", "full_text": "Wonder how long it’ll be before Russia or China deploy troops to a neighbouring country to “help fight the virus” and then decide it’s best for them st stay there. #coronavirus"}
{"id": 1241839596230422530, "created_at": "Sun Mar 22 21:30:06 +0000 2020", "full_text": "should I panic buy hearing aid batteries or just let myself run out and experience the apocalypse through the veil of tinnitus"}
{"id": 1241839600949231617, "created_at": "Sun Mar 22 21:30:07 +0000 2020", "full_text": "La puta madre primer caso de coronavirus en hernando.\n\nQuedense en sus casas la concha de la lora."}
{"id": 1241839604581437440, "created_at": "Sun Mar 22 21:30:08 +0000 2020", "full_text": "REMINDER TO UK COFFICERS: In light of #coronavirus #COVID19, you are not working from a Coffice this week. Practice #socialdistancing, but if you must consume your usual Coffice-made beverage, have it delivered or get it to go, and go home. Stay healthy, folks! #washyourhands"}
{"id": 1241839617684279296, "created_at": "Sun Mar 22 21:30:11 +0000 2020", "full_text": "the whole tl coming together to celebrate harvey weinstein getting coronavirus you love to see it."}
{"id": 1241839621534822403, "created_at": "Sun Mar 22 21:30:12 +0000 2020", "full_text": "\"Britain announced the shutdown of pubs, restaurants and theaters after refusing to do so for weeks, and the country was preparing to ask its most vulnerable populations, including older populations and those with cancer or respiratory diseases, to stay home\""}
{"id": 1241839625636843520, "created_at": "Sun Mar 22 21:30:13 +0000 2020", "full_text": "What hilarious thing did you hear about the coronavirus?\nMe: heard coronavirus is also called covid-one nine😂\nYou?"}
{"id": 1241839625854828545, "created_at": "Sun Mar 22 21:30:13 +0000 2020", "full_text": "Twitter needs to suspend or delete the account of Lijian Zhao @zlj517 for spreading dangerously false information. #ChinaVirus"}
{"id": 1241839626056171521, "created_at": "Sun Mar 22 21:30:13 +0000 2020", "full_text": "If you want to give my baby a gift or had one for just dm me cause we can’t have the welcoming nomo cause this hoe Corona"}
{"id": 1241839629814206464, "created_at": "Sun Mar 22 21:30:14 +0000 2020", "full_text": "Day 1 of Ph lockdown due to NCOV-19, my company and our leaders made that braver move to make sure we are safe and we are still serving our clients.\n\nThey ordered thousand units of laptop and wifi broadband right away, all employees have option to check in nearby hotels."}
{"id": 1241839638450294785, "created_at": "Sun Mar 22 21:30:16 +0000 2020", "full_text": "My house hold has several workers that allowed to work.\nMy brother is an electrician and he is helping build a house.\nMy Dad does construction.\n-\nThey keep going out and risking exposure to Covid19 and like 🤷‍♀️\nIt’s a little annoying, I would like to keep track of things."}
{"id": 1241839638542725120, "created_at": "Sun Mar 22 21:30:16 +0000 2020", "full_text": "Panic buying condoms so I can slay quarantined corona pussy without cross contaminating"}
{"id": 1241839642544144392, "created_at": "Sun Mar 22 21:30:17 +0000 2020", "full_text": "Corona got us all in timeout. Talkin nose in the corner"}
{"id": 1241839646469959680, "created_at": "Sun Mar 22 21:30:18 +0000 2020", "full_text": "If these people tell me to stay home tomorrow I’m be so mad 😒"}
{"id": 1241839646696505345, "created_at": "Sun Mar 22 21:30:18 +0000 2020", "full_text": "Is it still social distancing if you eat her ass 🤔"}
{"id": 1241839650915758081, "created_at": "Sun Mar 22 21:30:19 +0000 2020", "full_text": "Boycot this store, Harvey is an idiot and self serving, he has no concern for fellow Aussies who make up his empire.. Disgusting prifiteering by this germ....... #GerryHarvey #coronavirusaustralia #COVIDー19 #harveynorman"}
{"id": 1241839659082186759, "created_at": "Sun Mar 22 21:30:21 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241839659451322372, "created_at": "Sun Mar 22 21:30:21 +0000 2020", "full_text": "Last Xmas my sister gave me 3 gift jars of, wait for it, Pasta!! Yeah! Pasta! Who'd have thought that 3 months later when I ran out of Spirali bc of panic-buying that tone of those jars of Pasta would be a Godsend! Go figure!"}
{"id": 1241839663502909441, "created_at": "Sun Mar 22 21:30:22 +0000 2020", "full_text": "Ctttfffffuuuuu twitter on fire..... corona please slow down"}
{"id": 1241839680129302530, "created_at": "Sun Mar 22 21:30:26 +0000 2020", "full_text": "Why tf I’m getting treated like I got damn corona I just want life to be back normal again 🙄"}
{"id": 1241839684298260480, "created_at": "Sun Mar 22 21:30:27 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241839684541702152, "created_at": "Sun Mar 22 21:30:27 +0000 2020", "full_text": "I’ve never seen pigeons enjoying flying through the city so much . The #coronavirus is making us heal with nature. #COVIDー19 #SundayThoughts #COVID19outbreak #Social_Distancing #SocialDistance"}
{"id": 1241839684629733378, "created_at": "Sun Mar 22 21:30:27 +0000 2020", "full_text": "The ancient aliens episode on coronavirus in a few years gonna be 🔥"}
{"id": 1241839705441939460, "created_at": "Sun Mar 22 21:30:32 +0000 2020", "full_text": "Harvey Weinstein has the Corona... oh cmon!!!"}
{"id": 1241839705290944513, "created_at": "Sun Mar 22 21:30:32 +0000 2020", "full_text": "There's to fronts in the fight against #COVID19: There's the fight against the disease itself, then there's the fight against all the bad science and experimental treatments done \"because it can't hurt\" (off course it can)."}
{"id": 1241839709757808642, "created_at": "Sun Mar 22 21:30:33 +0000 2020", "full_text": "If we assume x10 for Total cases... are there any countries that have hit 1% of population coming down with Coronavirus yet?"}
{"id": 1241839718050017281, "created_at": "Sun Mar 22 21:30:35 +0000 2020", "full_text": "An employee at the Crest in Norman told the store she has tested positive for Covid-19 and the store hasn’t received any documentation from the employee but they are treating it like a confirmed case."}
{"id": 1241839721875222533, "created_at": "Sun Mar 22 21:30:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241839722311409669, "created_at": "Sun Mar 22 21:30:36 +0000 2020", "full_text": "Also virus’s mutate so next flu season that corona virus is gonna be ockier. I’m tellin ya that so that ya can get ya health and immune system in order. Processed foods no good only light food food that came from the earth."}
{"id": 1241839726463721478, "created_at": "Sun Mar 22 21:30:37 +0000 2020", "full_text": "More than 4,800 cases of positive coronavirus covid-19 in Italy have been health care workers. That is 9% of their total."}
{"id": 1241839730557366275, "created_at": "Sun Mar 22 21:30:38 +0000 2020", "full_text": "Kind of hope my cough keep my neighbour awake. The one who thinks COVID is all a load of nonsense."}
{"id": 1241839730657906688, "created_at": "Sun Mar 22 21:30:38 +0000 2020", "full_text": "There is far too many people having a say on this virus crap.\nWe wanna hear from pandemic experts.\nViral experts, disease experts. Not camera chasing bullshitting politicians all getting in the spotlight and they know shit. It's spotlight chasing."}
{"id": 1241839734722355200, "created_at": "Sun Mar 22 21:30:39 +0000 2020", "full_text": "can people start putting tw's for those corona virus videos that are intended to show people how bad things really are, because it's giving me massive anxiety"}
{"id": 1241839747343036421, "created_at": "Sun Mar 22 21:30:42 +0000 2020", "full_text": "These idiots that want to lock everyone down don't realize that without the exchange of money our economy will collapse resulting in a depression like most have never seen."}
{"id": 1241839747502419968, "created_at": "Sun Mar 22 21:30:42 +0000 2020", "full_text": "For the first time in my career life I wished I had read medicine😜🤦‍♂️my unbridled love for physics didn't allow me concentrate in my biology classes But hey! I love being an Engr. 🎩🎩off to all #HealthcareHeroes #StayHomeSaveLives #coronavirusuk #coronavirus #DONTtouchYOURface"}
{"id": 1241839755806920704, "created_at": "Sun Mar 22 21:30:44 +0000 2020", "full_text": "Apparently the #CoronaVirus has contracted #HarveyWeinstein."}
{"id": 1241839760055742464, "created_at": "Sun Mar 22 21:30:45 +0000 2020", "full_text": "Make China Pay\n\nIf we're all going to die anyway, I'd like to know if our ballistic missiles work as good as we think."}
{"id": 1241839764011130880, "created_at": "Sun Mar 22 21:30:46 +0000 2020", "full_text": "I feel personally attacked by the McDonald’s closure #coronavirus #Maccies"}
{"id": 1241839764401250305, "created_at": "Sun Mar 22 21:30:46 +0000 2020", "full_text": "Virgin media are so crap!!!! Arghhhh you can never get through to them ever!!!! Covid19 or not!!!"}
{"id": 1241839768444571650, "created_at": "Sun Mar 22 21:30:47 +0000 2020", "full_text": "If Florida go on lockdown I swear imma go crazy 😐"}
{"id": 1241839768448663553, "created_at": "Sun Mar 22 21:30:47 +0000 2020", "full_text": "Covid - 19 grocery shopping is an episode of Chopped hosted by @altonbrown"}
{"id": 1241839768540827648, "created_at": "Sun Mar 22 21:30:47 +0000 2020", "full_text": "mcdonald’s in the uk has shut down. this is a pandemic pandemic"}
{"id": 1241839776686211072, "created_at": "Sun Mar 22 21:30:49 +0000 2020", "full_text": "Being exposed to a positive COVID patient and not being able to cuddle for 2 weeks &lt;&lt;&lt;&lt;&lt;&lt; 🥺😪"}
{"id": 1241839784890445833, "created_at": "Sun Mar 22 21:30:51 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241839789441245192, "created_at": "Sun Mar 22 21:30:52 +0000 2020", "full_text": "We going on dates after this corona shit is over"}
{"id": 1241839808181346304, "created_at": "Sun Mar 22 21:30:57 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241839826967674884, "created_at": "Sun Mar 22 21:31:01 +0000 2020", "full_text": "#QuarantineLife means wasting a perfectly good hair day."}
{"id": 1241839827118485505, "created_at": "Sun Mar 22 21:31:01 +0000 2020", "full_text": "As events unfold across the world, it’s pretty clear we aren’t getting footy back this year. Even if we get on top of the virus in 2-3 months, the risk of another huge outbreak that comes with football is too high. This season isn’t gonna be concluded. #PremierLeague"}
{"id": 1241839831266672640, "created_at": "Sun Mar 22 21:31:02 +0000 2020", "full_text": "Can’t wait for this corona shit to end so I can go get ratchet with my friends 🙃"}
{"id": 1241839831459774466, "created_at": "Sun Mar 22 21:31:02 +0000 2020", "full_text": "It turns out my social distancing is full of nature docs, food systems docs &amp; dark Scandinavian shows\n\n...\n\nSo like any other time. Haha"}
{"id": 1241839835624734721, "created_at": "Sun Mar 22 21:31:03 +0000 2020", "full_text": "Mcdonalds now shutdown thought takeaways would still open but not in this area #coronavirus"}
{"id": 1241839839391166464, "created_at": "Sun Mar 22 21:31:04 +0000 2020", "full_text": "Just played teleconference bingo across 3 countries and 4 locations with my family. Highly entertaining &amp; so proud of my very octogenarian parents. #COVID19"}
{"id": 1241839839424675842, "created_at": "Sun Mar 22 21:31:04 +0000 2020", "full_text": "My kids had their first @Skype piano lesson yesterday. It went great! Our piano teacher can still work, the kids can still learn, and dad is acquiring some newly minted director skills, pointing the iPad at the keys, at the sheet music, etc. #COVID19 #NewReality #Montreal"}
{"id": 1241839848199053313, "created_at": "Sun Mar 22 21:31:06 +0000 2020", "full_text": "I’m not linking, but Ron Paul wrote an article saying coronavirus is a hoax meant to give government more power."}
{"id": 1241839852112486403, "created_at": "Sun Mar 22 21:31:07 +0000 2020", "full_text": "Was tryna sign Noah up for football and here comes the corona fucking it all up like damn bitch my 8 year old j tryna be great"}
{"id": 1241839860345905156, "created_at": "Sun Mar 22 21:31:09 +0000 2020", "full_text": "RSA Academy is closed until further notice. We will continue to provide a safe place only for children of key workers who are unable to access any other childcare. Remember the safest place is to stay at home. #covidUK"}
{"id": 1241839860475985927, "created_at": "Sun Mar 22 21:31:09 +0000 2020", "full_text": "We’re gonna get out of this quarantine thicc af. #SocialDistancing #COVIDー19"}
{"id": 1241839860622786560, "created_at": "Sun Mar 22 21:31:09 +0000 2020", "full_text": "Esse time de Corona\nFox Life e serie de Medicos eh😑"}
{"id": 1241839864741593089, "created_at": "Sun Mar 22 21:31:10 +0000 2020", "full_text": "Despite its origin in nearby China, the dreaded virus hasn’t spread to India, Sri Lanka and Nepal. I suspect that perhaps it has less devastating impact upon those who take masala and hot spicy foods...?!"}
{"id": 1241839873318768640, "created_at": "Sun Mar 22 21:31:12 +0000 2020", "full_text": "Clintons policies led to 9/11 &amp; mortgage crisis. Clintons Bush &amp; Obama failed to take action when being warned for yrs about a pandemic. Obama gutted our military. This is what Trump was left with. He built up our Military, Governors failed the citizens! @FoxNews @CNN @MSNBC"}
{"id": 1241839885725708288, "created_at": "Sun Mar 22 21:31:15 +0000 2020", "full_text": "The people ranting about how serious the Coronavirus is are the same people who were all out pissed up in the local boozer Friday night 🤦🏻‍♀️ #COVIDIOTS #COVIDー19"}
{"id": 1241839889743740930, "created_at": "Sun Mar 22 21:31:16 +0000 2020", "full_text": "harvey weinstein can get a coronavirus test in jail lol"}
{"id": 1241839890054156288, "created_at": "Sun Mar 22 21:31:16 +0000 2020", "full_text": "every time that saesang esther yu opens her mouth I contemplate exiting quarantine and getting corona #YouthWithYou"}
{"id": 1241839894466564098, "created_at": "Sun Mar 22 21:31:17 +0000 2020", "full_text": "yeah can safely say I’ve lost my mind, thanks corona xoxo"}
{"id": 1241839898451226624, "created_at": "Sun Mar 22 21:31:18 +0000 2020", "full_text": "Dear #Arkansas, since our Governor has no plans to enact #ShelterInPlace (which is arguably the best course of action right now) I BEG you to do so on your own. Only go out when ABSOLUTELY NECESSARY for the good of others. #FortSmithProud #RiverValleyStrong #COVID19"}
{"id": 1241839902792310784, "created_at": "Sun Mar 22 21:31:19 +0000 2020", "full_text": "I told my dad he shouldn’t go to work today and he said “ if Corona don’t stop working ,then why should i”"}
{"id": 1241839902947520513, "created_at": "Sun Mar 22 21:31:19 +0000 2020", "full_text": "Home made alfredo sauce that tastes like olive garden.. get in my bellllllyyy #olivegarden #athome #stayhomechallenge"}
{"id": 1241839914725126144, "created_at": "Sun Mar 22 21:31:22 +0000 2020", "full_text": "It's taken a pandemic to legitimise investing in strong and thriving public services. In a time of panic @BorisJohnson turns to the ethics of the left. Once this horror subsides we, the people, need to hold our political nerve. Get ready to step up @labour @jeremycorbyn"}
{"id": 1241839915056447488, "created_at": "Sun Mar 22 21:31:22 +0000 2020", "full_text": "Got to go into lockdown for 12 weeks. Can’t even leave the house to go to a shop. See you in June!"}
{"id": 1241839919259168776, "created_at": "Sun Mar 22 21:31:23 +0000 2020", "full_text": "Shout out today for the mothers! No surprises there stepping out of local food zone today.quick run to @Debenhams gloucester, essential travel. Humbled by the brilliant Alicia @BenefitUK packing up stand as per company brief, not criticising Exceptional young lady #COVIDー19"}
{"id": 1241844200028635138, "created_at": "Sun Mar 22 21:48:24 +0000 2020", "full_text": "This week found out someone close to me has COVID-19, 2 others quarantined waiting for a test, nearly broke my laptop (I'm lucky its working), lost my drone, found out someone related to me is in a serious condition in hospital for a non COVID-19 incident. How's your week going?"}
{"id": 1241844214498910209, "created_at": "Sun Mar 22 21:48:27 +0000 2020", "full_text": "The new @GOP ploy is blame it on China to coverup for @realDonaldTrump inept operation on containing the Coronavirus"}
{"id": 1241844222619238400, "created_at": "Sun Mar 22 21:48:29 +0000 2020", "full_text": "Address the nation, address the nation. Una don hear wetin una wan hear. Stay safe from COVID-19, COVIC 1-9, Coronavices and all the whatnots sha."}
{"id": 1241844222715625475, "created_at": "Sun Mar 22 21:48:29 +0000 2020", "full_text": "Transportation workers have been on the frontlines keeping America safe from #COVID19. Now it is time for Congress to protect us! Grants for airlines must protect our paychecks, include bankruptcy protections for workers, and prevent companies from undermining our CBAs!"}
{"id": 1241844247453720577, "created_at": "Sun Mar 22 21:48:35 +0000 2020", "full_text": "Hey you guys?  How did Rand Paul even get a COVID-19 test if he was asymptomatic and feeling fine?"}
{"id": 1241844247776636929, "created_at": "Sun Mar 22 21:48:35 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241844256337211392, "created_at": "Sun Mar 22 21:48:37 +0000 2020", "full_text": "Social distancing is very similar to one of our theories where we talked about personal space. We should distance ourselves from others #COMM2870"}
{"id": 1241844256353873920, "created_at": "Sun Mar 22 21:48:37 +0000 2020", "full_text": "Honest question - if corona dies when it gets hot out, how is Florida having cases? It’s been 80 and above the last two weeks there."}
{"id": 1241844260418146304, "created_at": "Sun Mar 22 21:48:38 +0000 2020", "full_text": "The US economy is $20T/year.  The US government should take over all payroll, rent, etc. for 1 month and force everyone to stay home. This would be a $1.6T bailout and we'd see a huge recovery b/c the spread would halt.  #COVIDー19"}
{"id": 1241844264432214017, "created_at": "Sun Mar 22 21:48:39 +0000 2020", "full_text": "Is the plug considered essential business? #COVIDー19"}
{"id": 1241844264549695490, "created_at": "Sun Mar 22 21:48:39 +0000 2020", "full_text": "Dang I’m so tired of having to stay home"}
{"id": 1241844268748148736, "created_at": "Sun Mar 22 21:48:40 +0000 2020", "full_text": "Piers Morgan is on the verge of a Covid-19 breakdown."}
{"id": 1241844273215164417, "created_at": "Sun Mar 22 21:48:41 +0000 2020", "full_text": "Did someone's rhetoric backfire?\n\nIs this the part where we say God made the Corona Virus because heretics like Rand Paul use His name in vain for their own selfish agendas?\n\nNo, because we're better than them. However he should get treatment when his constituents get it. #Karma"}
{"id": 1241844277044535297, "created_at": "Sun Mar 22 21:48:42 +0000 2020", "full_text": "#bioethics #clinicaltrials does anyone have documentation on how to modify/update studies (non-COVID)?  Do we need to add a question if participants were exposed to it?  How do we handle modifying the protocol to indicate virtual sessions? Having a hard time finding anything."}
{"id": 1241844281406631936, "created_at": "Sun Mar 22 21:48:43 +0000 2020", "full_text": "Brexit Boris = Love Actually Cue Cards.\nCorona Boris = Give Us A Clue Charades.\n#StayHomeSaveLives #coronavirus #COVIDー19 #COVIDIOT #COVIDIOTS"}
{"id": 1241844281540657158, "created_at": "Sun Mar 22 21:48:43 +0000 2020", "full_text": "I'm gonna go for a hike so I can get out of this house and hopefully not continue to gain corona weight... hopefully there aren't a thousand other people out in Sherman Oaks. I cannot believe the dumbassery at Griffith and Runyon."}
{"id": 1241844281700212739, "created_at": "Sun Mar 22 21:48:43 +0000 2020", "full_text": "Ask yourself the question before the  #HSE do, can you list all the contacts your child has had in the past 14 days?? #COVIDー19 #StayHomeSaveLives"}
{"id": 1241844302285848581, "created_at": "Sun Mar 22 21:48:48 +0000 2020", "full_text": "Setting up a broadband connection\nIt's says I NEED to pay £60 for an engineer to come out because my landline hasn't been used since 2003\n\nI don't NEED him to plug my phone in.\nBESIDES, COVID, get out my house plague rat.\n\nCan't remove engineer charge.\nReckon I can claim it back?"}
{"id": 1241844306475986944, "created_at": "Sun Mar 22 21:48:49 +0000 2020", "full_text": "Shit, I deleted that vid of the ppl making covid-19 care packages for houseless &amp; street folks because I found out they are the same ppl who used to do BUMFIGHTS. wtf. As far as I know, they have never acknowledged that or how fcked up it was."}
{"id": 1241844323328671751, "created_at": "Sun Mar 22 21:48:53 +0000 2020", "full_text": "so embarrassed to be from The Boot today.. Louisiana has had the fastest growth rate of COVID-19 IN THE ENTIRE WORLD. please tell me WHY y’all still aren’t staying inside..?"}
{"id": 1241844340252479488, "created_at": "Sun Mar 22 21:48:57 +0000 2020", "full_text": "Ese tweet me dio coronavirus."}
{"id": 1241844348796444672, "created_at": "Sun Mar 22 21:48:59 +0000 2020", "full_text": "I work in retail pharmacy. I see sick people all day long. I’m asymptomatic. I don’t want a #COVID19 test cuz I’m not a fucking selfish prick."}
{"id": 1241844348821671937, "created_at": "Sun Mar 22 21:48:59 +0000 2020", "full_text": "Ussually think @piersmorgan is a bit of a blurt. \n\nBut been absolutely spot on with everything hes said about the coronavirus."}
{"id": 1241844352755863559, "created_at": "Sun Mar 22 21:49:00 +0000 2020", "full_text": "Not being able to see my mam for 12 weeks is absolutely heart breaking I beg everyone please do their part in all this PLEASE #COVIDー19 #coronavirus"}
{"id": 1241844356773842945, "created_at": "Sun Mar 22 21:49:01 +0000 2020", "full_text": "#BREAKING A San Diego County resident has died from #COVIDー19, Dr. Wilma Wooten announces in afternoon press conference. #nbc7"}
{"id": 1241844357046640641, "created_at": "Sun Mar 22 21:49:01 +0000 2020", "full_text": "First thing I’m doing once this pandemic is under control is SPRINTING to my eyebrow lady"}
{"id": 1241844373819731968, "created_at": "Sun Mar 22 21:49:05 +0000 2020", "full_text": "Let's go beyond party sentiments and fight Coronavirus together. If you are educated about this, please inform more  people to wash their hands with sanitizer and stay away from crowded areas. Let's stay safe people 🙏 #FightCOVID19"}
{"id": 1241844377728753664, "created_at": "Sun Mar 22 21:49:06 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241844377779089408, "created_at": "Sun Mar 22 21:49:06 +0000 2020", "full_text": "I need a catch up with the girls before we go in to lockdown"}
{"id": 1241844382027911170, "created_at": "Sun Mar 22 21:49:07 +0000 2020", "full_text": "This country is going into lockdown in the next few days."}
{"id": 1241844382095085569, "created_at": "Sun Mar 22 21:49:07 +0000 2020", "full_text": "love y'all.\nplease stay save and #stayhome ♥"}
{"id": 1241844382300614656, "created_at": "Sun Mar 22 21:49:07 +0000 2020", "full_text": "I’m living my dream of being a stay at home dog mom and making tortillas on insta"}
{"id": 1241844382346575872, "created_at": "Sun Mar 22 21:49:07 +0000 2020", "full_text": "My family has always had backups for backups of food and necessities throughout my whole life. We have been prepared for a pandemic like this and any natural disasters that could occur. Trust me, if an apocalypse happened, we'd be ready."}
{"id": 1241844385978949633, "created_at": "Sun Mar 22 21:49:08 +0000 2020", "full_text": "The U.S. ambassador to the west African nation of Burkina Faso has become the most senior American diplomat known to have tested positive for the coronavirus. Ambassador Andrew Young announced his status on his Twitter account on Sunday."}
{"id": 1241844390798262272, "created_at": "Sun Mar 22 21:49:09 +0000 2020", "full_text": "I'm not an expert. But what happens when you pump the market with money, at the same time close most shops and markets like in Europe doe to #coronavirus and at the same time have a #StockMarketCrash2020?"}
{"id": 1241844390806425600, "created_at": "Sun Mar 22 21:49:09 +0000 2020", "full_text": "Seems like some good novels could come out of this. \"Love in the Time of Corona\" has a nice ring to it?"}
{"id": 1241844403385389067, "created_at": "Sun Mar 22 21:49:12 +0000 2020", "full_text": "Social distancing from the biscuit tin is fucking hard work"}
{"id": 1241844415766892550, "created_at": "Sun Mar 22 21:49:15 +0000 2020", "full_text": "I'm getting word that this whole quarotine thing might last until April 19th if it doesnt get worse let's do our part and stay home for 2 weeks and we can not only get healthy but save summer 20 !"}
{"id": 1241844419889967106, "created_at": "Sun Mar 22 21:49:16 +0000 2020", "full_text": "Life is Terminal. If you have lived a full one forgo the COVID 19 ventilator."}
{"id": 1241844428148559873, "created_at": "Sun Mar 22 21:49:18 +0000 2020", "full_text": "RT @acherry13: ALL non-essential business is CLOSED in #Delaware as of 8a Tuesday.  Delawareans instructed to stay at home.  #netDE #COVID19"}
{"id": 1241844428224057345, "created_at": "Sun Mar 22 21:49:18 +0000 2020", "full_text": "Everyday I come online hoping to see something positive about COVID19.\n\n☹️"}
{"id": 1241844428408524802, "created_at": "Sun Mar 22 21:49:18 +0000 2020", "full_text": "Can we get the combo of @iRacing NASCAR Invitation races and classic races until #COVIDー19 is over, @NASCARONFOX ? This Richmond race is awesome! Another reason I would absolutely subscribe to a NASCAR Network over-the-top service. #NASCAR #NASCARClassic"}
{"id": 1241844428592918528, "created_at": "Sun Mar 22 21:49:18 +0000 2020", "full_text": "HARVEY WEINSTEIN HAS GOT CORONAVIRUS I REPEAT HARVEY WEINSTEIN HAS GOT CORONAVIRUS"}
{"id": 1241844436440662019, "created_at": "Sun Mar 22 21:49:20 +0000 2020", "full_text": "\"Wuhan provides hope for the rest of the world, that even the most severe situation can be turned around\", WHO Director-general said. (Euronews)"}
{"id": 1241844440790183936, "created_at": "Sun Mar 22 21:49:21 +0000 2020", "full_text": "people need to just be fucking kind, just because you don't know someone doesn't mean its okay to post nasty tweets about them.  literally get a grip, we're in the middle of a pandemic, go be bored like everyone else instead of making someone feel shit about themselves"}
{"id": 1241844445105905664, "created_at": "Sun Mar 22 21:49:22 +0000 2020", "full_text": "The past few days my groupmates have been planning to meet up at school to work on our project...... guys seriously. Stay home 👏🏻👏🏻 I’m not meeting up with youse 😑"}
{"id": 1241844445164769281, "created_at": "Sun Mar 22 21:49:22 +0000 2020", "full_text": "I can assure you as a kid growing up in the US in the 80s, \"Mutually Assured Destruction\" was 10 times scarier than Climate Change, Trump, and a pandemic combined."}
{"id": 1241844449078054915, "created_at": "Sun Mar 22 21:49:23 +0000 2020", "full_text": "Today,leader of Islamic republic has speach about coronavirus and said it was send by US to iran,Iranian people immediately trand #KhameneiVirus to send the massage to word,khamenei is deadliest virus for iran"}
{"id": 1241844453368664064, "created_at": "Sun Mar 22 21:49:24 +0000 2020", "full_text": "#Coronavirus\nMoney  has no value.\nMoney cannot help this disaster.."}
{"id": 1241844453444399107, "created_at": "Sun Mar 22 21:49:24 +0000 2020", "full_text": "County health officials confirm first San Diego County resident has died from Coronavirus. Male in early 70s. Name not released. Had recently been traveling. #coronavirus #SanDiego #sandiegocoronavirus @CBS8"}
{"id": 1241844465754652678, "created_at": "Sun Mar 22 21:49:27 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241844466002116608, "created_at": "Sun Mar 22 21:49:27 +0000 2020", "full_text": "oh my native californians!  Too many people went to Santa Monica beach to get their outdoor fresh air/exercise so the city of Santa Monica is, \"for the health and safety of all\" closing its huge parking lot  and urging people \"to stay at home....\""}
{"id": 1241844474340356096, "created_at": "Sun Mar 22 21:49:29 +0000 2020", "full_text": "STAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME\nSTAY AT HOME"}
{"id": 1241844474369761284, "created_at": "Sun Mar 22 21:49:29 +0000 2020", "full_text": "The distributor informed that the February Fundraiser Cookie Dough and Popcorn pickup on Tuesday at Living Hope has been postponed.  Please stay safe and at home.  Thank you."}
{"id": 1241844474424287234, "created_at": "Sun Mar 22 21:49:29 +0000 2020", "full_text": "Look around the world, people! Almost every country struggles with #COVID! And no country has found perfect solution, and nobody could accumulate enough reliable data in a couple months under stress! Unless you believe what official Beijing and Moscow tell you. #China"}
{"id": 1241844474537541641, "created_at": "Sun Mar 22 21:49:29 +0000 2020", "full_text": "\"Pinche coronavirus, no vale madres\"\nMi papá."}
{"id": 1241844482586349569, "created_at": "Sun Mar 22 21:49:31 +0000 2020", "full_text": "I was recently personally affected by #COVID19 I am begging everyone to take necessary precautions to help this subside while the cure is being worked on."}
{"id": 1241844491277021184, "created_at": "Sun Mar 22 21:49:33 +0000 2020", "full_text": "if i had still lived with my mom during this COVID 19 ... Quaratine shit i def would’ve much rather get corona LMAO"}
{"id": 1241844495450333184, "created_at": "Sun Mar 22 21:49:34 +0000 2020", "full_text": "Y’all can complain if you want but it’s not hard to understand that this is absolutely necessary including the length of time they announced it for. \n\nStay at home. This is not a game. This is not time for partying. This is not time for hangouts. Take this shit seriously."}
{"id": 1241844499401318401, "created_at": "Sun Mar 22 21:49:35 +0000 2020", "full_text": "Mr. President  that virus came from china. Of corse its a china virus. What else would you call it. \nDoint worry about what those\n Liberals might say we all know what it is. Let them liberals loose sleep over it, i wont."}
{"id": 1241844503872327681, "created_at": "Sun Mar 22 21:49:36 +0000 2020", "full_text": "Language note: please stop saying that COVID-19 is a fluid situation.\n\nThat's gross. \nAnd also makes me giggle. #respiratorydroplets \n\nInstead of fluid, how about changing, evolving...the thesaurus is full of these... shifting, emerging, chimeric, destabilizing..."}
{"id": 1241844504014901248, "created_at": "Sun Mar 22 21:49:36 +0000 2020", "full_text": "Philosophers. Social Distancing since approximately 500 BC."}
{"id": 1241844508008034304, "created_at": "Sun Mar 22 21:49:37 +0000 2020", "full_text": "If Covid19 takes out the GOP I wouldn’t cry about it.  Bunch of monstrous fucks."}
{"id": 1241844520502923265, "created_at": "Sun Mar 22 21:49:40 +0000 2020", "full_text": "Honestly never thought I’d see the day Maccies would close as well as hundreds of other businesses to this, grateful that I can finally put my own health first but so sad that thousands of people will have to stop working until the foreseeable because people can’t stay at home"}
{"id": 1241844524998995968, "created_at": "Sun Mar 22 21:49:41 +0000 2020", "full_text": "Is one of the symptoms of coronavirus lack of motivation or am I just like this?"}
{"id": 1241844529067470851, "created_at": "Sun Mar 22 21:49:42 +0000 2020", "full_text": "There’s no other way around it. As soon as the covid19 is contained, the stocks will go back up. Political buddies need to stop insider trading. Practice social distancing, don’t be selfish. Fed govt tells the truth n deliver the medical supplies ASAP"}
{"id": 1241844532918059011, "created_at": "Sun Mar 22 21:49:43 +0000 2020", "full_text": "10 packs of chloroquine drug  used to cost ₦7300 before covid19, now 10 packs cost ₦16500. Pharmacies that were gaining ₦7700 before, are now gaining ₦33500. How? \nA sachet is now ₦500\nA pack is ₦5000\n#COVIDー19"}
{"id": 1241844541528793088, "created_at": "Sun Mar 22 21:49:45 +0000 2020", "full_text": "Covid-19 and stuck at home? Borrow enough books to get you through – no borrowing limits in the JS! There are tonnes of options for reading even if you’re not at school: use the Wheeler's app, local libraries' eBook services, @StoryBoxLibrary  - there's no excuse not to read!!"}
{"id": 1241844545689735175, "created_at": "Sun Mar 22 21:49:46 +0000 2020", "full_text": "Tested positive for wanting Corona Virus to do one so we can go on holiday, have football back and enjoy the summer"}
{"id": 1241844549741412353, "created_at": "Sun Mar 22 21:49:47 +0000 2020", "full_text": "Unsolicited #RemoteWork tips: As a \"Lock Down\" situation in the world due to health crisis...people are staying their homes...less social attraction...spare time...Don't lose this opportunity... take the edge of this thing..."}
{"id": 1241844549829513217, "created_at": "Sun Mar 22 21:49:47 +0000 2020", "full_text": "On behalf of introverts everywhere, please practice social distancing so you can go back to work earlier. You’re taking up our bandwidth and invading our personal spaces. #COVID19 #SocialDistancing #StayHome"}
{"id": 1241844549875650566, "created_at": "Sun Mar 22 21:49:47 +0000 2020", "full_text": ".@ErrataRob Does the Defense Production Act allow nationalization of companies during a pandemic?"}
{"id": 1241844550127235073, "created_at": "Sun Mar 22 21:49:47 +0000 2020", "full_text": "My girlfriend's ass is so fat that it's hard to do social distancing. #SugarBowl #LGBTQ"}
{"id": 1241844562345238528, "created_at": "Sun Mar 22 21:49:50 +0000 2020", "full_text": "I am glad that period of hand-washing has passed. Now we just need to stay home with our filthy hands. #SocialDistancing #SocialDistancingNow"}
{"id": 1241844570989584384, "created_at": "Sun Mar 22 21:49:52 +0000 2020", "full_text": "Doing my make up, to get drunk at my house alone, so I can remember what it feels like to be pretty #coronavirus"}
{"id": 1241844587418791936, "created_at": "Sun Mar 22 21:49:56 +0000 2020", "full_text": "What if Gov’t forged this one #COVIDー19 case on that plane and let everyone else on it into public so that y’all get scared and Quarantine your asses for real? \nWhat if??\nNwe jokes aside, stay safe, self Quarantine, wear masks, wash hands regularly with soap or use Sanitizers."}
{"id": 1241844591508303877, "created_at": "Sun Mar 22 21:49:57 +0000 2020", "full_text": "A friend's private post:\nOn March 6th Rand Paul voted against Coronvirus Funding which would include testing for the public. On March 22nd Rand Paul used his position to access a Coronavirus test kit to use, even though he was asymptomatic, and tested positive. \nLet that sink in."}
{"id": 1241844595685761024, "created_at": "Sun Mar 22 21:49:58 +0000 2020", "full_text": "#CoronavirusNewYork #coronavirus \n\nAs TGP Predicted: Coronavirus Mortality Rate in US Dips to 1.0% of Confirmed Cases — WHO LIED\n\nPresident Trump Sending Hydroxychloroquine and Z-Paks to NYC for Drug Trials — US Epicenter of Coronavirus Pandemic"}
{"id": 1241844600341315584, "created_at": "Sun Mar 22 21:49:59 +0000 2020", "full_text": "CDC finally sent us n95 masks. Praise the fucking sun. And thank you officers for escorting them around town."}
{"id": 1241844604095299586, "created_at": "Sun Mar 22 21:50:00 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @WhiteHouse will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1241844608839139335, "created_at": "Sun Mar 22 21:50:01 +0000 2020", "full_text": "harvey weinstein hat corona heute ist wunderbar"}
{"id": 1241844621023612930, "created_at": "Sun Mar 22 21:50:04 +0000 2020", "full_text": "What scares me the most about this Coronavirus self quarantine situation is the way y’all going be acting when it’s over with 🤦🏾‍♂️😅 fuck around &amp; stay in the crib til fall"}
{"id": 1241844621203791873, "created_at": "Sun Mar 22 21:50:04 +0000 2020", "full_text": "We seem to have a few much scarier things spreading than #COVIDー19 ... ignorance, recklessness and stupidity. \n\nWe've always suffered from these things but boy oh boy they're definitely infecting a lot more people these days. 🤦‍♂️"}
{"id": 1241844625188372480, "created_at": "Sun Mar 22 21:50:05 +0000 2020", "full_text": "Sitting at my desk not knowing what the hell is happening. No updates about the Courts. What am I even doing!? #COVIDー19"}
{"id": 1241844629517066241, "created_at": "Sun Mar 22 21:50:06 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241844633597906949, "created_at": "Sun Mar 22 21:50:07 +0000 2020", "full_text": "Glad they moved closure of bars &amp; pubs to noon today rather than Tuesday.\n\nSaw a couple of bars in my FB feed encouraging people to come in for last drinks...\n\nAbsolutely understand the emotion &amp; human toll these decisions will take but we’ve just got to STAY HOME."}
{"id": 1241844633682010115, "created_at": "Sun Mar 22 21:50:07 +0000 2020", "full_text": "I see that some are crying about the hashtag #TrudeauLiedPeopleDied. It was only a few weeks ago that the #Trudeau government laughably said that closing borders would make things worse. So, yes, they lied. #cdnpoli #covid19"}
{"id": 1241844638131998720, "created_at": "Sun Mar 22 21:50:08 +0000 2020", "full_text": "It's day -1 of #COVID19Aus lockdown and I'm already thinking about dismantling a Corby trouser press."}
{"id": 1241844646168473601, "created_at": "Sun Mar 22 21:50:10 +0000 2020", "full_text": "Remember you're not isolated because you're practicing Social distancing, You're isolated because you're ugly and a weeb and cant get a relationship"}
{"id": 1241844654636589056, "created_at": "Sun Mar 22 21:50:12 +0000 2020", "full_text": "I just want the government to put us on full lockdown because that’s the ONLY way to make sure the ignorant and selfish idiots and those that are in denial stay home and prevent from further spreading"}
{"id": 1241844658994585600, "created_at": "Sun Mar 22 21:50:13 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241844659070160896, "created_at": "Sun Mar 22 21:50:13 +0000 2020", "full_text": "For at least 21 days my grandma can’t have visitors, not because she has corona but because the facility has a no visitors policy because of corona...\n\nI hope her mental stays up, she needs a lot of positivity to help her recover"}
{"id": 1241844671451664391, "created_at": "Sun Mar 22 21:50:16 +0000 2020", "full_text": "Coronavirus is really exposing the idiots, the dickheads and the decent people #coronavirusuk"}
{"id": 1241844671401398273, "created_at": "Sun Mar 22 21:50:16 +0000 2020", "full_text": "Listen, my mom and I may not always get along, but God bless than woman for being the only human completely and totally unbothered by the quarantine and COVID news. I haven't heard that kind of positivity in weeks."}
{"id": 1241844675729854465, "created_at": "Sun Mar 22 21:50:17 +0000 2020", "full_text": "Covik one nine or coffee one nine or COVID19....please someone should explain?"}
{"id": 1241844683967475712, "created_at": "Sun Mar 22 21:50:19 +0000 2020", "full_text": "Both of us in this house keyworkers so tomorrow is business as usual for us and the three year old off to nursery, feels surreal and a little bit scary to continue as we are, lucky to have jobs that we need to go to but also aware of the risks that carries #coronavirus"}
{"id": 1241844684252684293, "created_at": "Sun Mar 22 21:50:19 +0000 2020", "full_text": "I couldn’t take thinking about Covid-19 constantly so I finally watched Rise of Skywalker so I could complain about that instead"}
{"id": 1241844696688635904, "created_at": "Sun Mar 22 21:50:22 +0000 2020", "full_text": "So looking at my clothes and realizing my button down shirts and slacks aren't exactly in line with the new COVID-19 approved WFH wardrobe of t-shirts and shorts... #FirstWorldProblems #LuckyToBeAbleToWork #blessed"}
{"id": 1241844696793612290, "created_at": "Sun Mar 22 21:50:22 +0000 2020", "full_text": "“Most of the covid deaths in Georgia are the elderly or with underlying conditions!” Repeatedly, from my able-bodied fb friends. What message are they trying to send?"}
{"id": 1241844709384912897, "created_at": "Sun Mar 22 21:50:25 +0000 2020", "full_text": "I’m thinking of social media distancing too"}
{"id": 1241844713386201088, "created_at": "Sun Mar 22 21:50:26 +0000 2020", "full_text": "Watched 3 amazing movies this weekend #October #Sonchiriya and #Pathaaka. Stay home and enjoy these films to help the officials to their jobs. Stay Safe. Please suggest films too."}
{"id": 1241844713591910404, "created_at": "Sun Mar 22 21:50:26 +0000 2020", "full_text": "e meu pai que quebrou o box do banheiro e xingou o corona virus"}
{"id": 1241844713713352704, "created_at": "Sun Mar 22 21:50:26 +0000 2020", "full_text": "#BreakTheChain\nThe only option to contain the Corona Virus👇\nKeep yourself isolate from rest of the world even from your family for 1 week. \nWhether you infected or not,\nwhether you young or old,\nwhether you Ambani or PM Modi\n👉Self Isolation is only the option to save the world."}
{"id": 1241844717631025152, "created_at": "Sun Mar 22 21:50:27 +0000 2020", "full_text": "Doctors don't have masks available and people who are living at home are having photoshoots with masks on. This nation won't die of corona, but only jahalat."}
{"id": 1241844721754017793, "created_at": "Sun Mar 22 21:50:28 +0000 2020", "full_text": "Stay @home isn't easy anyway \nCuz u staying at helping others"}
{"id": 1241844726321614849, "created_at": "Sun Mar 22 21:50:29 +0000 2020", "full_text": "The anxiety about leaving my house tomorrow is real. Can they hurry up and just put us on lockdown already 😭😫"}
{"id": 1241844738363461632, "created_at": "Sun Mar 22 21:50:32 +0000 2020", "full_text": "Shocked by the lack of support, information and guidance given to architecture students in the wake of this pandemic, just carry on with your degree perched on your bed in your student house. awarding bodies need to step up @RIBA"}
{"id": 1241844751206428673, "created_at": "Sun Mar 22 21:50:35 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241844751328063489, "created_at": "Sun Mar 22 21:50:35 +0000 2020", "full_text": "I've been social distancing now for about 32 years."}
{"id": 1241844759330766848, "created_at": "Sun Mar 22 21:50:37 +0000 2020", "full_text": "The fuck is wrong with people still going out to meet other people seriously, do they not care that they can potentially be responsible for dozens, hundreds of deaths ?! Or do they just not care as long as it's not someone they know ? That's freaking scary #StayHome"}
{"id": 1241844759519354880, "created_at": "Sun Mar 22 21:50:37 +0000 2020", "full_text": "If the USA has the strongest Defense Department in the world, shouldn't we have been able to respond instantly to a supposedly foreign #coronavirus attack?  For all those $ billions we spend how ready are we really? What about a cyber attack?"}
{"id": 1241844763529183232, "created_at": "Sun Mar 22 21:50:38 +0000 2020", "full_text": "So the government shut down everything bc of coronavirus. \n\nNow the senate is gonna be useless bc they “can’t work from home”\n\nSo the coronavirus is gonna shut down government lol\n\nThis whole thing reminds me of monkeys and footballs"}
{"id": 1241844763734740992, "created_at": "Sun Mar 22 21:50:38 +0000 2020", "full_text": "I hope to FUCK this shit won’t last till June but if it ruins my 21st plans I’ll go into lockdown for life xx"}
{"id": 1241844772328763392, "created_at": "Sun Mar 22 21:50:40 +0000 2020", "full_text": "“Everybody on lockdown now so I know that mean you’re gonna respond to this text “ \n\nUh no. Lol"}
{"id": 1241844780725727232, "created_at": "Sun Mar 22 21:50:42 +0000 2020", "full_text": "Not to mention she’s missing her son since he’s staying with us during this lockdown"}
{"id": 1241844784911843329, "created_at": "Sun Mar 22 21:50:43 +0000 2020", "full_text": "How come we hear nothing about the coronavirus cases in Russia and what they are doing to contain the virus?"}
{"id": 1241844793409507331, "created_at": "Sun Mar 22 21:50:45 +0000 2020", "full_text": "Apt’s be nasty asl corona probably started in there"}
{"id": 1241844797452795904, "created_at": "Sun Mar 22 21:50:46 +0000 2020", "full_text": "Harvery weinstein, the pedo nonce can get a corona virus test yet people who work in healthcare can't? DESGUSTEN"}
{"id": 1241844806030110724, "created_at": "Sun Mar 22 21:50:48 +0000 2020", "full_text": "Oh china has done their homework, trust me my father told me before he died what they would do to our beautiful country, he is a war hero and loves our country as I do, God bless you and our military"}
{"id": 1241844809830023170, "created_at": "Sun Mar 22 21:50:49 +0000 2020", "full_text": "Its been awesome seeing people make adaptations to utilize technology in order to carry on their business, operations, sermons, etc. Things were def already headed in that direction, but this pandemic really accelerated things. Appreciate those who are working around the clock."}
{"id": 1241844810119622656, "created_at": "Sun Mar 22 21:50:49 +0000 2020", "full_text": "Heard report that pneumonia booster shot may lessen intensity of coronavirus ."}
{"id": 1241844818143318017, "created_at": "Sun Mar 22 21:50:51 +0000 2020", "full_text": "I’ve been sick since Monday. I literally can’t walk down the steps without a break. I spent Thursday night hallucinating. Have literally every symptom of Covid-19. My wife was recently out of the country. I work with the general public. I was denied a Coronavirus test because 1/"}
{"id": 1241844818227138561, "created_at": "Sun Mar 22 21:50:51 +0000 2020", "full_text": "It seems a third of the population are ignoring all advice and carrying on life as usual.\nA third are obeying the official guidance.\nAnd a third believe we should all be in lock down and are hurling abuse at those who are not."}
{"id": 1241844830851883009, "created_at": "Sun Mar 22 21:50:54 +0000 2020", "full_text": "Hi @Fraserhealth, what logic has been used to not mandate that all employees should quarantine after they return home from traveling? \n\nBC has the highest number of cases of COVID19 and I don't think that's just a coincidence."}
{"id": 1241844831061716992, "created_at": "Sun Mar 22 21:50:54 +0000 2020", "full_text": "May Corona Virus Play Far From New Born Babies 🤱💘🤦‍♂️"}
{"id": 1241844843564892161, "created_at": "Sun Mar 22 21:50:57 +0000 2020", "full_text": "This #COVIDー19 pandemic is showing me the lack of common sense &amp; survival skills y’all truly have ..."}
{"id": 1241844843745357826, "created_at": "Sun Mar 22 21:50:57 +0000 2020", "full_text": "Dor de cabeça e sintoma de corona ?"}
{"id": 1241844847646048258, "created_at": "Sun Mar 22 21:50:58 +0000 2020", "full_text": "Mitch M Connell and Republicans are torpedoing the CoronaVirus rescue bill"}
{"id": 1241844847675412486, "created_at": "Sun Mar 22 21:50:58 +0000 2020", "full_text": "Sick\nOf\nTalking\nAbout\nCorona\nVirus"}
{"id": 1241844847776014336, "created_at": "Sun Mar 22 21:50:58 +0000 2020", "full_text": "Yo no tengo sticker de coronavirus 😭😭😭"}
{"id": 1241844851483840518, "created_at": "Sun Mar 22 21:50:59 +0000 2020", "full_text": "If I ever said the previous years were bad, I apologize to all those beautiful years..2020 ...three months in and ooh my God...help us #Covid-19"}
{"id": 1241844851743875073, "created_at": "Sun Mar 22 21:50:59 +0000 2020", "full_text": "Bishop said “this is not the season of fear but the season of faith” CORONA WHO"}
{"id": 1241844851785826308, "created_at": "Sun Mar 22 21:50:59 +0000 2020", "full_text": "Did Harvy Weinstein test positive for coronavirus? Did I hear that correctly?!"}
{"id": 1241844851995488256, "created_at": "Sun Mar 22 21:50:59 +0000 2020", "full_text": "For years we were told Bosnia is a non-functional country, even by some paid propagandists hired by Serb lobbyists in the US. Bosnia seems to have responded a lot better so far than some major countries out there (like the US, Italy, etc) to the pandemic."}
{"id": 1241844860321226753, "created_at": "Sun Mar 22 21:51:01 +0000 2020", "full_text": "can CDC come collect my mother’s resume ..."}
{"id": 1241844860476428291, "created_at": "Sun Mar 22 21:51:01 +0000 2020", "full_text": "I don’t know about you but this social isolation is kind of nice. #pleaseexcusemeforbeingantisocial #SocialDistancing #socialisolation #Quarantine"}
{"id": 1241844860505804801, "created_at": "Sun Mar 22 21:51:01 +0000 2020", "full_text": "i KNOW y’all already have all the groceries you need i see the same damn ppl everyday just stay the fuck home"}
{"id": 1241844860539158534, "created_at": "Sun Mar 22 21:51:01 +0000 2020", "full_text": "So I'm asthmatic and both my jobs are with the public so not happening right now, neither are paying right off because well...life, yes, I'm applying for unemployment, all that.\nAm I supposed to be applying for a job at Costco so I'll be mega exposed or just stay home being poor?"}
{"id": 1241844864289046528, "created_at": "Sun Mar 22 21:51:02 +0000 2020", "full_text": "My greatest fear right now is not contracting the corona virus but that I will be tagged in one of those see ten send ten push-up challenges on Instagram"}
{"id": 1241844864330891264, "created_at": "Sun Mar 22 21:51:02 +0000 2020", "full_text": "God help us all,from educated illiterate that don’t understand isolation,and still don’t believe this corona virus exists"}
{"id": 1241844868558680064, "created_at": "Sun Mar 22 21:51:03 +0000 2020", "full_text": "Instead of catching corona I might come out the crib with diabetes"}
{"id": 1241844872962703360, "created_at": "Sun Mar 22 21:51:04 +0000 2020", "full_text": "Bitch. Imma be on lock down for Mother's day. This shit ain't fair man. Now you gone too far!"}
{"id": 1241844889366810625, "created_at": "Sun Mar 22 21:51:08 +0000 2020", "full_text": "The Muslim communities canceling the Friday prayers at the mosques due to #Coronavirus. Now the arguments are emerging if online is a good replacement for mass remote prayers."}
{"id": 1241844889509216256, "created_at": "Sun Mar 22 21:51:08 +0000 2020", "full_text": "Quarantine day whatever: Reign finally got to the plague arc. King Francis is not obeying social distancing laws and Mary has been forced to lock him out of the castle. #girlboss"}
{"id": 1241844906517200896, "created_at": "Sun Mar 22 21:51:12 +0000 2020", "full_text": "Lockdown is a matter of time"}
{"id": 1241844918936625153, "created_at": "Sun Mar 22 21:51:15 +0000 2020", "full_text": "Please stay home.\n\n“I probably won’t get that sick” is a selfish excuse for endangering the lives of others.\n\nThis isn’t sacrificing your freedom, this is respecting the health of everyone you love.\n\nThe only way to stop the virus is to stop spreading it. Stay home. Please."}
{"id": 1241844919032934401, "created_at": "Sun Mar 22 21:51:15 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241844931636924420, "created_at": "Sun Mar 22 21:51:18 +0000 2020", "full_text": "If you showed up nearly two hours late for a meeting, what would the repercussions be?  Apparently the Coronavirus Task Force gets to do things on their time. 4:30 is long past people! #cmonman"}
{"id": 1241844935701209089, "created_at": "Sun Mar 22 21:51:19 +0000 2020", "full_text": "Having a mentality of  “I can’t get it” is gonna get you sick and/or make others sick. Stop being selfish. #StayHome"}
{"id": 1241844944089886722, "created_at": "Sun Mar 22 21:51:21 +0000 2020", "full_text": "Rand Paul getting the corona is one of the weirdest most coincidental things that could have happened in this scenario"}
{"id": 1241844944194723840, "created_at": "Sun Mar 22 21:51:21 +0000 2020", "full_text": "Am I the only one who has the #mysharona song in my head? Except I’m singing “my corona”? #COVIDー19"}
{"id": 1241844948636499970, "created_at": "Sun Mar 22 21:51:22 +0000 2020", "full_text": "I am so tired of telling my parents to stay home"}
{"id": 1241844952629252096, "created_at": "Sun Mar 22 21:51:23 +0000 2020", "full_text": ".@realDonaldTrump it would be cheaper and safer to give all hydroxichlorquine /ZPack to cure or preempt Covid-19 in advance than it is to try to be reactive! Proactively treat with this low toxicity 50 year material. Act Now!"}
{"id": 1241844960820781056, "created_at": "Sun Mar 22 21:51:25 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241844969368944641, "created_at": "Sun Mar 22 21:51:27 +0000 2020", "full_text": "Pssssst Harvey Weinstein has coronavirus pass it on"}
{"id": 1241844973483499520, "created_at": "Sun Mar 22 21:51:28 +0000 2020", "full_text": "This Covid19 has exposed the weakness of American healthcare and proved that America really doesn’t care unless oil and securing Israel is involved."}
{"id": 1241844973684707330, "created_at": "Sun Mar 22 21:51:28 +0000 2020", "full_text": "Snowbirds pretty much just got back in the knick of time. Stay home for 14 and stay safe."}
{"id": 1241844973718450177, "created_at": "Sun Mar 22 21:51:28 +0000 2020", "full_text": ".@SenatorCardin @ChrisVanHollen @LeaderHoyer: We need relief ASAP. But we also can’t fund businesses only to have them create more costs for the public from #climate change. Ensure any funds given to the dirty energy industry are equally invested in clean energy. #COVID19"}
{"id": 1241844981985394688, "created_at": "Sun Mar 22 21:51:30 +0000 2020", "full_text": "Por que me preguntan , es real lo del coronavirus o tu que crees ? \nEs neta ???😐"}
{"id": 1241844986070683649, "created_at": "Sun Mar 22 21:51:31 +0000 2020", "full_text": "i wish we could just go on lockdown already just so we can have some indication on how long this is all going to go on for. it's not so much the isolating that makes me anxious, it's the not knowing how long this may last and what on earth is going on 😩"}
{"id": 1241844986078887937, "created_at": "Sun Mar 22 21:51:31 +0000 2020", "full_text": "Do y’all still think God is real? Cuz I tried praying the first night of the lockdown and the next morning I woke up and the milk in my fridge went bad. Why would someone who loves me fuck up my cheerios like that"}
{"id": 1241844990382350340, "created_at": "Sun Mar 22 21:51:32 +0000 2020", "full_text": "Coronavirus, Bird Flu, Swine Flu, Ebola, H1N1, ion give af give me my freedom back tf"}
{"id": 1241844994320658433, "created_at": "Sun Mar 22 21:51:33 +0000 2020", "full_text": "Hey people STAY AT HOME so I don’t have to see people constantly bitching on Twitter telling ppl to stay home thanks"}
{"id": 1241844998502518785, "created_at": "Sun Mar 22 21:51:34 +0000 2020", "full_text": "why am I seeing so many massachusetts license plates in portsmouth nh right now? we’re in the middle of a pandemic. stay home......in your own state."}
{"id": 1241844998934614017, "created_at": "Sun Mar 22 21:51:34 +0000 2020", "full_text": "President Buhari ought to have made VP Oshibajo the “head of the Coronavirus task force” a la Trump. That way he can pretend that they’re on top of it and wouldn’t have to say “Covick one nine.”"}
{"id": 1241844998963945476, "created_at": "Sun Mar 22 21:51:34 +0000 2020", "full_text": "These #StimulusPackage reek of classism and notions of the \"deserving poor\".\nSome of it is very Dickensian and we need to be very loud in our objections.\nIt's ableist too. \n#coronavirus #StayHome"}
{"id": 1241845002814308356, "created_at": "Sun Mar 22 21:51:35 +0000 2020", "full_text": "first confirmed corona case in my city.. yea maybe i am gonna leave."}
{"id": 1241845007121817601, "created_at": "Sun Mar 22 21:51:36 +0000 2020", "full_text": "arnold schwarzenegger becoming a horse girl is one thing i did not except to come out of this pandemic"}
{"id": 1241845011106365443, "created_at": "Sun Mar 22 21:51:37 +0000 2020", "full_text": "Homemade Buffalo Chiken Dip... Corona with a lime... let's get this lockdown started Ohio. Cheers."}
{"id": 1241845011202879494, "created_at": "Sun Mar 22 21:51:37 +0000 2020", "full_text": "Please don't panic and travel at this crucial time, let's save our people at home. Covid19"}
{"id": 1241845019843137544, "created_at": "Sun Mar 22 21:51:39 +0000 2020", "full_text": "Amid fears of #Coronavirus  its a bit fulfilling and promising to see people actually coming together to fight this. It restores humanity."}
{"id": 1241845027938217986, "created_at": "Sun Mar 22 21:51:41 +0000 2020", "full_text": "my eyebrows fucked up, bundles just laying here while my frontal ain’t even ship, bss sold outta lip gloss, nails salons closed, lash fill just got canceled...idk where miss corona gon go but she got to get the FUC up outta here!"}
{"id": 1241845032576905217, "created_at": "Sun Mar 22 21:51:42 +0000 2020", "full_text": "Me: Being chair of the local community centre board will be a fun, low-key way to learn about governance.\n\nCovid-19: LOL."}
{"id": 1241845040646893568, "created_at": "Sun Mar 22 21:51:44 +0000 2020", "full_text": "I see many ppl begging God on their status. But in reality they aren't doing no begging prayer.\n\nPost your panic post in peace, which one is \"please God\" as caption, all just to make your message more fearful 🙄🙄🙄\n\nLet me just drop 🖋 #COVIDー19"}
{"id": 1241845049136218117, "created_at": "Sun Mar 22 21:51:46 +0000 2020", "full_text": "I hope we all die from this corona shit that would be crazy fun"}
{"id": 1241845053376659457, "created_at": "Sun Mar 22 21:51:47 +0000 2020", "full_text": "I urge @TimKaine @MarkWarner @RobWittman to include the policy solutions proposed by the #nonprofit community in #COVID19 relief legislation. #Relief4Charities"}
{"id": 1241845065607270403, "created_at": "Sun Mar 22 21:51:50 +0000 2020", "full_text": "Don’t allow stubbornness kill you! Stay in your house please. Sitdon for your house! These Nurses and doctors can’t even stay with their families because of you. But you still wan dey do waka waka upandan! sha look road well na express you dey go #COVIDー19 #COVIDIOTS #COVIDIOT"}
{"id": 1241845073911918593, "created_at": "Sun Mar 22 21:51:52 +0000 2020", "full_text": "I urge @SenBobCasey @SenToomey @RepJohnJoyce to include the policy solutions proposed by the #nonprofit community in #COVID19 relief legislation. #Relief4Charities"}
{"id": 1241845086620696578, "created_at": "Sun Mar 22 21:51:55 +0000 2020", "full_text": "BREAKING NEWS\nThe exhumed body of Jeffery Epstein has tested positive for COVID19. \n\nToo dark?"}
{"id": 1241845086733901824, "created_at": "Sun Mar 22 21:51:55 +0000 2020", "full_text": "Someone wanna step up and splain to me the rationale to rush through a cba modifying vote when a pandemic was in full force with future uncertainty? @NFLPA players needed patience imo but were pushed by many involved that impending doom was at the doorstep if they didnt vote.🤔👀"}
{"id": 1241845090626220032, "created_at": "Sun Mar 22 21:51:56 +0000 2020", "full_text": "Amazing how quickly the private Connecticut bridal advice &amp; swap group went from selling used votives to being a support group for all the brides having to cancel and postpone their weddings. #ctbrides #COVIDー19"}
{"id": 1241845090894503938, "created_at": "Sun Mar 22 21:51:56 +0000 2020", "full_text": "My friend is a Paramedic in Vancouver BC they have been told today to carry there ID's at all times.  lock down is coming peeps Alberta safe ways is reporting that shields are going up around the cashier area"}
{"id": 1241845095315279872, "created_at": "Sun Mar 22 21:51:57 +0000 2020", "full_text": "If Jared Leto is the prophet corona can kill me idc"}
{"id": 1241845098947776514, "created_at": "Sun Mar 22 21:51:58 +0000 2020", "full_text": "Republican Senator Rand Paul infected with CoronaVirus (You know the Chinese Virus).  I'll bet you Crooked Hillary and Obama running there Corrupt Empire making millions from China are immune to catching the Pandemic Disease."}
{"id": 1241845103771049989, "created_at": "Sun Mar 22 21:51:59 +0000 2020", "full_text": "(BCPH) has announced it has ￼received lab confirmation of the second case of COVID-19 in a Butte County resident. This case is travel related. The patient is an adult, has mild illness and was tested after being notified of possible exposure on recent travel out of the country."}
{"id": 1241845103842516992, "created_at": "Sun Mar 22 21:51:59 +0000 2020", "full_text": "Am drunk and have the biggest urge to make out and cuddle, corona can u pls go away so i can fulfill my drunken urges"}
{"id": 1241845103913730049, "created_at": "Sun Mar 22 21:51:59 +0000 2020", "full_text": "Bout to give myself a corona shape up.  💈✂️.  Pray for me 😬😬😬"}
{"id": 1241845112054976512, "created_at": "Sun Mar 22 21:52:01 +0000 2020", "full_text": "Learn rules carefully so you can break them properly.#COVIDIOTS #StayHome #CoronavirusOutbreak"}
{"id": 1241845112147083265, "created_at": "Sun Mar 22 21:52:01 +0000 2020", "full_text": "my dr back in January was asking if I or anyone I’ve been in contact with had Been to China in last two weeks. Same time, my step son had a school trip to China canceled. Don’t confuse who knew with who wasn’t taking it serious"}
{"id": 1241845115972452353, "created_at": "Sun Mar 22 21:52:02 +0000 2020", "full_text": "Corona-Free Indian Wells:\nWomen's final (Rybakina vs. S. Williams) will be first.  Then the men's.  I'll have to pick up the pace a little with tweet updates, or it won't be Sunday anymore (which it already isn't in some parts of the world)"}
{"id": 1241845136830738432, "created_at": "Sun Mar 22 21:52:07 +0000 2020", "full_text": "All 1,350 McDonald’s restaurants will close tomorrow – after Primark and Timpsons announced similar measures in battle against coronavirus. Primark will close all 189 UK stores from tonight amid the coronavirus pandemic."}
{"id": 1241845136922775552, "created_at": "Sun Mar 22 21:52:07 +0000 2020", "full_text": "I’m thinking a full USA 15 day shut in (except for actual needs) might be important, to keep the hospitals from getting overwhelmed. I don’t want to either but what we want isn’t always what we should have. \n#coronavirus"}
{"id": 1241845149543673862, "created_at": "Sun Mar 22 21:52:10 +0000 2020", "full_text": "She: Tell me those three magical words.. \n\nMe: Go Corona Go"}
{"id": 1241845149581352963, "created_at": "Sun Mar 22 21:52:10 +0000 2020", "full_text": "Utah Sens. Mike Lee &amp; Mitt Romney will self-quarantine after contact w/ Sen Rand Paul, who tested positive for coronavirus. They join GOP Sens. Cory Gardner &amp; Rick Scott, who have been self-quarantining. So that means 48 Rs and 47 Ds currently able to vote."}
{"id": 1241845149635837953, "created_at": "Sun Mar 22 21:52:10 +0000 2020", "full_text": "My Twin Came In Contact With Someone Who Has The Coronavirus. Baltimore Is Saying She Must Be Having Symptoms To Get Tested And The Test Is $250. Maryland Do Better!"}
{"id": 1241845149686267905, "created_at": "Sun Mar 22 21:52:10 +0000 2020", "full_text": "I have muted so many particular words on twitter to try and remain calm and stay relatively positive while I'm staying indoors, or social distancing. Take care folks 🙏"}
{"id": 1241845154039857153, "created_at": "Sun Mar 22 21:52:11 +0000 2020", "full_text": "Stay home if you sick, come over if you thick 👌🏾"}
{"id": 1241845157982601216, "created_at": "Sun Mar 22 21:52:12 +0000 2020", "full_text": "China got like 1.3 billion people and they already done w this virus shit like maybe communism ain’t that bad..."}
{"id": 1241845158120960004, "created_at": "Sun Mar 22 21:52:12 +0000 2020", "full_text": "I am not seeing anyone on Twitter or Facebook saying they have #chinavirus #covid19 except for celebrities and politicians. I am starting to think that maybe this \"spiked adrenochrome\" might be legit. The hardest hit areas are hubs for human traffickers."}
{"id": 1241845162113814528, "created_at": "Sun Mar 22 21:52:13 +0000 2020", "full_text": "This social distancing thing would work a lot better for me if y'all would stop going in person to the grocery store and standing too close to people"}
{"id": 1241845166429876229, "created_at": "Sun Mar 22 21:52:14 +0000 2020", "full_text": "can’t wait for the day I open trending and don’t see “coronavirus”"}
{"id": 1241845174751330304, "created_at": "Sun Mar 22 21:52:16 +0000 2020", "full_text": "PLEASE only go out if you need to. My mum is 60+ years old an works in a supermarket. She is putting herself at a high risk of contracting #CVID19 and it is not fair if you don’t use the social distancing measures put in place. She is my HERO and needs protecting! 🙏"}
{"id": 1241845179323166722, "created_at": "Sun Mar 22 21:52:17 +0000 2020", "full_text": "They have to open Prime for when Rhodes opens again after the COV-19 pandemic"}
{"id": 1241845187267178498, "created_at": "Sun Mar 22 21:52:19 +0000 2020", "full_text": "What should we be doing? #lockdownUKnow #COVIDー19 #StayAtHome #notgoingout"}
{"id": 1241845187493552128, "created_at": "Sun Mar 22 21:52:19 +0000 2020", "full_text": "Fire Departments &amp; hospitals in my community &amp; across our country are asking it's citizens for masks, gowns &amp; sanitizer. Why @realDonaldTrump Why did you fire the national pandemic team &amp; the Chinese liason? Where are the masks? Where are the #coronavirus tests? #PPEshortage"}
{"id": 1241845191478259714, "created_at": "Sun Mar 22 21:52:20 +0000 2020", "full_text": "everyone should be getting tested for corona FOR FREE. fuck this"}
{"id": 1241845200231653377, "created_at": "Sun Mar 22 21:52:22 +0000 2020", "full_text": "Pinche desmadre con el corona virus y yo mudándome de ciudad jaja"}
{"id": 1241845204505645056, "created_at": "Sun Mar 22 21:52:23 +0000 2020", "full_text": "I’ve been trying to flatten the curve my whole adult life but I really like burgers ok"}
{"id": 1241845208213417984, "created_at": "Sun Mar 22 21:52:24 +0000 2020", "full_text": "Meet me after this lockdown"}
{"id": 1241845216593825798, "created_at": "Sun Mar 22 21:52:26 +0000 2020", "full_text": "It’s pretty disappointing that #GameStop is closing indefinitely due to the virus and stay home ordinance. I just hope they have a solution for those who pre-ordered games months before all of this happened. I want my Persona 5 Royal goodies chief..."}
{"id": 1241845225372422144, "created_at": "Sun Mar 22 21:52:28 +0000 2020", "full_text": "2/3 @CPHO_Canada For example: using provincial online screening tools today - no symptoms but provide care for #COVID19 case: self-isolate - 8 provinces; self monitor - 2 provinces and federal @CBCHealth"}
{"id": 1241845229499621378, "created_at": "Sun Mar 22 21:52:29 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241845229638090754, "created_at": "Sun Mar 22 21:52:29 +0000 2020", "full_text": "According to a new report, Harvey Weinstein has tested positive for the Coronavirus and is now in isolation at the Wende Correctional Facility near Buffalo. If true, at his age (68) and with the chronic health issues his lawyers say he’s had - this could spell bad news for him."}
{"id": 1241845237829365761, "created_at": "Sun Mar 22 21:52:31 +0000 2020", "full_text": "Forever questioning if my shortness of breath is from COVID or the double double cheeseburgers I keep panic eating..."}
{"id": 1241845237917589505, "created_at": "Sun Mar 22 21:52:31 +0000 2020", "full_text": "Everybody out here with animal crossing and I'm sitting here still playing minecraft\nIf this pandemic went away and let me start working again thatd be great"}
{"id": 1241845241830916097, "created_at": "Sun Mar 22 21:52:32 +0000 2020", "full_text": "Hi All. I predict by Thursday/Friday the Army /Navy  will be on the streets of the UK to take control. The mass public are not taking #coronavirus serious enough .Take notice people as young as 18 R dying 😷😷 @BBCrb @BristolLive @bbcpointswest @bristol247"}
{"id": 1241845242363609089, "created_at": "Sun Mar 22 21:52:32 +0000 2020", "full_text": "1st confirmed case of coronavirus in Allen County.  24 year old female who's quarantined."}
{"id": 1241845246348218371, "created_at": "Sun Mar 22 21:52:33 +0000 2020", "full_text": "Corona virus is not as great as gods power"}
{"id": 1241845258624937986, "created_at": "Sun Mar 22 21:52:36 +0000 2020", "full_text": "Things I've learnt this weekend:\n\nI'm in the 's**t' if my kids continue to eat like they currently are. I've tried not to panick buy, but will reconsider in coming days\n\nSocial distancing should make no difference to my 16 yr old son. He hasn't left his bedroom all weekend."}
{"id": 1241845262865190913, "created_at": "Sun Mar 22 21:52:37 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241845262903128065, "created_at": "Sun Mar 22 21:52:37 +0000 2020", "full_text": "Waiting for Trump to get wheeled out using a Tesla ventilator announcing in Darth Vader voice total lock down as Dow goes to 8000 #COVID19 $TSLA"}
{"id": 1241845266975604737, "created_at": "Sun Mar 22 21:52:38 +0000 2020", "full_text": "April 1st I am unemployed, Corona pushed back the training for new job indefinitely. May be a fun period of time, but I have options to pursue."}
{"id": 1241845300551188480, "created_at": "Sun Mar 22 21:52:46 +0000 2020", "full_text": "2020\n\nEveryone thought would be the best year ever and coronavirus begin to visit whole Earth"}
{"id": 1241845300542738441, "created_at": "Sun Mar 22 21:52:46 +0000 2020", "full_text": "Transportation workers have been on the frontlines keeping America safe from #COVID19. Now it is time for Congress to protect us! Grants for airlines must protect our paychecks, include bankruptcy protections for workers, and prevent companies from undermining our CBAs!"}
{"id": 1241845304858730498, "created_at": "Sun Mar 22 21:52:47 +0000 2020", "full_text": "An 18 y/o has died in the UK from Coronavirus, let’s start listening yeah"}
{"id": 1241845304913203206, "created_at": "Sun Mar 22 21:52:47 +0000 2020", "full_text": "how about we suspend all hatred and vitriol during this pandemic? just a thought.\ncan we do it? here is a start:\nTry to picture that everyone is doing the best they can.\nMaybe a stretch, but think about it."}
{"id": 1241845321866653702, "created_at": "Sun Mar 22 21:52:51 +0000 2020", "full_text": "Fuck this social distancing thing"}
{"id": 1241845325557411842, "created_at": "Sun Mar 22 21:52:52 +0000 2020", "full_text": "Children, even without #coronavirus are biggest germ carriers, yet idiot @ScottMorrisonMP &amp; Health Minister @BradHazzard are leaving schools open, until we turn out like Italy, then Mr Hazzard will say, “in hindsight”, but it will be too bloody late then. #coronavirusaustralia"}
{"id": 1241845325612101632, "created_at": "Sun Mar 22 21:52:52 +0000 2020", "full_text": "we out here working in a pandemic and this old man has the audacity to ask for a refill for his coffee just so he could purposely dump half of it in my hand bc i couldn’t understand him at the speaker. UM,,,, IM SORRY SIR???"}
{"id": 1241845325930926083, "created_at": "Sun Mar 22 21:52:52 +0000 2020", "full_text": "2020 has used absolutely ZERO lube so far. #cdnpoli #canpoli #covid19Canada #COVIDCanada #CoronaVirusCanada #coronavirus #Covid19 #COVIDIOT #covid19nfld #COVID19Ontario #COVID19NS #COVIDCanada #covid19novascotia #COVIDNB #covidpei #CovidQc #covidmanitoba #covidsaskatoon #COVIDAB"}
{"id": 1241845325951840259, "created_at": "Sun Mar 22 21:52:52 +0000 2020", "full_text": "no one wants to watch you struggle to do a singular push up via ur Instagram story .. this is a pandemic pls go watch a movie"}
{"id": 1241845329823248385, "created_at": "Sun Mar 22 21:52:53 +0000 2020", "full_text": "One of my mom’s patients is in the hospital on a ventilator. Awaiting test results to see if it’s COVID-19."}
{"id": 1241845330297212933, "created_at": "Sun Mar 22 21:52:53 +0000 2020", "full_text": "#CCPVirus China Communist Party"}
{"id": 1241845334072066062, "created_at": "Sun Mar 22 21:52:54 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241845338513608705, "created_at": "Sun Mar 22 21:52:55 +0000 2020", "full_text": "Since apparently drumpf has been having a fit about Gov. Cuomo taking the limelight (i.e., being fully transparent &amp; presidential about what NYers are facing) perhaps he won’t say anything today but rely on CDC to speak to the American people. I know. No f***ing way. #Trumpdemic"}
{"id": 1241845359279816710, "created_at": "Sun Mar 22 21:53:00 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241845363658629120, "created_at": "Sun Mar 22 21:53:01 +0000 2020", "full_text": "lmdaoooo i just checked my time card so i could submit it, my days off that are paid say COVID-19 as the payment reason"}
{"id": 1241845367647416323, "created_at": "Sun Mar 22 21:53:02 +0000 2020", "full_text": "So @ScottMorrisonMP rightly gets stuck into people going to Bondi Beach in a crisis!!!  Oh wait.. remember Hawaii and the bushfires #auspol #coronavirus"}
{"id": 1241845367722786816, "created_at": "Sun Mar 22 21:53:02 +0000 2020", "full_text": "you have to be really entitled and ignorant to be tweeting #/TrudeauLiedPeopleDied during a global pandemic"}
{"id": 1241845367836160002, "created_at": "Sun Mar 22 21:53:02 +0000 2020", "full_text": "\"Illinois along with Ca,NY,NJ and Washington all have Democrat governors who's liberal sanctuary attitudes causes them to be the top 5 Coronavirus infections States.They all now blame POTUS for their issues\""}
{"id": 1241845367953645568, "created_at": "Sun Mar 22 21:53:02 +0000 2020", "full_text": "No panic tweets.\n\nNo panic buying.\n\nNo fake news.\n\nNo sharing of broadcast messages not coming from verified platforms on Whatsapp.\n\nWhether Covik One Nine Virus or Covid-19, we will overcome this pandemic.\n\nStay strong 💪🏽"}
{"id": 1241845371812425730, "created_at": "Sun Mar 22 21:53:03 +0000 2020", "full_text": "The gov should lock down the state. I’m sorry to say it.\n\nAnd it’s because we have a failed healthcare system that’s making this virus impossible to spot and treat.\n\nThis isn’t a government take over. It’s an attempt to make up for a social crisis."}
{"id": 1241845376023441414, "created_at": "Sun Mar 22 21:53:04 +0000 2020", "full_text": "If you ban coronavirus, only criminals will have it"}
{"id": 1241845376124149760, "created_at": "Sun Mar 22 21:53:04 +0000 2020", "full_text": "Kindly, break the chain of corona carriers ASP and force the citizens to stay home.\nFor daily wagers launch a program;\n○ Make New funds.\nas Food is important than dams,\n○ Utilize dams fund collected, in giving foods etc.\n@ImranKhanPTI\n@WaseemBadami\n@Haqeeqat_TV\n@ZaidZamanHamid"}
{"id": 1241845380289085444, "created_at": "Sun Mar 22 21:53:05 +0000 2020", "full_text": "Y'all found out this Corona thing is airborne and didnt change a damn thing . Sleg"}
{"id": 1241845380750422017, "created_at": "Sun Mar 22 21:53:05 +0000 2020", "full_text": "let’s all get corona tats"}
{"id": 1241845392976654341, "created_at": "Sun Mar 22 21:53:08 +0000 2020", "full_text": "Might start trying out recipes since theres nothing to do but Go beach &amp; stay home"}
{"id": 1241845397221453825, "created_at": "Sun Mar 22 21:53:09 +0000 2020", "full_text": "I was just getting my life together then boom.. Corona hits"}
{"id": 1241845401168330752, "created_at": "Sun Mar 22 21:53:10 +0000 2020", "full_text": "Dear Mr. President,  You have More PEOPLE ON Your Side. THAN Before This Chinese cook. Up Virus. Got out of their Control... They zdug a Pit and they have zfallen in to it.... Now Mr. President you see. ALMIGHTY. GOD IS WITH you, People are with you End of Story‼️"}
{"id": 1241845405685616644, "created_at": "Sun Mar 22 21:53:11 +0000 2020", "full_text": "What’s the universal video game everyone is playing during this lockdown?"}
{"id": 1241845409611382786, "created_at": "Sun Mar 22 21:53:12 +0000 2020", "full_text": "What if the govt found out that the giant meteor that’s supposedly coursed toward earth is actually gonna hit so COVID is the distraction  to keep everyone inside and enjoy their families before the world ends🤔🤔"}
{"id": 1241845409741516800, "created_at": "Sun Mar 22 21:53:12 +0000 2020", "full_text": "#COVIDー19 what film are you watching ?? Mines rocky 3, got to be the best film ever @TheSlyStallone"}
{"id": 1241845414145523713, "created_at": "Sun Mar 22 21:53:13 +0000 2020", "full_text": "I began to garden. #QuarentineLife"}
{"id": 1241845418218213376, "created_at": "Sun Mar 22 21:53:14 +0000 2020", "full_text": "This virus hype is so... cringe. \"Stay home if you dont feel well, if you go out tomorrow we will give you a ticket\", wtf. It would be the first time the police did any real work."}
{"id": 1241845422152433664, "created_at": "Sun Mar 22 21:53:15 +0000 2020", "full_text": "i'm so fucking tired of the political bitchfighting that is leading people to argue about whether or not COVID-19 is an actual threat -- please just fucking shut up\n\n\"Duh the flu is worse tho by the numbers\" no it isn't you fucking chud, there's more than just \"bigger # = badder\""}
{"id": 1241845422479400960, "created_at": "Sun Mar 22 21:53:15 +0000 2020", "full_text": "Got the hitchhikers guide to the Galaxy books and have never been so happy. Off to read for days. #QuarantineLife"}
{"id": 1241845426325803010, "created_at": "Sun Mar 22 21:53:16 +0000 2020", "full_text": "Social distancing is impossible in our supermarkets at the moment. There needs to be some rules in place because people are packed in them like sardines. 💀😭"}
{"id": 1241845426749349898, "created_at": "Sun Mar 22 21:53:16 +0000 2020", "full_text": "Imagine getting corporate complaints from a customer in the midst of a global pandemic about a $1 price discrepancy. People are scumbags."}
{"id": 1241845439248437250, "created_at": "Sun Mar 22 21:53:19 +0000 2020", "full_text": "Ayyy who tryna have a hoop session if you scared of Corona keep ur pussy ass home"}
{"id": 1241845443459452936, "created_at": "Sun Mar 22 21:53:20 +0000 2020", "full_text": "How can I catch corona if everyone’s at home"}
{"id": 1241845455757213697, "created_at": "Sun Mar 22 21:53:23 +0000 2020", "full_text": "So apparently Croatia is enduring earthquake and wildfires on top of the epidemic... I pray for them"}
{"id": 1241845455790788608, "created_at": "Sun Mar 22 21:53:23 +0000 2020", "full_text": "why does it feel like i'm the only person in the world that is social distancing"}
{"id": 1241845468302200833, "created_at": "Sun Mar 22 21:53:26 +0000 2020", "full_text": "Test kit for Ovarian Cancer is a swab. Test kit for Strep Throat is a swab. Test kit for DNA is a swab. You're over thinking this Covid 19 test kit. Typical Government! 😜"}
{"id": 1241845472546996227, "created_at": "Sun Mar 22 21:53:27 +0000 2020", "full_text": "PLEASE DO NOT GO RUSH THE GROCERY STORES!! \n\nEven with the stay at home order you WILL be allowed to go get groceries when you need them.!!!"}
{"id": 1241845476590260224, "created_at": "Sun Mar 22 21:53:28 +0000 2020", "full_text": "This self-quarantine/social distancing/no work got me watching stuff I would never have clicked on before."}
{"id": 1241845481107488769, "created_at": "Sun Mar 22 21:53:29 +0000 2020", "full_text": "Do's: Treat viruses with respect. Wash Your hands , should have been doing that all along. Don't be inconsiderate if You have symptoms or test positive, self isolate. \n\nDon't's: Be hysterical. Stop begging for martial law. That's disturbing \n\n#CoronaVirus"}
{"id": 1241845489349341190, "created_at": "Sun Mar 22 21:53:31 +0000 2020", "full_text": "Ok now I need to practice social media distancing"}
{"id": 1241845493455601664, "created_at": "Sun Mar 22 21:53:32 +0000 2020", "full_text": "Today’s been difficult. I lost my Mum to cancer nearly 4 years ago and now I’m very scared of losing my dad who has an underlying health condition. Please stay at home."}
{"id": 1241845493459832832, "created_at": "Sun Mar 22 21:53:32 +0000 2020", "full_text": "According to the World Health Organization, stress is a global health epidemic. We can move more. We can physically move because physically moving changes absolutely everything (experience of the world). 😎👌💯"}
{"id": 1241845493476532224, "created_at": "Sun Mar 22 21:53:32 +0000 2020", "full_text": "“Pull up” \n\nnah my fine ass gonna stay right here at home cuz this pandemic isn’t a GAME like you men r used 2 playing, &amp; none of y’all worth catching SHIT"}
{"id": 1241845493514133504, "created_at": "Sun Mar 22 21:53:32 +0000 2020", "full_text": "i named my Animal Crossing island coronavirus-related so that hopefully when the world is better i can come back to my island and remember the bliss i felt during times of chaos"}
{"id": 1241845501831544833, "created_at": "Sun Mar 22 21:53:34 +0000 2020", "full_text": "Our @LGUS fridge and freezer went out a few weeks ago. Luckily, its under warranty. LG technicians have been out twice and this has broke a third time... we have 3 small children and no fridge. @LGUS you need to make this right! #InThisTogether #COVIDー19 #QuaratineLife"}
{"id": 1241845506327928833, "created_at": "Sun Mar 22 21:53:35 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241845510236823554, "created_at": "Sun Mar 22 21:53:36 +0000 2020", "full_text": "Wow, I need to stop reading all the “what we need right now..” messages to politicians. There’s a pandemic, so demanding things that aren’t related isn’t ok. COVID-19 is killing people, so demanding that your MP stop companies from selling fruit cause you hate fruit = ridiculous!"}
{"id": 1241845510530404352, "created_at": "Sun Mar 22 21:53:36 +0000 2020", "full_text": "I was worried about serial killers and burglars and then I remembered I don’t need to thanks to social distancing! 🤔😁 #QuarantineThoughts"}
{"id": 1241845518742900736, "created_at": "Sun Mar 22 21:53:38 +0000 2020", "full_text": "Those post lockdown playlist better slap. You had all this time to cater it."}
{"id": 1241845527517560832, "created_at": "Sun Mar 22 21:53:40 +0000 2020", "full_text": "New Yorkers will stay home when you freeze rent\nNew Yorkers will stay home when you freeze mortgages\nNew Yorkers will stay home when you pause bills\nNew Yorkers will stay home when you ENABLE THEM TO\n\nNew Yorkers will never stay home."}
{"id": 1241845535742603265, "created_at": "Sun Mar 22 21:53:42 +0000 2020", "full_text": "Celebrities announcing their coronavirus test results like it’s a probate."}
{"id": 1241845540146601985, "created_at": "Sun Mar 22 21:53:43 +0000 2020", "full_text": "please people just stay home"}
{"id": 1241845543980208128, "created_at": "Sun Mar 22 21:53:44 +0000 2020", "full_text": "One of these Journos keeps coughing at the White House Press Conference. They lecture us to stay home but go around coughing and sniffling. #WhiteHouse #PressBriefing #coronavirus #CNN #WhereIsJoe"}
{"id": 1241845556525195264, "created_at": "Sun Mar 22 21:53:47 +0000 2020", "full_text": "It’s ironic how nobody batted an eyelid for the situation in the past decade in Syria, Yemen, China (Uyghurs), Russia (Chechens), Gaza, Myanmar (Rohingya) and Kashmir\nNow suddenly a microorganism has united the world because your tanks nukes, bombs &amp; missiles are useless!🤦🏽‍♂️🤷‍♂️"}
{"id": 1241845556529573893, "created_at": "Sun Mar 22 21:53:47 +0000 2020", "full_text": ".@reploritrahan Israel and the US are culpable for every coronavirus death in Gaza\n\nThe siege must be lifted\n \nTell @WHO @UN  @HouseDemocrats @SenateDems @HouseGOP @SenateGOP to SPEAK OUT!"}
{"id": 1241845560644120576, "created_at": "Sun Mar 22 21:53:48 +0000 2020", "full_text": "#Minnesota #MNCD2 #MN02 #MN \nAt this time, there is no cure for Coronavirus\n\nsome news media talk about testing, especially when testing has to be restricted like testing is a cure  \n\nTesting is not, never has been, or never will be a cure for disease"}
{"id": 1241845565098463233, "created_at": "Sun Mar 22 21:53:49 +0000 2020", "full_text": "My iPad is off-colour. I suspect it has #coronavirus. The screen is losing my sense of touch."}
{"id": 1241845577274527744, "created_at": "Sun Mar 22 21:53:52 +0000 2020", "full_text": "as Shreya Ghoshal has releasing her third single on  25 of march 2020. we all are happiest, arent we?❤\n\nso please do any digital interveiw or after covid 19, actual interveiw with her, it has been quite long we watched her in any interview.\n@atikafarooqui\n#TeamShreya\n#NaWohMain"}
{"id": 1241845581527605249, "created_at": "Sun Mar 22 21:53:53 +0000 2020", "full_text": "Just like his response to COVID-19 Trump is keeping America waiting for this press conference. #COVID19 #TrumpLiesPeopleDie #PressBriefing"}
{"id": 1241845581682704391, "created_at": "Sun Mar 22 21:53:53 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241845582030766080, "created_at": "Sun Mar 22 21:53:53 +0000 2020", "full_text": "I hope coronavirus takes us all out so our planet can finally be saved."}
{"id": 1241845585466003458, "created_at": "Sun Mar 22 21:53:54 +0000 2020", "full_text": "Will we be in lockdown by next weekend"}
{"id": 1241845585780584449, "created_at": "Sun Mar 22 21:53:54 +0000 2020", "full_text": "Hence, either palm civets were not intermediate hosts for 2019-nCoV, or they passed 2019-nCoV to humans quickly before 2019-nCoV had any chance to adapt to civet ACE2. Like SARS-CoV, 2019-nCoV will likely replicate inefficiently in mice and rats, ruling them out as intermediate."}
{"id": 1241845589911826432, "created_at": "Sun Mar 22 21:53:55 +0000 2020", "full_text": "Pandemic at the disco."}
{"id": 1241845590184660993, "created_at": "Sun Mar 22 21:53:55 +0000 2020", "full_text": "I’m just grateful my job is making accommodations for us to still work! Soo many people are losing their jobs behind this pandemic. It’s heartbreaking!"}
{"id": 1241845594399936517, "created_at": "Sun Mar 22 21:53:56 +0000 2020", "full_text": "#CoronaVirusDating 2nd Date: met up &amp; played tennis for 2 hrs. Last night he asked if I had a racket, but assured me he’s got balls 🤣#PunIntended After tennis we had a picnic in the park. Loving dating during #CoronaVirus , we both seem present &amp; engaged in the process of dating"}
{"id": 1241845598333980672, "created_at": "Sun Mar 22 21:53:57 +0000 2020", "full_text": "I'm starting to unfollow people ignoring the measures against the pandemic and openly telling people to do so.  Anyways,  they have many chances of not being there for long... just hoping they don't become vectors and take others with them,  but they will 😔"}
{"id": 1241845598409687041, "created_at": "Sun Mar 22 21:53:57 +0000 2020", "full_text": "Can’t get enough Cuomo \n“I play basketball. There’s no concept of social distancing while playing basketball. You can’t stay six feet away. You can but then you’re a lousy basketball player, and you’ll lose.”"}
{"id": 1241845598556491783, "created_at": "Sun Mar 22 21:53:57 +0000 2020", "full_text": "🚨 Congress will be voting on a COVID19 stimulus bill to aid workers, businesses, states/local govs. This bill must contain funding for our local govs &amp; the workers keeping us safe &amp; healthy. Ask our Senators to fight for us -Call Sen. Casey:202-224-6324/Sen. Toomey:202-224-4254"}
{"id": 1241845602494881794, "created_at": "Sun Mar 22 21:53:58 +0000 2020", "full_text": "Come on people get off the streets and stay at home so we can get rid of this virus!"}
{"id": 1241845602968731649, "created_at": "Sun Mar 22 21:53:58 +0000 2020", "full_text": "Piece of garbage #HarveyWeinstein has COVID I can’t bring myself to send  #thoughtsandprayers because I just know that asshole is infecting other people who can’t get away from him. (Yes-his keepers have a right to health) So - the moral is he just keeps on hurting other people"}
{"id": 1241845606714413061, "created_at": "Sun Mar 22 21:53:59 +0000 2020", "full_text": "DO NOT buy into conspiracy theories that say the COVID-19 pandemic is not real and that the government is using it as a pretext for a takeover. I work in healthcare. I can ASSURE YOU IT IS REAL and it is VERY, VERY BAD."}
{"id": 1241845619234349063, "created_at": "Sun Mar 22 21:54:02 +0000 2020", "full_text": "Fam what if they say stay home for 5 years what u gonna do ?"}
