{"id": 1240715719073038337, "created_at": "Thu Mar 19 19:04:13 +0000 2020", "full_text": "i am not a political person at all, \n\nbut \n\nif you truly still support our president after the way he has handled the entirety pandemic situation, you’re insane and an extremely blind loyalist"}
{"id": 1240715736684867586, "created_at": "Thu Mar 19 19:04:17 +0000 2020", "full_text": "it took a pandemic to get me to start writing in a journal"}
{"id": 1240715736764448768, "created_at": "Thu Mar 19 19:04:17 +0000 2020", "full_text": "Parents please check Punxsutawney School District website for Covid-19 community letter update."}
{"id": 1240715740849664005, "created_at": "Thu Mar 19 19:04:18 +0000 2020", "full_text": "Relish will be offering family dinners for 4 for takeout. Menu update on our site @ 3 pm. Also, a modified #brunch menu. \nThanks for your support during this terribly troubling time with #COVID19"}
{"id": 1240715749406076929, "created_at": "Thu Mar 19 19:04:20 +0000 2020", "full_text": "at least if we go into lockdown, no one can cheat on each other x"}
{"id": 1240715757580926976, "created_at": "Thu Mar 19 19:04:22 +0000 2020", "full_text": "People laughed a little when I said a few weeks ago that Dem Governors we’re going to use COVID-19 to ban gun sales are now seeing it happen more and more...."}
{"id": 1240715757689933828, "created_at": "Thu Mar 19 19:04:22 +0000 2020", "full_text": "How many people do you personally know that have coronavirus-like symptoms but can't / haven't been tested?"}
{"id": 1240715770402705408, "created_at": "Thu Mar 19 19:04:25 +0000 2020", "full_text": "Unbeknowst to you, there are small things of a collective effort on the move regarding the pandemic. It may or may not be enough but for sure something is trying to be done. So unless you're helping out, you can shut your trap and rest your privileged ass behind the screen. \n😊👍"}
{"id": 1240715774370570240, "created_at": "Thu Mar 19 19:04:26 +0000 2020", "full_text": "Here me out, but what if we could use what is happening right now to help the earth. Because of the Covid-19 virus, pollution rates in China are at a RECORD LOW! Animals near big cities ARE moving into the big cities!!! The world is trying to heal and WE NEED TO HELP. We need to"}
{"id": 1240715778669740033, "created_at": "Thu Mar 19 19:04:27 +0000 2020", "full_text": "can people fucking read and get the knowledge they need to know about Coronavirus updates prior spreading false information around.. nothing more irritating when someone reads a headline of an article without clicking the hyperlink to read and understand the actual guidelines!!🙄"}
{"id": 1240715782700449793, "created_at": "Thu Mar 19 19:04:28 +0000 2020", "full_text": "Shout out to \n@realDonaldTrump &amp; @VP for \ntheir amazing work \nMay the Good Lord continue to guide their hands and hearts \n#Hydroxychloroquine \n#WuhanCoronavirus"}
{"id": 1240715782851616770, "created_at": "Thu Mar 19 19:04:28 +0000 2020", "full_text": "The Aarey campaign was a tamasha (atleast the one from 1st Sept 2019 (if not earlier) after that bhadkau and misleading headline), then CAA NRC was one and now this covid shovid tamasha. \n\nThe Age of Tamasha. Everything can be reduced to a tamasha. Timepass species.\n#coronavirus"}
{"id": 1240715795430166533, "created_at": "Thu Mar 19 19:04:31 +0000 2020", "full_text": "Corona me obrigou a viver igual o #TheCircleBrasil"}
{"id": 1240715795614691328, "created_at": "Thu Mar 19 19:04:31 +0000 2020", "full_text": "La France doit se preparer je pense que le pique n’est pas encore atteint. Le seul moyen est d’ouvrir des centres spécifiques pour les CoVID-19z comme ils l’ont fait en Chine"}
{"id": 1240715799796387841, "created_at": "Thu Mar 19 19:04:32 +0000 2020", "full_text": "Really baffled why the speech was all about the LGU's. Implications, guidelines, updates about covid-19, directives???\n\nIt's like, no bitch sermonan ko 'tong mga putanginang 'to.\n\n#OustDuterte"}
{"id": 1240715803822981121, "created_at": "Thu Mar 19 19:04:33 +0000 2020", "full_text": "3 weeks of lockdown kicking in. At this point, I don’t even know what to do left."}
{"id": 1240715812245299203, "created_at": "Thu Mar 19 19:04:35 +0000 2020", "full_text": "Lo único bueno del coronavirus es que no le da a las mascotas, si no, estaría preocupada x10000000"}
{"id": 1240715820587720704, "created_at": "Thu Mar 19 19:04:37 +0000 2020", "full_text": "We need to test more ppl in SA. The more we test, the better we know how to tackle the situation at hand. Let’s procure more tests now! Big ups to the health staff in the front lines, the real super heroes , hand Hygiene  and social distancing is NB🦸🏽‍♀️🦸🏽‍♂️ #Covid19InSA"}
{"id": 1240715833208213505, "created_at": "Thu Mar 19 19:04:40 +0000 2020", "full_text": "imagine if ur phone/laptop breaks during lockdown..."}
{"id": 1240715837234991104, "created_at": "Thu Mar 19 19:04:41 +0000 2020", "full_text": "I was just tryna be my best me n go to the gym errday till I lose my lil weight n get right for my bday n now we on lock down everything closed till my bday lol the universe n me just don’t get along."}
{"id": 1240715837335465985, "created_at": "Thu Mar 19 19:04:41 +0000 2020", "full_text": "Friend of a family member has passed from this  COVID-19. Getting close to home."}
{"id": 1240715841513099265, "created_at": "Thu Mar 19 19:04:42 +0000 2020", "full_text": "1/3 My mindfulness group went well and I thought I'd repeat a point I made in the group that the instructor told me sounded good:\n\nIf the term \"Social Isolation\" or \"Social Distancing\" is getting you down and making you think the worst - think of it as \"Social Introversion\""}
{"id": 1240715854259589120, "created_at": "Thu Mar 19 19:04:45 +0000 2020", "full_text": "people keep saying there's gonna be a coronavirus baby boom but i guarantee you there are going to be more couples sleeping in separate rooms by the end of this month than there are couples actually having sex"}
{"id": 1240715858542055427, "created_at": "Thu Mar 19 19:04:46 +0000 2020", "full_text": "According to press briefing, @WRBethesda estimates it has less than ten confirmed positive #COVID19 cases and tested well more than 100, likely close to 250 people. @wusa9"}
{"id": 1240715870902431745, "created_at": "Thu Mar 19 19:04:49 +0000 2020", "full_text": "Boris Johnson is doing a Tesco Value Lockdown. All of the advice of a lockdown without the actual lockdown."}
{"id": 1240715870944591879, "created_at": "Thu Mar 19 19:04:49 +0000 2020", "full_text": "'The epidemic of the novel coronavirus pneumonia indeed took place in China, in Wuhan… but it does not mean its source is in Wuhan,' said Dr Zhong Nanshan, \n\n\"what balls!\" said the audience in horrified awe."}
{"id": 1240715879282663424, "created_at": "Thu Mar 19 19:04:51 +0000 2020", "full_text": "If you wear camo, Corona won't see you !"}
{"id": 1240715883544281088, "created_at": "Thu Mar 19 19:04:52 +0000 2020", "full_text": "Mano em Joinville vai ter o baile do corona virus SLK kkkk"}
{"id": 1240715883615526920, "created_at": "Thu Mar 19 19:04:52 +0000 2020", "full_text": "Si no me mata el coronavirus me mato yo por convivir con el hincha pelotas de mi hermano"}
{"id": 1240715888015241216, "created_at": "Thu Mar 19 19:04:53 +0000 2020", "full_text": "I am gonna put Re 1/- everytime I see a corona virus meme. Idk about you guys but I am getting out of this rich"}
{"id": 1240715892088070149, "created_at": "Thu Mar 19 19:04:54 +0000 2020", "full_text": "Bubonic Plague        Coronavirus \n                             🤝\n          Hitting Italy the hardest \n#COVID19"}
{"id": 1240715896106168320, "created_at": "Thu Mar 19 19:04:55 +0000 2020", "full_text": "Day 5 of \"Semi\" self quarantine.\nStuff got serious for a moment. One dude got suspected for carrying COVID19, got checked and still waiting on its results. Legit got scared for a while."}
{"id": 1240715896248774656, "created_at": "Thu Mar 19 19:04:55 +0000 2020", "full_text": "Petition for @GeekandSundry to rebroadcast Sagas of Sundry: Madness during social distancing? #PrettyPlease"}
{"id": 1240715900522762242, "created_at": "Thu Mar 19 19:04:56 +0000 2020", "full_text": "In the midst of a crisis I here drink corona"}
{"id": 1240715912744824833, "created_at": "Thu Mar 19 19:04:59 +0000 2020", "full_text": "With Indiana schools being closed through May 1st it should be noted that the senior class of 2020 is being most affected out of that list. Classes before this had no serious issues regarding any epidemic. Give the senior class what they’ve worked nearly 13 years for. Pt. 1"}
{"id": 1240715912795189250, "created_at": "Thu Mar 19 19:04:59 +0000 2020", "full_text": "Remember when fun flavoured vape juice was the epidemic? Good times..."}
{"id": 1240715921187950592, "created_at": "Thu Mar 19 19:05:01 +0000 2020", "full_text": "Italians advice to Canadians:\n\n“Don’t panic but take it seriously.” \n\n#COVID19"}
{"id": 1240715925222871040, "created_at": "Thu Mar 19 19:05:02 +0000 2020", "full_text": "I am looking for US data on the number of tested individuals and confirmed Covid cases by county per day. Couldn't find it at the @CDCgov website. Any suggestions on where to find something like this?"}
{"id": 1240715925344542721, "created_at": "Thu Mar 19 19:05:02 +0000 2020", "full_text": "The international community must act swiftly to ensure the safety of Palestinian political prisoners inside Israeli jails amid the outbreak of #coronavirus.\n\n#SavePalestinePrisoners"}
{"id": 1240715929773891586, "created_at": "Thu Mar 19 19:05:03 +0000 2020", "full_text": "I continue to stay in as much as possible for the good and health of our country. Please do the same. It’s not that hard to sit at home and be with loved ones.  #COVID19"}
{"id": 1240715933846388736, "created_at": "Thu Mar 19 19:05:04 +0000 2020", "full_text": "Ima need this Corona Virus to get tf ASAP"}
{"id": 1240715938359541762, "created_at": "Thu Mar 19 19:05:05 +0000 2020", "full_text": "Feeling so lucky \nGet to stay home and be safe\nProps to our contract\n#ETFO #istrikebecause #CutsHurtKids"}
{"id": 1240715950535647232, "created_at": "Thu Mar 19 19:05:08 +0000 2020", "full_text": "The international community must act swiftly to ensure the safety of Palestinian political prisoners inside Israeli jails amid the outbreak of #coronavirus.\n#SavePalestinePrisoners"}
{"id": 1240715954943860737, "created_at": "Thu Mar 19 19:05:09 +0000 2020", "full_text": "This whole no alcohol sale after 6pm is worse than Corona Virus itself. 😒"}
{"id": 1240715958924148736, "created_at": "Thu Mar 19 19:05:10 +0000 2020", "full_text": "My suggestion for lockdown viewing: Netflix in the US and UK both appear to have the sitcom Friday Night Dinner. Watch Friday Night Dinner if you can."}
{"id": 1240715959301636096, "created_at": "Thu Mar 19 19:05:10 +0000 2020", "full_text": "kind of bummed that i’ll never get to write a great APUSH DBQ about the coronavirus"}
{"id": 1240715963160506369, "created_at": "Thu Mar 19 19:05:11 +0000 2020", "full_text": "i know i’m gonna get the corona bc of these mf’ing boomers want their sundae with wet nuts"}
{"id": 1240715967635902465, "created_at": "Thu Mar 19 19:05:12 +0000 2020", "full_text": "We’d hate it but we need a total lockdown for a month that is heavily policed. Too many idiots out and about selfishly endangering other people’s lives. And others being endangered by employers! As for the pubs letting people in the back door, they should lose their licences 😡"}
{"id": 1240715971838558208, "created_at": "Thu Mar 19 19:05:13 +0000 2020", "full_text": "Again. I know how you Coronavirus speaads but it’s still not clicking for me how ppl are getting it. 😩 What did you touch? Who did you eat? 😩😩"}
{"id": 1240715972027265025, "created_at": "Thu Mar 19 19:05:13 +0000 2020", "full_text": "en mi barrio están poniendo china remix"}
{"id": 1240715976011911169, "created_at": "Thu Mar 19 19:05:14 +0000 2020", "full_text": "That #coronavirus clause gonna have a bunch of athletes giving signing bonus back lol #NFL"}
{"id": 1240715980147322881, "created_at": "Thu Mar 19 19:05:15 +0000 2020", "full_text": "damn my head hurts, must be corona. cant be the fact that ive been hunched over at my desk for days on end staring at a screen"}
{"id": 1240715988552650752, "created_at": "Thu Mar 19 19:05:17 +0000 2020", "full_text": "Please can every and all company stop emailing updates about COVID-19? We get it, you’re taking every precaution available. Personal inboxes flooded and work inboxes flooded. It’s getting so overwhelming."}
{"id": 1240715992516313089, "created_at": "Thu Mar 19 19:05:18 +0000 2020", "full_text": "Who is going to get superpowers from Chloroquine first? #Covid19 @Marvel @TheDCUniverse"}
{"id": 1240715992860409872, "created_at": "Thu Mar 19 19:05:18 +0000 2020", "full_text": "the only reason i’ll be going to jail anytime soon is for killing the ceo of coronavirus 😤\n\nand 23 cases of arson in the state of ohio"}
{"id": 1240716013647179778, "created_at": "Thu Mar 19 19:05:23 +0000 2020", "full_text": "something that you can say during a shelter order lock down that you can also say during sex:\n\nplease I've been doing this, way before anyone else, all by myself, perfectly happy to be alone doing it. so stop bitch'n about how its going because frankly I don't even need you!"}
{"id": 1240716017686343681, "created_at": "Thu Mar 19 19:05:24 +0000 2020", "full_text": "🦠 WHICH MEASURES ARE YOU TAKING DAILY TO COMBAT #coronavirus ❓\n\n#CoronaVirusUpdate #QuarentineLife #SocialDistancing #StayAtHomeChallenge #COVID19 #covid19UK #vegan #govegan #FridayFeeling #FridayVibes #morning #SaveWorkers #Covid_19 #Motivation #BREAKING #news #StayAtHome"}
{"id": 1240716017699106822, "created_at": "Thu Mar 19 19:05:24 +0000 2020", "full_text": "Medical students and interns are being called in to fight #COVID19 Pandemic. \n\nIn additional to contributing to the shortages of doctors, youth had another advantage; their risk of developing severe #COVID19 are less."}
{"id": 1240716026301603842, "created_at": "Thu Mar 19 19:05:26 +0000 2020", "full_text": "COVID-19 is just God’s response to all the Boomers voting for Biden. This is what happens when you don’t get free healthcare."}
{"id": 1240716030353129472, "created_at": "Thu Mar 19 19:05:27 +0000 2020", "full_text": "Okay, what do people think? Should I be okay to drive to a little used station to photo a train alone, then head straight back home OR should I stay at home, play safe and not risk it at all?"}
{"id": 1240716038951428098, "created_at": "Thu Mar 19 19:05:29 +0000 2020", "full_text": "CORONA VIRUS.....\n\nBorn in China.\nRaised in Italy.\n\nWill die in _________???"}
{"id": 1240716042881634305, "created_at": "Thu Mar 19 19:05:30 +0000 2020", "full_text": "tommychong: Apparently the White House was warmed about this pandemic  but the curse of a liar is they cannot believe anyone else. Only he and he alone is alone."}
{"id": 1240716042940428291, "created_at": "Thu Mar 19 19:05:30 +0000 2020", "full_text": "I am intensely craving captain crunch but I cannot go to the store. \n\nHow fate mocks me. \n#firstdayofspring #QuarantineLife"}
{"id": 1240716047000334336, "created_at": "Thu Mar 19 19:05:31 +0000 2020", "full_text": "#coronavirus #covid19UK  spoke to the #infirm  #neighbours just to let them know I'm working from home and if they needed a hand to give me a shout. Let's all be #goodneighbours"}
{"id": 1240716047168065537, "created_at": "Thu Mar 19 19:05:31 +0000 2020", "full_text": "Nothing like a pandemic screwing over SO many jobs for me to be grateful I let my parents crush my dreams of being an actress to opt for a more responsible career in finance"}
{"id": 1240716047247761412, "created_at": "Thu Mar 19 19:05:31 +0000 2020", "full_text": "I bought a pile (ahem, a TALL pile) of books from @BookSoup last week when I realized I'd be social distancing. Today I put an order in with @Powells. Support your indie booksellers please! (Also, I am set for books for the rest of my life probably!) #coronavirus"}
{"id": 1240716051278491648, "created_at": "Thu Mar 19 19:05:32 +0000 2020", "full_text": "celebrities are a different breed istg, they are the most unaware people during this pandemic just bc they’re bored, like can they shut the hell up"}
{"id": 1240716055405887488, "created_at": "Thu Mar 19 19:05:33 +0000 2020", "full_text": "I understand drastic measures have to be taken in an unforeseen situation like #coronavirus but with university ending TWO MONTHS earlier than expected why should we pay for a service which hasn’t been delivered? + Paying rent for a house I’m no longer living in? @BorisJohnson"}
{"id": 1240716055854620674, "created_at": "Thu Mar 19 19:05:33 +0000 2020", "full_text": "a deux doigts de masquer les mots coronavirus et covid là"}
{"id": 1240716059813892096, "created_at": "Thu Mar 19 19:05:34 +0000 2020", "full_text": "To our #construction friends signing #contracts soon: Consult your #lawyers! Don’t think you’re covered from #covid19 damages just because you have a #forcemajeure clause in there. This clause may only apply to unforeseen events. #coronavirus"}
{"id": 1240716063823802368, "created_at": "Thu Mar 19 19:05:35 +0000 2020", "full_text": "🤔 I hope whoever finds a cure for #COVID19 has a squeaky clean social media history. #QuarentineLife #COVID19ON #coronavirus #ChineseVirus #WuhanCoronavirus"}
{"id": 1240716072598241280, "created_at": "Thu Mar 19 19:05:37 +0000 2020", "full_text": "So, turns out it is ALWAYS the #GOTP that is warned of tragedy before hand and just ignores it. Destroy the #GOTP in Nov 2020. #911 #COVID19"}
{"id": 1240716089056620544, "created_at": "Thu Mar 19 19:05:41 +0000 2020", "full_text": "World going in to recession.:- let’s make virus , a common cold virus. Shit scare everyone. Panick buy , print money , lower interest rates , etc etc . We china can inflict more control. And u lot can get your citizens to spend more! We can maybe stop this recession! #COVID19"}
{"id": 1240716089199214592, "created_at": "Thu Mar 19 19:05:41 +0000 2020", "full_text": "No matter what you watch or listen to. \nThe pandemic is real and the working class are losing the window to come together and be part of the political process.\n\nCitizens United are already finding ways for a bailout and the working class have no one in their corner."}
{"id": 1240716093213138944, "created_at": "Thu Mar 19 19:05:42 +0000 2020", "full_text": "Belfast council had banned families from attending loved ones cremations, tough but potentially right decision. They can however still go to the pub or restaurant or even the shops as they're still open without restrictions. I despair 🤦‍♂️🤦‍♂️ #CoronaVirusUpdate #belfast #COVID19"}
{"id": 1240716109952823297, "created_at": "Thu Mar 19 19:05:46 +0000 2020", "full_text": "Any girls want to kiss me I'm free for a kiss rn or in a few weeks if you're scared of corona please kiss me when I'm free rn or in a few weeks if you're a girl and want to kiss me"}
{"id": 1240716110208462849, "created_at": "Thu Mar 19 19:05:46 +0000 2020", "full_text": "also,  since there's  physical social distancing going on.. I'm in search of a virtual friend and not get bored till death.."}
{"id": 1240716143813410821, "created_at": "Thu Mar 19 19:05:54 +0000 2020", "full_text": "This corona shit is really upsetting me and my homegirls☹️"}
{"id": 1240716147714150401, "created_at": "Thu Mar 19 19:05:55 +0000 2020", "full_text": "I would like to thank Prof Chris Whitty,  Sir Patrick Vallance along with the #PrimeMinister who are performing admirably under enormously difficult and interesting times #coronavirus"}
{"id": 1240716151916769288, "created_at": "Thu Mar 19 19:05:56 +0000 2020", "full_text": "Just got an email from Duolingo about covid... do they think I’m traveling to learn a foreign language"}
{"id": 1240716156220080128, "created_at": "Thu Mar 19 19:05:57 +0000 2020", "full_text": "My dad is trying to set me up on a BLIND DATE during this epidemic... WHATTT?!?!?!"}
{"id": 1240716156341813250, "created_at": "Thu Mar 19 19:05:57 +0000 2020", "full_text": "Wandering around #tetoncounty #wyoming #jacksonhole after a run... massive houses, melted out driveways, nobody home except 2 weeks/yr. Locals saddened and lacking a root w housing crisis last 20+ years. Ripple effect is real. #COVID #greed #waste #MotherEarth"}
{"id": 1240716181385838593, "created_at": "Thu Mar 19 19:06:03 +0000 2020", "full_text": "Ppl who think covid was made by humans for population control are killin me.\n\nYes, control populations by quarantining people with their spouses. Surely the death rate of the disease is higher than the imminent baby boom in 9mos. 😂"}
{"id": 1240716189531242496, "created_at": "Thu Mar 19 19:06:05 +0000 2020", "full_text": "#Germany #Heinsberg #NRW #Coronavirus\n\nIntresting statistic to Heinsberg with its 845 total infections.\n\n-1 out of every 301th person if coronavirus infected or 0,332%of all resident\n\n-for NRW 1 out of every 3607 th is coronavirus infected or 0.028% of all 18 million residents."}
{"id": 1240716193830440964, "created_at": "Thu Mar 19 19:06:06 +0000 2020", "full_text": "This coronavirus is keeping me from seeing my girlfriend and I’ve just about had it at this point 🤦🏽‍♀️i fucking miss her"}
{"id": 1240716194077949954, "created_at": "Thu Mar 19 19:06:06 +0000 2020", "full_text": "O cara do uber que achou a chave do Mauricio tá com coronavirus (????)"}
{"id": 1240716194090450944, "created_at": "Thu Mar 19 19:06:06 +0000 2020", "full_text": "Inshallahu you and your family will always be negative to corona virus 🙏\nInshallahu you and your family will always be negative to corona virus 🙏\nInshallahu you and your family will always be negative to corona virus 🙏\n\nMay Allah protect us...AMIN🙏❤️"}
{"id": 1240716194233139211, "created_at": "Thu Mar 19 19:06:06 +0000 2020", "full_text": "JUST IN: Today, Chairwoman @nydiavelazquez introduced comprehensive legislation to provide small business owners with relief during the #COVID-19 outbreak."}
{"id": 1240716194249936897, "created_at": "Thu Mar 19 19:06:06 +0000 2020", "full_text": "Imagine it's 2016, Batman V Superman is about to hit the theaters featuring the Holy Trinity of Pop Culture. No Corona Virus. Times are Good."}
{"id": 1240716198066688001, "created_at": "Thu Mar 19 19:06:07 +0000 2020", "full_text": "BREAKING: Bulking season to be extended as a result of coronavirus."}
{"id": 1240716198104440836, "created_at": "Thu Mar 19 19:06:07 +0000 2020", "full_text": "Lmao @ The Liberals Trying To Report me for Supporting #Trump2020 &amp; My Country &amp; calling it the #WuhanVirus!!  #ChinaVirus.   \n\nThey really #have an #issue with #Truth \nThey Fester On Lies.  Spread Lies. Believe Lies."}
{"id": 1240716198108594176, "created_at": "Thu Mar 19 19:06:07 +0000 2020", "full_text": "Corona Wouldn’t Even Touch This Chicken Strip Dinner"}
{"id": 1240716206346248192, "created_at": "Thu Mar 19 19:06:09 +0000 2020", "full_text": "The digital gap is there. We are switching quickly to online learning due to #coronavirus concerns. But what about all those students that have no computer at home? Please consider donating devices you are not using to students in need. #COVID19 #altc #lthechat #edchat"}
{"id": 1240716206426001414, "created_at": "Thu Mar 19 19:06:09 +0000 2020", "full_text": "Little education for @realDonaldTrump \n\nThe “Spanish virus” originated from Kansas City on March 10, 1918. \n\nThe “Chinese Virus” originated in Wuhan, China from a bat! \n\nThe Chinese people didn’t cause COV19 a bat did. \n\nJust like you got “Mad Cow disease” from a cow! Dummy"}
{"id": 1240716210708328449, "created_at": "Thu Mar 19 19:06:10 +0000 2020", "full_text": "Fellow Christian's, I'd love to request everyone add their prayers, worldwide, to the Coronavirus issue tonight at 7 PM EST, whatever time that may be where you are, please? Thank you in advance and may God bless and protect you all!"}
{"id": 1240716214822985728, "created_at": "Thu Mar 19 19:06:11 +0000 2020", "full_text": "Schedule changed to 6am everyday now!! Yess\n\nFinally had a lab meeting about COVID today.\n\nTold them to order more gloves and wipes and supplies for the lab just in case one of the vendors shutdown and we can’t get any reagents."}
{"id": 1240716223542779905, "created_at": "Thu Mar 19 19:06:13 +0000 2020", "full_text": "CATCHES CORONAVIRUS\n\nIMMEDIATELY KILLED BY SHADOW PEOPLE"}
{"id": 1240716231545585667, "created_at": "Thu Mar 19 19:06:15 +0000 2020", "full_text": "Corona, what is this behaviour? \nI’m sorry I infected you by mistake \nNo you can’t infect me by mistake!\nWell self isolate if it bothers you."}
{"id": 1240716235995824128, "created_at": "Thu Mar 19 19:06:16 +0000 2020", "full_text": "Italy have been on lockdown for however long and no one has shopped beyond their needs. UK aren’t on lockdown and the supermarkets are raided. Lesson to be learnt here by the UK 🤷🏼‍♀️"}
{"id": 1240716244535455744, "created_at": "Thu Mar 19 19:06:18 +0000 2020", "full_text": "This social distancing period is the best time for some of you to try and channel your perpetual horniness into art."}
{"id": 1240716248343875584, "created_at": "Thu Mar 19 19:06:19 +0000 2020", "full_text": "The bullying has started over child contact. #asthmatic #SocialDistanacing #coronavirus #childfirst #openfamilycourt #narcassist"}
{"id": 1240716252575928328, "created_at": "Thu Mar 19 19:06:20 +0000 2020", "full_text": "Day 6 of quarantine/social distancing:\n\nMe: “I wish I could teach Lola to play the recorder”\n\nSteven: “Yeah but then she would play it at 3 am, because she has no concept of time &amp; doesn’t give a fuck”"}
{"id": 1240716256853905409, "created_at": "Thu Mar 19 19:06:21 +0000 2020", "full_text": "Does anyone else look at the target Knickknacks while everyone is panic buying"}
{"id": 1240716261060939782, "created_at": "Thu Mar 19 19:06:22 +0000 2020", "full_text": "#cov19 \n- A San Diego biotech company is developing a Covid-19 vaccine in collaboration with Duke University and National University of Singapore."}
{"id": 1240716265465040896, "created_at": "Thu Mar 19 19:06:23 +0000 2020", "full_text": "Corona Got on Boots ‼️‼️"}
{"id": 1240716273631272961, "created_at": "Thu Mar 19 19:06:25 +0000 2020", "full_text": "Rumors, texts, emails.... National Guard?  @GovMikeDeWine says they’re not carry weapons... they’re carrying groceries (and the like.)  If there’s any change, he’ll say so. Daily #coronavirus briefing"}
{"id": 1240716273811628032, "created_at": "Thu Mar 19 19:06:25 +0000 2020", "full_text": "Italy, Spain and Iran are having higher infections of covid-19 respectively"}
{"id": 1240716277825576964, "created_at": "Thu Mar 19 19:06:26 +0000 2020", "full_text": "If @BorisJohnson thinks we can “send the #coronavirus virus packing” in 12 weeks how can he justify taking such extraordinary sweeping #EmergencyPowers for 2 years? 🤔 I am genuinely puzzled &amp; will be co-sponsoring a probing amendment on this issue"}
{"id": 1240716286184882176, "created_at": "Thu Mar 19 19:06:28 +0000 2020", "full_text": "Every day at 8pm/7pm GMT people in Spain break into applause in their windows for healthcare workers, supermarket staff, pharmacists, etc. still working despite the lockdown. It's a very emotional moment where we all come together for a few minutes."}
{"id": 1240716286260371458, "created_at": "Thu Mar 19 19:06:28 +0000 2020", "full_text": "Boris Johnson is ABSOLUTELY going to lockdown the uk.\n\nIt's only a matter of when.\n\nIt's being subtly pushed now.\n\nLondon first, then the rest of the uk.\n\nHowever, he's chicken sh*t to announce it right now.\n\n#C4News\n#Channel4News"}
{"id": 1240716286264565760, "created_at": "Thu Mar 19 19:06:28 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240716290718937089, "created_at": "Thu Mar 19 19:06:29 +0000 2020", "full_text": "Lagos Schools set to lockdown due fear of Coronavirus"}
{"id": 1240716294527152128, "created_at": "Thu Mar 19 19:06:30 +0000 2020", "full_text": "While some folks have been panic buying, others have been buying the dip. I chose to do neither."}
{"id": 1240716294611222528, "created_at": "Thu Mar 19 19:06:30 +0000 2020", "full_text": "THANK YOU 🙏🏻 THANK YOU 🙏🏻 \n\nTo all the brave and wonderful \nMEN &amp; WOMAN in the medical fields that will be working so hard over these next several months.\n\n#COVID19 #coronavirus #CoronaVirusUpdate"}
{"id": 1240716294753619968, "created_at": "Thu Mar 19 19:06:30 +0000 2020", "full_text": "Rollercoaster of a 24h thinking my kids could continue to go to school as my wife works as a respiratory doctor in the NHS on the front line of the COVID crisis, but then to find out that both of us need to be key workers to qualify 🤷🏻‍♂️"}
{"id": 1240716298713096197, "created_at": "Thu Mar 19 19:06:31 +0000 2020", "full_text": "With all this COVID-19 going on, I kind of miss Brexit"}
{"id": 1240716307349360648, "created_at": "Thu Mar 19 19:06:33 +0000 2020", "full_text": "Corona virus says ladies first😂😂😂😂"}
{"id": 1240716319672217601, "created_at": "Thu Mar 19 19:06:36 +0000 2020", "full_text": "If #COVID19 has proved anything, it's that there are a hell of a lot of hoarding, panic buying dickheads about. #mefirstbrigade"}
{"id": 1240716319709937664, "created_at": "Thu Mar 19 19:06:36 +0000 2020", "full_text": "No social distancing on #TheOneShow 🤯 Come on @BBCTheOneShow !! Show some leadership. At least one metre between people, but preferably two metres."}
{"id": 1240716319873433600, "created_at": "Thu Mar 19 19:06:36 +0000 2020", "full_text": "Sad how all these celebrities, athletes and ppl w money can get tested for the coronavirus but everyone else who shows symptoms has to wait and wait and watch it get worst. Wow..."}
{"id": 1240716328052248576, "created_at": "Thu Mar 19 19:06:38 +0000 2020", "full_text": "I'm worried that Nigeria is grossly underreporting the amount of cases of #COVID19 we have in the country. There is a case in Ekiti, a highly suspected case in Abeokuta  still... no reports..nothing"}
{"id": 1240716340832481281, "created_at": "Thu Mar 19 19:06:41 +0000 2020", "full_text": "Last night I had a dream that I got corona but it was way more dramatic than it should’ve been lol"}
{"id": 1240716345152548864, "created_at": "Thu Mar 19 19:06:42 +0000 2020", "full_text": "So happy to have gotten an email from TouchTunes, the internet-enabled jukebox in bars, letting me know that they hope me and my family are safe and healthy during COVID-19. Was getting nervous that they were on Team COVID in this war."}
{"id": 1240716348906303489, "created_at": "Thu Mar 19 19:06:43 +0000 2020", "full_text": "Thank You Sir @narendramodi  for such a reassuring speech.Let's all pledge to adhere to the Janta Curfew on 22 Mar &amp; express appreciation for appeals to all to work from home as much as possible &amp; adopt social distancing Stay home.\nLet’s do this as one nation.\n#IndiaFightsCorona"}
{"id": 1240716349233651712, "created_at": "Thu Mar 19 19:06:43 +0000 2020", "full_text": "Obviously blaming individuals living in China or of Chinese descent for this pandemic is disgusting and a poor excuse to excercise prejudice.  Blaming the CCP however, is not wrong.  It’s important to distinguish between the people of China and their government when placing blame"}
{"id": 1240716349237854211, "created_at": "Thu Mar 19 19:06:43 +0000 2020", "full_text": "Due to coronavirus my job is actually more busy 😑"}
{"id": 1240716357731110913, "created_at": "Thu Mar 19 19:06:45 +0000 2020", "full_text": "my moms birthday is tomorrow &amp; i only have half of her gift because of the lockdown &amp; i can't do much else for her :("}
{"id": 1240716361661325316, "created_at": "Thu Mar 19 19:06:46 +0000 2020", "full_text": "Lol, I'm sure when all these comes to an end, our nollywood producers will name a movie \"the rise and fall of corona\" or something like that. They never disappoint."}
{"id": 1240716370012241922, "created_at": "Thu Mar 19 19:06:48 +0000 2020", "full_text": "Is there no one who's gonna tell us how the corona virus is treated?? #Covid_19"}
{"id": 1240716391025606656, "created_at": "Thu Mar 19 19:06:53 +0000 2020", "full_text": "Woke up to hearing my roommate in the living room make the pandemic a political and religious thing instead of what it is, a pandemic 😬\nHow’s your days going lol"}
{"id": 1240716391046696961, "created_at": "Thu Mar 19 19:06:53 +0000 2020", "full_text": "My friend who is a foreign exchange student has to leave to go back to Portugal soon because of COVID-19. I feel so heartbroken for him and his girlfriend here. Idk if I can even say goodbye to him. I won’t ever forgive myself if I didn’t get to say goodbye to him"}
{"id": 1240716395240972292, "created_at": "Thu Mar 19 19:06:54 +0000 2020", "full_text": "don’t mean to be a debbie downer but me and nina should be in the crowd at the amsterdam show rn watching only the poets warm up for louis, it’s truly sad hours while social distancing"}
{"id": 1240716403612635137, "created_at": "Thu Mar 19 19:06:56 +0000 2020", "full_text": "Just saw a sign out front of a barbecue spot that read “no corona here but we have sweet tea” lmao"}
{"id": 1240716403805569024, "created_at": "Thu Mar 19 19:06:56 +0000 2020", "full_text": "Imagine just gettin out of jail to the coronavirus and having to be stuck indoors"}
{"id": 1240716412064276486, "created_at": "Thu Mar 19 19:06:58 +0000 2020", "full_text": "What is everyone doing to help fight the coronavirus in your communities while everyone is on lockdown? #coronavirus #COVID19US"}
{"id": 1240716412278235136, "created_at": "Thu Mar 19 19:06:58 +0000 2020", "full_text": "So we have Conventional War, Civil War, Revolutionary War, Religion War, Guerrilla War, Chemical War, Economic War, Proxy War, Cyber War but this time it’s a “Biological War”\n#CoronaInPakistan\n#WeWillFightCorona\n#CoronaVirusUpdate\n#COVID19ON\n#coronavirus\n#FightCOVID19\n#StayAtHome"}
{"id": 1240716416141021184, "created_at": "Thu Mar 19 19:06:59 +0000 2020", "full_text": "An important message from PM \n@narendramodi\n ji to the nation to fight against #CoronaVirus.\n\n#JantaCurfew to prepare us for upcoming challenges\n Avoid panic while buying essential supplies\n\nIt’s time we take responsibility for the well-being of our loved ones and fellow Indians"}
{"id": 1240716420389851137, "created_at": "Thu Mar 19 19:07:00 +0000 2020", "full_text": "Just watched the French News Channel..BFM. 1 hour devoted to Covid19. The presenter surrounded by 5 doctors.,each one dealing with aspects of the virus..this followed by the Director of Health answering journalist questions. No doubt the French are so more enlightened than the UK"}
{"id": 1240716420624900097, "created_at": "Thu Mar 19 19:07:00 +0000 2020", "full_text": "I think I’m gonna buy a lego Death Star and build that hoe when lock down comes into play"}
{"id": 1240716424500465666, "created_at": "Thu Mar 19 19:07:01 +0000 2020", "full_text": "Experiencing #depression during #COVID19 isolation (or any other time)? Make a daily schedule. Start with small tasks (getting out of bed for x amount of time, etc.) and work your way up #mentalhealth #mentalhealthinthetimeofcovid19"}
{"id": 1240716424588517383, "created_at": "Thu Mar 19 19:07:01 +0000 2020", "full_text": "Imagine the delighted faces of children as they wake on Easter Day to a toilet roll hunt 🤗😬🧻 #coronaUK #coronavirus  #covid19UK #easter #toiletroll #CoronaVirusUpdate #CoronaVirusChallenge"}
{"id": 1240716424848408576, "created_at": "Thu Mar 19 19:07:01 +0000 2020", "full_text": "Woke up and forgot this corona shit was even happening lol"}
{"id": 1240716441084559360, "created_at": "Thu Mar 19 19:07:05 +0000 2020", "full_text": "I'm getting really fucking sick of people's bullshit conspiracy theories regarding #COVID19. It's not some shitty plot from the Chinese to keep the population down. Shut. The. Fuck. Up.!!!"}
{"id": 1240716441348964352, "created_at": "Thu Mar 19 19:07:05 +0000 2020", "full_text": "Can people stop wishing for the coronavirus to go on just to cancel school?? it’s so fucked up."}
{"id": 1240716441390809095, "created_at": "Thu Mar 19 19:07:05 +0000 2020", "full_text": "Due to the Coronavirus, my study and stream schedule is going to change since I will mostly be at home for the rest of the semester.\nSunday: 7:30 PM EST\nMonday: NO STREAM\nTuesday: NO STREAM\nWednesday: NO STREAM\nThursday: NO STREAM\nFriday: 8:30 PM EST\nSaturday: 8:30 PM EST"}
{"id": 1240716457975177218, "created_at": "Thu Mar 19 19:07:09 +0000 2020", "full_text": "Today I asked my team to delay a conference call because my toddler pooped right before it...so yeah, I'm managing alright here. #COVID19ON #StaySafeStayHome"}
{"id": 1240716458059010055, "created_at": "Thu Mar 19 19:07:09 +0000 2020", "full_text": "White Evangelicals Largely Approve Of How Trump Is Handling The Coronavirus Outbreak\n\nBig surprise"}
{"id": 1240716462341394439, "created_at": "Thu Mar 19 19:07:10 +0000 2020", "full_text": "So the lung transplant program that my partner's mother is in has now removed all their patients from the transplant list until organs can be screened for coronavirus."}
{"id": 1240716475075375105, "created_at": "Thu Mar 19 19:07:13 +0000 2020", "full_text": "Who made corona virus makeup looks a thing!? iiiii ... cannot 🤦🏻‍♀️"}
{"id": 1240716479290642432, "created_at": "Thu Mar 19 19:07:14 +0000 2020", "full_text": "covid-19 sounds like a password to something super top secret"}
{"id": 1240716479311392768, "created_at": "Thu Mar 19 19:07:14 +0000 2020", "full_text": "Anyone get the feeling that COVID-19 is being used by unscrupulous companies to lay off hundreds of staff without a care in the world? Scum."}
{"id": 1240716487515607040, "created_at": "Thu Mar 19 19:07:16 +0000 2020", "full_text": "Hey @davidblaine is your big plazzy box free? #coronavirus"}
{"id": 1240716496034099201, "created_at": "Thu Mar 19 19:07:18 +0000 2020", "full_text": "#BREAKING We now have community spread in Mecklenburg County, Public Health Director Gibbie Harris says at least two cases are related to community spread.\nThis is why it is SO important to practice social distancing and take precautions."}
{"id": 1240716504150052864, "created_at": "Thu Mar 19 19:07:20 +0000 2020", "full_text": "The next time you speak to the media in front of Rideau Cottage, @JustinTrudeau, I ask you to consider performing your old party trick of falling down the stairs. \n\nIt would provide a national chuckle at a moment when we could all use one. #COVID19 #canada"}
{"id": 1240716508537466880, "created_at": "Thu Mar 19 19:07:21 +0000 2020", "full_text": "Might just fake Corona to get off work"}
{"id": 1240716512907767808, "created_at": "Thu Mar 19 19:07:22 +0000 2020", "full_text": "Defending China, a communist dictatorship with concentration camps that hid a virus until it was convenient, to own Trump.\n\nWe just keep reaching new levels of stupidity."}
{"id": 1240716529483649031, "created_at": "Thu Mar 19 19:07:26 +0000 2020", "full_text": "Day 5 of quarantine.\nCoronavirus, could you tell me how am I going to find my soulmate if I cannot socialize with anybody???"}
{"id": 1240716533896282114, "created_at": "Thu Mar 19 19:07:27 +0000 2020", "full_text": "Marketing during COVID-19 is a whole new ball game"}
{"id": 1240716541970255881, "created_at": "Thu Mar 19 19:07:29 +0000 2020", "full_text": "Damn it @richardosman, every single time I hear talk of a possible 'Lockdown' my brain has to sing 'oooOooOooOooh Lockdown👏👏'\nAlert the monks!"}
{"id": 1240716546500104192, "created_at": "Thu Mar 19 19:07:30 +0000 2020", "full_text": "Compare the total tested in and China, then compare the deaths. Personally, I would feel Germany."}
{"id": 1240716546588266497, "created_at": "Thu Mar 19 19:07:30 +0000 2020", "full_text": "How close are Patrick Kielty and Alex Jones sitting on @BBCTheOneShow ? So much for promoting social distancing... #ffs"}
{"id": 1240716563231264768, "created_at": "Thu Mar 19 19:07:34 +0000 2020", "full_text": "We produce as usual while business owners are protecting themselves in self-isolation.\n\nYou know, being working class makes you naturally immune to this virus... \n\n#UKlockdown #ukcoronavirus #COVID19"}
{"id": 1240716567156895744, "created_at": "Thu Mar 19 19:07:35 +0000 2020", "full_text": "British Airways has cancelled my flights from SFO to London, but not my flights from London to Berlin. Does anyone have any suggestions for trans-atlantic swimming training during a pandemic? 🧜"}
{"id": 1240716571754012675, "created_at": "Thu Mar 19 19:07:36 +0000 2020", "full_text": "Le coronavirus c est fait exprès pour nous confiner et nous montrer la chance qu on a d aller en cours et de voir nos potes c est sur"}
{"id": 1240716575361175558, "created_at": "Thu Mar 19 19:07:37 +0000 2020", "full_text": "Of course Dems r upset Trump uses the phrase \"china virus\". He cd call it swedish flu, or ISIS's revenge and they would be unhappy. They object to and resist anything he does. So if Trump sends out stimulus checks to them, I hope they have the decency 2 send them back uncashed."}
{"id": 1240716575721885697, "created_at": "Thu Mar 19 19:07:37 +0000 2020", "full_text": "The Entertainment industry should do a Telethon on the coronavirus so they can raise money and do research on it and make a vaccine for coronavirus celebrities and music artists perform on the telethon like they did for MDA."}
{"id": 1240716579634958336, "created_at": "Thu Mar 19 19:07:38 +0000 2020", "full_text": "1/2 📢Q: #GDPR : Austrian telco @TA_Group made available moving profiles of their customers to the Austrian government to check if Austrians followed the #covid19 rules. This without control or even request by the government. Isn't this a beach of the #GDPR? art 22, 35? cont.."}
{"id": 1240716580016668672, "created_at": "Thu Mar 19 19:07:38 +0000 2020", "full_text": "It’s really crazy to grow up in Lodi &amp; for nothing to ever really happen and then to be living in Seattle in the middle of this pandemic."}
{"id": 1240716592494841856, "created_at": "Thu Mar 19 19:07:41 +0000 2020", "full_text": "Calling this virus the “China virus” is NOT racist people. It came from CHINA. All together now: calling the virus the China virus is not racist, IT CAME FROM CHINA"}
{"id": 1240716600694779906, "created_at": "Thu Mar 19 19:07:43 +0000 2020", "full_text": "So Chloroquine is now approved by US president for the treatment of Coronavirus...\n\nBut Chloroquine dey scratch body sha"}
{"id": 1240716605165670400, "created_at": "Thu Mar 19 19:07:44 +0000 2020", "full_text": "Day 1 of working from home with my husband. \n\nI’ve learned he’s on the phone for extended amounts of time not saying anything.\n#QuarentineLife #QuarantineLife"}
{"id": 1240716608999493639, "created_at": "Thu Mar 19 19:07:45 +0000 2020", "full_text": "I started to sort of make travelling in April a tradition and originally I wasn't able to do it because of money but now I can just blame it on the Coronavirus."}
{"id": 1240716609246953472, "created_at": "Thu Mar 19 19:07:45 +0000 2020", "full_text": "Been hearing about a lot of incidents wherein people are bashing someone testing positive for COVID 19,calling them names,hoarding their social media with all sorts of negativities and portraying them like untouchables. Highly highly condemnable!!!"}
{"id": 1240716609494216704, "created_at": "Thu Mar 19 19:07:45 +0000 2020", "full_text": "A mí no me va a matar el Coronavirus, me va a matar la ignorada que me pega esté personaje!"}
{"id": 1240716617572474880, "created_at": "Thu Mar 19 19:07:47 +0000 2020", "full_text": "I cough and y’all mf’s act like I got COVID"}
{"id": 1240716617681600513, "created_at": "Thu Mar 19 19:07:47 +0000 2020", "full_text": "Every Dog, gets their Day! Old Saying... Karma don't discriminate, just like Ms Coronavirus..."}
{"id": 1240716621775282178, "created_at": "Thu Mar 19 19:07:48 +0000 2020", "full_text": "#LetsClapp  For Wuhan!!\nFor successful control..\nIn Sha ALLAH we will also win 👍\n#CoronaInPakistan"}
{"id": 1240716621934505984, "created_at": "Thu Mar 19 19:07:48 +0000 2020", "full_text": "China reports 0 new cases of COVID-19. And my dad owns Microsoft."}
{"id": 1240716634571960320, "created_at": "Thu Mar 19 19:07:51 +0000 2020", "full_text": "If anyone wants to queue up and panic buy some carpets then that would be ok"}
{"id": 1240716651349278724, "created_at": "Thu Mar 19 19:07:55 +0000 2020", "full_text": "this lockdown finna help me save money"}
{"id": 1240716655631765504, "created_at": "Thu Mar 19 19:07:56 +0000 2020", "full_text": "First day of spring 💐🌷 but coronavirus 🦠"}
{"id": 1240716659423350784, "created_at": "Thu Mar 19 19:07:57 +0000 2020", "full_text": "#StaySafeStayHome @BBCTheOneShow is it really wise showing people how to use a slippery floor as a running machine a good idea when ambulances &amp; the #nhs is stretched to breaking point? Accidents r going to happen lol #LockdownLondon #CoronaVirusUpdate #covid19UK #QuarantineLife"}
{"id": 1240716659528269825, "created_at": "Thu Mar 19 19:07:57 +0000 2020", "full_text": "Question of the Day: Can mosquitos transfer #COVID19? 🦟 🏥"}
{"id": 1240716660971094016, "created_at": "Thu Mar 19 19:07:58 +0000 2020", "full_text": "Est ce que le carême est suspendu pendant le #Confinementotal ? \n#COVIDー19"}
{"id": 1240716663575564290, "created_at": "Thu Mar 19 19:07:58 +0000 2020", "full_text": "Holy crap! The police are now being dispatched to work security in the remaining stores that we still have open. I refuse to go outside, I'm already immune comprised. Covid-19 would be fatal if I get it."}
{"id": 1240716663949086722, "created_at": "Thu Mar 19 19:07:58 +0000 2020", "full_text": "No worries if I’m not interacting with you on Twitter! I’ve stopped liking and retweeting other people’s tweets to continue my efforts of social distancing."}
{"id": 1240716667904286720, "created_at": "Thu Mar 19 19:07:59 +0000 2020", "full_text": "It's easy to say that the coronavirus is a cure for Humanity when you're not a part of the groups of people that are the most vulnerable."}
{"id": 1240716671901241349, "created_at": "Thu Mar 19 19:08:00 +0000 2020", "full_text": "my personal social distancing routine is to wake up at 8:30 and stare at the spinning wheel of death on photoshop until 4:30 or whenever i finish work. then i spend the rest of the night thinking about the work i didn’t get done because of the spinning wheel of death"}
{"id": 1240716672266190849, "created_at": "Thu Mar 19 19:08:00 +0000 2020", "full_text": "Some of u mfers dirty without this #CoronaVirus"}
{"id": 1240716680453672960, "created_at": "Thu Mar 19 19:08:02 +0000 2020", "full_text": "Klass got corona now I’m really scAred because if my friend got it that mean it’s very easy for me to get it"}
{"id": 1240716680646385664, "created_at": "Thu Mar 19 19:08:02 +0000 2020", "full_text": "First day of social distancing at home and managed to get some painting done in the Hall. Tomorrow I start on the doors. At least I have plenty of jobs in the house to keep me busy"}
{"id": 1240716680717877255, "created_at": "Thu Mar 19 19:08:02 +0000 2020", "full_text": "Conspiracy Theory: @netflix knew social distancing was coming and put out The circle and Love is Blind to mentally prepare us 🥴🤔"}
{"id": 1240716684530499593, "created_at": "Thu Mar 19 19:08:03 +0000 2020", "full_text": "A new test has been developed to diagnose stage 4 Trump-related neuroparasitic Coronavirus. It is a form of word association projective technique.\n\nThe patient is read 5 sentences and he must quickly generate the first association that comes to mind for each. If all 5"}
{"id": 1240716684572233728, "created_at": "Thu Mar 19 19:08:03 +0000 2020", "full_text": "People gonna stop tryna come for me cause I’m down here in Florida lmfao I been here since the beginning of the month I ain’t know shit was gonna get this bad. I been practicing social distancing I’m good smd."}
{"id": 1240716693170618369, "created_at": "Thu Mar 19 19:08:05 +0000 2020", "full_text": "Social distancing is the wrong term.\nDistant socializing is the right one.\n@CTWebinars"}
{"id": 1240716697041960962, "created_at": "Thu Mar 19 19:08:06 +0000 2020", "full_text": "Watching a documentary on the 30 day lockdown in Wuhan in China. These guys were serious as hell. They were even going to all houses to check whether guys had Covid -19 (or the symptoms) until they were able to separate those with the disease from those without."}
{"id": 1240716705661210624, "created_at": "Thu Mar 19 19:08:08 +0000 2020", "full_text": "#coronavirus epidemic is going to redraw the world's system, same as the period post WWW1 &amp; WWW2, which coincides the hyper-growth of #DigitalEconomy .\n #economy #society #markets #geopolitics"}
{"id": 1240716705933832193, "created_at": "Thu Mar 19 19:08:08 +0000 2020", "full_text": "The only good thing to come out of this pandemic: no happy hour at any Starbucks near you✊🏽"}
{"id": 1240716713919987712, "created_at": "Thu Mar 19 19:08:10 +0000 2020", "full_text": "When I really want to know why did I get a job opportunity then bam a pandemic"}
{"id": 1240716722375622656, "created_at": "Thu Mar 19 19:08:12 +0000 2020", "full_text": "Playing golf and football with toilet rolls. \n\nWorst tweets/vids ever. Bore off\n\n#coronavirus"}
{"id": 1240716726536491011, "created_at": "Thu Mar 19 19:08:13 +0000 2020", "full_text": "i need to calm down social distancing makes me insane"}
{"id": 1240716730827071488, "created_at": "Thu Mar 19 19:08:14 +0000 2020", "full_text": "Hydroxychloroquin at a dose of 200mg 2x12h for one day, and then 1 bid for 13 days\nThis is a regimen working for coronavirus along with self-isolation.\nThis is proven working regimen working in Europe and people are cured of coronavirus with this drug\nDr @Rajat561 #JanataCurfew"}
{"id": 1240716734878961665, "created_at": "Thu Mar 19 19:08:15 +0000 2020", "full_text": "So I was getting ready to start a webinar when I realized that @getresponse has introduced a new feature just in time for COVID 19.  They have taken Social Distancing or Separation to new ridiculous heights.  They prevent the spreading of the virus and..."}
{"id": 1240716735164092419, "created_at": "Thu Mar 19 19:08:15 +0000 2020", "full_text": "Interesting to see the strategy behind the attempt to shift blame onto China for the \"Chinese virus\" rather than facing up to the fact that there were inexcusable delays in getting a proper strategy in place for dealing with the virus...Singapore for example managed it very well"}
{"id": 1240716739123576833, "created_at": "Thu Mar 19 19:08:16 +0000 2020", "full_text": "coronavirus: nobody leave their homes quarantine yourselves \n\nNobody:\n\nmy brothers: lets go to miami and new york 😀"}
{"id": 1240716743191990275, "created_at": "Thu Mar 19 19:08:17 +0000 2020", "full_text": "I was put on forced isolation by my job, then forced to take a test before returning. Cant take the covid19 test because i have no symptoms. But my job doesn’t believe i cant take the test. All because my kids are coughing"}
{"id": 1240716743485489152, "created_at": "Thu Mar 19 19:08:17 +0000 2020", "full_text": "There’s something ironic about watching all of our future nurses and doctors go to Miami to party during a pandemic."}
{"id": 1240716747377741824, "created_at": "Thu Mar 19 19:08:18 +0000 2020", "full_text": "Dynamo I have a request for a magic trick from the whole world, could you make this Coronavirus disappear? @Dynamomagician"}
{"id": 1240716747491233792, "created_at": "Thu Mar 19 19:08:18 +0000 2020", "full_text": "eu to feliz p crl que o jorge jesus n ta com corona"}
{"id": 1240716751765147648, "created_at": "Thu Mar 19 19:08:19 +0000 2020", "full_text": "Would you take a coronavirus-19 vaccine if one was available?"}
{"id": 1240716760191512578, "created_at": "Thu Mar 19 19:08:21 +0000 2020", "full_text": "Today I trained 334 NHS staff about COVID over seven hours.\n\nI'm knackered, but that's now over 400 staff prepared over the last few days to better respond to this crisis.\n\nPhew."}
{"id": 1240716764394196993, "created_at": "Thu Mar 19 19:08:22 +0000 2020", "full_text": "In this time of social distancing, I have discovered that Foodora delivers from the LCBO. \n\n(Take care of yourselves and be wary of unhealthy coping mechanisms)\n\nAnd I’m going to enjoy me some wine delivered to my door!"}
{"id": 1240716772774301697, "created_at": "Thu Mar 19 19:08:24 +0000 2020", "full_text": "All American companies should immediately begin looking into ways to extricate themselves from any and all ties to China.  It's fine to sell and buy things, but bring our production capabilities and jobs back to the US NOW!  #dumpchina"}
{"id": 1240716772854005760, "created_at": "Thu Mar 19 19:08:24 +0000 2020", "full_text": "All of these celebrities have this coronavirus??? Yet I only know people who drink corona, not anyone who actually has this virus??? 🤔"}
{"id": 1240716781280428033, "created_at": "Thu Mar 19 19:08:26 +0000 2020", "full_text": "With the realization that #COVID19 and #SocialDistanacing related stress will last for months to come, what are some ideas to help each other stay accountable for physical health/fitness goals?"}
{"id": 1240716789597843456, "created_at": "Thu Mar 19 19:08:28 +0000 2020", "full_text": "Watching Communicating in a Time of COVID-19 webinar from #PRSAwebinars"}
{"id": 1240716789786517510, "created_at": "Thu Mar 19 19:08:28 +0000 2020", "full_text": "What is good routine for taking a shower 🚿 🚿 🚿 in this #StaySafeStayHome period?"}
{"id": 1240716802151325696, "created_at": "Thu Mar 19 19:08:31 +0000 2020", "full_text": "Me heading out after the pandemic\nBouncer: 'Sorry mate, not with those on!'\nMe: My ma bought me em guddies and she died of Coronavirus so I suggest you fuck up!'"}
{"id": 1240716810455900161, "created_at": "Thu Mar 19 19:08:33 +0000 2020", "full_text": "So even you have been cured from corona virus your lung is still not the same as before, you still gonna be feeling hard to breath, you can't do sport, and heavy job.\nPlease don't be too scared and don't underestimate them"}
{"id": 1240716814730113024, "created_at": "Thu Mar 19 19:08:34 +0000 2020", "full_text": "#Brexit caused #coronavirus .... cos it's bad. ...."}
{"id": 1240716818970370049, "created_at": "Thu Mar 19 19:08:35 +0000 2020", "full_text": "Dear #Canadian  #medical professionals in #Canada: the #coronavirus sticks to surfaces, including your clothing. #Scrubs are supposed to be removed before going outside in public, not worn home. You're endangering #Canadians. Do something @CDNMinHealth #COVID19ON #COVID19 #COVID"}
{"id": 1240716819075190785, "created_at": "Thu Mar 19 19:08:35 +0000 2020", "full_text": "Thank god for @theweeknd releasing his album tonight since sac gonna be on lock down."}
{"id": 1240716823055695872, "created_at": "Thu Mar 19 19:08:36 +0000 2020", "full_text": "All of sudden everyone realizes being in ‘Quarantine’ is their daily ‘Lives’ 😒😒 #QuarantineLife  kanti who be all up in em clubs and pubs 💁🏽‍♀️😒"}
{"id": 1240716823068205061, "created_at": "Thu Mar 19 19:08:36 +0000 2020", "full_text": "Me before COVID-19: Buying useless shit on Instagram but feeling guilty about it \n\nMe during COVID-19: Still buying useless shit on Instagram but couching it by telling all my friends I’m “remaining commercial for the economy”"}
{"id": 1240716839593881600, "created_at": "Thu Mar 19 19:08:40 +0000 2020", "full_text": "MTL PUBLIC HEALTH #COVID19 \n“Wearing a mask or gloves is not recommended. Avoid regional travel if not essential. Please respect and comply with the government guidelines. This is mandatory.”"}
{"id": 1240716844312465408, "created_at": "Thu Mar 19 19:08:41 +0000 2020", "full_text": "meu deus do céu, corona tem que acabar logo, EAD não é p mim"}
{"id": 1240716869142818821, "created_at": "Thu Mar 19 19:08:47 +0000 2020", "full_text": "Paying 9K for uni to teach me breathing techniques when I'm stressed like UNIS THE ONE MAKING ME STRESSED, NOT COVID-19"}
{"id": 1240716873278382085, "created_at": "Thu Mar 19 19:08:48 +0000 2020", "full_text": "Current data shows a third of confirmed cases in Ireland are aged between 15-34. This highlights the importance of younger people following social distancing measures, for their own sake and their loved ones.\n\n#COVID19 #CoronaVirusUpdate @roinnslainte"}
{"id": 1240716873366482945, "created_at": "Thu Mar 19 19:08:48 +0000 2020", "full_text": "This good for nothing government could have prevented the virus from getting to Nigeria  \nYou guys are too slow &amp; act like snails\nHow u guys got into power self only God knows\nNigerian economy is bad now with coronavirus worse would just be an understatement \n#Lagosschoolclosure"}
{"id": 1240716877464244225, "created_at": "Thu Mar 19 19:08:49 +0000 2020", "full_text": "world`s most famous gambler, French philosopher Pascal has said:\n\n“All of humanity's problems stem from man's inability to sit quietly in a room alone.”😘\n\n#QuarantineLife  #StayAtHomeChallenge"}
{"id": 1240716877833342976, "created_at": "Thu Mar 19 19:08:49 +0000 2020", "full_text": "I just ate a whole bag of hot fries in 10 minutes and that’s why my nose is runny I promise I don’t have coronavirus"}
{"id": 1240716890063826945, "created_at": "Thu Mar 19 19:08:52 +0000 2020", "full_text": "You know what’s stressful? Planning a wedding. You know what’s even more stressful? Trying to finish planning a wedding while there is a worldwide pandemic. And you know you what even more stressful then that? Not knowing if you can have it when it was planned for.#stressoverload"}
{"id": 1240716890303090689, "created_at": "Thu Mar 19 19:08:52 +0000 2020", "full_text": ".@Santepub_Mtl reminds everyone especially those over 70 this is not the time to go to cafés and gather with friends. #COVID19"}
{"id": 1240716898792284162, "created_at": "Thu Mar 19 19:08:54 +0000 2020", "full_text": "agora o corona virus vai morrer afogado"}
{"id": 1240716919713357824, "created_at": "Thu Mar 19 19:08:59 +0000 2020", "full_text": "One of the #COVID19 results – it developed social action on a global scale, online and offline  #SocialDistanacing #onlinelearning"}
{"id": 1240716919759650820, "created_at": "Thu Mar 19 19:08:59 +0000 2020", "full_text": "I think the messaging around this Pandemic has contributed to a lack of concern among many. We don't just need to emphasize the elderly and others who have health complications. Young people who are healthy are critical, young people who are healthy are dying. Stop fucking around"}
{"id": 1240716923635195905, "created_at": "Thu Mar 19 19:09:00 +0000 2020", "full_text": "i’m so sick of hearing about the corona virus at this point and the freakin drama that’s coming with it. don’t come at me irdc"}
{"id": 1240716927829508099, "created_at": "Thu Mar 19 19:09:01 +0000 2020", "full_text": "A l’est de #Dijon tout un quartier qui siffle et qui applaudit le personnel médical #COVID19france #coronavirus #Hopital"}
{"id": 1240716928018153475, "created_at": "Thu Mar 19 19:09:01 +0000 2020", "full_text": "Fellow South Africans, please let’s be responsible and follow the guidelines in containing the spread of #Covid_19 . Let’s help #FlattenTheCurve"}
{"id": 1240716940466774016, "created_at": "Thu Mar 19 19:09:04 +0000 2020", "full_text": "Porra de corona vírus cara vai toma no cu ??????"}
{"id": 1240716944606556160, "created_at": "Thu Mar 19 19:09:05 +0000 2020", "full_text": "!!! I NEED UR HELP !!!\ngive me some song ideas i can cover during this corona break :)"}
{"id": 1240716944652763137, "created_at": "Thu Mar 19 19:09:05 +0000 2020", "full_text": "All over the globe we are dealing with this terrible virus. One hunderd % accurate information is what the general public wants and needs to stay calm following up the instructions. A good example in the USA is governor Cuomo, a daily lifeline for NY!#coronavirus #Cuomo"}
{"id": 1240716953272176640, "created_at": "Thu Mar 19 19:09:07 +0000 2020", "full_text": "Church leaders in Kenya should stop embarrassing God on this corona situation....He also gave us common sense and capability to use logic."}
{"id": 1240716965594959877, "created_at": "Thu Mar 19 19:09:10 +0000 2020", "full_text": "Can we please start a new thing. \n\nOnce this awful #coronavirus is over and we can get back to our normal lives. \n\nCan we please:\n\n1) love each other \n2) respect each other \n3) never be rude to each other again\n\nYes? 💕"}
{"id": 1240716965771182080, "created_at": "Thu Mar 19 19:09:10 +0000 2020", "full_text": "‘Ammunition sales in the IS has gone up 300% as people rally to buy “essential” items in the period of this pandemic’. \n\nReally, ammunition... essential. Na wa o."}
{"id": 1240716970003062789, "created_at": "Thu Mar 19 19:09:11 +0000 2020", "full_text": "Sure seems like a lot of celebrities, professional athletes, and politicians are being diagnosed with COVID-19. I wonder why they are so susceptible. Or maybe there's another reason..."}
{"id": 1240716978370883589, "created_at": "Thu Mar 19 19:09:13 +0000 2020", "full_text": "if my work goes into lockdown and i have to self isolate i’m gonna take an online course"}
{"id": 1240716986734108672, "created_at": "Thu Mar 19 19:09:15 +0000 2020", "full_text": "So many projects I wanna do/finish, but I need to slow down cause I don’t know how long we gonna be “social distancing” 🙄"}
{"id": 1240716995013664768, "created_at": "Thu Mar 19 19:09:17 +0000 2020", "full_text": "2 days ago we had a +covid patient at the facility now my cough 😷 is escalating from F to A+😩😩am now shit scared😭😭"}
{"id": 1240717003716886529, "created_at": "Thu Mar 19 19:09:19 +0000 2020", "full_text": "Be careful when you pick up the phone as scammers are trying to scam people over Covid 19. Report possible fraud to fraud centres."}
{"id": 1240717003742035968, "created_at": "Thu Mar 19 19:09:19 +0000 2020", "full_text": "Corona what you want ?#CoronavirusOutbreakindia"}
{"id": 1240717007512895488, "created_at": "Thu Mar 19 19:09:20 +0000 2020", "full_text": "Corona cancelling everything but bills"}
{"id": 1240717007705837571, "created_at": "Thu Mar 19 19:09:20 +0000 2020", "full_text": "Despite the state of emergency in the world, Israeli occupation forces recently\nwithdrew (140) items from the prisoners' “Kontina”, including cleaning\nmaterials that form the basis for facing #coronavirus. #SavePalestinePrisoners"}
{"id": 1240717011669389319, "created_at": "Thu Mar 19 19:09:21 +0000 2020", "full_text": "The general public might have more support for airlines requesting coronavirus relief money if they weren't reporting billions $$ in profits each year and charging fees for every portion of a travel."}
{"id": 1240717011778445319, "created_at": "Thu Mar 19 19:09:21 +0000 2020", "full_text": "There's absolutely no way to not touch your face when it's hot and you wear glasses AND you're wearing a mask.\n#CoronavirusOutbreak \n#CoronaVirus"}
{"id": 1240717016144777218, "created_at": "Thu Mar 19 19:09:22 +0000 2020", "full_text": "oh celebrities sang a john lennon song because coronavirus? fuck off, fuck RIGHT off, fuck off and take your fucking paycheques and fucking don't talk to us again"}
{"id": 1240717016237047809, "created_at": "Thu Mar 19 19:09:22 +0000 2020", "full_text": "My #coronavirus anxiety has hit an all time high... I just sanitized the fuck out of my orange peel before peeling. 🙃"}
{"id": 1240717020426952705, "created_at": "Thu Mar 19 19:09:23 +0000 2020", "full_text": "During this corona crisis I would just like to let you ladies know that I am in fact CPR certified."}
{"id": 1240717024235405314, "created_at": "Thu Mar 19 19:09:24 +0000 2020", "full_text": "Federal government's role has always been to coordinate supplies getting to the public, hospitals, etc during a national emergency. \n\nBut Trump has been a CHEAP #ceopresident who dismantled the Pandemic Office &amp; worse.\n\nOne cluster after another. \nHow do like him now #MAGAts ??"}
{"id": 1240717024315224066, "created_at": "Thu Mar 19 19:09:24 +0000 2020", "full_text": "Lo unico que me da tristeza de no saber si lo que me agarré era coronavirus es no tener confirmado que ya estoy inmunizado asi me voy a la plaza con una botella de whisky tranquilo."}
{"id": 1240717028417097730, "created_at": "Thu Mar 19 19:09:25 +0000 2020", "full_text": "I lost my job today due to this coronavirus situation. Feels like we are in some crazy movie 😢"}
{"id": 1240717028652126209, "created_at": "Thu Mar 19 19:09:25 +0000 2020", "full_text": "This fucking Pandemic has now affected my job and I’m pissed"}
{"id": 1240717028706697217, "created_at": "Thu Mar 19 19:09:25 +0000 2020", "full_text": "After this pandemic I’m getting on the sesh, the mental stress Is uncanny, get me a drink"}
{"id": 1240717032745832449, "created_at": "Thu Mar 19 19:09:26 +0000 2020", "full_text": "I am from a poor home, I practically grew up using #Chloroquine I am thinking I should be immune to #COVID19 already🙄🙄🤔🤔\n#CoronaVirusUpdate"}
{"id": 1240717037095120896, "created_at": "Thu Mar 19 19:09:27 +0000 2020", "full_text": ". @SenSchumer your answering machine saying no one is answering the phone because your office is teleworking is not doing you any favors. I know for a fact those senate phones have call forwarding BECAUSE I USED TO ANSWER THEM. Anyway, NYC doctors NEED N95 masks! Please help!"}
{"id": 1240721324022128641, "created_at": "Thu Mar 19 19:26:29 +0000 2020", "full_text": "This is very hopeful information from someone that has access to more information and processes more than most if not all of us...worth consideration. That is combined with the big IF we as a country really practice serious social distancing and lockdowns."}
{"id": 1240721327792717824, "created_at": "Thu Mar 19 19:26:30 +0000 2020", "full_text": "Putin has round the clock surveillance to make sure he doesn't get COVID-19.\n\n😐😐🤭🤭🤣🤣🤣\n\nPunk. Get and take it like a man."}
{"id": 1240721331848720386, "created_at": "Thu Mar 19 19:26:31 +0000 2020", "full_text": "Mexican's biggest fear isn't the Corona virus it's diabetes😴"}
{"id": 1240721340400898049, "created_at": "Thu Mar 19 19:26:33 +0000 2020", "full_text": "De verdad hay una polémica sobre si llamar o no \"virus chino\" al coronavirus? O sea, es en serio?"}
{"id": 1240721348793638913, "created_at": "Thu Mar 19 19:26:35 +0000 2020", "full_text": "\"All together, we are BETTER AND STRONGER\". @CrueUniversidad @ULPGC @ull Times to be comitted with our SOCIETY. Times to prioritize our SOCIETY needs. Times to be really a PUBLIC SERVICE to STOP COVID-19\n@CienciaGob @astro_duque @ulpgcresearch @CSIC @PresiCan @ClimaCanarias"}
{"id": 1240721348881776644, "created_at": "Thu Mar 19 19:26:35 +0000 2020", "full_text": "y’all we are in pandemic mode and my brother decides to rent a Tesla?? I ask why, “lol got bored”"}
{"id": 1240721357001969665, "created_at": "Thu Mar 19 19:26:37 +0000 2020", "full_text": "Pollen is the number cause of paranoia in the nation right now. #coronavirus"}
{"id": 1240721369857511425, "created_at": "Thu Mar 19 19:26:40 +0000 2020", "full_text": "This pandemic is the time for “wyd” chicks to death. You can’t do shit else!"}
{"id": 1240721374005432320, "created_at": "Thu Mar 19 19:26:41 +0000 2020", "full_text": "Wife: there is a pandemic and a blizzard, why is there so much traffic"}
{"id": 1240721374165045249, "created_at": "Thu Mar 19 19:26:41 +0000 2020", "full_text": "Just took a hit of poppers to remember what sex might feel like. #COVID19"}
{"id": 1240721378124468224, "created_at": "Thu Mar 19 19:26:42 +0000 2020", "full_text": "Alright corona jokes are officially cringe"}
{"id": 1240721390665371649, "created_at": "Thu Mar 19 19:26:45 +0000 2020", "full_text": "does my throat hurt from corona or my burnt uvula i guess we will figure that out soon"}
{"id": 1240721403365806087, "created_at": "Thu Mar 19 19:26:48 +0000 2020", "full_text": "com essa quarentena o que vai ter de lomotif meu Deus do céu \n\npor favor achem a cura pro corona logo"}
{"id": 1240721428384808963, "created_at": "Thu Mar 19 19:26:54 +0000 2020", "full_text": "Coronavirus Scotland group on Facebook is an absolute shitstorm"}
{"id": 1240721428569194496, "created_at": "Thu Mar 19 19:26:54 +0000 2020", "full_text": "Corona Virus: \nStanding in the Hall Of Fame.\nAnd the world's gonna know your name.\n#COVID2019"}
{"id": 1240721428619694081, "created_at": "Thu Mar 19 19:26:54 +0000 2020", "full_text": "bro if corona is a virus why students doing online school"}
{"id": 1240721432721739777, "created_at": "Thu Mar 19 19:26:55 +0000 2020", "full_text": "Obviously Covid-19 is awful and deserves most of our attention but also who is responsible for the WhatsApp redesign and are we considering it a crime against humanity?"}
{"id": 1240721432843337728, "created_at": "Thu Mar 19 19:26:55 +0000 2020", "full_text": "A White House official used the term “Kung Flu” for the coronavirus 😂😂😂"}
{"id": 1240721436936790017, "created_at": "Thu Mar 19 19:26:56 +0000 2020", "full_text": "People have been talking about Zoom a lot because of covid, but almost no one is talking about Tiktok.\n\nSince schools and colleges are shut and a lot of people are stuck at home, I think tiktok consumption and creation both will go up."}
{"id": 1240721436970450946, "created_at": "Thu Mar 19 19:26:56 +0000 2020", "full_text": "Obviously,  inbreeding keeps Coronavirus away. Right, West Virginia?"}
{"id": 1240721453785456641, "created_at": "Thu Mar 19 19:27:00 +0000 2020", "full_text": "my sis just get test for the corona virus the result will be in 24hours army plz let's pray it's negative I am really so terrified"}
{"id": 1240721457778438145, "created_at": "Thu Mar 19 19:27:01 +0000 2020", "full_text": "Has anyone found out why people were panic buying tissues yet?"}
{"id": 1240721461926596610, "created_at": "Thu Mar 19 19:27:02 +0000 2020", "full_text": "there is a child in a olaf costume and gloves tossing bubbles on the sidewalk outside my window, just fucking screaming their little head off, and i think i have found my covid-19 lqqk of the season"}
{"id": 1240721462140506112, "created_at": "Thu Mar 19 19:27:02 +0000 2020", "full_text": "#Doha how’s the #WorkFromHome going on ? I found that people though use technology, not many except for people from Technology / Creative Jobs are comfortable with remote working and Zoom Calls. \n1/2 #Doha #COVID19 #Qatar #JobThings"}
{"id": 1240721462140510208, "created_at": "Thu Mar 19 19:27:02 +0000 2020", "full_text": "/ hi friendly reminder that I won’t be adding corona shit into rp. Most people use rp as a way to distract themselves and such, and I’m not gonna add in our new twisted reality to it. If you want to do it, sure, go for it, but I won’t."}
{"id": 1240721466154418177, "created_at": "Thu Mar 19 19:27:03 +0000 2020", "full_text": "Listen, y'all are adorable but I passed the 'giving my plants names, personalities and backstories' level of EVERYTHING IS GRAND before the first Irish Covid-19 case so I have no idea what's over the horizon for me...."}
{"id": 1240721466343260166, "created_at": "Thu Mar 19 19:27:03 +0000 2020", "full_text": "Alright, Ill say it, Bill Gates should be our president. Hes been warning us about a pandemic for years."}
{"id": 1240721466452332544, "created_at": "Thu Mar 19 19:27:03 +0000 2020", "full_text": "#Karachi's all #wedding_halls _banquets should be converted in to  #corona#Hospitals\n#covid_19 #CMSindh"}
{"id": 1240721474261889024, "created_at": "Thu Mar 19 19:27:05 +0000 2020", "full_text": "Plenty of social distancing on my flight to Wellington today on @FlyAirNZ. No one at all behind me, in front of me or in the row across from me."}
{"id": 1240721474694119426, "created_at": "Thu Mar 19 19:27:05 +0000 2020", "full_text": "my boyfriend left me cuz i have corona lol"}
{"id": 1240721478649290753, "created_at": "Thu Mar 19 19:27:06 +0000 2020", "full_text": "Before this China Virus Pandemic &amp; Panic is over I know we will have made another baby already. Couldn't have come at a better time we rekindling this thing."}
{"id": 1240721491450306561, "created_at": "Thu Mar 19 19:27:09 +0000 2020", "full_text": "Y’all nasty MF better keep washing your hands and sanitizing them after the CORONAVIRUS"}
{"id": 1240721499650027521, "created_at": "Thu Mar 19 19:27:11 +0000 2020", "full_text": "Covid-19...I've been dividing the # of deaths by the # of cases. My figures have been largely dropping. Its gone from 0.0187 now to 0.0151. The deaths are accurate, the cases are not and could be significantly higher which would lower the percentage of deaths. Comments?"}
{"id": 1240721499692171271, "created_at": "Thu Mar 19 19:27:11 +0000 2020", "full_text": "man i wish i could say tht distance learning n social distancing have had big changes on my day to day life but it literally hasnt LOL"}
{"id": 1240721512283475968, "created_at": "Thu Mar 19 19:27:14 +0000 2020", "full_text": "Decided not to listen to govt advice cos Stacey on FB, turns out to be a microbiologist, economist, housing adviser, mortgage guru, GP &amp; pandemic specialist. who’d have thought eh? Only last week she was selling bath bombs on FB! goes to show, never judge a book by its cover!!"}
{"id": 1240721533561159686, "created_at": "Thu Mar 19 19:27:19 +0000 2020", "full_text": "We thought it was corona virus when the security guard passed out. A se na hunger Dey catch am."}
{"id": 1240721537424142337, "created_at": "Thu Mar 19 19:27:20 +0000 2020", "full_text": "Lmao niggas always ignoring shit what about social distancing dont yall understand"}
{"id": 1240721541614231553, "created_at": "Thu Mar 19 19:27:21 +0000 2020", "full_text": "another day still\ngrey horizon imparting\nunfocused fear\n\n#HaikuChallenge (fear) #haiku #SocialDistancing #coronavirus"}
{"id": 1240721562845749249, "created_at": "Thu Mar 19 19:27:26 +0000 2020", "full_text": "We urge international human rights organizations, including the United Nations,\nto take effective action against Israel to hold it to account over the violations\ncommitted against Palestinian prisoners. #SavePalestinePrisoners #coronavirus"}
{"id": 1240721566809427970, "created_at": "Thu Mar 19 19:27:27 +0000 2020", "full_text": "Pregnancy social distancing, guess it’s a nap then so I wake up just in time for @Hunted_HQ finale every cloud and all that 🤗 #Hunted"}
{"id": 1240721571116748800, "created_at": "Thu Mar 19 19:27:28 +0000 2020", "full_text": "when people started taking kratom the coronavirus came around, im not pointing fingers but ive never taken kratom and i dont have coronavirus"}
{"id": 1240721575034277889, "created_at": "Thu Mar 19 19:27:29 +0000 2020", "full_text": "Had my first corona cry today after we tried begging for British airways to let us on another flight a day early - still stuck in India for now, rly need cheering up x"}
{"id": 1240721583490109441, "created_at": "Thu Mar 19 19:27:31 +0000 2020", "full_text": "Dear Next, \n\nI once purchased a multipack of undercrackers from you many moons ago. \nI’m not entirely sure why you feel the need to contact me directly (several years later) to inform me of your company’s Covid-19 policy. \nPlease just leave me alone. \n\nLove me. Xx"}
{"id": 1240721583779569664, "created_at": "Thu Mar 19 19:27:31 +0000 2020", "full_text": "not sure if im more angry at coronavirus for cockblocking me or thankful for it being the reason ive just passed first year of uni\n\nyeah i dunno where my priorities are either"}
{"id": 1240721587885813766, "created_at": "Thu Mar 19 19:27:32 +0000 2020", "full_text": "Superhéroes son mis amigos que trabajan en el área de la salud. #Coronavirus #Anto #Guille"}
{"id": 1240721595997528065, "created_at": "Thu Mar 19 19:27:34 +0000 2020", "full_text": "I'd be willing to go out on a limb and say all members of government, state and federal have already been tested for COVID19"}
{"id": 1240721612971954178, "created_at": "Thu Mar 19 19:27:38 +0000 2020", "full_text": "stop comparing COVID-19 to other illnesses to make it sound like it’s not a big deal. It’s not the flu. People are dying, stop trying to lessen people’s deaths."}
{"id": 1240721621087850496, "created_at": "Thu Mar 19 19:27:40 +0000 2020", "full_text": "Un gaucho tout pourri me sort ce matin que le #COVID19 est une création de la droite pour faire fuire les migrants....  Oh putain j'ai besoin d'un grand verre bien fort right now"}
{"id": 1240721621259780096, "created_at": "Thu Mar 19 19:27:40 +0000 2020", "full_text": "I hope w/ this pandemic, people will realize how undervalued and underpaid teachers are in society"}
{"id": 1240721625512722433, "created_at": "Thu Mar 19 19:27:41 +0000 2020", "full_text": "As a total extrovert myself, I have to ask - is my new aversion to people (conditioned because of #SocialDistancing) how it feels to be an introvert? 🙃"}
{"id": 1240721646580830210, "created_at": "Thu Mar 19 19:27:46 +0000 2020", "full_text": "#BREAKING: Deaconess has a second positive COVID-19 test result. The patient has been notified and is doing well at home, in quarantine.\nIn this instance, the patient utilized a free Deaconess Clinic LIVE video visit...."}
{"id": 1240721659276951557, "created_at": "Thu Mar 19 19:27:49 +0000 2020", "full_text": "#coronavirus update in Poland. New cases confirmed 2. Total cases in Poland confirmed 357, recovered 13, deaths 5. Worldwide cases confirmed 241364, recovered 86932, deaths 9967. Closed cases mortality rate 11.47%."}
{"id": 1240721663257464833, "created_at": "Thu Mar 19 19:27:50 +0000 2020", "full_text": "All you Conspiracy theory shitheads should leave the experts to do their jobs. Corona Virus is caused by this and that... STFU and sit down"}
{"id": 1240721663341350912, "created_at": "Thu Mar 19 19:27:50 +0000 2020", "full_text": "Cape Verdean parents really be lying. My aunt just told me not to walk in her house with shoes because of the Coronavirus and said they’ve been saying it all over the news 😂"}
{"id": 1240721667665494017, "created_at": "Thu Mar 19 19:27:51 +0000 2020", "full_text": "We’ve tested so many patients for the COVID-19 virus... really be wild"}
{"id": 1240721671608246272, "created_at": "Thu Mar 19 19:27:52 +0000 2020", "full_text": "Company social distancing day 1: lunchroom tables moved 6 ft apart, 2 chairs per table. 22 people in lunchroom!"}
{"id": 1240721675601108992, "created_at": "Thu Mar 19 19:27:53 +0000 2020", "full_text": "No longer have a job now because of #covid19 so that’s fucking fun."}
{"id": 1240721684342157314, "created_at": "Thu Mar 19 19:27:55 +0000 2020", "full_text": "I went to two shops today &amp; they were stripped bare. If people knew that they would be able to fairly access basic food supplies, whatever the situation, then there’d be no panic buying. People are hoarding because they don’t know - we need a clear message &amp; plan from Johnson"}
{"id": 1240721684425932800, "created_at": "Thu Mar 19 19:27:55 +0000 2020", "full_text": "Is it true that #TraderJoes corporate policy prohibits employees from wearing gloves?  If it's true, I hope for their employees' sakes, they bend that rule during this pandemic."}
{"id": 1240721688334970880, "created_at": "Thu Mar 19 19:27:56 +0000 2020", "full_text": "Our Hon’ble PM has rightly remembered the services of the personnel involved in combating the corona virus and wants us to  greet them through standing ovation at 5 pm on 22 nd sunday during our (people) curfew. Let us do it whole heartedly. Let us show resolve and restraint."}
{"id": 1240721688595181568, "created_at": "Thu Mar 19 19:27:56 +0000 2020", "full_text": "The Governor has said that there is no need for panic shopping over 6 times.  Come see the amount of ppl in Fosters this evening."}
{"id": 1240721692546211840, "created_at": "Thu Mar 19 19:27:57 +0000 2020", "full_text": "Ok fine if I survive this pandemic I’ll have sex 🙄"}
{"id": 1240721692714053639, "created_at": "Thu Mar 19 19:27:57 +0000 2020", "full_text": "Never forget the 6 billion China infected"}
{"id": 1240721705330491392, "created_at": "Thu Mar 19 19:28:00 +0000 2020", "full_text": "From the mouths of babes: driving home from nursery, my three old year says “Mummy, I can’t see the coronavirus. Where is it?”."}
{"id": 1240721709365252096, "created_at": "Thu Mar 19 19:28:01 +0000 2020", "full_text": "Look the CDC says keep a six foot distance and I'm 6 feet tall so the rule is if you can touch me you are way too fucking close! STOP CLIMBING UP PEOPLES ASSES!!"}
{"id": 1240721713899266048, "created_at": "Thu Mar 19 19:28:02 +0000 2020", "full_text": "Lord of the rings should be made again as tv series, @HBO you listening? #LOTRxHBO #QuarantineLife"}
{"id": 1240721734627553280, "created_at": "Thu Mar 19 19:28:07 +0000 2020", "full_text": "its 12:26 pm lock down start at midnight WE HAVE TIME TO FUCK okay !! damnnit , come ova 🥺"}
{"id": 1240721743276171265, "created_at": "Thu Mar 19 19:28:09 +0000 2020", "full_text": "#coronavirusindia #COVID ...the most astonishing thing about this is the sheer incompetency of all governments with all the brightest minds...not able to foresee this..all they had to do was close the airports and isolate all travellers for 14 days as soon as it started in China"}
{"id": 1240721747323891714, "created_at": "Thu Mar 19 19:28:10 +0000 2020", "full_text": "Not people acting like the coronavirus is the solution to global warming when all that’s gonna happen is a LOT of preventable working class deaths"}
{"id": 1240721751337766914, "created_at": "Thu Mar 19 19:28:11 +0000 2020", "full_text": "Everyone panic buying means we only have chips and nuggets in the house.. and we're having take away second night in a row 😂 #goodbyebeachbod"}
{"id": 1240721751421706240, "created_at": "Thu Mar 19 19:28:11 +0000 2020", "full_text": "The entire #NBA has the fucking coronavirus"}
{"id": 1240721751513825280, "created_at": "Thu Mar 19 19:28:11 +0000 2020", "full_text": "My sister who I live with right now is hilarious. She and I both had our haircuts canceled this week due to COVID-19. So what does she do? She books the person who cuts our hair to come cut it Sunday afternoon at our house."}
{"id": 1240721751618785281, "created_at": "Thu Mar 19 19:28:11 +0000 2020", "full_text": "Can they just put us on lockdown already."}
{"id": 1240721755603427331, "created_at": "Thu Mar 19 19:28:12 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240721755724972033, "created_at": "Thu Mar 19 19:28:12 +0000 2020", "full_text": "Dear corona,                                                 You were funny at first but now you are starting to scare me..."}
{"id": 1240721759764205568, "created_at": "Thu Mar 19 19:28:13 +0000 2020", "full_text": "0.000030700519481%\n\n236,384 COVID19 cases\n7,700,000,000 world population \n\nThat’s the official infection rate of this bogus pandemic.    \n\nStatistically an epidemic is official at 7.7% of the population.  \n\nBullshit \n\n#AISI1"}
{"id": 1240721763954286598, "created_at": "Thu Mar 19 19:28:14 +0000 2020", "full_text": "We'll be bringing you some videos of skills you can practice at home to stay active.\n\nIf there is anything in particular you would like to see, let us know &amp; we'll do our best to get something made up.\n\nHope everyone is safe and well. \n\n#ORPCamps #RugbyCamps"}
{"id": 1240721776415563777, "created_at": "Thu Mar 19 19:28:17 +0000 2020", "full_text": "Praying for all the nurses out there.  With my wife being an RN it hits home for me.  You guys r real heroes thank you #coronavirus"}
{"id": 1240721793553481731, "created_at": "Thu Mar 19 19:28:21 +0000 2020", "full_text": "Thank you, Evageline Lily, Vanessa Hudgens and every other brainless dipshit who think this #coronavirus is “just another flu”. Thank you for hanging a big sign around your neck with “I DON’T GIVE A CRAP ABOUT ANYBODY OTHER THAN ME” and showing us you’re not worth our time."}
{"id": 1240721797890428928, "created_at": "Thu Mar 19 19:28:22 +0000 2020", "full_text": "A judge in Queens supreme tested positive for corona virus!!! (Sutphin blvd courthouse) #lawyer #coronavirus #COVID19 #litigation #queens"}
{"id": 1240721810041208832, "created_at": "Thu Mar 19 19:28:25 +0000 2020", "full_text": "But then when the daughter had to leave, she was crying and I hated seeing this.  She’s the one family member who is ALWAYS here every day consistently, so this lockdown is really hard on her.  😭😭😭"}
{"id": 1240721810196434945, "created_at": "Thu Mar 19 19:28:25 +0000 2020", "full_text": "Graduate of Microbiology that are supposed to be making research on this Corona virus in Nigeria are Now tailors and makeup Artist 💔😆😆😆\n#CoronaVirusInNigeria"}
{"id": 1240721814260559872, "created_at": "Thu Mar 19 19:28:26 +0000 2020", "full_text": "In 30 years we’ll likely look back and tell our grandkids that the coronavirus TP buying panic was how the bidet finally gained traction in the US."}
{"id": 1240721818337652737, "created_at": "Thu Mar 19 19:28:27 +0000 2020", "full_text": "#GreatBritain #coronavirus #BorisJohnson Is the prime minister of UK playing russian roulette with his citizens. Glad this fat ugly pig left the EU"}
{"id": 1240721818660384771, "created_at": "Thu Mar 19 19:28:27 +0000 2020", "full_text": "We are ALL high risk, why don't you get it?! #COVID19 #checkthestats"}
{"id": 1240721835211272192, "created_at": "Thu Mar 19 19:28:31 +0000 2020", "full_text": "like a fucking pandemic isn’t ENOUGH :DDD fuck me right?"}
{"id": 1240721835328708608, "created_at": "Thu Mar 19 19:28:31 +0000 2020", "full_text": "Fucking blerts in the UK panic buying anything they can get their hands on. Selfish twats. Since the announcement of school closures crisp and cakes aisle looking sparse now #HealthyLiving"}
{"id": 1240721843780079618, "created_at": "Thu Mar 19 19:28:33 +0000 2020", "full_text": "Now remember....social distancing online is avoiding a computer virus.🤦‍♂️ #covid19 #somefunkycomputervirus"}
{"id": 1240721847928356865, "created_at": "Thu Mar 19 19:28:34 +0000 2020", "full_text": "coronavirus ????"}
{"id": 1240721852030496768, "created_at": "Thu Mar 19 19:28:35 +0000 2020", "full_text": "Writing a self-isolation journal in hopes that future historians will be interested in how small-town Pennsylvania obviously didn't self quarantine and now we have a bunch of cases 😗 #COVID19 #CoronaVirusUpdate #SocialDistancing"}
{"id": 1240721852219219968, "created_at": "Thu Mar 19 19:28:35 +0000 2020", "full_text": "the only thing that will kill me dying covid-19 will be suicide"}
{"id": 1240721860490190848, "created_at": "Thu Mar 19 19:28:37 +0000 2020", "full_text": "#Trump: Kills hundreds through inaction on Coronavirus response.\n#RandPaul: Hold my beer.\n#coronavirus #coronapocalypse #CoronaVirusUpdate"}
{"id": 1240721860624551937, "created_at": "Thu Mar 19 19:28:37 +0000 2020", "full_text": "\"Israel\" uses the #coronavirus as a pretext to continue with its abusive measures\nagainst prisoners such as banning Palestinian detainees from communicating\nwith their families via telephone.\n#SavePalestinePrisoners"}
{"id": 1240721864743215104, "created_at": "Thu Mar 19 19:28:38 +0000 2020", "full_text": "Not for nothing but amidst all the tales of hoarding, panic buying and people ignoring social distancing to go party, I’m here for my regular platelet donation and I’ve never seen so many people in the waiting room to donate to @sdbloodbank. Good job folks!"}
{"id": 1240721868899958784, "created_at": "Thu Mar 19 19:28:39 +0000 2020", "full_text": "Too much COVID-19 here.  Call me back when the panic dies down."}
{"id": 1240721873048080386, "created_at": "Thu Mar 19 19:28:40 +0000 2020", "full_text": "Was watching a program where some hot Russian babe was taking people on a tour of Chernobyl, and I thought how I would love to basically spy on her 24/7 for like a whole quarantine period just to find out what she's really, really like.\n\nCrazy, right?\n\nI plead Covid-19 hysteria."}
{"id": 1240721898213986304, "created_at": "Thu Mar 19 19:28:46 +0000 2020", "full_text": "Since we’re fooling CDC guidelines now, it might be worth noting that they also recommended vaccinating your children."}
{"id": 1240721898255847427, "created_at": "Thu Mar 19 19:28:46 +0000 2020", "full_text": "Do you think the uk will end up in lock down #covid19UK"}
{"id": 1240721910859730946, "created_at": "Thu Mar 19 19:28:49 +0000 2020", "full_text": "Someone just texted me this joke: \"Fastest way to kill the coronavirus is to convince Hillary Clinton that it will testify against her.\""}
{"id": 1240721910956163072, "created_at": "Thu Mar 19 19:28:49 +0000 2020", "full_text": "Why are people losing power I didn’t know Corona affected that lol"}
{"id": 1240721915007959042, "created_at": "Thu Mar 19 19:28:50 +0000 2020", "full_text": "Hot ass beautiful day outside\n\nCoronavirus: yo ass ain’t going no where tho"}
{"id": 1240721919265005568, "created_at": "Thu Mar 19 19:28:51 +0000 2020", "full_text": "Due to the stresses and uncertainty in the wake of a global pandemic, this summers scheduled beach body has been tentatively postponed to 2021."}
{"id": 1240721923509817350, "created_at": "Thu Mar 19 19:28:52 +0000 2020", "full_text": "Corona has highlighted one thing that humans will always do some stupid stuff."}
{"id": 1240721936314814464, "created_at": "Thu Mar 19 19:28:55 +0000 2020", "full_text": "Could you imagine if PrEP was the key to all of this? 🤔 #COVID19"}
{"id": 1240721940169609216, "created_at": "Thu Mar 19 19:28:56 +0000 2020", "full_text": "my dad keeps panic buying shit i think i’m actually going to lose my mind"}
{"id": 1240721940278652928, "created_at": "Thu Mar 19 19:28:56 +0000 2020", "full_text": "Ya Allah protect us and our families from corona virus ameen !"}
{"id": 1240721944304996352, "created_at": "Thu Mar 19 19:28:57 +0000 2020", "full_text": "How the fuck is Gamestop an Essential Business during a global viral outbreak?"}
{"id": 1240721944372113408, "created_at": "Thu Mar 19 19:28:57 +0000 2020", "full_text": "#COVID19 Community members can expect to see more hand washing stations and hand sanitizer around the installation at some facilities."}
{"id": 1240721948360892419, "created_at": "Thu Mar 19 19:28:58 +0000 2020", "full_text": "It was already hard for the service patients before the Covid19 especially for those getting their dialysis (2x/3x a week) and those getting treated for dialysis complications. It must be really hard for them now.. some of them are from other places and must ride pump boats and-"}
{"id": 1240721948461719553, "created_at": "Thu Mar 19 19:28:58 +0000 2020", "full_text": "If chloroquine turn out to be effective for treating covid-19 please don't hike chloroquine price\nDon't hike chloroquine price"}
{"id": 1240721952634961920, "created_at": "Thu Mar 19 19:28:59 +0000 2020", "full_text": "Failure of PPE supply is down to genuine shortages more than mere incompetence - but we know there are test kits available and govt response is too shambolic to use them to full advantage, esp with frontline staff #C4News #coronavirus"}
{"id": 1240721952706375681, "created_at": "Thu Mar 19 19:28:59 +0000 2020", "full_text": "If anyone in Newham or Southwark has an elderly family member that they can’t get to, I don’t mind popping to them and checking, doing anything they need doing #CoronaVirus #Convid19uk"}
{"id": 1240721952731533321, "created_at": "Thu Mar 19 19:28:59 +0000 2020", "full_text": "Why am I so stubbornly adamant about the Covid-19 virus.\n\nLike everyone I was scared. As always, I don't believe everything I'm told &amp; research for facts.\n\nI found facts don't warrant the panic. \n\nSo why the panic?\nElection-Trump!\n\nThis is manufactured by Democrats and media!"}
{"id": 1240721965272317952, "created_at": "Thu Mar 19 19:29:02 +0000 2020", "full_text": "Since, it's obvious that the WH doesn't really care to commit all 100% of federal efforts to fight the coronavirus, just _imagine_ what shady sh&amp;t they are doing behind the scenes to destroy our country and protect the president."}
{"id": 1240721969609392129, "created_at": "Thu Mar 19 19:29:03 +0000 2020", "full_text": "This corona virus epidemic showed the world that the Middle East is x10 more civilized than Europe! #Covid_19 #Corona #CoronaVirusUpdate"}
{"id": 1240721969672314880, "created_at": "Thu Mar 19 19:29:03 +0000 2020", "full_text": "So if Boris says there's no chance of a London lockdown, what are the chances it will happen next week?"}
{"id": 1240721982020186112, "created_at": "Thu Mar 19 19:29:06 +0000 2020", "full_text": "Up next on my #Coronavirus watchlist: The Shining. It’s the definitive social distancing film."}
{"id": 1240721982179680259, "created_at": "Thu Mar 19 19:29:06 +0000 2020", "full_text": "When this corona shit is over I wanna hang out with every single one of y’all!! We’re gonna do something new every single day!!!"}
{"id": 1240721990207574018, "created_at": "Thu Mar 19 19:29:08 +0000 2020", "full_text": "Me to my attending: “I’m practicing social distancing.”                                         My attending @kidney_boy : “Oh good you finally deleted Tinder” #COVID19 #SocialDistancing"}
{"id": 1240721994951393280, "created_at": "Thu Mar 19 19:29:09 +0000 2020", "full_text": "Lakini kanisa, mbona hivi?\n\nRemember who you are and Whose You Are ... Flatten the Curve #COVID19KE #StaySafeStayHome"}
{"id": 1240722015654416389, "created_at": "Thu Mar 19 19:29:14 +0000 2020", "full_text": "BREAKING: Deaconess Hospital confirms a second case of COVID-19"}
{"id": 1240722015746654210, "created_at": "Thu Mar 19 19:29:14 +0000 2020", "full_text": "Does Gary Neville really think that Boris Johnson is making all the scientific, medical decisions regarding the Coronavirus?? Believe it or not, I'm pretty sure he has some of the world's leading experts advising him. His hatred for Boris is making him irrational. #TheDebate"}
{"id": 1240722019735527424, "created_at": "Thu Mar 19 19:29:15 +0000 2020", "full_text": "it’s really sad that i’ve decided to go back to the gym this month but now i can’t bc of the coronavirus"}
{"id": 1240722019831947265, "created_at": "Thu Mar 19 19:29:15 +0000 2020", "full_text": "Corona se bara cancer whatsapp hidden messages ki surat mei a phuncha ha. Awaam is se door rhe"}
{"id": 1240722028329484288, "created_at": "Thu Mar 19 19:29:17 +0000 2020", "full_text": "I saw this quote earlier that I thought I would share. \n\n“Life is not always a matter of holding good cards, but sometimes, playing a poor hand well.” - Jack London\n\nLet’s continue playing our poor hands as best we can! \n\n#glasshalffull #covid19"}
{"id": 1240722036416266240, "created_at": "Thu Mar 19 19:29:19 +0000 2020", "full_text": "Where is the COVID version of the Peloton commercial featuring kids swinging from the bike like a jungle gym and their parents sitting on the couch with a laptop and a drink in their hand?"}
{"id": 1240722040711077889, "created_at": "Thu Mar 19 19:29:20 +0000 2020", "full_text": "F u corona 😒😒"}
{"id": 1240722053596094470, "created_at": "Thu Mar 19 19:29:23 +0000 2020", "full_text": "En ce temps de Coronavirus nous venons de confirmer que les français ne savent cuisiner que des pâtes"}
{"id": 1240722061754085378, "created_at": "Thu Mar 19 19:29:25 +0000 2020", "full_text": "This pandemic is what is must have felt like Watchung Gonna square up with Super-Perfect Cell and #yall that can’t stay the fuck home are Mr. Satan."}
{"id": 1240722061842096129, "created_at": "Thu Mar 19 19:29:25 +0000 2020", "full_text": "[Visits neighbor dying of coronavirus]\n\nYou don't need all that toilet paper anymore, right?"}
{"id": 1240722065990103040, "created_at": "Thu Mar 19 19:29:26 +0000 2020", "full_text": "In his brief&amp;brilliant address to people of India,PM @narendramodi ji has\nlaid the roadmap for successfully combatting #Coronovirus which is threatening life&amp;economy of counties around the world.He has assured that noIndian citizen will be left to suffer due to COVID-19\n@PMOIndia"}
{"id": 1240722074202669057, "created_at": "Thu Mar 19 19:29:28 +0000 2020", "full_text": "Due to the Coronavirus, Cook County isn't accepting any new inmates unless it's a Murder charge... So do I cook the dope on high or stir continuously 🧐🤔"}
{"id": 1240722095182622720, "created_at": "Thu Mar 19 19:29:33 +0000 2020", "full_text": "I pledge to participate in the janta curfew on 22 jan 2020 sunday and i will give salute and will show my gratitude and heart respect to whom who r working day and night to secure our lives from deadly virus covid 19 ...and follow all the instructions given further by govt."}
{"id": 1240722095430152192, "created_at": "Thu Mar 19 19:29:33 +0000 2020", "full_text": "Hey @GovMurphy - #COVID19 cases are soaring statewide. How about we shut down @NJTRANSIT and stop folks mobile from infected NYC? #coronavirus #NJ #NYCLockdown"}
{"id": 1240722112010227713, "created_at": "Thu Mar 19 19:29:37 +0000 2020", "full_text": "Real talk... How are we going to go from a global standstill to suddenly revving it all back up in 2 weeks?... And risk a massive resurgence? Just can't see it. I think folks better get real comfy.... #COVID19ON #QuarentineLife #coronavirus"}
{"id": 1240722112123301888, "created_at": "Thu Mar 19 19:29:37 +0000 2020", "full_text": "Corona virus is no joke... \nPlease take care of your self and tell others to take care and wash hands all the time.\nWe don't want to die because of virus.\nIt can be big meteor, or Alien invasion or anything fancy.\nSo let's beat this fucking virus together by not being together."}
{"id": 1240722120503627777, "created_at": "Thu Mar 19 19:29:39 +0000 2020", "full_text": "Big shout out to @Christopherson3 @edstetzer @willplitt and @ChristTogether for hosting a webinar for church leaders today on dealing with the Coronavirus. Extremely helpful!"}
{"id": 1240722120528801792, "created_at": "Thu Mar 19 19:29:39 +0000 2020", "full_text": "coronavirus o virus de la corona?\nPoliticos presos o presos polítics?"}
{"id": 1240722124500881409, "created_at": "Thu Mar 19 19:29:40 +0000 2020", "full_text": "I don’t understand how they want us quarantine but tell us to stick up for lockdown coming already have most of us not working rn and expect us to pay our bills tho WHAT THE ACTUAL FUCK AMERICA..."}
{"id": 1240722132906147845, "created_at": "Thu Mar 19 19:29:42 +0000 2020", "full_text": "In view of the Coronavirus outbreak and ever changing circumstances MRB will endeavour to keep you posted in respect of our practices. \n\nAt present there are no disruptions to our office practice and we remain open and business as usual. #COVID19"}
{"id": 1240722133283635203, "created_at": "Thu Mar 19 19:29:42 +0000 2020", "full_text": "Anyone else’s skin unusually breaking out since this Coronavirus/quarantine??"}
{"id": 1240722150052564993, "created_at": "Thu Mar 19 19:29:46 +0000 2020", "full_text": "The government needs to dead off COVID-19. We get it now like FUCK"}
{"id": 1240722154074918917, "created_at": "Thu Mar 19 19:29:47 +0000 2020", "full_text": "Tweet che non parla del Corona Virus."}
{"id": 1240722154175565825, "created_at": "Thu Mar 19 19:29:47 +0000 2020", "full_text": "They are shutting everything down tomorrow @ midnight cause of that bitch corona, therefore I will not be taking any clients next week. :("}
{"id": 1240722154292944903, "created_at": "Thu Mar 19 19:29:47 +0000 2020", "full_text": "haha noooo u can’t get corona virus ur too sexy for that"}
{"id": 1240722158478909443, "created_at": "Thu Mar 19 19:29:48 +0000 2020", "full_text": "Sex toy sales are rocketing i see 😂😂😂 #CoronaVirus"}
{"id": 1240722174903758848, "created_at": "Thu Mar 19 19:29:52 +0000 2020", "full_text": "coronavirus waist trainer 😙"}
{"id": 1240722187499134976, "created_at": "Thu Mar 19 19:29:55 +0000 2020", "full_text": "Why would you release a stupid update during a fucking pandemic for christs sake @SlackHQ . Now the video doesn't work for group calls!! You guys are the dumbest dumb fucks I've ever encountered."}
{"id": 1240722191840354310, "created_at": "Thu Mar 19 19:29:56 +0000 2020", "full_text": "How are you? #SelfCare #InfiniteLove #WritingCommunity #Author #Homeschooling #Coronavirus #Covid19 #World #Humans #KindnessMatters #Compassion"}
{"id": 1240722200212246530, "created_at": "Thu Mar 19 19:29:58 +0000 2020", "full_text": "Social distancing is the one good thing to have come out of this. Always been ahead of the curve me"}
{"id": 1240722200283447298, "created_at": "Thu Mar 19 19:29:58 +0000 2020", "full_text": "It feels like humanity is worshipping the coronavirus."}
{"id": 1240722204502835201, "created_at": "Thu Mar 19 19:29:59 +0000 2020", "full_text": "It’s official there are more death in Italy than in China..."}
{"id": 1240722208726478848, "created_at": "Thu Mar 19 19:30:00 +0000 2020", "full_text": "It turns out going to the grocery story during a pandemic in Los Angeles is just like going to the grocery store in New York regularly. You can only take what you can carry, and everyone’s a dick."}
{"id": 1240722212681900044, "created_at": "Thu Mar 19 19:30:01 +0000 2020", "full_text": "My mum has just sent me an email telling me what food I can freeze. I’m 47. #coronavirus"}
{"id": 1240722216808894464, "created_at": "Thu Mar 19 19:30:02 +0000 2020", "full_text": "From @PRSA #crisis webinar: Best practice in any crisis is to show you care. That is compounded by the magnitude of the crisis. #COVID19 #PRSA #PRSAwebinars #crisiscommunications"}
{"id": 1240722220961247232, "created_at": "Thu Mar 19 19:30:03 +0000 2020", "full_text": "#coronavirus is becoming ruthless day by day.. The world is fighting, people are standing together accept in #Maldives were people is ignoring every safety measures."}
{"id": 1240722221347340291, "created_at": "Thu Mar 19 19:30:03 +0000 2020", "full_text": "COVID 19 is a fucking cunt."}
{"id": 1240722221355667461, "created_at": "Thu Mar 19 19:30:03 +0000 2020", "full_text": "Bi corona eksikti aq."}
{"id": 1240722221410246656, "created_at": "Thu Mar 19 19:30:03 +0000 2020", "full_text": "I knew China having 5G capabilities before the west would start a Cold War !! We are in that war now ! Wake up people ."}
{"id": 1240722233611386882, "created_at": "Thu Mar 19 19:30:06 +0000 2020", "full_text": "Due to concerns around the coronavirus (COVID-19), and under health guidance from the CDC, WHO, and other health authorities which have recommended postponing or canceling public events, ACCESS has decided to postpone their Annual Senior Fair until sometime this fall."}
{"id": 1240722241941377025, "created_at": "Thu Mar 19 19:30:08 +0000 2020", "full_text": "Laughter may boost your immune system, relieve tension and help you relax. As many of us may have fear and anxiety surrounding the coronavirus lets take a moment to add a little humour. It's #NationalLetsLaughDay! #PositiveThinking"}
{"id": 1240722250304815105, "created_at": "Thu Mar 19 19:30:10 +0000 2020", "full_text": "Just curious, does @IvankaTrump have a Chinese patent for Covid-19?"}
{"id": 1240722250413662208, "created_at": "Thu Mar 19 19:30:10 +0000 2020", "full_text": "I get the caution towards COVID but im so upset over the fact that Vincent can’t go with me to our sonogram"}
{"id": 1240722258798219269, "created_at": "Thu Mar 19 19:30:12 +0000 2020", "full_text": "Father is a doctor, city probably confirmed first corona case. Can not, not get a bit anxious right now honestly."}
{"id": 1240722262988402688, "created_at": "Thu Mar 19 19:30:13 +0000 2020", "full_text": "*After a hard day's work* \n\nMom :Paa!!!!\n\nMe: yeeeessss!!\n\nMom: Fa sanitizer no bra na it's like the Corona Virus wants to infect my hands."}
{"id": 1240722263030272003, "created_at": "Thu Mar 19 19:30:13 +0000 2020", "full_text": "Having wisdom teeth surgery during a pandemic was a bad idea. I WANT PIZZA, DAMN IT. 😾"}
{"id": 1240722263130787840, "created_at": "Thu Mar 19 19:30:13 +0000 2020", "full_text": "Turns out it takes a pandemic to motivate some people to find out how to get a library card. 🙃 #LibrarianProblems #COVIDー19 #LibraryTwitter"}
{"id": 1240722280008814593, "created_at": "Thu Mar 19 19:30:17 +0000 2020", "full_text": "This one is saying corona virus cannot affect her, that she's covered with the blood of Jesus.\n\nBlood wey don finish"}
{"id": 1240722284131860486, "created_at": "Thu Mar 19 19:30:18 +0000 2020", "full_text": "On this day of social distancing:\n\n4yo: Mama, will the world know who I am?\n\nMe: Yes, of course, love.\n\n4yo, yelling defiantly yelling to 6yo: Sydney, the world WILL KNOW MY NAME!\n\nMe: *Raises eyebrows slightly, continues preparing for hearing without losing a beat*"}
{"id": 1240722288304984065, "created_at": "Thu Mar 19 19:30:19 +0000 2020", "full_text": "The Corona Virus is causing shipping delays for physical copies of #AnimalCrossing\n\nI wanna try to help those affected!\n\n⏩ Retweet, follow and tell me the name of your island - I'm giving away 3 digital copies to followers by 7 pm PST to download and start tonight! #ACNH"}
{"id": 1240722288456142848, "created_at": "Thu Mar 19 19:30:19 +0000 2020", "full_text": "What the fuck are we gonna do when COVID 20 drops"}
{"id": 1240722292319100928, "created_at": "Thu Mar 19 19:30:20 +0000 2020", "full_text": "The international community must act swiftly to ensure the safety of Palestinian political prisoners inside Israeli jails amid the outbreak of #coronavirus.\n#SavePalestinePrisoners"}
{"id": 1240722296400220160, "created_at": "Thu Mar 19 19:30:21 +0000 2020", "full_text": "Let us not deny Christ because of Corana ,its just a trial of the end time and church is the body of Christ ,which is born of the spirit so its Holy ,All we need to do is Wash and Space in the Church secondly all churches remember to pray for the Corona patients to be healed !"}
{"id": 1240722313269608448, "created_at": "Thu Mar 19 19:30:25 +0000 2020", "full_text": "So a whole branch of my family is now under quarantine for showing symptoms of COVID-19. Many other members of my family are now showing it too. \n\nI last had contact with them just a little over a week ago, so I’m going to have to schedule to be tested regardless."}
{"id": 1240722321985474561, "created_at": "Thu Mar 19 19:30:27 +0000 2020", "full_text": "@FirsPrimary@salemummynet \n@StAnnesCofE @SpringfieldSPS\n\nCorona Virus\nThe Players of Sale production is cancelled due to Coronavirus.  We shall be in contact in August with an update on the Christmas Panto.\nMay we wish you all the best of health over this difficult period."}
{"id": 1240722321989685249, "created_at": "Thu Mar 19 19:30:27 +0000 2020", "full_text": "Now that you have been indoors with your wife because of corona virus, have you seen that she’s finer than that your side chic with oblong head?😒"}
{"id": 1240722342877073408, "created_at": "Thu Mar 19 19:30:32 +0000 2020", "full_text": "On the other side of this #coronavirus pandemic and the November 2020 election is a multi-year mania that ends in a crash."}
{"id": 1240722343019888652, "created_at": "Thu Mar 19 19:30:32 +0000 2020", "full_text": "Due to COVID-19, starting next Friday the 27th, production will take longer than usual. This promo code is valid until March 27th, 2020: save 50% off shipping! STAYHOME2020"}
{"id": 1240722346769551360, "created_at": "Thu Mar 19 19:30:33 +0000 2020", "full_text": "Any time someone says “unprecedented” or “new normal” you have to take a drink. Those are CDC quarantine rules!!"}
{"id": 1240722359872638977, "created_at": "Thu Mar 19 19:30:36 +0000 2020", "full_text": "BREAKING: China announces “Complete and historic victory over the Chinese Taipei Virus”"}
{"id": 1240722363651481600, "created_at": "Thu Mar 19 19:30:37 +0000 2020", "full_text": "muting the words; coronavurus, covid 19, china, pandemic, symptoms, and social distancing  \n\nmy TL is about to be dead"}
{"id": 1240722368005365760, "created_at": "Thu Mar 19 19:30:38 +0000 2020", "full_text": "been on Plaquenil (hydroxychloroquine) for about a year for my Lupus, and other than some blurry vision, I've been ok. Now, it's possible that it may be an effective treatment for this current Corona Virus. Let's see how testing goes...Fingers crossed &amp; praying for the best!"}
{"id": 1240722368164581377, "created_at": "Thu Mar 19 19:30:38 +0000 2020", "full_text": "Bruh so much people be saying COVID-19 “ain’t real.” That’s fucking DISRESPECTFUL to the people who be DYING from it, people who are suffering and can’t be with their families because of it! My own bd tried to show these dumb videos and I shut that shit down"}
{"id": 1240722380508536832, "created_at": "Thu Mar 19 19:30:41 +0000 2020", "full_text": "Really wish rich people would post videos of them donating to a cause that directly combats COVID-19 instead of singing stupid songs about having no possessions while they literally have everything."}
{"id": 1240722393175175168, "created_at": "Thu Mar 19 19:30:44 +0000 2020", "full_text": "Can different edm artists go live every Saturday and give us home concerts till this pandemic passes ? Pls and thank you"}
{"id": 1240722405724696577, "created_at": "Thu Mar 19 19:30:47 +0000 2020", "full_text": "Things to do during the Corona Virus school/work break ⇩\n\n✰If you have any school work,do it now do you will have more free time💗\n\n✰ watch tv shows or movies😻\n\n✰have a glowup\n- glow up tips will be on my next thread ❀\n\n✰sleep😴\n\n✰clean your room/closet😻\n\n✰read📚"}
{"id": 1240722414192996352, "created_at": "Thu Mar 19 19:30:49 +0000 2020", "full_text": "Where was all this ‘it’s racist’ energy when they named the Zika virus (named after the Ziika forest in Uganda) &amp; the West Nile virus tho?! Fake ass woke liberals, all of y’all. 🙄\n#ChineseVirus"}
{"id": 1240722422472552450, "created_at": "Thu Mar 19 19:30:51 +0000 2020", "full_text": "yeah, now I'm pretty sure that while the racism is a side benefit, the real story is Corona haS two phonemes Trump can't say. Like how anonymous turned into ominious mominous.\nIt'd be \"Curonma.\" Cure-own-ma"}
{"id": 1240722422598418432, "created_at": "Thu Mar 19 19:30:51 +0000 2020", "full_text": "1)Here’s an idea. Everyone at risk of corona virus mand. quar. for a month or two. Least at risk, purposely be exposed in a controlled fashion to corona virus &amp; get back to work. School back in sess. because who do you think is staying home with the kids? A lot of grandparents!"}
{"id": 1240722430991257601, "created_at": "Thu Mar 19 19:30:53 +0000 2020", "full_text": "Italy has more deaths than China, they is LYING"}
{"id": 1240722435240013824, "created_at": "Thu Mar 19 19:30:54 +0000 2020", "full_text": "Yall are really trying to FORCE a correlation between CEOs stepping down and the Rona.\n\nCorona tek us all."}
{"id": 1240722438830329862, "created_at": "Thu Mar 19 19:30:55 +0000 2020", "full_text": "Congratulations @JustinTrudeau on emergency aid package announced by Canada yesterday containing targeted &amp; temporary ways to help affected households &amp; businesses cope with coronavirus crisis and keep our economy going. It was the right thing to do"}
{"id": 1240722439182651395, "created_at": "Thu Mar 19 19:30:55 +0000 2020", "full_text": "Those complaining about the #PPEShortage &amp; trying to put blame where it doesn't belong, you should have been concerned &amp; complained about it years ago when our US Gov leaders in charge allowed our manufacturing to be sold out to China.\n#CCPVirus"}
{"id": 1240722447625850880, "created_at": "Thu Mar 19 19:30:57 +0000 2020", "full_text": "Just saw THE Grey’s Anatomy episode and I can’t tell if my tears are happy or mad or sad or COVID-19 related"}
{"id": 1240722447793520640, "created_at": "Thu Mar 19 19:30:57 +0000 2020", "full_text": "The Muppets’ silence on whether or not Kermit has Coronavirus is DEAFENING"}
{"id": 1240722447843745792, "created_at": "Thu Mar 19 19:30:57 +0000 2020", "full_text": "Now that I'm home, I'm having more Corona than ever."}
{"id": 1240722451778207746, "created_at": "Thu Mar 19 19:30:58 +0000 2020", "full_text": "I am so looking up #sofasingers over the weekend with the kids. What a bloody brilliant idea!! 👍 We are totally joining in 😁🎤😁\n\n#positivevibes #spreadingjoy #happiness #singing #socialmedia #choir #coronavirus #Corona19 #cometogether"}
{"id": 1240722451870482437, "created_at": "Thu Mar 19 19:30:58 +0000 2020", "full_text": "que eu pegue corona e morra logo que inferno"}
{"id": 1240722448267513856, "created_at": "Thu Mar 19 19:30:57 +0000 2020", "full_text": "This sudanese guy was telling me he and his friends were asked to drink alcohol thinking it prevents corona,i tried hard to explain to him that what they meant is hand sanitizer and its for hand not for drinking but to no avail...he even offered to bring me alcohol😂"}
{"id": 1240722460514738176, "created_at": "Thu Mar 19 19:31:00 +0000 2020", "full_text": "@ all cookgroups halt subscription payments due to the corona virus or reduce for time being"}
{"id": 1240722468454752257, "created_at": "Thu Mar 19 19:31:02 +0000 2020", "full_text": "Bye,UNFOLLOWER;sorry,NO NEED FAKE pals😝My current tweets to SAVE #world+#lives from UNSEEN but DEADLY #Coronavirus that LOVES to RUIN LUNGS(STOP SMOKING NOW if want STILL ALIVE)+like ALL sees,my #tweets+#critics via e-mails always done by Merkel+Trump+Jokowi+ALL💪=#SMART CITIZEN"}
{"id": 1240722468605767684, "created_at": "Thu Mar 19 19:31:02 +0000 2020", "full_text": "Kwani the Wish App imeshikwa na Corona? Or it’s only me? Coz my it’s not opening on my phone"}
{"id": 1240722485319839744, "created_at": "Thu Mar 19 19:31:06 +0000 2020", "full_text": "If I cant call it a Chinese virus because Disney is kissing China's ass. Can I call it the Pooh Flu in honor of their leader #PoohFlu"}
{"id": 1240722489489178624, "created_at": "Thu Mar 19 19:31:07 +0000 2020", "full_text": "Jacob the coronavirus is coming. Oh my god he’s watching Miami Vice (2006, dir. Michael Mann) for the 8th time. He can’t hear us. Oh my god"}
{"id": 1240722489572909062, "created_at": "Thu Mar 19 19:31:07 +0000 2020", "full_text": "Neena Gupta shared a video on her IGTV to share how her life has been impacted after corona virus in which SHE SHARED HOW SHE IS HAVING TO DO EVERYTHING BY HERSELF INCLUDING CUTTING TOE NAILS &amp; WAXING UPPER LIPS OMFG"}
{"id": 1240722493620596744, "created_at": "Thu Mar 19 19:31:08 +0000 2020", "full_text": "everybody and they mama are really panic buying puzzles, my job so fucking busy😭"}
{"id": 1240722493926592512, "created_at": "Thu Mar 19 19:31:08 +0000 2020", "full_text": "#COVID19 All Child, Youth and School Services facilities are currently open.  If/when we go to Health Protection Condition Charlie, they will be open to key and essential staff only."}
{"id": 1240722497731022848, "created_at": "Thu Mar 19 19:31:09 +0000 2020", "full_text": "For the duration of the #COVID19 crisis, I'll try to limit my car usage to essential travel only. The risk of being involved in a car accident may not have increased, but I'd rather not risk taking up a valuable hospital bed at a time when it's needed most. #StaySafeStayHome"}
{"id": 1240722506413150209, "created_at": "Thu Mar 19 19:31:11 +0000 2020", "full_text": "Imposible no leer la palabra CORONAVIRUS sin la voz de CardiB"}
{"id": 1240722519084105728, "created_at": "Thu Mar 19 19:31:14 +0000 2020", "full_text": "***Breaking***\nThe US has approved the anti-malarial drug chloroquine for use as a treatment against the new #coronavirus #CoronaVirusUpdate #CoronaInPakistan #CoronavirusOutbreak #TogetherWeCan"}
{"id": 1240722523052027905, "created_at": "Thu Mar 19 19:31:15 +0000 2020", "full_text": "@BartoliOfficialDear Cecilia, I hope everything goes well with you and your family because of COVID-19. It makes me so sad to see what is happening in Italy. I wish you much health and strength. Take care of yourself! Love you. 😘😘Margriet van der Ploeg from The Netherlands💖"}
{"id": 1240722535521701898, "created_at": "Thu Mar 19 19:31:18 +0000 2020", "full_text": "Sunny gets bored in quarantine &gt; starts writing music &gt; starts recording music&gt; releases sunny debut mini album&gt; corona virus is slayed by sunnys talentry &gt; sunny pak &gt; sunny world domination &gt; sunny buys sm &gt; snsd comeback &gt;snsd re-world domination &gt; jessica rejoins &gt;&gt;&gt;&gt;&gt;"}
{"id": 1240722535735603201, "created_at": "Thu Mar 19 19:31:18 +0000 2020", "full_text": "I propose that 3 months after the 1st day of 0 new cases of Corona virus we hold a week of celebration where we all go out and get rat arsed"}
{"id": 1240722535853051911, "created_at": "Thu Mar 19 19:31:18 +0000 2020", "full_text": "o mundo em alerta por causa do corona vírus e tem gente que fala 24h de bbb, da um tempo"}
{"id": 1240722539975979010, "created_at": "Thu Mar 19 19:31:19 +0000 2020", "full_text": "Boris Johnson can be as positive as he wants when he speaks about beating coronavirus but that won't beat anything. Proper action is needed and not testing NHS staff and those on the frontline is a national disgrace"}
{"id": 1240722552567234560, "created_at": "Thu Mar 19 19:31:22 +0000 2020", "full_text": "Top Three Stories of 2020:\n\n- Tom Brady no longer a Patriot\n\n- Coronavirus\n\n- Butthole cut of Cats\n\n#releasethebuttholecut"}
{"id": 1240722556564508672, "created_at": "Thu Mar 19 19:31:23 +0000 2020", "full_text": "You know what would be nice? Just to not have tonsillitis. Just for a bit. A few months. Just for a few months to get through this pandemic tonsillitis free. All I’m asking for 👍🏼"}
{"id": 1240722556879015936, "created_at": "Thu Mar 19 19:31:23 +0000 2020", "full_text": "They've consulted the Oracle\n\nFlood your HOUSE with TAGIRI.\nPut AKOKO leaf on your doorsteps &amp;  around u.\nCOVID19 will run\n#COVID19NIGERIA"}
{"id": 1240722569126346753, "created_at": "Thu Mar 19 19:31:26 +0000 2020", "full_text": "Baffled by how pro life crowd is in no hurry to shut down the beaches to prevent the spread of this horrible virus. I just don't get it. #StayHome #ShutItDown #FlattenTheCurve"}
{"id": 1240722569613004806, "created_at": "Thu Mar 19 19:31:26 +0000 2020", "full_text": "For everyone losing their minds over “Chinese virus” and the like.\n\nI have two words for you:\nSPANISH FLU"}
{"id": 1240722582015541249, "created_at": "Thu Mar 19 19:31:29 +0000 2020", "full_text": "ordered a book on the 1918 pandemic a few days ago (literally I think 4 days ago) when it still all seemed historically fascinating and just relevant enough to be even more so. Now it’s just arrived and i am whew a ...bit more ambivalent"}
{"id": 1240722590420869127, "created_at": "Thu Mar 19 19:31:31 +0000 2020", "full_text": "A reporter for oan basically accused the media of colluding with China against the president. With no proof. Da Fuck?"}
{"id": 1240722590425141250, "created_at": "Thu Mar 19 19:31:31 +0000 2020", "full_text": "Fuck Lahore Lock down 😬😩"}
{"id": 1240722606929608704, "created_at": "Thu Mar 19 19:31:35 +0000 2020", "full_text": "I mean... it's important to inform people about coronavirus\nBut making a dedicated program to it with a very apocalyptic vibe is just gonna make people more freaked out imo"}
{"id": 1240722607009218561, "created_at": "Thu Mar 19 19:31:35 +0000 2020", "full_text": "Thanks to COVID19, I can now get some other things done like look for jobs,, do some work around the house, watch YouTube, scroll through Twitter, and play games.\n\nWait a minute..."}
{"id": 1240722611472142337, "created_at": "Thu Mar 19 19:31:36 +0000 2020", "full_text": "Has Weird Al recorded 'My Corona' yet?\n\nI want to hear it before I catch it.\n\n#CoronaWishes @alyankovic #WeirdAl"}
{"id": 1240722615364354050, "created_at": "Thu Mar 19 19:31:37 +0000 2020", "full_text": "I got @‘d in one of them take a shot wit me social distancing things 😂😂😂 I have never been so eager to get home and shoot one."}
{"id": 1240722615389609984, "created_at": "Thu Mar 19 19:31:37 +0000 2020", "full_text": "COVID-19 is an inside job. \n\nSeriously, stay inside."}
{"id": 1240722619856572418, "created_at": "Thu Mar 19 19:31:38 +0000 2020", "full_text": "The global \"Extinction Rebellion\" hatred of fossil fuels and \"global warming\" is now reaping rotten fruit. The financial crisis and  the Thunberg and Corona virus mix has ensured the destruction of our economies. Oil prices decimated, stocks buggered. Our pensions fucked!"}
{"id": 1240722623702732805, "created_at": "Thu Mar 19 19:31:39 +0000 2020", "full_text": "So my 1 year old would take up licking and kissing random things during a pandemic 😩😒😔. 2020 is so trash 😑"}
{"id": 1240722628127666181, "created_at": "Thu Mar 19 19:31:40 +0000 2020", "full_text": "Election results or coronavirus?? #Guyana #Covid_19 #GuyanaElections . What is the plans for citizens of Guyana if country shutdown ?"}
{"id": 1240722636331798536, "created_at": "Thu Mar 19 19:31:42 +0000 2020", "full_text": "A Kalamazoo college student emailed me saying, \"I heard about @umichmedicine students' #MResponseCorps to help fight COVID19. Can I help?\" To all the (future) doctors I work with, what's wrong with my eyeballs? Why they filling up with water @NadineIIbrahim &amp; @nicoledayton?"}
{"id": 1240722640853241864, "created_at": "Thu Mar 19 19:31:43 +0000 2020", "full_text": "Que le de #COVIDー19 a Daniel y a la Chayo, amén! 🙏"}
{"id": 1240722644783243271, "created_at": "Thu Mar 19 19:31:44 +0000 2020", "full_text": "I've just arranged a party over Zoom conference meeting software with friends for sat night. #solutions YOU GET OXYTOCIN AND SEROTONIN FROM SOCIAL STUFF SO BE SOCIAL (but separate) PEOPLE!#meetingupwhencantmeetup #internetmeetups #party WOO CORONAVIRUS WON’T STOP ME. #CONNECTION"}
{"id": 1240722649107632128, "created_at": "Thu Mar 19 19:31:45 +0000 2020", "full_text": "Depuis là on parle de Coronavirus mais le Mali ne semble pas concerné hein. C'est quoi le secret, frères du Mali ba ?"}
{"id": 1240722649149353984, "created_at": "Thu Mar 19 19:31:45 +0000 2020", "full_text": "hi corona I want to attend a wedding."}
{"id": 1240722665700298753, "created_at": "Thu Mar 19 19:31:49 +0000 2020", "full_text": "Do you guys know what is the safest place nowadays in the whole world?\n.\n.\n.\nWuhan 😈\n#CoronavirusOutbreakindia \n#CoronaVirusUpdate \n#StayAtHomeChallenge \n#CoronaInPakistan \n#GoCoronaCoronaGo \n#ThursdayMotivation \n#TogetherWeCan"}
{"id": 1240722665855430657, "created_at": "Thu Mar 19 19:31:49 +0000 2020", "full_text": "It is past time for all of us to behave as if we've been exposed to Covid-19, because we likely have. Social Distancing. No playdates. Monitor for symptoms and call the doc if you have them.\n\nWe're not entitled to, and don't need, personal health info about cases in our area."}
{"id": 1240722674298400771, "created_at": "Thu Mar 19 19:31:51 +0000 2020", "full_text": "Will the pandemic result in further political divisions if liberal states have higher cases than conservative states and an economic blame-game is pin-pointed towards liberals in general and a media out-of-bounds?  #COVID19ON @MSNBC @maddow @RichardEngel"}
{"id": 1240722678270636033, "created_at": "Thu Mar 19 19:31:52 +0000 2020", "full_text": "Corona Virus is God's way of saying, 'You're better off alone\"."}
{"id": 1240722682485903360, "created_at": "Thu Mar 19 19:31:53 +0000 2020", "full_text": "I met my boyfriend three years ago on a zombie movie...in croke park... the movie was about an outbreak &amp; the cure. Now we are isolating together from #COVID19 &amp; #crokepark is being used as a testing centre. Full circle much? 🧐#coronavirus"}
{"id": 1240722682632527872, "created_at": "Thu Mar 19 19:31:53 +0000 2020", "full_text": "Still waiting on the Christians to save the world from the coronavirus through prayer."}
{"id": 1240722695236526082, "created_at": "Thu Mar 19 19:31:56 +0000 2020", "full_text": "“Israel” should take the necessary measures to help stop the spread of #COVID-19 in its jails.\n#SavePalestinePrisoners"}
{"id": 1240722715813781507, "created_at": "Thu Mar 19 19:32:01 +0000 2020", "full_text": "Are asian owned businesses are temporarily closing due to the #coronavirus  or maybe be ause of what ignorant customers might do to the store?"}
{"id": 1240722732670758917, "created_at": "Thu Mar 19 19:32:05 +0000 2020", "full_text": "I ‘paid’ my neighbour the ride today to office in Central London and back - to extract books etc for remote working - with 3 toilet paper rolls. Times are changing fast 😂🤪 #coronavirus #LockdownLondon #staypositive"}
{"id": 1240722736999206915, "created_at": "Thu Mar 19 19:32:06 +0000 2020", "full_text": "not sure what I’m most looking forward to more. My birthday or doing all my dance &amp; college lessons over FaceTime 🤔 #COVID19"}
{"id": 1240722745375313920, "created_at": "Thu Mar 19 19:32:08 +0000 2020", "full_text": "I can't stand my mother on this pandemic she's driving herself crazy"}
{"id": 1240722749833842692, "created_at": "Thu Mar 19 19:32:09 +0000 2020", "full_text": "might use this pandemic time to finally catalog all the books that are laying around my room\n\ncurious to know how many there are. my guess is somewhere around 300?"}
{"id": 1240722753822613509, "created_at": "Thu Mar 19 19:32:10 +0000 2020", "full_text": "Hey, turns out all I need to finally get caught up on my email is a global pandemic! #positivity #theglassishalffull #COVID19"}
{"id": 1240722753835151366, "created_at": "Thu Mar 19 19:32:10 +0000 2020", "full_text": "What part of social distancing don’t you understand !?"}
{"id": 1240722753940082689, "created_at": "Thu Mar 19 19:32:10 +0000 2020", "full_text": "If we’re lucky Corona will cancel Taurus birthdays too"}
{"id": 1240722762001342464, "created_at": "Thu Mar 19 19:32:12 +0000 2020", "full_text": "At the rate we're going, the USA will probably start seeing 10,000+ new confirmed coronavirus cases/day.\n\nThat multiple states waited until TODAY to institute emergency public health measures and a few states haven't done A DAMN THING YET is just criminal malpractice."}
{"id": 1240722762030649344, "created_at": "Thu Mar 19 19:32:12 +0000 2020", "full_text": "Count on your Art being better through/after this; depending on style of trauma integration. I’m an immediate processor. I can break up w/dude and utilize it on stage that night. (True Story) but whatever your rhythm of healing is, #COVID19 is inspiring the bedrock of your soul."}
{"id": 1240722762110468106, "created_at": "Thu Mar 19 19:32:12 +0000 2020", "full_text": "Coronavirus y la concha de tu madre"}
{"id": 1240722762139873281, "created_at": "Thu Mar 19 19:32:12 +0000 2020", "full_text": "I love working in manufacturing! The Coronavirus isn’t stopping us from getting our OT this week lol"}
{"id": 1240722766216728576, "created_at": "Thu Mar 19 19:32:13 +0000 2020", "full_text": "They can ban strikes - but people will self-isolate anyway if they feel doing their jobs is not worth the risk. So much for 'all in it together'.. #C4News #coronavirus"}
{"id": 1240722766522978310, "created_at": "Thu Mar 19 19:32:13 +0000 2020", "full_text": "Sick of hearing about coronavirus, can we talk about something else now?"}
{"id": 1240722770511777792, "created_at": "Thu Mar 19 19:32:14 +0000 2020", "full_text": "Everyone’s going to gain the corona-15 or no"}
{"id": 1240722778946293760, "created_at": "Thu Mar 19 19:32:16 +0000 2020", "full_text": "Btw I hope you dumbf***s realize Trump only calls it the “Chinese virus” when he’s on camera.\n\nHe knows you cretins are racist."}
{"id": 1240722779089051651, "created_at": "Thu Mar 19 19:32:16 +0000 2020", "full_text": "Everybody was kungflu fighting *sneeze* *cough* *cough*\nIt was spreading as fast as lighting *cough* cough*\nCities on lockdown its frightening\n#StaySafeStayHome #CoronaVirusUpdate"}
{"id": 1240722783329550339, "created_at": "Thu Mar 19 19:32:17 +0000 2020", "full_text": "Italy surpasses China's death toll. #CoronaVirusUpdate"}
{"id": 1240722783333691392, "created_at": "Thu Mar 19 19:32:17 +0000 2020", "full_text": "The rappers that will add to their lines with “They are sicker than Coronavirus” erh? We go stone them"}
{"id": 1240722795933380611, "created_at": "Thu Mar 19 19:32:20 +0000 2020", "full_text": "$ATHX BARDA designates Athersys' ARDS therapy as 'High Relevant' for COVID-19.  WHO has confirmed ARDS as the leading cause of death for the virus."}
{"id": 1240722800102592512, "created_at": "Thu Mar 19 19:32:21 +0000 2020", "full_text": "I hate to be a party pooper, but are fitness social things really a good idea in a pandemic?"}
{"id": 1240722800114929664, "created_at": "Thu Mar 19 19:32:21 +0000 2020", "full_text": "Trump says he will stop calling Covid19 the Chinese Flu and says he now wants to call it Pandemic Express."}
{"id": 1240722816602947585, "created_at": "Thu Mar 19 19:32:25 +0000 2020", "full_text": "I am completely fed up with these celebrities continually preaching what we should be doing to combat Coronavirus. As if they have influence with the government.and know better. I listen to the experts and chief medical advisers. We all know what to do."}
{"id": 1240722825104592896, "created_at": "Thu Mar 19 19:32:27 +0000 2020", "full_text": "Urge to everyone to adhere to #JantaCurfew on march 22nd from 7am to 9pm.\nstay home, stay safe and let's fight together and be thankful to our unseen real heroes.\n@PMOIndia \n#CoronavirusOutbreakindia \n#IndiaFightsCorona"}
{"id": 1240722829332500480, "created_at": "Thu Mar 19 19:32:28 +0000 2020", "full_text": "Paisa lng. 1st day of spring and it's snowing, laid off coz under community quarantine, and frantic for lockdown might come soon. Jusko"}
{"id": 1240722837771608065, "created_at": "Thu Mar 19 19:32:30 +0000 2020", "full_text": "Im terrified everyones gonna abandon me bc of quarantine corona virus really be sending us all into panic about everything"}
{"id": 1240722838039990281, "created_at": "Thu Mar 19 19:32:30 +0000 2020", "full_text": "“gUys hERe mE oUt CoROnA ViRuS iS rEaL” bitch yes we know its real why tf do u think we’re all quarantining our asses off"}
{"id": 1240722846155829248, "created_at": "Thu Mar 19 19:32:32 +0000 2020", "full_text": "My roommate is a delivery man, my other roommate is a nurse. Pretty sure i have corona virus by now. 🦠"}
{"id": 1240726368972922880, "created_at": "Thu Mar 19 19:46:32 +0000 2020", "full_text": "can corona leave? like dawg i just wanna see my girlfriend🥺"}
{"id": 1240726418960588804, "created_at": "Thu Mar 19 19:46:44 +0000 2020", "full_text": "Why do people keep acting surprised that certain events have been cancelled? Are y’all not taking #COVID19 seriously??"}
{"id": 1240726701556015106, "created_at": "Thu Mar 19 19:47:51 +0000 2020", "full_text": "#cortedeluz ya es mucho la wea #temblor #coronavirus"}
{"id": 1240726518491418626, "created_at": "Thu Mar 19 19:47:08 +0000 2020", "full_text": "A London research team has received over 20,000 applications from volunteers willing to contract a coronavirus for $ 4,500. They will be tested for vaccines from COVID-19.And what do you think?"}
{"id": 1240726495296978944, "created_at": "Thu Mar 19 19:47:02 +0000 2020", "full_text": "Shout and say \"I am immune to covid-19\"  in Jesu's  name.\n Amen..🙏🏽"}
{"id": 1240726653510311937, "created_at": "Thu Mar 19 19:47:40 +0000 2020", "full_text": "25. Psychological advice for quarantine due to the coronavirus and protocols to avoid getting infectedhttps://anchor.fm/yourspanishguide/episodes/25--Psychological-advice-for-quarantine-due-to-the-coronavirus-and-protocols-to-avoid-getting-infected-ebmf45"}
{"id": 1240726819059441666, "created_at": "Thu Mar 19 19:48:19 +0000 2020", "full_text": "Funniest thing about this corona virus pish , that you get folk that when get a new car hide there regi plates to put a photo up , but telling shop keepers/super markets and every Tom,Dick and Harry all of their lifetime medical history as a sob story to get hand sanitizer 😂"}
{"id": 1240726298630270977, "created_at": "Thu Mar 19 19:46:15 +0000 2020", "full_text": "Seen a lot of information and videos about how to wash hands to keep safe from #coronavirus. No guidance on whether to remove rings or jewellery and wash separately? Or what about extra long nail extensions? How to clean under those? Thoughts? @dispatchesfrom1"}
{"id": 1240726474145046534, "created_at": "Thu Mar 19 19:46:57 +0000 2020", "full_text": "I think some of you should fly to China and indulge in some \nBat Soup 🦇 🥣"}
{"id": 1240726474946207755, "created_at": "Thu Mar 19 19:46:57 +0000 2020", "full_text": "I can assure all #FoxFakeNews viewers that there are in fact ZERO dems applauding your Fat Orange Dotard during this or any other crisis. #CoronaVirusUpdate #COVID19 #FakePresident #FakeGop"}
{"id": 1240727072621735941, "created_at": "Thu Mar 19 19:49:20 +0000 2020", "full_text": "if you come to starbucks right now you deserve to get coronavirus"}
{"id": 1240726833739583489, "created_at": "Thu Mar 19 19:48:23 +0000 2020", "full_text": "Freaking coronavirus making paranoid people scared of everything from a light hangover to just not getting enough sleep. Every damn ache or pain - is it the virus? This is the worst. (I'm the latter, if you're wondering...gave up beer for the week, still sleeping like crap.)"}
{"id": 1240726666441371649, "created_at": "Thu Mar 19 19:47:43 +0000 2020", "full_text": "My prediction on when will the coronavirus crisis will end in the United Kingdom: June or July"}
{"id": 1240726552687624199, "created_at": "Thu Mar 19 19:47:16 +0000 2020", "full_text": "Our demands have been delivered! #solidarity #COVID19 #serviceindustry #coronavirus"}
{"id": 1240727288465014786, "created_at": "Thu Mar 19 19:50:11 +0000 2020", "full_text": "The prison’s cantines stopped supplying prisoners with 140 products, including cleaning products which are a grave necessity in light of the novel #coronavirus outbreak, particularly amid the lack of hygiene products inside the notorious crowded cells.\n#SavePalestinePrisoners"}
{"id": 1240725797926850563, "created_at": "Thu Mar 19 19:44:16 +0000 2020", "full_text": "I swear to god, if the @US_FDA administrators and/or #bigpharma hold up Chloroquine, after several studies have shown to be effective and safe, heads should role. #coronavirus  #CoronavirusOutbreak Lets not have another blunder."}
{"id": 1240726543145582592, "created_at": "Thu Mar 19 19:47:14 +0000 2020", "full_text": "2) “Communist China sees the U.S. as the main obstacle to its aggressive global ambitions,” he said. “It seeks to enhance the CCP’s credibility and legitimacy, and to delegitimize the U.S. and the West.” The Chinese Communist Party wants to dominate the world."}
{"id": 1240725480942206977, "created_at": "Thu Mar 19 19:43:00 +0000 2020", "full_text": "Introduction to the applied visual design challenge.\n\n12/100: #100DaysOfCode building my business Website @CodeLagos. \n#CSS\n#WomenWhoCode \n#Webdesign\n#webdeveloper\n#WednesdayMotivation.\n\nBy the way,\n... remember the new policy on social distancing!"}
{"id": 1240726877083504640, "created_at": "Thu Mar 19 19:48:33 +0000 2020", "full_text": "An economy that stops on purpose is not the same as an economy that stops because of lack of liquidity. 30% draw down and everyone is calm because it hasn't been long &amp; drawn out. It has been a month. If this virus is contained, which it seems to be in China where it originated,"}
{"id": 1240726843847778305, "created_at": "Thu Mar 19 19:48:25 +0000 2020", "full_text": "Lmk why liberal media platforms consistently push the same narratives that Russia, Iran, and China are using as propaganda?"}
{"id": 1240727334929350656, "created_at": "Thu Mar 19 19:50:22 +0000 2020", "full_text": "coronavirus even putting my interviews on hold 😔"}
{"id": 1240726511726014465, "created_at": "Thu Mar 19 19:47:06 +0000 2020", "full_text": "Making a list of the cosmetic procedures I'm gonna accomplish with the incoming corona band"}
{"id": 1240726910625361920, "created_at": "Thu Mar 19 19:48:41 +0000 2020", "full_text": "In the coming days, you’re going to see COVID-19 numbers rise rapidly in a lot of places. Keep in mind this does not necessarily mean the spread is out of control, but that it is a result of testing being more widely available. Stay calm and keep looking out for one another."}
{"id": 1240726375281106950, "created_at": "Thu Mar 19 19:46:34 +0000 2020", "full_text": "#coronavirus update in Norway. New cases confirmed 2. Total cases in Norway confirmed 1761, recovered 1, deaths 11. Worldwide cases confirmed 242120, recovered 86932, deaths 9996. Closed cases mortality rate 11.50%."}
{"id": 1240726915146792961, "created_at": "Thu Mar 19 19:48:42 +0000 2020", "full_text": "What is going to be the single iconic image that represents this pandemic?"}
{"id": 1240725315967766530, "created_at": "Thu Mar 19 19:42:21 +0000 2020", "full_text": "In  a situation like we're facing with Covid-19 I encounter alot of an-cap \"Taxation is theft\" libertarians who don't want the federal government to do *ANYTHING*.Their ideology holds individual sovereignty as an absolute inviolable virtue,any concessions of which are intolerable"}
{"id": 1240727366827159554, "created_at": "Thu Mar 19 19:50:30 +0000 2020", "full_text": "We don't have a President, y'all. \n#coronavirus \n#PPEshortage \n#WhereAreTheTests"}
{"id": 1240727367204638723, "created_at": "Thu Mar 19 19:50:30 +0000 2020", "full_text": "Gary Barlow and Ronan Keating perform virtual duet - Gary Barlow and Ronan Keating teamed up for a virtual duet amid the coronavirus pandemic. \nThe Take That and Boyzone singers joined forces for a rendition of Tracy Chapman classic 'Baby Can I Hold You' on Instagram on Wednes..."}
{"id": 1240726136918814726, "created_at": "Thu Mar 19 19:45:37 +0000 2020", "full_text": "Covid19 was made so you can call your mom and tell her you love her, you piece of shit when was the last time you called your mom? It’s probably been a few weeks. Go ahead."}
{"id": 1240726143604592640, "created_at": "Thu Mar 19 19:45:38 +0000 2020", "full_text": "So I work at a medical center (from home) a pt called saying if the receptionist can go to the parking lot to give him his report. Like, man help us out too (btw we are not seeing anyone with COVID-19 so everything is fine inside)!!!"}
{"id": 1240726458902945793, "created_at": "Thu Mar 19 19:46:54 +0000 2020", "full_text": "While the number of cases of Covid-19 increases, the death rate decreases. A week ago we were at a 3% death rate but we have seen the cases increase &amp; the death rate is now at under 1.5%. This is still not good but I believe it will go under 1%, at or lower than that of flu."}
{"id": 1240726223032061955, "created_at": "Thu Mar 19 19:45:57 +0000 2020", "full_text": "Maybe the best thing to come out of this is that we all realise Monaco is a shit track and produces no entertainment whatsoever and it never mind see you in 2021 how about never see you again !! #F1 #MonacoGP #Formula1 #FIA #coronavirus #COVID19"}
{"id": 1240726960436903936, "created_at": "Thu Mar 19 19:48:53 +0000 2020", "full_text": "#COVID19 would have surely forced #RobertCapa out of his comfort zone. #photohistory #SocialDistanacing"}
{"id": 1240727090158284802, "created_at": "Thu Mar 19 19:49:24 +0000 2020", "full_text": "Shii...why we playing my kids gone be studying this corona Nona shii Iin History class year of 2057🤣🤣🤣🤣\n\nKids :mama what is the corona virus?  \n\nMe: BS they had my ass outta skoo for in 2020 ion wanna Eva here yuu complain bout being inna house 😑”"}
{"id": 1240726762088210432, "created_at": "Thu Mar 19 19:48:06 +0000 2020", "full_text": "Prisoners are getting released cus of Covid-19 in hundreds 😀....\n\nThis is madness"}
{"id": 1240726112394776582, "created_at": "Thu Mar 19 19:45:31 +0000 2020", "full_text": "goodnight 🧚🏻‍♀ dear followers\n#CoronaVirusChallenge #COVID19"}
{"id": 1240726334206291968, "created_at": "Thu Mar 19 19:46:24 +0000 2020", "full_text": "#Breaking the @IHSAA1 Boys Basketball Tournament has been OFFICIALLY canceled due to #Covid19"}
{"id": 1240725303896477706, "created_at": "Thu Mar 19 19:42:18 +0000 2020", "full_text": "MAGA Hats are the Chinese virus."}
{"id": 1240725592112324610, "created_at": "Thu Mar 19 19:43:27 +0000 2020", "full_text": "I finally got to grocery store \n \nYes, there was a line to get in.\n\nYes, they were out of stock on a lot of items.\n\nBut...\n\nPeople were SO NICE! Everyone in line was kind to each other. I was SO SURPRISED! 😊 IT MADE ME SO HAPPY &amp; HOPEFUL! 😁🙏🏼💕 #WeAreAllInThisTogether\n#COVID19"}
{"id": 1240726819290169344, "created_at": "Thu Mar 19 19:48:19 +0000 2020", "full_text": "Lockdown day whatever, Spain. Said goodbye to good friends, but have lots more here. The 7pm applause is becoming the social highlight of the day. Lovin' it. #covid19ESP #WeWillGetThroughThis #Imstayinghome"}
{"id": 1240726550544334849, "created_at": "Thu Mar 19 19:47:15 +0000 2020", "full_text": "So if #CoronaVirus spread in Pakistan there will be distraction Pakistan have poor means low Medical Equipment,ventilators and beds \n          We Only Believe On Allah I know he will help us"}
{"id": 1240725377590407177, "created_at": "Thu Mar 19 19:42:36 +0000 2020", "full_text": "You think a pandemic is going to keep from getting a Baconator? No"}
{"id": 1240726830467907584, "created_at": "Thu Mar 19 19:48:22 +0000 2020", "full_text": "Dear Coronavirus,\n\nI hate you and you are ruining my life. That is all."}
{"id": 1240725921402949632, "created_at": "Thu Mar 19 19:44:45 +0000 2020", "full_text": "When I’m a mom, my kids will complain about how poor I am and that I won’t buy toilet paper. When that conversation come up, I’ll talk about the covid-19 pandemic of 2020."}
{"id": 1240727493444804608, "created_at": "Thu Mar 19 19:51:00 +0000 2020", "full_text": "Don’t know if anyone still watches the walking dead ..... like I do. But this is CRAZY right now with the Coronavirus going on 😳😳😳😳"}
{"id": 1240725285244481537, "created_at": "Thu Mar 19 19:42:14 +0000 2020", "full_text": "every single mum on Facebook seeing and believing them military and London lockdown posts and going crazy rn 😂 im tired"}
{"id": 1240726088139051008, "created_at": "Thu Mar 19 19:45:25 +0000 2020", "full_text": "So nice outside.... post quarantine&amp; social distancing, a picnic will be the move 😊"}
{"id": 1240726470844129284, "created_at": "Thu Mar 19 19:46:56 +0000 2020", "full_text": "The fact that the Cardi B \"Coronavirus\" remix is more favorably received than that \"Imagine\" cover is the ONLY good thing about 2020"}
{"id": 1240725385911943171, "created_at": "Thu Mar 19 19:42:38 +0000 2020", "full_text": "My kingdom, my kingdom for a pack of toilet paper. 🤣#toiletpapershortages #COVID19"}
{"id": 1240725574739529731, "created_at": "Thu Mar 19 19:43:23 +0000 2020", "full_text": "Raise your hand if you're keeping a stash of #pandemic food in the back of the vehicle where the kids won't find it. 🙋💯 \n\n#COVID19 \n#QuarentineLife"}
{"id": 1240726748775559171, "created_at": "Thu Mar 19 19:48:03 +0000 2020", "full_text": "Dr. Nate Smith, AR Sec of Health:\n4,200 individuals have been screened UAMS, about half of those were screened yesterday.\n\n#COVID19 #coronavirus @KATVNews"}
{"id": 1240725844643000326, "created_at": "Thu Mar 19 19:44:27 +0000 2020", "full_text": "#Toyota is now extending its #COVID19-related closures at plants in #Cbridge &amp; Woodstock to April 6. Operations will be suspended starting this afternoon. Story update to come..."}
{"id": 1240727113772212229, "created_at": "Thu Mar 19 19:49:30 +0000 2020", "full_text": "i just want to say: the level of care and concern i received from everyone on staff @UNCMedCenter, despite everything they are ALSO dealing with in COVID-19, has been exquisite. would not recommend because this sucked, but not because of them."}
{"id": 1240726223816400896, "created_at": "Thu Mar 19 19:45:57 +0000 2020", "full_text": "Why @Shudhir is not going to meet the corona patient\n@ZeeNewsHindi\n@RubikaLiyaquat"}
{"id": 1240726312811192321, "created_at": "Thu Mar 19 19:46:19 +0000 2020", "full_text": "Just so everyone know we are in a very important future history class. #coronavirus #COVID2019"}
{"id": 1240727594707726336, "created_at": "Thu Mar 19 19:51:24 +0000 2020", "full_text": "Now on @ABCNetwork:  \nPandemic followed by General Hospital."}
{"id": 1240725885138997255, "created_at": "Thu Mar 19 19:44:37 +0000 2020", "full_text": "Question how come soo many mfrs no offense but mainly white ppl goin too the gun store like the apocalypse is coming ?! Like don’t y’all know as sooon as it starts heating up outside we prolly won’t hear jack bout this “Covid-19” even tho I keep seeing pics of trains w COVID-19?"}
{"id": 1240726164664090626, "created_at": "Thu Mar 19 19:45:43 +0000 2020", "full_text": "Someone told me this coronavirus shit got them bout to cry... Me in my head: CRY, BOUT TO CRY BITCH- Me to other human: this too shall pass 🤷🏽‍♀️"}
{"id": 1240726442176131080, "created_at": "Thu Mar 19 19:46:50 +0000 2020", "full_text": "I think @tiktok_us was our warning from China😂"}
{"id": 1240727629298151424, "created_at": "Thu Mar 19 19:51:33 +0000 2020", "full_text": "Covid out here giving my house the spring cleaning it deserved."}
{"id": 1240726598334263297, "created_at": "Thu Mar 19 19:47:27 +0000 2020", "full_text": "This working from home shit ain’t it. It’s a global pandemic going on and niggas want me to spend 8 hours a day doing fuckery. It just nuh mek sense"}
{"id": 1240726901855059968, "created_at": "Thu Mar 19 19:48:39 +0000 2020", "full_text": "Enuffalready with the corporate covid mails.\n\nI don't care how often you clean the bogs, how you've sanitised the staff or how you've set your computer to enable remote dispatch of your widgets."}
{"id": 1240726801137250310, "created_at": "Thu Mar 19 19:48:15 +0000 2020", "full_text": "Somebody needs to make a movie out of all these shit when the virus finally fades off! 😂 #COVID19 #COVID19Lagos #CoronaVirusUpdate #StayAtHomeChallenge"}
{"id": 1240725943142043648, "created_at": "Thu Mar 19 19:44:51 +0000 2020", "full_text": "His Majesty King Abdullah II, in a phone call with Custodian of the Two Holy Mosques King Salman bin Abdulaziz Al Saud of Saudi Arabia, discusses cooperation and coordinating efforts to counter and contain COVID-19 #Jordan #KSA"}
{"id": 1240725422247235585, "created_at": "Thu Mar 19 19:42:46 +0000 2020", "full_text": "Habrá un antes y un después del corona Virus."}
{"id": 1240725984854376448, "created_at": "Thu Mar 19 19:45:01 +0000 2020", "full_text": "Boris says the Coronavirus test will be like a pregnancy test, seems apt since they fucked us. #CoronaVirusUpdate"}
{"id": 1240726524162199554, "created_at": "Thu Mar 19 19:47:09 +0000 2020", "full_text": "Today the ADR crew practiced social distancing by huddling around our respective computers in our bunkers, lairs and/or dojo’s to record an episode online. All under the watchful eye of our digital overlord “CRAIG”!"}
{"id": 1240726875221233664, "created_at": "Thu Mar 19 19:48:33 +0000 2020", "full_text": "Coronavirus / Covid-19 \n\nWe remain open with a skeleton staff for urgent enquiries only. Most staff are working from home and all activities at the Centre have now ceased.  We are contacting folk who use the Centre to see if they need help."}
{"id": 1240726879541346308, "created_at": "Thu Mar 19 19:48:34 +0000 2020", "full_text": "Watching the governor's daily COVID-19 briefing - Lt. Governor Jon Husted specifically thanked service workers who are keeping critical businesses running &amp; strongly urged the public to respect them/protect them by giving workers their 6 feet of space etc during all interactions"}
{"id": 1240727669832114177, "created_at": "Thu Mar 19 19:51:42 +0000 2020", "full_text": "Coronavirus de ta grand-mère la p..."}
{"id": 1240725458519560195, "created_at": "Thu Mar 19 19:42:55 +0000 2020", "full_text": "I guess this social distancing means i have no excuse for not making a Fae character for tik tok, eh? #plottingbegins"}
{"id": 1240726865792434176, "created_at": "Thu Mar 19 19:48:31 +0000 2020", "full_text": "This lockdown got my writing again\nNow I have to go back in time, in my head\nAnd try to feel every emotion all over again\nJust so that I can pen it down"}
{"id": 1240725404815630341, "created_at": "Thu Mar 19 19:42:42 +0000 2020", "full_text": "can yall stop unfollowing me? we’re literally in the middle of a pandemic"}
{"id": 1240726270037630976, "created_at": "Thu Mar 19 19:46:09 +0000 2020", "full_text": "I still don’t understand panic buying. If people just buy stuff normally there’s enough for everyone. Immensely frustrating."}
{"id": 1240727708302290950, "created_at": "Thu Mar 19 19:51:51 +0000 2020", "full_text": "Superpowers are classified based on nuclear weapons! But non of them has been able to deploy any of their weapons against the #coronavirus. All they could do is shutdown everything and peep thru window against an invisible weapon. The only SUPERPOWER is ALMIGHTY GOD."}
{"id": 1240726425776332807, "created_at": "Thu Mar 19 19:46:46 +0000 2020", "full_text": "\"Israel\" should provide prisoners with preventive measures against the spread of #coronavirus to stop the aggravation of the current situation.\n#SavePalestinePrisoners"}
{"id": 1240727544472707073, "created_at": "Thu Mar 19 19:51:12 +0000 2020", "full_text": "With home schooling starting next week maybe one of the lesson’s we could teach our kid’s is social media awareness, this would teach them not to be so Gullible &amp; belive everything they read on it &amp; just try &amp; research some of the cobblers they read before panic buying bog rolls"}
{"id": 1240727728913108992, "created_at": "Thu Mar 19 19:51:56 +0000 2020", "full_text": "Elderly lady on channel 4 news: \n\n- Social distancing is giving in to the virus.\n\nWTF? Do these people live in a tupperware box? Do they know what’s going in the world? \n\n#channel4news #coronavirus"}
{"id": 1240726394910453763, "created_at": "Thu Mar 19 19:46:38 +0000 2020", "full_text": "can we get a corona discount at the stores? damn y’all trippin."}
{"id": 1240726528192897024, "created_at": "Thu Mar 19 19:47:10 +0000 2020", "full_text": "Sicilian style baked ziti in the Apollo. It's all about the eggplant baby. The garlic knots make me wanna do a faceplant for all the Italians in big trouble. I copped a really intense flu when covid-19 was discovered. Pretty sure it was a blessing that built up my #immune system."}
{"id": 1240727741281918976, "created_at": "Thu Mar 19 19:51:59 +0000 2020", "full_text": "Of course it’s anywhere BUT the U.S that has shown it’s ability to flatten out the curve. Then you got people trying to fly to Miami for Spring Break because they dgaf if they catch it smh some more."}
{"id": 1240726515752546304, "created_at": "Thu Mar 19 19:47:07 +0000 2020", "full_text": "China actually has the nerve to blame the US for the virus outbreak.\n\n#1 - How does that even make any sense?\n#2 - China is continually proving to the world how communist regimes are pure evil.  \n#3 - It's time for the US to deliberately default on its bonds to China."}
{"id": 1240726237674340354, "created_at": "Thu Mar 19 19:46:01 +0000 2020", "full_text": "I basically got charged $2000+ ($300 after insurance) to Skype with a doctor in the same hospital. All I got from it was some allergy pills and an inhaler refill, which I paid for separately. And only a primary physician can get a COVID-19 test for you. So much paperwork."}
{"id": 1240726547109158912, "created_at": "Thu Mar 19 19:47:15 +0000 2020", "full_text": "My top tips to keep positive in a tricky time 🐒 1. Look up if you are feeling low (try it!) 2. Answer the phone with a smile it makes such a difference to your tone 3. Take your breaks &amp; drink water before reaching for the snack drawer 🐒 #covid19 #positivethinking #events"}
{"id": 1240727326926790658, "created_at": "Thu Mar 19 19:50:20 +0000 2020", "full_text": "Cant wait for this Coronavirus to just FUCK OFF"}
{"id": 1240726996780347392, "created_at": "Thu Mar 19 19:49:02 +0000 2020", "full_text": "Once they've found a vaccine or treatment that works and Trump's economy comes roaring back and people are recovering quickly...You will never hear another word about Corona in the media."}
{"id": 1240727770193420291, "created_at": "Thu Mar 19 19:52:06 +0000 2020", "full_text": "My brother-in-law is a hospital doctor in NYC and they don’t have nearly enough N95 face masks. If you have some PLEASE send them to your health care workers!!!!"}
{"id": 1240726707801337858, "created_at": "Thu Mar 19 19:47:53 +0000 2020", "full_text": "There are more than 10 ppl at the jewel. Social distancing people"}
{"id": 1240727372648845313, "created_at": "Thu Mar 19 19:50:31 +0000 2020", "full_text": "When not one rich person dies of #COVID19 will the peasants notice? 🤔"}
{"id": 1240725799789039618, "created_at": "Thu Mar 19 19:44:16 +0000 2020", "full_text": "Look we knew the # s will rise once we get the kits and start testing, fact! But if you noticed every case the measures become more n more extreme. So called experts n Drs are literally suggesting we might have to do what China did or what Italy is doing 😩 wait what 🤦🏾‍♂️"}
{"id": 1240726112927449089, "created_at": "Thu Mar 19 19:45:31 +0000 2020", "full_text": "A force de sous estimer le coronavirus, le bougre va se vexer et il va muter"}
{"id": 1240726567929724928, "created_at": "Thu Mar 19 19:47:20 +0000 2020", "full_text": "can the country just go on full lockdown"}
{"id": 1240726993513197571, "created_at": "Thu Mar 19 19:49:01 +0000 2020", "full_text": "the #coronavirus is the best thing that could have happened for #MicrosoftTeams"}
{"id": 1240726232733569024, "created_at": "Thu Mar 19 19:46:00 +0000 2020", "full_text": "rd i’m going back to ig to get my mind off this corona bs"}
{"id": 1240726539571994624, "created_at": "Thu Mar 19 19:47:13 +0000 2020", "full_text": "I asked my sister what she's using her Biochemistry degree to do with Corona Virus situation. \nShe said Its B B, Banking and Biochemistry 🤣🤣🤣...."}
{"id": 1240726527442128896, "created_at": "Thu Mar 19 19:47:10 +0000 2020", "full_text": "If people will isolate for two weeks, the spread of covid -19 could stop totally. But this could go on for two months or more if they don't."}
{"id": 1240727789411713026, "created_at": "Thu Mar 19 19:52:11 +0000 2020", "full_text": "la concha de tu madre coronavirus"}
{"id": 1240725864960139266, "created_at": "Thu Mar 19 19:44:32 +0000 2020", "full_text": "No morirse por coronavirus challenge."}
{"id": 1240726039665483781, "created_at": "Thu Mar 19 19:45:14 +0000 2020", "full_text": "Coronavirus:USA700B$+EU750B€but will tax total smcs=5% world markets equality responsible or virus only=Xall?"}
{"id": 1240727833074434050, "created_at": "Thu Mar 19 19:52:21 +0000 2020", "full_text": "I've just heard Chris Whitty say on the radio that basically the plan is we are telling people to do social distancing. If lots of people choose to do that, we will reduce the number of cases and deaths, if not, then we have a problem. That, is the plan."}
{"id": 1240726110826094592, "created_at": "Thu Mar 19 19:45:31 +0000 2020", "full_text": "This pandemic is not only a physical threat it's also threatening our mental health severely\n\nAnxiety and stress have become a constant"}
{"id": 1240727820562608128, "created_at": "Thu Mar 19 19:52:18 +0000 2020", "full_text": "i’m not afraid of the coronavirus, i’ve had worse, i even called it babe🥴"}
{"id": 1240725985651298304, "created_at": "Thu Mar 19 19:45:01 +0000 2020", "full_text": "two guys chillin in a hot tub 5 ft apart cause they’re social distancing"}
{"id": 1240726487373877250, "created_at": "Thu Mar 19 19:47:00 +0000 2020", "full_text": "Me in January: it’ll be fine the coronavirus is in China it won’t reach here. My GP today: you need to self isolate for 7-14 days. 🙂🙂"}
{"id": 1240726617145724930, "created_at": "Thu Mar 19 19:47:31 +0000 2020", "full_text": "im gonna try sorta out my drawing skills if i go into lockdown, pet my dog and try my hardest to not mentally slip into my agoraphobic mindspace which I've been dancing around for a couple of months now 😂"}
{"id": 1240726900047216640, "created_at": "Thu Mar 19 19:48:39 +0000 2020", "full_text": "I feel like the Coronavirus is a cover up for something big that’s happening in some part of the world"}
{"id": 1240727165567713285, "created_at": "Thu Mar 19 19:49:42 +0000 2020", "full_text": "I had to call the homeschool today after my kid called me at work. I had a long talk with the principal ( husband) and said I was disappointed in the hands on instruction provided to my child. #homeschooling #coronavirus"}
{"id": 1240725721749864449, "created_at": "Thu Mar 19 19:43:58 +0000 2020", "full_text": "some of y’all still aren’t taking this PANDEMIC seriously and it’s blowing my mind"}
{"id": 1240726179700768771, "created_at": "Thu Mar 19 19:45:47 +0000 2020", "full_text": "My business income has gone to zero because of the Corona Virus. Why can't we allow savers to be able to withdraw money from their IRA's without tax or penalties.  That would give some instant relief without penalizing them with taxes and penalties."}
{"id": 1240726389608919046, "created_at": "Thu Mar 19 19:46:37 +0000 2020", "full_text": "Chicago lockdown up next"}
{"id": 1240726531313405959, "created_at": "Thu Mar 19 19:47:11 +0000 2020", "full_text": "Personally, I think the craziest thing of all this COVID-19 news might be Texas’s permission to drive away from a bar with alcohol in, what, a to-go cup?! Somehow, I don’t feel safer with that decision. But that’s just me."}
{"id": 1240726993638957060, "created_at": "Thu Mar 19 19:49:01 +0000 2020", "full_text": "If #Keswick is anything to go by, the Government’s plea for people to avoid pubs and restaurants to stem the spread of #COVIDー19 is going completely unheeded. Bars and restaurants still doing a roaring trade."}
{"id": 1240726359053340672, "created_at": "Thu Mar 19 19:46:30 +0000 2020", "full_text": "The way I don wash my hand today ehn.... I suppose don Dey bleach like this 😩😩 #NobodyWanDie #coronavirus"}
{"id": 1240725497925062656, "created_at": "Thu Mar 19 19:43:04 +0000 2020", "full_text": "Me: This administration has failed miserably in facing this pandemic.\nMom: Only bc they had bad info from China.\nMe: Why is America depending on China, run by a despot, for information?\nMom: Trump cares about people!!\n\nOk mom. Ok."}
{"id": 1240725967867449347, "created_at": "Thu Mar 19 19:44:56 +0000 2020", "full_text": "O Brasil acha mesmo que a pandemia de coronavirus vai passar em 15 dias ?"}
{"id": 1240726268066369536, "created_at": "Thu Mar 19 19:46:08 +0000 2020", "full_text": "Everyone suffering from the effects of COVID-19, stay safe. I love you 💕💕💕"}
{"id": 1240727917052731398, "created_at": "Thu Mar 19 19:52:41 +0000 2020", "full_text": "Shame on everybody (of any political party/flavour) participating in this week's #BBCQT or #BBCAQ. We don't need it. We need constructive  information or escapist entertainment. Nobody needs to hear you charlatans talking out your hats.  #Covid19"}
{"id": 1240726625903423489, "created_at": "Thu Mar 19 19:47:33 +0000 2020", "full_text": "\"Nocierto que si salimos de casa se nos mete el coronavirus?\" Te amo Liz 🤣"}
{"id": 1240727308253741056, "created_at": "Thu Mar 19 19:50:16 +0000 2020", "full_text": "People getting real lax with the social distancing already, I’m fitting to give up showering if I have to, y’all better bit push me to that level"}
{"id": 1240726222696562688, "created_at": "Thu Mar 19 19:45:57 +0000 2020", "full_text": "Que obsesión tienen ya mis padres con el tema del corona. Voy a poner una jarra a que metan dinero puñeta."}
{"id": 1240726849820299266, "created_at": "Thu Mar 19 19:48:27 +0000 2020", "full_text": "I’m from Ketchikan and lived in Juneau from ages 20-27 and just want to say most Juneau folks are cool/nice, Juneau Girl is not a reflection of them\n\nJuneau come get your girl and take away her phone pls tell her it’s social distancing"}
{"id": 1240726310592417793, "created_at": "Thu Mar 19 19:46:18 +0000 2020", "full_text": "I am more worried of impending recession than Covid19. I can survive one but not both."}
{"id": 1240726637412581377, "created_at": "Thu Mar 19 19:47:36 +0000 2020", "full_text": "#bestpractices #covid19 #pr #publicrelations Be authentic. Be empathetic. Be helpful. Be direct. #prsawebinars @prsa \n@garciahf #prsa"}
{"id": 1240725461870788615, "created_at": "Thu Mar 19 19:42:56 +0000 2020", "full_text": "Thought I was getting the fam away for a walk at the trail. lmao man it's 5,000 ppl at least. This shit CORONA breeding ground"}
{"id": 1240726249804312576, "created_at": "Thu Mar 19 19:46:04 +0000 2020", "full_text": "The prison’s cantines stopped supplying prisoners with 140 products, including cleaning products which are a grave necessity in light of the novel #coronavirus outbreak, particularly amid the lack of hygiene products inside the notorious crowded cells.\n#SavePalestinePrisoners"}
{"id": 1240726662406438913, "created_at": "Thu Mar 19 19:47:42 +0000 2020", "full_text": "Heard on good authority that majority of pubs in cities are staying open till Boris enforces closure.\n\nThey are anticipating a “blow out” this weekend with idiots going out for one last big night before the lock down.\n\nThis will spread it more. Please stay inside #Pubs #covid19UK"}
{"id": 1240727959511719936, "created_at": "Thu Mar 19 19:52:51 +0000 2020", "full_text": "I miss kissing and hugging my boyfriend, sana matapos na ang corona na to.😞\n\nOops practice lang. 🤦🏻‍♀️😅"}
{"id": 1240727964838440961, "created_at": "Thu Mar 19 19:52:53 +0000 2020", "full_text": "Many families in #Gaza choose to stay inside. Some youngsters go out but no mass crowding aside from wedding parties. No panic, no crazy spike in prices, no #Corona cases."}
{"id": 1240726532060065792, "created_at": "Thu Mar 19 19:47:11 +0000 2020", "full_text": "After flatten the curve, comes flatten the gut 😂 #coronapocolypse"}
{"id": 1240727269989113861, "created_at": "Thu Mar 19 19:50:07 +0000 2020", "full_text": "Why didn't the government simply bar anyone: be it tourists, foreign investors or even kenyan citizens before the pandemic hit our country? They were just busy preparing isolation units was it a must for the virus to hit Kenya #newsgang @citizentvkenya @LinusKaikai @lindahoguttu"}
{"id": 1240727692431032320, "created_at": "Thu Mar 19 19:51:48 +0000 2020", "full_text": "Everything is being done digitally now because of COVID19. Bible Study, Therapy... sh-t nobody is trying to meet up. Yet still I can’t work from home 😩"}
{"id": 1240725833205104645, "created_at": "Thu Mar 19 19:44:24 +0000 2020", "full_text": "My throat is paining abi scratching me and I can’t stop thinking about corona virus. Who did I touch today o 🤷🏽‍♀️"}
{"id": 1240725963450781696, "created_at": "Thu Mar 19 19:44:55 +0000 2020", "full_text": "The homeschooling schedule went mostly away today.... get outside! ☀️🌷... even if we can’t go to any playgrounds or play with any of our friends. Thanks #coronavirus! 😑#firstdayofspring"}
{"id": 1240726934235078658, "created_at": "Thu Mar 19 19:48:47 +0000 2020", "full_text": "I like how people are starting to make posts about how they tested positive for covid like I'm supposed to like it/retweet it/care."}
{"id": 1240725992030842880, "created_at": "Thu Mar 19 19:45:02 +0000 2020", "full_text": "After all this over America should divest from China, I'm not even saying come back to America but I'm sure there are plenty of non-communist countries, that are far less dangerous or evil to trade with."}
{"id": 1240725920358555652, "created_at": "Thu Mar 19 19:44:45 +0000 2020", "full_text": "They intentionally suppressed the actual spread of covid so y’all wouldn’t vote for any of the “universal healthcare” candidates for the primaries.. and it worked 😟"}
{"id": 1240726561134870531, "created_at": "Thu Mar 19 19:47:18 +0000 2020", "full_text": "I’m all for living ya best life but don’t be having parties and shit.\n\nSocial distancing people!"}
{"id": 1240725516715507713, "created_at": "Thu Mar 19 19:43:09 +0000 2020", "full_text": "Corona Cabin Fever!!! It’s gone be a lot of babies born in November. U JUST WATCH!!!! Niggas fuckin wit masks on as we speak!!!!!"}
{"id": 1240728024527634434, "created_at": "Thu Mar 19 19:53:07 +0000 2020", "full_text": "Be really sound if Sky gave us free movies during the #coronavirus like especially since there's no football or anything on the sports channels atm"}
{"id": 1240728026049986560, "created_at": "Thu Mar 19 19:53:07 +0000 2020", "full_text": "not to sound both hideously depressed and hideously chipper but as someone who has no personal fear of covid bc i dont rly mind dying this entire pandemic has been a wonderful reminder that as long as im here on earth i dont just live and act for myself"}
{"id": 1240727960417636352, "created_at": "Thu Mar 19 19:52:52 +0000 2020", "full_text": "Johnson, Farage &amp; Co have so brainwashed gullible people in UK that when a woman on @Channel4News in a tightly packed queue was asked about social distancing she said 'that would be giving in to it' Words fail me at the stupidity of people, it's a virus not Hitler."}
{"id": 1240726608769679361, "created_at": "Thu Mar 19 19:47:29 +0000 2020", "full_text": "My client just called the Coronavirus the “boomer doomer”...."}
{"id": 1240726673877692416, "created_at": "Thu Mar 19 19:47:45 +0000 2020", "full_text": "Miedo al coronavirus on"}
{"id": 1240728049940824065, "created_at": "Thu Mar 19 19:53:13 +0000 2020", "full_text": "Gov. J.B. Pritzker announces special seniors-only grocery shopping hours during coronavirus crisis."}
{"id": 1240726436509605891, "created_at": "Thu Mar 19 19:46:48 +0000 2020", "full_text": "Si medio país de contagia de coronavirus, le podemos dar las gracias a los cargamentos de droga."}
{"id": 1240728052964962309, "created_at": "Thu Mar 19 19:53:14 +0000 2020", "full_text": "Just a quick on if anybody is interested, if the we do go into lockdown I am going to learn how to moonwalk from YouTube tutorials I will post updates on my progress when the time comes 👊🏻 the pandemic doesn’t mean we can’t grow as a person 🦾"}
{"id": 1240728054625779712, "created_at": "Thu Mar 19 19:53:14 +0000 2020", "full_text": "Seriously - stores need to encourage social distancing by making orders for delivery or curbside the priority. Instead, they don’t allow items for pick up or delivery and force people to stand in line without proper distancing. This is wrong. #StayHome"}
{"id": 1240727568195538944, "created_at": "Thu Mar 19 19:51:18 +0000 2020", "full_text": "Wow heres an idea\nMinnesota recognizes store clerks, stockers, food preparation personnel, cleaning staff and deli staff as “Emergency Tier 2” workers, which will allow the workers to receive free child care.\n#schoolclosuresNOW!\n#MorrisonPandemic \n#COVID19 \n#covid19australia"}
{"id": 1240725449682104327, "created_at": "Thu Mar 19 19:42:53 +0000 2020", "full_text": "God protect us all from Covid19"}
{"id": 1240726298831568898, "created_at": "Thu Mar 19 19:46:15 +0000 2020", "full_text": "If ireland doesn't go on lockdown in the next few days I'm actually gonna riot peoples health is at risk"}
{"id": 1240725623229874176, "created_at": "Thu Mar 19 19:43:34 +0000 2020", "full_text": "#coronavirus #help    HMRC have a help line for the self employed and businesses who are struggling because of Coronavirus:     0300 456 3565"}
{"id": 1240726271832870922, "created_at": "Thu Mar 19 19:46:09 +0000 2020", "full_text": "The leader of my country just stopped a press conference during a pandemic to run back inside and grab his coat and if that ain’t the most Canadian thing"}
{"id": 1240726275179847684, "created_at": "Thu Mar 19 19:46:10 +0000 2020", "full_text": "E parece que esse tal de corona vírus ta chegando em guima e eu to com medo"}
{"id": 1240728040138854400, "created_at": "Thu Mar 19 19:53:11 +0000 2020", "full_text": "You have to work at this social distancing. The temptation to go out is huge, at any pretext. At 67, should I think like a 70 yr old or a 60 yr old. Different death rates. My daughter says \"think 70\". #coronavirus"}
{"id": 1240728109768376323, "created_at": "Thu Mar 19 19:53:27 +0000 2020", "full_text": "What a privilege to be in the ICU today and be involved in COVID-19 clinical trials. It's incredible to see the teamwork and collaboration necessary to make this a smooth operation. I think we did pretty well today."}
{"id": 1240726709957246977, "created_at": "Thu Mar 19 19:47:53 +0000 2020", "full_text": "So I think the highest rate of COVID19 will be from the ATM!\nEver noticed how disgusting and   Slippery those keypads are. Banks should install sanitizers close to it. Call me petty but you need to see me using the ATM even before the C Virus outbreak- stay woke"}
{"id": 1240728092336947201, "created_at": "Thu Mar 19 19:53:23 +0000 2020", "full_text": "On est en train de vivre ce que nos arrières petits enfants vont apprendre a l’école.. #COVID19"}
{"id": 1240728136129466368, "created_at": "Thu Mar 19 19:53:33 +0000 2020", "full_text": "omg my city going on lockdown tonight"}
{"id": 1240725459182260224, "created_at": "Thu Mar 19 19:42:55 +0000 2020", "full_text": "My whole building is closed bc there was a confirmed case of coronavirus 😐😐"}
{"id": 1240726064411947010, "created_at": "Thu Mar 19 19:45:19 +0000 2020", "full_text": "Since the corona virus broke out @piersmorgan has become one of my fav ppl hes been speaking soo much sense on the topic"}
{"id": 1240727975554777088, "created_at": "Thu Mar 19 19:52:55 +0000 2020", "full_text": "Union County Baptist Association has cancelled our Area II Senior Adult Rally for Monday, March 23, 2020 at First Baptist Church New Albany due to the threat of Covid-19."}
{"id": 1240728128420491267, "created_at": "Thu Mar 19 19:53:32 +0000 2020", "full_text": "I have  an idea as we shouldn’t be close to others due to the virus why don’t supermarkets simply do a click &amp; collect service with designated bays A,B,C bays in the car park and time slots with your car reg.  then this would avoid panic bill buying #sainsburys"}
{"id": 1240727479699963904, "created_at": "Thu Mar 19 19:50:57 +0000 2020", "full_text": "does anyone else feel like we are obligated to drink and get lit twice as much when this pandemic is over"}
{"id": 1240725649775616000, "created_at": "Thu Mar 19 19:43:41 +0000 2020", "full_text": "Let's panic buy toilet paper then go straight to Taco Bell"}
{"id": 1240726571536785408, "created_at": "Thu Mar 19 19:47:20 +0000 2020", "full_text": "Healthcare is becoming decentralized, virtual and continuous. \n\nVirtual Trials\nVirtual Care\nVirtual Patient Engagement\n\n#COVID19 #digitalhealth"}
{"id": 1240726999976509441, "created_at": "Thu Mar 19 19:49:03 +0000 2020", "full_text": "My first year of college is now cut short. PLEASE practice social distancing, wash your hands, use Clorox/Lysol wipes, and don’t open doors with your mouth."}
{"id": 1240727777508294656, "created_at": "Thu Mar 19 19:52:08 +0000 2020", "full_text": "This damn Chinese Coronavirus has really caused problems. We need to sue China for damages and pain and suffering"}
{"id": 1240728049429053440, "created_at": "Thu Mar 19 19:53:13 +0000 2020", "full_text": "Panic is leading to some COVID-19 positive suspects to flee hospitals or not reporting themselves. A little cautiousness and education can lead to better results and resolve the pandemic."}
{"id": 1240726836969181185, "created_at": "Thu Mar 19 19:48:24 +0000 2020", "full_text": "Mehn! Seems the drug I hated as . kid might just be the antidote to #COVID19. #Chloroquine is back."}
{"id": 1240725855372021760, "created_at": "Thu Mar 19 19:44:30 +0000 2020", "full_text": "...is chicago about to go into lockdown?"}
{"id": 1240726708380196864, "created_at": "Thu Mar 19 19:47:53 +0000 2020", "full_text": "The fact that I'm still required to complete face to face visits during this time baffles me. @HealthNYGov please reevaluate asap so that I am not putting those on the TBI/NHTD waiver at even more risk. #FlattenTheCurve"}
{"id": 1240728202668097538, "created_at": "Thu Mar 19 19:53:49 +0000 2020", "full_text": "An anti-malaria drug has been approved for use in treating coronavirus symptoms, President Trump said Thursday—however officials immediately cautioned that approval for widespread use was still a long way off.\n\nT"}
{"id": 1240726711559426048, "created_at": "Thu Mar 19 19:47:54 +0000 2020", "full_text": "All this 'll end n the world 'll return as it was and much better  ❤️\n#sharinghope \n#StaySafe  \n#coronavirus"}
{"id": 1240725586001170432, "created_at": "Thu Mar 19 19:43:25 +0000 2020", "full_text": "My family is ignoring the whole social distancing thing, acting liek that won’t literally save people’s lives by preventing a potential spread of CV like wtf"}
{"id": 1240726550741422084, "created_at": "Thu Mar 19 19:47:15 +0000 2020", "full_text": "US State Dept. \"advises U.S. citizens to avoid all international travel due to the global impact of #coronavirus “\nAlso tells citizens abroad to get back to the States immediately or they may be unable to eg possibly face being locked out!!"}
{"id": 1240726594026647552, "created_at": "Thu Mar 19 19:47:26 +0000 2020", "full_text": "If Isidingo was still around, they would have written Covid-19 into its storyline."}
{"id": 1240726970440257537, "created_at": "Thu Mar 19 19:48:56 +0000 2020", "full_text": "In these times of social distancing I need @rabiasquared to make a video on how to properly make chai."}
{"id": 1240727037024833537, "created_at": "Thu Mar 19 19:49:11 +0000 2020", "full_text": "As long as there be attempts to fight coronavirus pandemic all mediums of exchange is worthless  @realDonaldTrump @Pontifex @ThelIluminatii"}
{"id": 1240727698919559168, "created_at": "Thu Mar 19 19:51:49 +0000 2020", "full_text": "I wanted to go perfume shopping this weekend. But malls are closed and apparently the Coronavirus and tuberculosis is here 🥴"}
{"id": 1240728208619606016, "created_at": "Thu Mar 19 19:53:51 +0000 2020", "full_text": "Breaking news: WHO and CDC now call to reference corona virus as General tso sicken."}
{"id": 1240725661305757697, "created_at": "Thu Mar 19 19:43:43 +0000 2020", "full_text": "Wash hands, keep distance, contain coughs #StaySafeStayHome #CoronaVirusUpdate \n#DontPanicBuy"}
{"id": 1240727102628024321, "created_at": "Thu Mar 19 19:49:27 +0000 2020", "full_text": "In the middle of a pandemic and someone is laying down on the airport floor smh🤦🏼‍♀️"}
{"id": 1240727361953259522, "created_at": "Thu Mar 19 19:50:29 +0000 2020", "full_text": "Shout out to all the managers and supervisors who are now providing remote tech support to their least tech savvy team members working from home. \n\nIt's me. I'm managers and supervisors. \n#workingfromhome #coronavirus"}
{"id": 1240726216530853894, "created_at": "Thu Mar 19 19:45:56 +0000 2020", "full_text": "just heard that smt v is going to be delayed due to the coronavirus"}
{"id": 1240727251269844997, "created_at": "Thu Mar 19 19:50:02 +0000 2020", "full_text": "i hate corona wetzels pretzels please text me back i need a job"}
{"id": 1240727214532026372, "created_at": "Thu Mar 19 19:49:54 +0000 2020", "full_text": "Covid 19 really makes you open your eyes to what countries are full of selfish assholes. Turns out the UK are top tier. All the other countries are coming together n the UK are acting maddd. Riots n looting will start happening here soon I guarantee it"}
