{"id": 1240897299951136768, "created_at": "Fri Mar 20 07:05:45 +0000 2020", "full_text": "So Nirmala Sitharaman is chairing a committee to assess the impact of corona virus on the economy. I won't be surprised if through her sheer incompetence we magically end up with 5 different disease outbreaks, the stock market crashes, all fishes die &amp; oil reserves disappear."}
{"id": 1240897300651638785, "created_at": "Fri Mar 20 07:05:45 +0000 2020", "full_text": "#IndiaFightsCorona\n\nGentle Reminder...\nToday is Friday,\nHopefully there's No Congregation/ Squatting on Roads....😎\n\n#StayAtHome"}
{"id": 1240897308264255490, "created_at": "Fri Mar 20 07:05:47 +0000 2020", "full_text": "#CoMoanas fighting to get trolleys at Tesco ahead of the aged. You should be ashamed of yourselves. Disgusting. TESCO should be helping the aged all day not just in the morning. #UKShame #coronavirus #coronauk #selfishbastards #plague @Tesco"}
{"id": 1240897316862582784, "created_at": "Fri Mar 20 07:05:49 +0000 2020", "full_text": "Everyone please stay at home for upcoming days to beat the spread of Corona virus!\nUnited we stand, divided we fall!\nIts all about each individuals responsibility to save this mother nation from this deadly virus!\nTake care of children's and older peoples 🤗"}
{"id": 1240897320801230849, "created_at": "Fri Mar 20 07:05:50 +0000 2020", "full_text": "Is anyone else paranoid when you start to get anxiety and can't breathe that it could be #coronavirus 👀👀no just me👌\n\n#anxiety 👀👀🙈"}
{"id": 1240897320805269511, "created_at": "Fri Mar 20 07:05:50 +0000 2020", "full_text": "In midst of Bad days of pandemic #CoronavirusOutbreakindia CoronaVirus finally some good news to cheer about @INCIndia Corrupts put down his papers finally... Thank God Madhya Pradesh is free from corrupt @INCIndia"}
{"id": 1240897325062434816, "created_at": "Fri Mar 20 07:05:51 +0000 2020", "full_text": "Stay safe and be careful \n### Covid-19###"}
{"id": 1240897329152090112, "created_at": "Fri Mar 20 07:05:52 +0000 2020", "full_text": "So The Coronavirus is not like Flu, more like Chronic Pneumonia!"}
{"id": 1240897329542180864, "created_at": "Fri Mar 20 07:05:52 +0000 2020", "full_text": "Do people realize that we have NO idea about how many people actually contracted corona? There is an EXTREME selection bias in the numbers we hear. We test people who are extremely sick, dying or dead. Nobody actually knows how many people had carona (without knowing they had it)"}
{"id": 1240897338131902465, "created_at": "Fri Mar 20 07:05:54 +0000 2020", "full_text": "Dear Mr PM, while you are taking steps to prevent the spread of Corona, the Goa govt is going to hold ZP elections. Request you to look into this. @PMOIndia"}
{"id": 1240897341814521856, "created_at": "Fri Mar 20 07:05:55 +0000 2020", "full_text": "The serious pandemic won't happened all around the world if the sold WHO(World Health Organisation)did not lie about human to human transmission of coronavirus.  Time is come to boycott this type of sold organization like WHO and UN !"}
{"id": 1240897354871590912, "created_at": "Fri Mar 20 07:05:58 +0000 2020", "full_text": "Good morning \nSo it turns out the Italian man who brought coronavirus to Nigeria has recovered n tested negative to the virus, the suspected cases of the virus in katsina and Abuja are false and 4 new cases in lagos ..\nMay Allah see us through. Ameen\nJummat Mubarak!!!"}
{"id": 1240897358503858176, "created_at": "Fri Mar 20 07:05:59 +0000 2020", "full_text": "Silver lining #covid19:humans will gain perspective end animal minimize meat consumption ,find balance in work/life. Nature will prevail, industrial life might slow down/climate change be taken seriously.Thanos' work will done"}
{"id": 1240897358864367616, "created_at": "Fri Mar 20 07:05:59 +0000 2020", "full_text": "Everyone on internet, tv, etc: stay on your home, people..\n.\n.\n.\nDon't worry I'm expert on doing that"}
{"id": 1240897363306336257, "created_at": "Fri Mar 20 07:06:00 +0000 2020", "full_text": "Calling it “The Chinese Virus” is clumsy and a bit “dog whistle” for my liking.\n\nBut I dunno who it helps by pretending this problem didn’t start in China\n\nSo China as a political and economic body should be held accountable. It was their wet markets, their inability to contain."}
{"id": 1240897367110344704, "created_at": "Fri Mar 20 07:06:01 +0000 2020", "full_text": "Leave it to a global pandemic, a statewide lockdown, and alcohol to make it seem like the right time to confess how I feel to someone I really like. Nothing will come of it, but it felt good to finally get that off my chest."}
{"id": 1240897367135698944, "created_at": "Fri Mar 20 07:06:01 +0000 2020", "full_text": "one more \"corona karo na\" pun and i swear I WILL KILL SOMEBODY 🔪😠☠️"}
{"id": 1240897367185879040, "created_at": "Fri Mar 20 07:06:01 +0000 2020", "full_text": "Honestly these days I’m often too tired or burnt out to be horny on this account. This lockdown quarantine stuff is just...ugh."}
{"id": 1240897375335571457, "created_at": "Fri Mar 20 07:06:03 +0000 2020", "full_text": "Let’s hope the coronavirus is by may so we can vibe to The Weeknd at the beach"}
{"id": 1240897379643113472, "created_at": "Fri Mar 20 07:06:04 +0000 2020", "full_text": "Imagine not being able to have a 30th birthday celebratory dinner because you are born in April/May and are currently social distancing. Ncese to the 1990’s who wanted to have such dinners."}
{"id": 1240897387867955202, "created_at": "Fri Mar 20 07:06:06 +0000 2020", "full_text": "What is the recommended procedure when you get that call from an elderly relative living alone that they have the virus &amp; are struggling?\nPut on your mask &amp; drive them to a #COVID clinic? (How to disinfect your car?)\nCall an ambulance? #COVID2019AU\n#coronavirusaus"}
{"id": 1240897392469102592, "created_at": "Fri Mar 20 07:06:07 +0000 2020", "full_text": "Covid - made in China - exported all over world. Mfg date 2019, expiry ?? #COVID"}
{"id": 1240897396521013248, "created_at": "Fri Mar 20 07:06:08 +0000 2020", "full_text": "RT HPA_MV: Press conference regarding #COVID19 and the situation here in Maldives. \n\nTime:9pm\nPlace: Dharubaaruge"}
{"id": 1240897400396320774, "created_at": "Fri Mar 20 07:06:09 +0000 2020", "full_text": "Only the #essentialservices and #media personnel can travel during the Police Curfew to be imposed today. Also air tickets can be used as curfew license for those who travel to the airport. #CoronaAlert #coronavirus #CoronaVirusUpdate #lka"}
{"id": 1240897400585293824, "created_at": "Fri Mar 20 07:06:09 +0000 2020", "full_text": "RT ajaydevgn: Fellow Indians, Namaskar 🙏 A short while ago, Our PM Saab, Modiji, requested all of us to show resolve &amp; restraint in the face of COVID-19. Please also adhere to the Janta Curfew on 22nd March by staying home. Stay Safe 🙏\nPMOIndia narendramodi #JantaCurfew"}
{"id": 1240897401075961857, "created_at": "Fri Mar 20 07:06:09 +0000 2020", "full_text": "\"Sen. Kelly Loeffler reportedly 'dumped millions' in stock before coronavirus tanked markets\" via FOX NEWS #timbeta #betaajudabeta #timbetalab"}
{"id": 1240897404691415040, "created_at": "Fri Mar 20 07:06:10 +0000 2020", "full_text": "Day two in home schooling and ‘school’ hasn’t started yet but my son brought me a chocolate biscuit to try be star pupil of the day... He’s taking this too far 😂 #Covid19 #Isolation"}
{"id": 1240897409032556545, "created_at": "Fri Mar 20 07:06:11 +0000 2020", "full_text": "Don't do any mass gathering ,\nIf you're sick don't go to masjid, pray at home.take corona very seriously..This is quite literally a matter of life or death for many of us. #JummaMubarak #coronaInPakistan"}
{"id": 1240897412891320320, "created_at": "Fri Mar 20 07:06:12 +0000 2020", "full_text": "This isn’t the time to play politics with peoples lives. Corona won’t recognize if you’re PDP or APC so can you people stop with the silliness? It should be a united front"}
{"id": 1240897413012955136, "created_at": "Fri Mar 20 07:06:12 +0000 2020", "full_text": "Try to keep my daughter IN school today after 3pm key worker or not ! Good luck  with that #Convid19uk #coronavirus"}
{"id": 1240897417442197509, "created_at": "Fri Mar 20 07:06:13 +0000 2020", "full_text": "The only truth in this world is death #ChinaVirus"}
{"id": 1240897425922981889, "created_at": "Fri Mar 20 07:06:15 +0000 2020", "full_text": "Reading Atomic Habits while eating Oreos and online shopping for ankle weights #QuarentineLife 🤦🏼‍♀️"}
{"id": 1240897430025052162, "created_at": "Fri Mar 20 07:06:16 +0000 2020", "full_text": "WORLD NEWS HEADLINES\n\n- Coronavirus global death toll reaches 9,000\n\n- India: Four gang-rapists to be hanged on Friday\n \n- WHO head tells Africa to 'wake up' to coronavirus threat\n \n- @realDonaldTrump presses for $1 trillion stimulus as U.S. coronavirus deaths cross 100"}
{"id": 1240897434420523011, "created_at": "Fri Mar 20 07:06:17 +0000 2020", "full_text": "My dog obviously doesn’t understand the concept of social distancing. He’s still going up in every dogs asshole."}
{"id": 1240897434466820097, "created_at": "Fri Mar 20 07:06:17 +0000 2020", "full_text": "Italian Economy Minister: European Bonds Are Needed To Fight The Coronavirus Emergency"}
{"id": 1240897459322306560, "created_at": "Fri Mar 20 07:06:23 +0000 2020", "full_text": "Canceled by Corona: A Developing List of Finance Practices Halted due to Pandemic #bitcoin"}
{"id": 1240897459343114240, "created_at": "Fri Mar 20 07:06:23 +0000 2020", "full_text": "we needs to be responsible and works in unity to stop covid-19 spread, this could be more severe and pandemic in 3 more weeks to come, as it happens spikes in numbers in just this first week #Covid_19 #COVID19malaysia"}
{"id": 1240897467643805696, "created_at": "Fri Mar 20 07:06:25 +0000 2020", "full_text": "Wow i really can’t believe corona came when the streets was calling me...."}
{"id": 1240897472076976128, "created_at": "Fri Mar 20 07:06:26 +0000 2020", "full_text": "There were many people that were seemingly fine with COVID-19 when it was ‘only’ going to kill 3% of the population. I wonder if those opinions changed now that Italy is at 8.3%?"}
{"id": 1240897480285437952, "created_at": "Fri Mar 20 07:06:28 +0000 2020", "full_text": "#RT @wojespn: Three members of the Sixers staff have tested positive for the coronavirus, team says."}
{"id": 1240897484353921024, "created_at": "Fri Mar 20 07:06:29 +0000 2020", "full_text": "Right now I hate that I won't get to see my family and friends for the foreseeable future #coronavirusuk #SocialDistancing #Isolation #missingthem"}
{"id": 1240897505253920769, "created_at": "Fri Mar 20 07:06:34 +0000 2020", "full_text": "ok I get corona virus is serious but am I still getting my tits done before June or"}
{"id": 1240897518390689793, "created_at": "Fri Mar 20 07:06:37 +0000 2020", "full_text": "Corona virus World is sick May Allah safe the world."}
{"id": 1240897526242443264, "created_at": "Fri Mar 20 07:06:39 +0000 2020", "full_text": "NHS is already feeling the stress.\nPlease everyone play your own part. Stay at home as we can't."}
{"id": 1240897526351499265, "created_at": "Fri Mar 20 07:06:39 +0000 2020", "full_text": "When will we find a cure for Covid-19?"}
{"id": 1240897526745759744, "created_at": "Fri Mar 20 07:06:39 +0000 2020", "full_text": "So while everyone else either self isolates or tries to keep social distancing to 2m, We are off to a First Aid Course! How ironic 😳🤦‍♂️🤣"}
{"id": 1240897547591282688, "created_at": "Fri Mar 20 07:06:44 +0000 2020", "full_text": "China is on propaganda overdrive now."}
{"id": 1240897551756394496, "created_at": "Fri Mar 20 07:06:45 +0000 2020", "full_text": "A very good friend is coeliac and finds shelves empty of gluten-free products. They have been stockpiled by the \"gluten intolerant\" &amp; others.  Maybe time to go back to allowing coeliacs to obtain gluten-free bread on prescription from chemists? #covidー19uk"}
{"id": 1240897555980070912, "created_at": "Fri Mar 20 07:06:46 +0000 2020", "full_text": "Received a new notification that No Ram Navmi in Ayodhya Dur to Corona.\nI welcome the step but also suggest that we should plan out a celebration by way of chanting the name of Shri ram with Sankh, Ghanti etc at some specified time during the day. @myogiadityanath  @narendramodi"}
{"id": 1240897560010686465, "created_at": "Fri Mar 20 07:06:47 +0000 2020", "full_text": "Dear Mr President @CyrilRamaphosa @PresidencyZA @GovernmentZA we have a confirmed number of 150 positive cases of Corona in our country. My suggestion is that the Country shuts down for atleast 50 days. This will minimize if not eradicate the possibility of further transmission."}
{"id": 1240897568600723459, "created_at": "Fri Mar 20 07:06:49 +0000 2020", "full_text": "El coronavirus me daño mi viaje a europa."}
{"id": 1240897572446879744, "created_at": "Fri Mar 20 07:06:50 +0000 2020", "full_text": "Chloroquine cures coronavirus says Nigerian doctors but will the masses especially those without access to the Internet be educated on the usage so people won't just go and be overdosing on that shi. We all know how extra Nigerians can be o.\n9ja doctors, let's do the needful biko"}
{"id": 1240897597625245697, "created_at": "Fri Mar 20 07:06:56 +0000 2020", "full_text": "98,513 cases of corona virus have been officially reported to be shut across the world. Out of them 10,048 patients have died. Thats 10% of all shut cases that have resulted in deaths. That's terrifying. [Numbers from World o Meter] updated as of 12:35 pm on 20th March."}
{"id": 1240897597981642752, "created_at": "Fri Mar 20 07:06:56 +0000 2020", "full_text": "Only if President Xi Jinping had thought of something innovative like #JantaCurfew in December 2019, he would have been the leader and millions of people would have been watching IPL now.\n\n#ChineseVirus"}
{"id": 1240897602255638529, "created_at": "Fri Mar 20 07:06:57 +0000 2020", "full_text": "Worst social distancing is a friend being at a place i cannot reach."}
{"id": 1240897614557700096, "created_at": "Fri Mar 20 07:07:00 +0000 2020", "full_text": "So I've been enjoying the show so far.\nBut is this pandemic part of the Show.\nHey Q\nGive us a sign that this is part of the plan"}
{"id": 1240897627115466754, "created_at": "Fri Mar 20 07:07:03 +0000 2020", "full_text": "It's no longer news the entire world is at war with a pandemic. Please wash your hands with sanitizer and stay away from crowded areas #FightCOVID19"}
{"id": 1240897648040857605, "created_at": "Fri Mar 20 07:07:08 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240897648137297920, "created_at": "Fri Mar 20 07:07:08 +0000 2020", "full_text": "Every body made a corona song right after I canceled mine 😓 I should have done it"}
{"id": 1240897656219742208, "created_at": "Fri Mar 20 07:07:10 +0000 2020", "full_text": "Good morning beautiful people, may corona virus never come close to us or our loved ones 🙏🏽❤️"}
{"id": 1240897656915968002, "created_at": "Fri Mar 20 07:07:10 +0000 2020", "full_text": "I had a dream... Botswana had 7 Coronavirus confirmed cases."}
{"id": 1240897660594180096, "created_at": "Fri Mar 20 07:07:11 +0000 2020", "full_text": "So someone ate a bat in China.  Call it the Ozzie Virus.  That's how it goes."}
{"id": 1240897660862763008, "created_at": "Fri Mar 20 07:07:11 +0000 2020", "full_text": "The day people get that first paycheck when this corona shit is over is really bouta be a movie lls"}
{"id": 1240897681867902976, "created_at": "Fri Mar 20 07:07:16 +0000 2020", "full_text": "\"Two Lakers players have tested positive for coronavirus, according to Shams Charania of The...\""}
{"id": 1240897686003421184, "created_at": "Fri Mar 20 07:07:17 +0000 2020", "full_text": "My best friend is really fighting this pandemic in the UK.\nGod please protect him"}
{"id": 1240897690075975687, "created_at": "Fri Mar 20 07:07:18 +0000 2020", "full_text": "When this pandemic end imma tell my child that i’ve survived zombie apocalypse"}
{"id": 1240897698426810368, "created_at": "Fri Mar 20 07:07:20 +0000 2020", "full_text": "Today responsible behaviour has become the new face of nationalism and service to the nation. \n\nWe all must stay indoors, maintain social distancing and self- quarantine. Untill its absolutely necessary lets not venture to adventure. \n\n#IndiaFightsCorona"}
{"id": 1240897702839238656, "created_at": "Fri Mar 20 07:07:21 +0000 2020", "full_text": "Social distancing sounds like low seismic scattering attenuation."}
{"id": 1240897715292139520, "created_at": "Fri Mar 20 07:07:24 +0000 2020", "full_text": "Corona is business"}
{"id": 1240897740391022592, "created_at": "Fri Mar 20 07:07:30 +0000 2020", "full_text": "Please see official list of key workers on the ‘Coronavirus and Daily Updates for Parents and Students’ section of the website (follow link from the homepage). DfE advice is to keep children at home if possible, even for key workers."}
{"id": 1240897749135937537, "created_at": "Fri Mar 20 07:07:32 +0000 2020", "full_text": "Napa is officially under self quarantine due to the Corona virus"}
{"id": 1240897757247762433, "created_at": "Fri Mar 20 07:07:34 +0000 2020", "full_text": "In this wake of pandemic, Kashmiri chemists aka *kampodar be the new specialist doctors."}
{"id": 1240897757247832065, "created_at": "Fri Mar 20 07:07:34 +0000 2020", "full_text": "Presidency slams senate for asking Buhari to address Nigerians on Corona virus: \n\nAll countries affected by #COVID19 had their presidents address publicly except for Nigeria 🇳🇬\n\n-- Clearly, our president and the president is the number one enemy of the citizens of #Nigeria"}
{"id": 1240897765242273793, "created_at": "Fri Mar 20 07:07:36 +0000 2020", "full_text": "Is All this Panic Buying going to Stop when all the TWATS realise They are going to have Lots of gone off food stuff ? Or are they Still going to be Panic Buying TWATS ?\nLets Hope that bunch of TWATS realise that they Are NOT helping All those In NEED &amp; STOP !\n#panicbuyinguk"}
{"id": 1240897778085171201, "created_at": "Fri Mar 20 07:07:39 +0000 2020", "full_text": "the “the typical liberal” account is so fucking stupid man. i’m pretty conservative but come tf on man, martial law isn’t going to happen during a pandemic. this is serious. stop trying to spread panic for your propaganda"}
{"id": 1240897778139742208, "created_at": "Fri Mar 20 07:07:39 +0000 2020", "full_text": "#COVID19 When is the Government of the #CantonSchwyz / #Schwyz taking on its responsibility - cancel the elections. @BAG_OFSP_UFSP says #StayAtHome and you don't care. People adhering cannot vote ! @kaspar_michel @KantonSchwyz @AndreRuegsegger @srfluzern @FDP_Liberalen @spschweiz"}
{"id": 1240897790433267712, "created_at": "Fri Mar 20 07:07:42 +0000 2020", "full_text": "Don’t drink and #AfterHours during a lockdown. Tested positive for the feels."}
{"id": 1240897790483533824, "created_at": "Fri Mar 20 07:07:42 +0000 2020", "full_text": "Its one of those nights where everything annoys me. Keep getting matched with cheaters in games. Can’t win any games. No friends that play the games I like to play. Hop on Discord to chat with people and my mic sounds like shit, and nothing I do fixes it. Oh, and global pandemic."}
{"id": 1240897790940786690, "created_at": "Fri Mar 20 07:07:42 +0000 2020", "full_text": "if I hear one more person blaming Chinese people for the corona virus I am going to scream it’s not like EUROPEANS created the majoriTY OF THE DISEASES that exist today"}
{"id": 1240897799073513475, "created_at": "Fri Mar 20 07:07:44 +0000 2020", "full_text": "Prayers for Italy and all countries in Europe and the world! 🙏🏼 May Allah have Mercy on us all and stop this disease and its devastation forthwith. #CoronaVirus #Covid_19 #ItalyCoronavirus #CoronavirusOutbreak"}
{"id": 1240897803288625153, "created_at": "Fri Mar 20 07:07:45 +0000 2020", "full_text": "Now,people so damnly getting insecure with everything was comin from china,like the hell,before this virus spread up u love buyin everything from china. Include his sweet words."}
{"id": 1240897807227080704, "created_at": "Fri Mar 20 07:07:46 +0000 2020", "full_text": "if you go outside,\n\nIT'S CORONA TIME\n\nif you stay inside,\n\nIT'S OBESITY TIME"}
{"id": 1240897816182116352, "created_at": "Fri Mar 20 07:07:48 +0000 2020", "full_text": "In a taxi from Pretoria to Polokwane. The conversations around the corona virus 💔 misinformation? 😥 let's educate the misinformed ge re fihla magaeng bana ba papa ❤"}
{"id": 1240897828756611072, "created_at": "Fri Mar 20 07:07:51 +0000 2020", "full_text": "People on TV all talking about complete lockdown. If you do this, I beg you, please make it one where sports outside alone is allowed. It's the only thing making it possible for me to stay sane and sober, to do work, and to function. I beg you. I really do."}
{"id": 1240897828819517441, "created_at": "Fri Mar 20 07:07:51 +0000 2020", "full_text": "Why am I having to tell a grown man on my train :\n\n1. To cover his mouth when he coughs\n2. He should be at home if he has any symptoms\n\nFucking hell think of other people this world is so selfish this virus will only get worse becuase of people like him. #coronavirus"}
{"id": 1240897836604174336, "created_at": "Fri Mar 20 07:07:53 +0000 2020", "full_text": "Preparing clear and concise descriptions of coverage benefits that may be triggered as the COVID-19 situation continues to evolve, which should be posted prominently on insurance company and producer websites and sent in response to policyholder inquiries"}
{"id": 1240897836948107264, "created_at": "Fri Mar 20 07:07:53 +0000 2020", "full_text": "WHATS GOOD STAN TWITTER LOCALS ARE SHIT SO IS KPOP STREAM AFTER HOURS AND STAY QUARANTINED CORONAVIRUS #AnimalCrossingNewHorizons #CoronaVirusUpdate \n18+ gay straight christian satan Hawaiian punch peaches school"}
{"id": 1240897836973092866, "created_at": "Fri Mar 20 07:07:53 +0000 2020", "full_text": "so my cousin had to reschedule her wedding bc of corona and it’s now on the day i have tickets to see harry styles"}
{"id": 1240897845135360002, "created_at": "Fri Mar 20 07:07:55 +0000 2020", "full_text": "The best time to clean your TL off people who tweet rubbish is now. Tweet about jokes on corona, unfollow. Tweet about some playlist that talk about corona, unfollow. Politicize things for clout about the outbreak, unfollow."}
{"id": 1240897853620473856, "created_at": "Fri Mar 20 07:07:57 +0000 2020", "full_text": "Americans wish Trump would just shut up and allow doctors and secretary of health talk to them.\n\nNigerians wish doctors and minister of health would just shut up and allow Buhari talk to them.\n\nDifferent strokes for different folks!\n\n@COVID-19"}
{"id": 1240897861752991748, "created_at": "Fri Mar 20 07:07:59 +0000 2020", "full_text": "Nobody tells me what I can and can't do. If I wanna go out and party, Imma go out and party. And I only care what you think if you are hot or you have money. (Imma die badly but at least I die on my own terms: screaming and begging.) #stayhome #Covid_19"}
{"id": 1240897862583455745, "created_at": "Fri Mar 20 07:07:59 +0000 2020", "full_text": "Making corona virus songs is not the key to fame lmao"}
{"id": 1240897866039799809, "created_at": "Fri Mar 20 07:08:00 +0000 2020", "full_text": "Really excited to go back to school after coronavirus just to find out it's time to graduate."}
{"id": 1240897870447833093, "created_at": "Fri Mar 20 07:08:01 +0000 2020", "full_text": "After lockdown we deserve to have some wasted nights."}
{"id": 1240897870636765187, "created_at": "Fri Mar 20 07:08:01 +0000 2020", "full_text": "China Leaves 1-Year Loan Prime Rate Unchanged At 4.05%"}
{"id": 1240897886985969666, "created_at": "Fri Mar 20 07:08:05 +0000 2020", "full_text": "It is requested to all health care institutions public as well as private to make contingency measures for opd patients to provide online consultation to prevent spread #corona through opd patients. @PMOIndia @drharshvardhan @AIIMSRDA"}
{"id": 1240897891390099462, "created_at": "Fri Mar 20 07:08:06 +0000 2020", "full_text": "I just saw a social distancing giveaway on ig. Good night"}
{"id": 1240897891859861512, "created_at": "Fri Mar 20 07:08:06 +0000 2020", "full_text": "Drink your vitamins \nStay home."}
{"id": 1240897895802560512, "created_at": "Fri Mar 20 07:08:07 +0000 2020", "full_text": "Found out yesterday my in-laws are “self isolating”, fair as they’re in their 70’s.  Later on it transpired one was in the village shop &amp; the other was playing golf.  Apparently they had got the phrase wrong... they were “social distancing” ... #inlaws #coronavirus"}
{"id": 1240897903557619712, "created_at": "Fri Mar 20 07:08:09 +0000 2020", "full_text": "#SupremeCourt today stayed the orders of the Kerala and Allahabad High Courts which had effectively stayed and deferred recovery of all taxes till April 6 in light of the COVID-19 outbreak.\n\n#CoronavirusOutbreakindia\n#CoronaVirusUpdate"}
{"id": 1240897908016394240, "created_at": "Fri Mar 20 07:08:10 +0000 2020", "full_text": "Lockdown day 1: my mom is cleaning EVERYTHING"}
{"id": 1240897908049879040, "created_at": "Fri Mar 20 07:08:10 +0000 2020", "full_text": "Absolute madness at @asda this morning. People queuing for the store opening who are certainly not \"vulnerable\" STOP PANIC BUYING!!"}
{"id": 1240897912164552705, "created_at": "Fri Mar 20 07:08:11 +0000 2020", "full_text": "Society is making it hard for  celebrities to come out and say they have tested positive for the coronavirus, which is their duty given how many people they work with and could have infected. Their ability and access to get tested isn't their fault. It's the government's!"}
{"id": 1240897916912439296, "created_at": "Fri Mar 20 07:08:12 +0000 2020", "full_text": "So far I've heard the following names for covid-19: coronas, roro, cory, \"v-thingie\"*... what are the others? #CoronavirusInSA"}
{"id": 1240897920641056768, "created_at": "Fri Mar 20 07:08:13 +0000 2020", "full_text": "#IndiaFightsCorona\nWhen a political crisis or a natural disaster occurs, it is generally restricted to a few countries. But this time it has engulfed the whole world. PM Modi asserted that even World War I and World War II did not involve as many countries as Coronavirus has."}
{"id": 1240897929239560193, "created_at": "Fri Mar 20 07:08:15 +0000 2020", "full_text": "RT AshVerma111 \"#SOBHA\nBoard approves issue of Secured Redeemable NCDs worth Rs 270 Crores\n \n#ICICI LOMBARD\nLaunches a dedicated insurance cover for Corona Virus ‘Covid-19 Protection Cover’\n\nCNBC_Awaaz #AwaazMarkets\""}
{"id": 1240897949862965248, "created_at": "Fri Mar 20 07:08:20 +0000 2020", "full_text": "i hope corona take me, i don’t give a fuck about living anyway🥴😂"}
{"id": 1240897949980393472, "created_at": "Fri Mar 20 07:08:20 +0000 2020", "full_text": "Jumma Mubarik !!  \nStay safe everyone \n#CoronaVirusUpdate #StayAtHomeChallenge #StaySafeStayHome #Corona #CoronavirusPandemic #FridayThoughts #FridayFeeling #FridayMotivation #FridayVibes"}
{"id": 1240897958343659521, "created_at": "Fri Mar 20 07:08:22 +0000 2020", "full_text": "Buti nalang journal lang about covid na yan"}
{"id": 1240897962445684739, "created_at": "Fri Mar 20 07:08:23 +0000 2020", "full_text": "Our problems - Corona Virus. \n\nTeelu's problems - Moving on from Scindia."}
{"id": 1240897962588372992, "created_at": "Fri Mar 20 07:08:23 +0000 2020", "full_text": "Y’all really actin like Coronavirus took your rights😂😂 nigga you can still go outside this ain’t jail"}
{"id": 1240897962840072193, "created_at": "Fri Mar 20 07:08:23 +0000 2020", "full_text": "(1/2) please retweet. To enable our staff to access COVID-19 info, news and policies , we’ve moved our intranet online for use on personal devices.\nFastest sharepoint deployment we’ve ever done 💪.@mpftnhs @NeilCarrMPFT @martyngwperry\n#MPFTdigital"}
{"id": 1240897966875033600, "created_at": "Fri Mar 20 07:08:24 +0000 2020", "full_text": "I cant say it enough, STAY THE FUCK INSIDE GOD DAMMIT! Yall aint invincible to this shit😤 #coronavirus"}
{"id": 1240897967076380673, "created_at": "Fri Mar 20 07:08:24 +0000 2020", "full_text": "Time would tell whether Thanos was right. However only the strong and fortunate would be able to confirm. \n#COVID19NIGERIA #COVID"}
{"id": 1240897970532474886, "created_at": "Fri Mar 20 07:08:25 +0000 2020", "full_text": "Social distancing will teach Batswana personal space in cues and in the streets."}
{"id": 1240897970947620865, "created_at": "Fri Mar 20 07:08:25 +0000 2020", "full_text": "BioClonetics and our partners continue to make rapid progress toward developing a safe and effective vaccine candidate for CODVID-19. We are open to potential partnerships and collaborations to accelerate development.   #BioClonetics #covid #coronavirus #COVID19 #vaccines"}
{"id": 1240897975246823425, "created_at": "Fri Mar 20 07:08:26 +0000 2020", "full_text": "RT SriSri: So far India has done extremely well in combating #coronavirus, but we have a lot to do. Let's respond to the call by Hon PM Shri narendramodi for people's curfew on March 22. Let's also appreciate the people in essential services who are fighting this war for us."}
{"id": 1240897979336265728, "created_at": "Fri Mar 20 07:08:27 +0000 2020", "full_text": "Right, just seen the \"essential job\" list, that's those who's kids will remain at school during this #COVID19 pandemic, and there is 1 glaring omission from this list, why are the FIRE BRIGADE not on it ? @BBCBreakfast @RishiSunak @10DowningStreet"}
{"id": 1240897983446683648, "created_at": "Fri Mar 20 07:08:28 +0000 2020", "full_text": "Oga azu OYSG hasn't sent anyone home.\n\nTHE gov has set up a task force on #COVID19\n\nThe rally was more important.\n#paperview\n@IFM923"}
{"id": 1240897987619868673, "created_at": "Fri Mar 20 07:08:29 +0000 2020", "full_text": "CORONA WHO?"}
{"id": 1240897988156772352, "created_at": "Fri Mar 20 07:08:29 +0000 2020", "full_text": "I WILL BR YOUR POSTSMATE AND RISK MY LIFE IN THE CORONA WEATHER TO GET YOU ANYTHING YOU WANT IF ONE OF YALL JUST FINISH THIS DAMN PAPER"}
{"id": 1240897991759876096, "created_at": "Fri Mar 20 07:08:30 +0000 2020", "full_text": "I strictly prohibited my dad to go  out from home!! Make safe our elders by social distancing!!"}
{"id": 1240898000379133952, "created_at": "Fri Mar 20 07:08:32 +0000 2020", "full_text": "did you hear As Trump Stumbles on Coronavirus, Health Experts Warn Against Border Closures"}
{"id": 1240898008931348485, "created_at": "Fri Mar 20 07:08:34 +0000 2020", "full_text": "CORONAVIRUS IS NOT A JOKE\nMAY ALLAH PROTECT OUR PARENTS."}
{"id": 1240898012882206720, "created_at": "Fri Mar 20 07:08:35 +0000 2020", "full_text": "3) DO NOT stock fuel (Petrol, Diesel, Gas and Highly Inflammable stuffs) at home- it may invite severe accident.\n4) STAY CALM and Take Deep Breathe- just observe breathe whenever Stress, Anxiety and Fear arise.\n\n@kpsharmaoli  @PM_Nepal  @narendramodi @PMOIndia"}
{"id": 1240898017328353280, "created_at": "Fri Mar 20 07:08:36 +0000 2020", "full_text": "You know it’s a popular subject when Apple auto capitalized it\nCoronavirus \nYoutube\nInstagram\nChild Molestation\nSnapChat"}
{"id": 1240898025288945671, "created_at": "Fri Mar 20 07:08:38 +0000 2020", "full_text": "How am I supposed to ring by spring when there is no spring😭 @CSUMB #coronavirus"}
{"id": 1240898029663793152, "created_at": "Fri Mar 20 07:08:39 +0000 2020", "full_text": "Focus on what you can control, forget what you cannot. \n#covid19tn #coronavirus"}
{"id": 1240898029957210112, "created_at": "Fri Mar 20 07:08:39 +0000 2020", "full_text": "Tentera akan on duty Ahad nih. Hope things are getting better.\n\nMalaysian, do our job to stay at home. It is just a simple regulation to follow."}
{"id": 1240898033795174400, "created_at": "Fri Mar 20 07:08:40 +0000 2020", "full_text": "This social distancing does not work in a busy school kitchen and dinning room with so many boys crammed in ! #coronavirus"}
{"id": 1240898042070433792, "created_at": "Fri Mar 20 07:08:42 +0000 2020", "full_text": "I honestly have the worst timing for getting sick like flu week was the week before vacay so no days off and now im sick while a global pandemic is happening so everyone looks at me like im trying to kill them when i cough... like why cant i ever get aicl like a normal person"}
{"id": 1240898046709379073, "created_at": "Fri Mar 20 07:08:43 +0000 2020", "full_text": "So this dude legit want to test boxers before buying it... My light aff finally off🤣🤣🤣 @localblack_man @Danny_Walterr #corona"}
{"id": 1240898050828222469, "created_at": "Fri Mar 20 07:08:44 +0000 2020", "full_text": "Saying goodnight to @OlsonOlson54 on FaceTime instead of from across the room actually fucking sucked thank u coronavirus I want college and my roomie back"}
{"id": 1240898050975039488, "created_at": "Fri Mar 20 07:08:44 +0000 2020", "full_text": "Lock Diane Feinstein up with people infected with Coronavirus.\n\nShe can profit from it. She can deal with the damage. Treat her like a common prisoner. You'll start to see prisoners have some rights.\n\n#CoronaVirusUpdate #BurrMustResign #BurrKnew #Feinstein #FeinsteinMustResign"}
{"id": 1240898054695333892, "created_at": "Fri Mar 20 07:08:45 +0000 2020", "full_text": "Notice how the ‘key workers’ list resembles the lowest paid jobs list... #COVID19"}
{"id": 1240898054988812289, "created_at": "Fri Mar 20 07:08:45 +0000 2020", "full_text": "I will be standing in my balcony on Sunday at 5 pm while joining the country for clapping to show the gratitude for the health-workers all across the globe! Be responsible, join us!👏🏼👏🏼 #janta_curfew #coronavirus"}
{"id": 1240898059388645377, "created_at": "Fri Mar 20 07:08:46 +0000 2020", "full_text": "Animal crossing new horizons is about deserted island life away from everything, while the world is in social quarantine... bowser is head of Nintendo....Nintendo created corona virus to sell copies of their under appreciated ip"}
{"id": 1240898059560607746, "created_at": "Fri Mar 20 07:08:46 +0000 2020", "full_text": "Bitches love SOSA, my boi got Corona."}
{"id": 1240898067135713280, "created_at": "Fri Mar 20 07:08:48 +0000 2020", "full_text": "The truth might be hard to swallow but it's the only way to focus efforts and avoid speculation.\n#nomorelies\n#Convid19uk \n#CoronaVirusUpdate \n#StaySafeStayHome \n#KeepOthersAliveStayHome"}
{"id": 1240898071640317953, "created_at": "Fri Mar 20 07:08:49 +0000 2020", "full_text": "All measures are worthless untill the \"Bhaghwaan\" says - 'Janta Curfew'. This one day Curfew' will end 'Corona' from the world at least from India...Go Corona Go.."}
{"id": 1240898080205156353, "created_at": "Fri Mar 20 07:08:51 +0000 2020", "full_text": "The insomnia is real. #SocialDistancing #coronavirus"}
{"id": 1240898084072296453, "created_at": "Fri Mar 20 07:08:52 +0000 2020", "full_text": "lol i’m sad fr 😭 corona really fucking up my plans"}
{"id": 1240898084277645312, "created_at": "Fri Mar 20 07:08:52 +0000 2020", "full_text": "Social distancing? Finally something I’m good at"}
{"id": 1240898092968202240, "created_at": "Fri Mar 20 07:08:54 +0000 2020", "full_text": "My parents haven’t told me what I can/can’t do since I was like 17 corona virus making them BOLD"}
{"id": 1240898105266114560, "created_at": "Fri Mar 20 07:08:57 +0000 2020", "full_text": "United we die, Divided we survive _ 🙏💔\n\"Even quotes don't follow trend\"\n#StayAtHomeChallenge\n#StaySafeStayHome"}
{"id": 1240898105635041282, "created_at": "Fri Mar 20 07:08:57 +0000 2020", "full_text": "3 doctors at hosp teluk intan positive covid-19, 1 is intubated. Thanks to patients who lied about their positive travelling histories. #covid19my #covid19 #nojoke #Malaysialockdown #malaysiaku"}
{"id": 1240898117966467076, "created_at": "Fri Mar 20 07:09:00 +0000 2020", "full_text": "Para un poco coronavirus que todavía no volví con mi ex, oh yakisiera"}
{"id": 1240898107971379200, "created_at": "Fri Mar 20 07:08:58 +0000 2020", "full_text": "After those people that have been isolated recover from the Covid-19 pandemic. I hope they won't be discriminated by the society and their environs. This calls for another sensitization"}
{"id": 1240898126338306048, "created_at": "Fri Mar 20 07:09:02 +0000 2020", "full_text": "Loml❤️  is thousands of miles Away !!!!!!! \n\nFuck you Corona virus 👎🏼👎🏼👎🏼👎🏼👎🏼👎🏼"}
{"id": 1240898130796838912, "created_at": "Fri Mar 20 07:09:03 +0000 2020", "full_text": "Breaking #FoxNews Alert : California governor announces statewide 'stay at home' order"}
{"id": 1240898134504398849, "created_at": "Fri Mar 20 07:09:04 +0000 2020", "full_text": "This coronavirus has fucked up so many plans and I’m over it"}
{"id": 1240898147561246721, "created_at": "Fri Mar 20 07:09:07 +0000 2020", "full_text": "i could never be a lesbian... cus ya know... but i respect it much love #thoughtsatmidnight #QuarentineLife"}
{"id": 1240898151294386176, "created_at": "Fri Mar 20 07:09:08 +0000 2020", "full_text": "well it's chester bennington's birthday and my last day of high school today (thanks corona you've really done a number on us) so I guess I'm gonna cry at some point today"}
{"id": 1240898151592099840, "created_at": "Fri Mar 20 07:09:08 +0000 2020", "full_text": "A person in Iran dies every 10 seconds from Covid-19. 🚨 \n#CoronaVirusUpdate \n#LockdownUSA #LockdownUSANow\n#COVID19"}
{"id": 1240898172496429056, "created_at": "Fri Mar 20 07:09:13 +0000 2020", "full_text": "Everyone should stay home fr"}
{"id": 1240898172521676800, "created_at": "Fri Mar 20 07:09:13 +0000 2020", "full_text": "DEUTSCHE BANK SAYS THE CURRENT COVID 19 PANDEMIC AND ITS POTENTIAL IMPACT ON THE GLOBAL ECONOMY MAY AFFECT OUR ABILITY TO MEET OUR FINANCIAL TARGETS"}
{"id": 1240898176653111301, "created_at": "Fri Mar 20 07:09:14 +0000 2020", "full_text": "Due to coronavirus there will be random testing at lunches across the islands work places\n\nTo see if there has been any sandwich spread"}
{"id": 1240898193170128898, "created_at": "Fri Mar 20 07:09:18 +0000 2020", "full_text": "Big companies except ours are helping out with their employees amidst this nightmare through giving out some financial aides. Again, except ours. So sad\n\nCovid will end soon.\nLives will return back to normal.\nClaiming it.\nIn God’s name. Amen 🙏"}
{"id": 1240898201760067586, "created_at": "Fri Mar 20 07:09:20 +0000 2020", "full_text": "Brazil bans Europeans and Asians as part of measures to tackle CORONAvirus"}
{"id": 1240898202242596869, "created_at": "Fri Mar 20 07:09:20 +0000 2020", "full_text": "It took china a week to build a 1,000 bed hospital.\n\nThe United States (most powerful country in the world) can't test people."}
{"id": 1240898205958778880, "created_at": "Fri Mar 20 07:09:21 +0000 2020", "full_text": "Coronavirus, coronavirus, al mal ataque consulto un virus hahahahaha coronavirus coronavirus ahhh"}
{"id": 1240898222572187649, "created_at": "Fri Mar 20 07:09:25 +0000 2020", "full_text": "Day 5 social distancing\nAnd i eat cookie with spicy sauce :)"}
{"id": 1240898226951278594, "created_at": "Fri Mar 20 07:09:26 +0000 2020", "full_text": "The Slovak State Institute for Drugs Control asks the public to be cautious when using self-testing kits for #coronavirus bought from online shops. Such tests fall into the category of in vitro diagnostic medical devices and are subject to regulation both in the EU and #Slovakia."}
{"id": 1240898227324571653, "created_at": "Fri Mar 20 07:09:26 +0000 2020", "full_text": "I'd rather be bored than dead.\n\n#StaySafeStayHome #StayAtHome"}
{"id": 1240898230843514880, "created_at": "Fri Mar 20 07:09:27 +0000 2020", "full_text": "RT @ChuckGrassley: 2day the Senate is expected to vote on the bipartisan House bill to provide relief to workers affected by coronavirus I’m also working w my colleagues to address health care &amp; tax/economic issues facing Iowans + all Americans during the coronavirus outbrea…"}
{"id": 1240898235708739584, "created_at": "Fri Mar 20 07:09:28 +0000 2020", "full_text": "takut positif covid 19 do haih ya allah protect me and my family"}
{"id": 1240898243766165506, "created_at": "Fri Mar 20 07:09:30 +0000 2020", "full_text": "#SafeHands #StopNIA RT JDMahama: Ghana is facing a very serious public health emergency caused by #COVID19. We can all see the evidence from other countries- Italy, China, Iran &amp; others- about how significant the threat of this virus is. Ghana has recorded 11 confirmed cases…"}
{"id": 1240898252133801985, "created_at": "Fri Mar 20 07:09:32 +0000 2020", "full_text": "how many schools actually do video classes at specific times? i took 2 years of online classes at a community college and now all my uni classes are online because of the pandemic and I’ve NEVER had them at specific times with video chats. i didn’t know it was a thing"}
{"id": 1240898277232406529, "created_at": "Fri Mar 20 07:09:38 +0000 2020", "full_text": "Should I buy the @Razer #ripsaw now... or wait till all this #coronavirus stuff goes away 🤔"}
{"id": 1240898277370925056, "created_at": "Fri Mar 20 07:09:38 +0000 2020", "full_text": "I will be playing Animal Crossing until \n\nA. The pandemic is over and we can be humans again.\nB. The guy I like notices me and want to virtual date till the pandemic is over and we can be humans again.\nC. All of the above."}
{"id": 1240898281259098112, "created_at": "Fri Mar 20 07:09:39 +0000 2020", "full_text": "My anxiety been on 10 since this Corona Virus shit started Ive  been on edge"}
{"id": 1240898285688291328, "created_at": "Fri Mar 20 07:09:40 +0000 2020", "full_text": "Nah bruh WE GOTTA DO SOMETHING FOR CLASS OF 2020.\nI'm gonna make sure y'all get something (idk what) as soon as pandemic is figured out"}
{"id": 1240898289542684673, "created_at": "Fri Mar 20 07:09:41 +0000 2020", "full_text": "This lock down got me texting everyone back"}
{"id": 1240898293858570240, "created_at": "Fri Mar 20 07:09:42 +0000 2020", "full_text": "Lockdown for a month??! WHAT"}
{"id": 1240898302629097473, "created_at": "Fri Mar 20 07:09:44 +0000 2020", "full_text": "Confirmed Covid-19 cases worldwide now 222,000 &amp; more than 9,000 deaths = 4% death rate. World popln. is 7,800,000,000 and growing around 81,000,000 per year.  If 50% of world gets infected ie 3,900,000,000 @ 2% death rate, 78,000,000 would die, stalling 1 year of popln growth."}
{"id": 1240898310845509632, "created_at": "Fri Mar 20 07:09:46 +0000 2020", "full_text": "coronavirus got you down? well just remember...life is a highway"}
{"id": 1240898323336265728, "created_at": "Fri Mar 20 07:09:49 +0000 2020", "full_text": "Everything is either shut down or  postponed,this disease has totally put the world in a lockdown,definitely not the way we all saw 2020 playing out"}
{"id": 1240898323814461440, "created_at": "Fri Mar 20 07:09:49 +0000 2020", "full_text": "Samoa PM declares State of Emergency for 14 days.\n\n🇼🇸 Samoa is closing its borders to the rest of the world\n🇼🇸 Schools closed\n🇼🇸 All nightclubs, theatres closed from tonight\n🇼🇸 Bus services halted\n🇼🇸 Taxis continue\n🇼🇸 Gatherings of more than 5 people prohibited.\n\n#COVID19"}
{"id": 1240898323919273985, "created_at": "Fri Mar 20 07:09:49 +0000 2020", "full_text": "Reminiscing while listening to After Hours in the middle of a pandemic, it hits different"}
{"id": 1240898327862001664, "created_at": "Fri Mar 20 07:09:50 +0000 2020", "full_text": "If we have mandatory lockdown ima rewatch GOT beginning to trash ass end."}
{"id": 1240898331896762368, "created_at": "Fri Mar 20 07:09:51 +0000 2020", "full_text": "Persian guy in line saying that the pres hates black and brown ppl using the iranian sanctons as an example amid the pandemic, everyone was in agreement"}
{"id": 1240898339811409920, "created_at": "Fri Mar 20 07:09:53 +0000 2020", "full_text": "1/\"Pathological studies carried out on three genome sequences of Covid-19 virus from the 1st patients in Valencia show that the virus has had sufficient time after arriving in Europe to mutate and to become distinguishable from the original outbreak detected in China in January."}
{"id": 1240898348300873729, "created_at": "Fri Mar 20 07:09:55 +0000 2020", "full_text": "13 NBA players with confirmed COVID-19 at the moment - out of a popualtion of 450 - thats a pretty steep infection rate! Extrapolating that..."}
{"id": 1240898348565049344, "created_at": "Fri Mar 20 07:09:55 +0000 2020", "full_text": "LMAOOOO corona really got y’all fucking more than on——  gn im say my prayers 😭"}
{"id": 1240898348950880256, "created_at": "Fri Mar 20 07:09:55 +0000 2020", "full_text": "Announcement Announcement !! \n    Bachelors listen attentively👂\n*Sincerely speaking the best time to marry is now, no reception, no invitation, just you and your spouse, parents and siblings. The bachelors hurry up before the corona marriage promo is over*😀😀😀😀😀🏃‍♂"}
{"id": 1240898361282023424, "created_at": "Fri Mar 20 07:09:58 +0000 2020", "full_text": "While others are busy praising those who are \"famous\" leaders only...\nLet’s also commend other Leaders from the provinces who have taken a proactive measure against this COVID-19."}
{"id": 1240898365728198656, "created_at": "Fri Mar 20 07:09:59 +0000 2020", "full_text": "The way, the Swedish government prepares for #covid19 resembles rather a precise euthanasia roadmap.🇸🇪"}
{"id": 1240898365774344193, "created_at": "Fri Mar 20 07:09:59 +0000 2020", "full_text": "Breaking News!\n\nThe #Federal Ministry of Education of #Nigeria has ordered immediate closure of #tertiary institutions, secondary and primary schools nationwide following the outbreak of Coronavirus in the country and as part of measures to contain the spread."}
{"id": 1240898373596651521, "created_at": "Fri Mar 20 07:10:01 +0000 2020", "full_text": "If you are a doctor, nurse, or any other hospital worker, you have basically been forced into a life threatening war without anything to protect you.\nI knew this day was coming. We are on our own. #COVID19"}
{"id": 1240898386473222144, "created_at": "Fri Mar 20 07:10:04 +0000 2020", "full_text": "“Every secret of a writer’s soul, every experience of his life, every quality of his mind, is written large in his works.”\n— Virginia Woolf\n\nEvery writer’s work is like a mirror into his soul. Keep yourself busy during #COVID19 quarantine by writing. \n#synw #youngwriters"}
{"id": 1240898390218727425, "created_at": "Fri Mar 20 07:10:05 +0000 2020", "full_text": "We are praying for the entire Africa countries to overcome COVID -19"}
{"id": 1240898398535987200, "created_at": "Fri Mar 20 07:10:07 +0000 2020", "full_text": "I think what has worried me about #coronavirus #CoronaCrisis #Coronavirusireland is that i always assumed goverments had plans in place for things like that.....and it seems world wide that is not the case and that really concerns me"}
{"id": 1240898411563487233, "created_at": "Fri Mar 20 07:10:10 +0000 2020", "full_text": "One day we will tell our future generations, there was a time and moment when tissue rolls and sanitisers became more precious than gold and diamonds.\n#Coronavirus"}
{"id": 1240898415426326528, "created_at": "Fri Mar 20 07:10:11 +0000 2020", "full_text": "Morning was not so productive. #COVID19 #QuarantineLife #4thdaylockdown"}
{"id": 1240898428688711680, "created_at": "Fri Mar 20 07:10:14 +0000 2020", "full_text": "If Corona can be cured by quarantine #ThriveWithBI"}
{"id": 1240898436456538113, "created_at": "Fri Mar 20 07:10:16 +0000 2020", "full_text": "YES! I'm Chinese, and our government is lying. The death rate is hidden and number of infected persons was almost over 1 billion. It's super dangerous now, Pls Doooon't Go To China!"}
{"id": 1240898441187713024, "created_at": "Fri Mar 20 07:10:17 +0000 2020", "full_text": "so the government didn’t decide to do the lockdown earlier this week but decided to do it a day before my birthday..thx"}
{"id": 1240898449043750912, "created_at": "Fri Mar 20 07:10:19 +0000 2020", "full_text": "if we get put on lock down im smoking cigarettes"}
{"id": 1240898449203179520, "created_at": "Fri Mar 20 07:10:19 +0000 2020", "full_text": "ya fue dale veni y dame un beso antes de que me agarre coronavirus"}
{"id": 1240898453431074817, "created_at": "Fri Mar 20 07:10:20 +0000 2020", "full_text": "BoE: Announces Supervisory And Prudential Policy Measures To Address The Challenges Of Covid-19\nSuspends 2020 Stress Tests For Banks\nPostpones Joint Bank/FCA Survey Into Open Ended Funds"}
{"id": 1240898457872879617, "created_at": "Fri Mar 20 07:10:21 +0000 2020", "full_text": "#COVID Remembering @ such times the wisdom of the tribal people of Narmada valley who stocked Banti and Bhadi (coarse grains) that would not spoil if stored for several years that would tide them over natural disasters of droughts or floods.\n@TribalArmy \n@rahulindauri @Rehmat6"}
{"id": 1240898469943967744, "created_at": "Fri Mar 20 07:10:24 +0000 2020", "full_text": "CllrSDixon: RT LiamThorpECHO: Chris Whitty: \"If people commit to social distancing we can really bring the peak (of deaths) down - if they don't then we are in trouble\"\n\nHow much clearer does he need to be? Stop partying, stop going to the pub - it's rubbish but it will save…"}
{"id": 1240898470136836096, "created_at": "Fri Mar 20 07:10:24 +0000 2020", "full_text": "...that's because it's from China?  How dare they?"}
{"id": 1240898478194089988, "created_at": "Fri Mar 20 07:10:26 +0000 2020", "full_text": "Because of the people’s reluctance to fully practice social distancing, at least 2 people in our apartment complex already tested positive to COVID-19. All the stores within the vicinity had to be closed, presumably for disinfection."}
{"id": 1240898478278148096, "created_at": "Fri Mar 20 07:10:26 +0000 2020", "full_text": "\"Coronavirus patients with undetected symptoms cause widespread concern\" via FOX NEWS #timbeta #betaajudabeta #timbetalab"}
{"id": 1240898478563344384, "created_at": "Fri Mar 20 07:10:26 +0000 2020", "full_text": "1/2:  From Monday CYCD will be closed to the public apart from our Pre-school which stays open for key worker children. Staff &amp; those volunteers not impacted by school closures will continue to work next week but are practising social distancing."}
{"id": 1240898478642999296, "created_at": "Fri Mar 20 07:10:26 +0000 2020", "full_text": "You know how I know that weed is basically legal everywhere? \n\n#HempToiletPaper hasn't trended to  let us all know that you can make toilet paper out of hemp &amp; that we should legalize all hemp &amp; hemp products including marijuana. \n\n#toiletpaper #coronavirus #WeedLovers"}
{"id": 1240898482434478080, "created_at": "Fri Mar 20 07:10:27 +0000 2020", "full_text": "There will be a huge jump in cases over the weekend, surely #ScottMorrison will announce public school closures then? #CoronaCrisis\nTeachers and children are not cattle for your herd immunity solution! #StaySafeStayHome"}
{"id": 1240898487211839489, "created_at": "Fri Mar 20 07:10:28 +0000 2020", "full_text": "Please stop all jokes on #coronavirusindia situation. Its a very serious subject. Please make people aware that social distancing and staying at home next 15 days will do a lot positive in this situation. We need to stop community transmissions."}
{"id": 1240898495294386177, "created_at": "Fri Mar 20 07:10:30 +0000 2020", "full_text": "IMPORTANT Can everyone adhere to social distancing rules when they are out shopping. We have received complaints that this practice is being ignored.@sainsburys @Tesco @LidlGB @CentraIRL @BootsUK @dunnesstores @FoylesideSC @ShopatRichmond #keepsafe"}
{"id": 1240898499396415488, "created_at": "Fri Mar 20 07:10:31 +0000 2020", "full_text": "ME AN ALL 5 OF MY SIBLINGS WAS JUST ON FT FA LIKE 2hrs KNOWIN WE DNT LIKE EACH OTHER THIS CORONA GOTTA GO 💯😂🤷🏾‍♂️"}
{"id": 1240898508175147009, "created_at": "Fri Mar 20 07:10:33 +0000 2020", "full_text": "#FridayThoughts\nLife is for the living.  \nNot doomsayers who are living in a constant panic because of #coronavirus or #ClimateChange .\n\nChange your lives you bastards."}
{"id": 1240898511949959168, "created_at": "Fri Mar 20 07:10:34 +0000 2020", "full_text": "This morning, discovering a spare box of English Breakfast I’ve forgotten about: Ok, I can survive isolation. #coronavirus #QuarantineLife #WritingCommnunity"}
{"id": 1240898516093812737, "created_at": "Fri Mar 20 07:10:35 +0000 2020", "full_text": "it’s crazy working at a hormone pharmacy bc I get to browse a lot of studies. Eg both zinc and nitric oxide are linked to your immune system, but zinc helps testosterone and NO is the boner chemical. The baby boom 9 months after this quarantine will be CRAZY\n#QuarentineLife #hrt"}
{"id": 1240898524813852675, "created_at": "Fri Mar 20 07:10:37 +0000 2020", "full_text": "This virus has really nice names sha.\n\nWho wouldn’t want to go to a club called COVID-19\n\nDate a gurl called Rona\n\nDrink Corona."}
{"id": 1240898529121325056, "created_at": "Fri Mar 20 07:10:38 +0000 2020", "full_text": "This lockdown is gonna have me resort to reading wattpad again."}
{"id": 1240898541721133056, "created_at": "Fri Mar 20 07:10:41 +0000 2020", "full_text": "1/2 Yesterday I called at Tesco on my way to work to pick up a Mothers Day card. Looked at the queues and it was worse than Christmas! I thought we were supposed to be social distancing?! Why don't supermarkets offer hour bookable slots to go round the shop?"}
{"id": 1240898550109573123, "created_at": "Fri Mar 20 07:10:43 +0000 2020", "full_text": "would it hurt China to tell the truth for once"}
{"id": 1240898554018713602, "created_at": "Fri Mar 20 07:10:44 +0000 2020", "full_text": "#disneyplus subs went down after the #Mandalorian and all of a sudden they pushing their Hulu bundle.. \nI’m on to you @Disney \n#coronavirus #covid_19 #covid19"}
{"id": 1240898554429935617, "created_at": "Fri Mar 20 07:10:44 +0000 2020", "full_text": "Might appear insensitive, but the truth is neither we have capacity, nor discipline like China to control or limit the spread of #COVID19. Brace for the worst."}
{"id": 1240898558250885121, "created_at": "Fri Mar 20 07:10:45 +0000 2020", "full_text": "Whatever @Maltagov offers to compensate for the corona crisis, the private sector will say it’s not enough.\nBoth sides, especially the #private_sector, should calculate in detail what the latter demands will amount to and what should be pledged in return. \n\n#BePrepared"}
{"id": 1240898566584963072, "created_at": "Fri Mar 20 07:10:47 +0000 2020", "full_text": "More than 300 Gardaí will be sworn in at Templemore this morning.  They will be deployed to Garda stations around the country to provide backup to colleagues as they support people and services affected by COVID 19."}
{"id": 1240898570699620352, "created_at": "Fri Mar 20 07:10:48 +0000 2020", "full_text": "Let's get back to the 80's all shops shut on a Sunday. Supermarkets open 9-5 Mon - Sat . Put the army in charge that will stop the nonsense of panic buying. All these arseholes that are panic buying should be ashamed...."}
{"id": 1240898587438927878, "created_at": "Fri Mar 20 07:10:52 +0000 2020", "full_text": "#SriLanka has been locked up for three days. The #SriLankan  government is fighting the coronavirus. Yes, we, the people of Sri Lanka, are united with the Government of Sri Lanka under the protection of the Lord..\n#CoronavirusOutbreak #lka  #LockDownSL #COVID19 #HealthSL"}
{"id": 1240898587657220096, "created_at": "Fri Mar 20 07:10:52 +0000 2020", "full_text": "- 'Biologic war': Former Iranian president says coronavirus was 'produced in laboratories'🤔🤔"}
{"id": 1240898595873681409, "created_at": "Fri Mar 20 07:10:54 +0000 2020", "full_text": "How many people you wanna bet think they cured all the sick people or moved them out the hospitals to make room for Coronavirus sock people? \n\nIt didn’t happen, hence we are counting beds..."}
{"id": 1240898600156246017, "created_at": "Fri Mar 20 07:10:55 +0000 2020", "full_text": "El coronavirus, ese petit a’."}
{"id": 1240898608377008129, "created_at": "Fri Mar 20 07:10:57 +0000 2020", "full_text": "I'm about to bury myself in korean drama netflix binge for this whole social distancing thing.\n\nThere's certain somebody who refused to see me in this period and we'll see if korean dramas can distract my mind from it."}
{"id": 1240898612722196480, "created_at": "Fri Mar 20 07:10:58 +0000 2020", "full_text": "We all deserve a great sex after this lockdown. 🤪😂 #altercebu #cebualter"}
{"id": 1240898612856532993, "created_at": "Fri Mar 20 07:10:58 +0000 2020", "full_text": "Thanks to Democrats many hospital beds and crucial care for the Chinese Virus will be taken by Illegals so in some cases nation wide American citizens will have to wait for care and possibly die. Guess who is going to pay for their care including ICU ? You will not Nancy Pelosi."}
{"id": 1240898617277386752, "created_at": "Fri Mar 20 07:10:59 +0000 2020", "full_text": "Come out Come out wherever you are!!!\n\n#COVID #COVID19 #CoronaVirusUpdate #COVID19NIGERIA #COVID19US"}
{"id": 1240898617310883841, "created_at": "Fri Mar 20 07:10:59 +0000 2020", "full_text": "Do you know someone who has Covid-19?"}
{"id": 1240898629394554886, "created_at": "Fri Mar 20 07:11:02 +0000 2020", "full_text": "#Kerala postpones all exams in the wake of #Coronavirus \n\nThis includes #SSLC #HigherSecondary and all University exams"}
{"id": 1240898646549221376, "created_at": "Fri Mar 20 07:11:06 +0000 2020", "full_text": "Twitter is boring bcoz of corona #CoronaStopKaroNa"}
{"id": 1240898658649989121, "created_at": "Fri Mar 20 07:11:09 +0000 2020", "full_text": "I hope beer and flaming hot Doritos somehow miraculously repel coronavirus bc that’s all I be eating"}
{"id": 1240898659014914048, "created_at": "Fri Mar 20 07:11:09 +0000 2020", "full_text": "RT unfoundation: dambarkaloni WHO Thanks for supporting the #COVID19Fund. You’ve helped WHO’s global efforts to prevent, detect, and respond to #COVID19."}
{"id": 1240898659023065090, "created_at": "Fri Mar 20 07:11:09 +0000 2020", "full_text": "after this lockdown, deserve kong magchurch, mag meet wt my friends, mag gala, magsamgyup at mag babe time arghh❤️☺️"}
{"id": 1240898663133708288, "created_at": "Fri Mar 20 07:11:10 +0000 2020", "full_text": "Los Angeles mayor orders residents to stay at home, businesses to close #US | #RTGNews"}
{"id": 1240898671576825856, "created_at": "Fri Mar 20 07:11:12 +0000 2020", "full_text": "Plz don’t Tell me that Young Dolph got the Corona😢. Where the album?"}
{"id": 1240898671761330176, "created_at": "Fri Mar 20 07:11:12 +0000 2020", "full_text": "not gone lie i feel like the coronavirus might be hibernating inside of me smh"}
{"id": 1240898679696953344, "created_at": "Fri Mar 20 07:11:14 +0000 2020", "full_text": "Factbox: Coronavirus hits U.S. Congress, with first cases, quarantines #US | #RTGNews"}
{"id": 1240898683832545280, "created_at": "Fri Mar 20 07:11:15 +0000 2020", "full_text": "RT realDonaldTrump \"RT SenateGOP: \"In the fight against the coronavirus, the Trump administration is not just taking a whole of government approach, but a whole of America approach.\"\n\nMore from VP in USATODAY 👇\""}
{"id": 1240898684134412298, "created_at": "Fri Mar 20 07:11:15 +0000 2020", "full_text": "I can make corona virus medicine. It is possible that if corona syrup has been prepared earlier, then it can be made again. All I need is some information and some things.\nI am not sure, but if it works then everyone can be saved or I will have a failed attempt."}
{"id": 1240902958117564416, "created_at": "Fri Mar 20 07:28:14 +0000 2020", "full_text": "corona virus won't stop me from flying to meet beyonce, once i find out where ever the fuck she is"}
{"id": 1240902958486679552, "created_at": "Fri Mar 20 07:28:14 +0000 2020", "full_text": "I made a vlog today and I started off my intro with “ If you’re seeing this it was during the corona virus pandemic and I hope by the time you see this it’s gone”"}
{"id": 1240902962429546497, "created_at": "Fri Mar 20 07:28:15 +0000 2020", "full_text": "Good morning all\nPlease let's not stop praying for #COVID19  God will see us through"}
{"id": 1240902962471251968, "created_at": "Fri Mar 20 07:28:15 +0000 2020", "full_text": "since cali is on lockdown does that mean post office workers there aren’t working or like who is working besides some grocery store &amp; pharmacy employees &amp; doctors &amp; nurses"}
{"id": 1240902962664235009, "created_at": "Fri Mar 20 07:28:15 +0000 2020", "full_text": "I wish my mom could stay home so I had someone to cuddle with ☹️"}
{"id": 1240902970897829888, "created_at": "Fri Mar 20 07:28:17 +0000 2020", "full_text": "JUST IN: Spain to close down hotels amid coronavirus outbreak #News #Economy #Politics"}
{"id": 1240902974978826241, "created_at": "Fri Mar 20 07:28:18 +0000 2020", "full_text": "Cases of coronavirus, globally.\n\n19th of January: 100 cases\n\n19th of February: 76,000 cases\n\nNow: 242,000 cases #News #Economy #Politics"}
{"id": 1240902979395485696, "created_at": "Fri Mar 20 07:28:19 +0000 2020", "full_text": "JUST IN: 3 new coronavirus deaths and 39 new infections in China #News #Economy #Politics"}
{"id": 1240902983396855810, "created_at": "Fri Mar 20 07:28:20 +0000 2020", "full_text": "If it's the #chinavirus then maybe it's time to rename #globalwarming to #usworldburning"}
{"id": 1240902983644090368, "created_at": "Fri Mar 20 07:28:20 +0000 2020", "full_text": "social distancing is what I’ve been doing since highschool 🤷🏽‍♂️ shit ain’t new"}
{"id": 1240902987263774720, "created_at": "Fri Mar 20 07:28:21 +0000 2020", "full_text": "I am a hermit living deep in the black forest and am curious about this coronavirus i'm hearing about."}
{"id": 1240903000144711681, "created_at": "Fri Mar 20 07:28:24 +0000 2020", "full_text": "Hey tweet us the name of your favorite local business /food/bar. Let us know if they are doing takeout/delivery #gooddaydc send us a pic if you have it ! Let’s support small businesses &amp;and workers during #coronavirus"}
{"id": 1240903008327630850, "created_at": "Fri Mar 20 07:28:26 +0000 2020", "full_text": ".@JimInhofe voted “NO” on the bill for emergency appropriations for coronavirus and used inside information to illegally dump stocks. Oklahoma deserves better."}
{"id": 1240903012928774149, "created_at": "Fri Mar 20 07:28:27 +0000 2020", "full_text": "I've been taking lamatium and grapefruit seed extract to help with dry cough. I wish I could get tested for coronavirus, so at least I'd know."}
{"id": 1240903021208444928, "created_at": "Fri Mar 20 07:28:29 +0000 2020", "full_text": "I wanna get high\nI wanna get drunk\nI wanna get laid\nThis Corona got me all the way fucked up for real"}
{"id": 1240903037746642945, "created_at": "Fri Mar 20 07:28:33 +0000 2020", "full_text": "Madras Medical Mission Hospital — hospital discharge process.\n  Today poor handling of above hospital in Chennai due to covid-19,\nDr.Sumithra.J MD anesthesiology \n Delayed the patients in 5 th floor &amp; blindly refused to give Anesthetic to appointment of senior Dr in same units"}
{"id": 1240903038283350016, "created_at": "Fri Mar 20 07:28:33 +0000 2020", "full_text": "Nushie saying that she will stay at home, as if she was busy going outside and doing films whole year"}
{"id": 1240903050203729921, "created_at": "Fri Mar 20 07:28:36 +0000 2020", "full_text": "Be safe 🪐\nBe brave 🌞\nBe smart 🌺\nBe patient 🤍\nBe kind 🌍\nBe there for one another 👥\nFor your health, stay home 🏡"}
{"id": 1240903050308583424, "created_at": "Fri Mar 20 07:28:36 +0000 2020", "full_text": "Hearing a lot about the #coronavirus impact on entertainment, retail and leisure, but what about health and beauty? Personal interest here as Mum is a self-employed beauty therapist concerned about bookings drying up. Thoughts @nhbfsocial @BABTAC @teamIPSE ? #covid19UK"}
{"id": 1240903054293184513, "created_at": "Fri Mar 20 07:28:37 +0000 2020", "full_text": "5 Movies you should be watching at home right now during Corona -\n1. Uncut Gems\n2. 1917\n3. The Girl Next Door (2004)\n4. Once Upon A Time In Hollywood\n5. Superbad \n\n#IndiaFightsCorona #StaySafeStayHome #movies  #UncutGems #1917Movie #Corona"}
{"id": 1240903058877530112, "created_at": "Fri Mar 20 07:28:38 +0000 2020", "full_text": "I don’t see why we have to praise China for how well they’ve handled the virus in wuhan when their government was irresponsible and late in curbing the spread of this virus."}
{"id": 1240903067081506816, "created_at": "Fri Mar 20 07:28:40 +0000 2020", "full_text": "Companies around the world are reacting in different ways to this #covid19 crisis. I'm talking to lots of small businesses about what they can do differently to survive and thrive. Here's a lovely example - have your customer services team spread joy #leadership #sme #socent"}
{"id": 1240903092503076864, "created_at": "Fri Mar 20 07:28:46 +0000 2020", "full_text": "Covid just ruined my once in a life event na kasama ko mom,dad and tita ko sa grad :(("}
{"id": 1240903096303104000, "created_at": "Fri Mar 20 07:28:47 +0000 2020", "full_text": "Obviously we're all going to die because of the coronavirus, with that stated, who else would like to start a band of looters to join myself and @redwoodsunsets in wearing epic apocalyptic outfits and steal shit? I'm taking applications"}
{"id": 1240903100455702528, "created_at": "Fri Mar 20 07:28:48 +0000 2020", "full_text": "Disinfect your home with hypo, Hypo kills germs and hypo bleach will remove the toughest stain.\nStay neat.\n#HypoGoWipeO"}
{"id": 1240903104792530944, "created_at": "Fri Mar 20 07:28:49 +0000 2020", "full_text": "I'm not sure my state governor even knows coronavirus is in Nigeria. Lol God help my people"}
{"id": 1240903105039892481, "created_at": "Fri Mar 20 07:28:49 +0000 2020", "full_text": "Imagine April 1st comes and the government like “April fools, covid-19 was is fake” ..."}
{"id": 1240903108823339009, "created_at": "Fri Mar 20 07:28:50 +0000 2020", "full_text": "So some senators sold stock after some coronavirus briefings... im sure those are unrelated though.  Hey related, MAYBE GOVERNMENT OFFICIALS SHOULDNT BE ALLOWED TO HAVE ANY SORT OF VESTED INTEREST IN ANY BUSINESSES?   Like... government officials shouldnt have private holdings"}
{"id": 1240903113348763648, "created_at": "Fri Mar 20 07:28:51 +0000 2020", "full_text": "I had expected this lockdown kind of thing to happen after the death of 10M+ people and when infected cases would surge up to 1B+ worldwide.\n\nI was wrong about underestimating the cautiousness of people."}
{"id": 1240903121603145728, "created_at": "Fri Mar 20 07:28:53 +0000 2020", "full_text": "currently buzzed but I miss my homies, fuck Corona bro"}
{"id": 1240903125629726720, "created_at": "Fri Mar 20 07:28:54 +0000 2020", "full_text": "The only social cause for which #AmitabhBachchan did not release his home-made video speech in thick intellectual glasses and neatly combed B&amp;W hair was when #AsimRiaz was beaten up by Hindu Sher #SidharthShukla. #coronavirus"}
{"id": 1240903163638505472, "created_at": "Fri Mar 20 07:29:03 +0000 2020", "full_text": "Possible result of Janata Curfew all over India?\nAs the life of Coronavirus at one place is about 12hrs &amp; curfew is for 14hrs, the places/points of public areas where Coronavirus may exist won’t be touched for 14hrs &amp; may break the chain.\nPlease extend your share of Contribution!"}
{"id": 1240903164007714817, "created_at": "Fri Mar 20 07:29:03 +0000 2020", "full_text": "Si silencias las palabras \"Coronavirus\" \"COVID19\" o pandemia, se te queda twitter en blanco."}
{"id": 1240903167610687488, "created_at": "Fri Mar 20 07:29:04 +0000 2020", "full_text": "Coronavirus news has dwarfed every other news worldwide."}
{"id": 1240903184836636673, "created_at": "Fri Mar 20 07:29:08 +0000 2020", "full_text": "Amid all the fear and the panic, it's amazing to companies rallying around to motivate people to stay home and use online resources. Every tweet I see about that gives me a measure of happiness.. #COVID19SL"}
{"id": 1240903188535865344, "created_at": "Fri Mar 20 07:29:09 +0000 2020", "full_text": "I hit the N95 jackpot!"}
{"id": 1240903196912033793, "created_at": "Fri Mar 20 07:29:11 +0000 2020", "full_text": "Ozon - Russia’s answer to Amazon - has introduced price caps as Russians prepare for a potential lockdown. Demand has surged 3x in some categories, and several hundred products already been removed for spiking prices."}
{"id": 1240903209796767745, "created_at": "Fri Mar 20 07:29:14 +0000 2020", "full_text": "All programs got cancelled. And my senior at bipa just texted me.\n\"Mei, if you have any infos about a vacant job, let me know.\"\n\nIt's not only the covid-19 I am afraid of, it's also the sense of hopelessness."}
{"id": 1240903213802557440, "created_at": "Fri Mar 20 07:29:15 +0000 2020", "full_text": "Things have been crazy this week. My aataa passed away Monday, my city went into lockdown, and I work long hours at the hospital to care for patients. I’m really trying to keep it together, but it’s difficult."}
{"id": 1240903214033059840, "created_at": "Fri Mar 20 07:29:15 +0000 2020", "full_text": "Staying home is the best way to #FlattenTheCurve.\n\nStaying home is the best way also to #FlattenTheTiyan."}
{"id": 1240903218214899713, "created_at": "Fri Mar 20 07:29:16 +0000 2020", "full_text": "EU  will  use  CORONA BOND for help  and  rule eases for all  EU states  soon  if needed  !!!"}
{"id": 1240903222283374593, "created_at": "Fri Mar 20 07:29:17 +0000 2020", "full_text": "Friday without my grand daughter as my son in law has low immune system so we can’t see them . Sad but a small price to pay for everyone to stay safe... #StaySafeStayHome #COVID19 #workasone"}
{"id": 1240903226502742016, "created_at": "Fri Mar 20 07:29:18 +0000 2020", "full_text": "Be prepared to see the number of COVID-19 cases rising to hundreds of thousands then to a million in the US in several weeks. Unfortunately, it only makes sense with how things were being handled #COVID2019 #coronavirus #COVID19california #PrayForWorld"}
{"id": 1240903230512480256, "created_at": "Fri Mar 20 07:29:19 +0000 2020", "full_text": "You know what was scary as we go through all this mess with the coronavirus? My grandma saying she has never gone through something like this - with fear in her eyes"}
{"id": 1240903234790793218, "created_at": "Fri Mar 20 07:29:20 +0000 2020", "full_text": "“Coronavirus is temporary, but the sauce...the sauce is forever” -Stormy Johnson"}
{"id": 1240903234828427265, "created_at": "Fri Mar 20 07:29:20 +0000 2020", "full_text": "Just before 18 hours ago we were proudly saying that gujrat has 0 corona cases but now gujarat has 5 corona cases. Stay safe guys. #Gujaratcorona #CoronavirusOutbreakindia #CoronaVirusUpdate #COVID"}
{"id": 1240903234975342594, "created_at": "Fri Mar 20 07:29:20 +0000 2020", "full_text": "I went for a walk at 6am.\nNo-one around.\n#Tesco open, food on shelves, no-one in.\nI walked on by.\nThats how #SocialDistanacing works.\n\n#StaySafeStayHome"}
{"id": 1240903239069061120, "created_at": "Fri Mar 20 07:29:21 +0000 2020", "full_text": "COVID getting y’all to do hygiene now, why you so mad about that?  #COVID19NIGERIA"}
{"id": 1240903243166867456, "created_at": "Fri Mar 20 07:29:22 +0000 2020", "full_text": "...just want to express some love &amp; appreciation for  @adidas @adidasrunning — for cutting payroll checks so expeditiously. Nothing like a cushion of financial security during trying times #COVID19 ...i see you moving GOD #ThisTooShallPass 🙏🏾"}
{"id": 1240903243389177856, "created_at": "Fri Mar 20 07:29:22 +0000 2020", "full_text": "#Corruption #Philly #Philadelphia #Realestate #Med #Ed #SayNoToTokenism #FightingCorruption #PhillyMayor #PhiladelphiaGov\n\n#ThursdayThoughts Say it ain't so: Dire Forecast From Metropolitan Museum Suggests Closure Until July #Coronavirus #CoronavirusUpdate #CoronavirusOutbreak …"}
{"id": 1240903243699376128, "created_at": "Fri Mar 20 07:29:22 +0000 2020", "full_text": "Stay at home. Support the people who are working day and night for the safety of our nation. #ISupportJantaCurfew #JanathaCurfew"}
{"id": 1240903247608463361, "created_at": "Fri Mar 20 07:29:23 +0000 2020", "full_text": "All the MLM ppl are guna be coming out the woodwork now that people are quarantining 😂 “has covid19 disrupted your income? Hmu for an opportunity to earn from home!”"}
{"id": 1240903255799902208, "created_at": "Fri Mar 20 07:29:25 +0000 2020", "full_text": "A mi no me va a matar el coronavirus me va a matar mi mamá porque ya le enfade. Send help"}
{"id": 1240903259876802560, "created_at": "Fri Mar 20 07:29:26 +0000 2020", "full_text": "Y’all... having five of your friends over every night to get drunk and have a dinner party isn’t social distancing... good grief."}
{"id": 1240903264272560130, "created_at": "Fri Mar 20 07:29:27 +0000 2020", "full_text": "#Corruption #Philly #Philadelphia #Realestate #Med #Ed #SayNoToTokenism #FightingCorruption #PhillyMayor #PhiladelphiaGov\n\nThe governor of California places the state under a lockdown, ordering all 40 million residents to stay at home to prevent the spread of coronavirus …"}
{"id": 1240903268458467329, "created_at": "Fri Mar 20 07:29:28 +0000 2020", "full_text": "Planned to join gym 🏋️‍♂️ but it got delayed again !! no thnx Corona 🦠"}
{"id": 1240903268567519232, "created_at": "Fri Mar 20 07:29:28 +0000 2020", "full_text": "duérmanse a esta hora sale el coronavirus"}
{"id": 1240903276679364608, "created_at": "Fri Mar 20 07:29:30 +0000 2020", "full_text": "My question is why are colleges/ Universities still open ??  I’m really worried with all this stuff happening Coronavirus @JustinTrudeau @fordnation"}
{"id": 1240903276884721664, "created_at": "Fri Mar 20 07:29:30 +0000 2020", "full_text": "No one in India will take the responsibility of self containment seriously unless there is heavy punishment enforced on those who defy protocols. When you put others at risk of a highly communicable virus, you're a facilitator of the pandemic. You should be punished. #covidindia"}
{"id": 1240903280705916928, "created_at": "Fri Mar 20 07:29:31 +0000 2020", "full_text": "Had a really fun time with my mom &amp; brother yesterday, we played a game, we talked &amp; my brother even played guitar. All without leaving our homes. How? Through Skype's group call function. Highly reccomend! :3 #skype #QuarentineLife #family"}
{"id": 1240903280730898434, "created_at": "Fri Mar 20 07:29:31 +0000 2020", "full_text": "After watching Italian actor's video, I'll strictly not purchase Chinese goods. \nThat communist country should be Isolated for the next 20 years. Due to their greed, whole humanity is suffering today.\nThis Chinese virus is rebooting our whole life.\n#CoronaStopKaroNa"}
{"id": 1240903285076307968, "created_at": "Fri Mar 20 07:29:32 +0000 2020", "full_text": "If you believe China, you’re a fool. Thanks for coming to my TEDtalk."}
{"id": 1240903297873195008, "created_at": "Fri Mar 20 07:29:35 +0000 2020", "full_text": "Covid-19 Pandemic is by far the largest campaign for hand hygiene initiated in healthcare and community an area we have struggled in the past to reach our 100% targets and with God bless it will hopefully prove to be the most successful 🙏🏼#WashYourHands #COVID19"}
{"id": 1240903306152574977, "created_at": "Fri Mar 20 07:29:37 +0000 2020", "full_text": "Stay home stay safe stay healthy.!\n#talsagharreybehew\n#Kashmir"}
{"id": 1240903310615420929, "created_at": "Fri Mar 20 07:29:38 +0000 2020", "full_text": "Reasonable hoarding benefits decreasing the frequency of go outside and avoiding spread. It's good for one to buy necessary for next two weeks for the whole family during each shopping, then just stay at home. \n#StopHoarding"}
{"id": 1240903314490916864, "created_at": "Fri Mar 20 07:29:39 +0000 2020", "full_text": "Corona virus should not even peep at kogi state because their own viruses are stronger than any virus, infact it will be a first round knock out world heavy champion. Just imagine the only first class hospital in the state capital cannot pay for the light bill to have a"}
{"id": 1240903323059798016, "created_at": "Fri Mar 20 07:29:41 +0000 2020", "full_text": "Upset to see #TeamFiji panic buy....need to realize with stocked food we will consume it faster and likelihood of being laid off from work now with COVID-19 is real...saving money during crisis is ideal"}
{"id": 1240903323223379971, "created_at": "Fri Mar 20 07:29:41 +0000 2020", "full_text": "Y’all scared of the coronavirus, I’m scared of martial law."}
{"id": 1240903331809300481, "created_at": "Fri Mar 20 07:29:43 +0000 2020", "full_text": "I know some people who will freak out at this quarantine/ Social distancing tingi, them too like gathering, them too like touching body."}
{"id": 1240903339786694656, "created_at": "Fri Mar 20 07:29:45 +0000 2020", "full_text": "whoever this corona is someone tell her it’s a fade . all my boyfriends are canceling on me because of this bitch CoRoNa that they are on “quarantine”, she came outa no where thinking she runs the place ."}
{"id": 1240903344006270976, "created_at": "Fri Mar 20 07:29:46 +0000 2020", "full_text": "Why is public transport busy again? Do people not understand to stay at home? I would love to stay at home if I was allowed to. People just take the piss now"}
{"id": 1240903344190681089, "created_at": "Fri Mar 20 07:29:46 +0000 2020", "full_text": "Took a weeklong break because of the lockdown. Ubusan ng leave gaming. 🙃"}
{"id": 1240903352633851905, "created_at": "Fri Mar 20 07:29:48 +0000 2020", "full_text": "Covid19 got me wearing my pd shirt again"}
{"id": 1240903356530315270, "created_at": "Fri Mar 20 07:29:49 +0000 2020", "full_text": "The one time all of the Serbs agree to a trip and we actually plan it, a pandemic happens"}
{"id": 1240903364994629639, "created_at": "Fri Mar 20 07:29:51 +0000 2020", "full_text": "Show downtown Cedar Falls probably canceled tomorrow night not because of corona-bullshit, but because it will be cold and fucking rainy."}
{"id": 1240903368974807040, "created_at": "Fri Mar 20 07:29:52 +0000 2020", "full_text": "Y’all the Coronavirus is just the flu w some BOP in it 😭 chilllll out"}
{"id": 1240903369071288321, "created_at": "Fri Mar 20 07:29:52 +0000 2020", "full_text": "China lied and people died...let's call it Chinese virus"}
{"id": 1240903381813616641, "created_at": "Fri Mar 20 07:29:55 +0000 2020", "full_text": "coronavirus is now cancelled due to covid-19 outbreak sorry guys"}
{"id": 1240903381822124034, "created_at": "Fri Mar 20 07:29:55 +0000 2020", "full_text": "as much as i hate that i gotta work thru this pandemic with no additional benefits or any extra form of protection from the virus, it's good to see people starting to talk about &amp; realize how important customer service jobs are. maybe we'll get some respect when this is all over"}
{"id": 1240903385877889025, "created_at": "Fri Mar 20 07:29:56 +0000 2020", "full_text": "I sent a msg to our brgy LAST TUESDAY re: children walking around the streets like talagang nagala lang (nawala na ang social distancing), kanija lang nagrespond 😟"}
{"id": 1240903386226180099, "created_at": "Fri Mar 20 07:29:56 +0000 2020", "full_text": "Looks like China has a vaccine 💉, but is demanding citizenship for certain Chinese immigrants!  And @LindseyGrahamSC  selling off hotel stocks before the China 🇨🇳 virus hit hard !!!!"}
{"id": 1240903390244175872, "created_at": "Fri Mar 20 07:29:57 +0000 2020", "full_text": "Non-BTS related:\nDespite the sugestion to stay/work at home, there's a lot of people that still go outside. Not because they didn't care, but they have no choice.\nThey need to work or no income at all.\nSo did i, and a lot more people\nJust be safe and take all precaution needed"}
{"id": 1240903390487592966, "created_at": "Fri Mar 20 07:29:57 +0000 2020", "full_text": "Coronavirus\n\nUSA : Releases $1 trillion emergency stimulus \n\nUK: Releases  $330billion business loan package\n\nCanada: Releases $20billion economic relief. Stops payment of rent \n\nNigeria: removed #20.00 from fuel. \n\nHow was I born in this country😭😭\n\n#COVID19NIGERIA \n#COVID19"}
{"id": 1240903394136600576, "created_at": "Fri Mar 20 07:29:58 +0000 2020", "full_text": "Can’t imagine how many people heard of #KobeBryant death and how many millions of people wished to seem him again............. boom #CoronaVirus"}
{"id": 1240903394589650946, "created_at": "Fri Mar 20 07:29:58 +0000 2020", "full_text": "COVID-19, SARS, BIRD FLU. \nWhen will China be given restrictions on what they can eat and how animals are kept over there? All comes from how they keep animals in hell holes then decide to eat them."}
{"id": 1240903395097088000, "created_at": "Fri Mar 20 07:29:58 +0000 2020", "full_text": "Yesterday the PM acted as if there wasn’t much to talk about at the Press Conference &amp; wanted to get out of the room. This wasn’t because he was bored, he was visibly uncomfortable on-air figuring out in real time that he’s not acted aggressively enough this week #COVID19"}
{"id": 1240903402613116928, "created_at": "Fri Mar 20 07:30:00 +0000 2020", "full_text": "COVID-19 is Chinese Virus. No doubt."}
{"id": 1240903419256115200, "created_at": "Fri Mar 20 07:30:04 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1240903444355067905, "created_at": "Fri Mar 20 07:30:10 +0000 2020", "full_text": "As with Brexit, the Coronavirus is spitting the country into two: the kind-hearted, generous &amp; selfless; and the reckless, greedy &amp; selfish. Just saying..."}
{"id": 1240903449073442816, "created_at": "Fri Mar 20 07:30:11 +0000 2020", "full_text": "PSA: if you absolutely MUST go outside in public, please wear IT 2017 merch to ensure that nobody will talk to you in order to promote social distancing"}
{"id": 1240903457248247808, "created_at": "Fri Mar 20 07:30:13 +0000 2020", "full_text": "People that think the Coronavirus is a conspiracy or “not a big deal” are both selfish and naive. You’re grandparents, parents and your friends will be affected. Stay safe, stay healthy and look out for each for each other! #InThisTogether"}
{"id": 1240903470154043393, "created_at": "Fri Mar 20 07:30:16 +0000 2020", "full_text": "I’d be fairly optimistic about life right now if it wasn’t for this dang global pandemic!!!"}
{"id": 1240903470254784513, "created_at": "Fri Mar 20 07:30:16 +0000 2020", "full_text": "Coronavirus it's a deadly communicable diseases \n please wash your hands with sanitizer and stay away from crowded areas #FightCovid19"}
{"id": 1240903474033778694, "created_at": "Fri Mar 20 07:30:17 +0000 2020", "full_text": "Humble request to all My Beautiful state People. Follow our state Government instructions for safety and health care and to beat corona virus. Waheguru Mehar karn 🙏🌾🌾🇮🇳"}
{"id": 1240903478198886401, "created_at": "Fri Mar 20 07:30:18 +0000 2020", "full_text": "Why shouldn't we completely ban all chinese imports until #ChinaVirus wipes out @PMOIndia @FinMinIndia"}
{"id": 1240903478202871809, "created_at": "Fri Mar 20 07:30:18 +0000 2020", "full_text": "Covid will end in jesus name amen."}
{"id": 1240903494716067842, "created_at": "Fri Mar 20 07:30:22 +0000 2020", "full_text": "Coronavirus just needs to end already. Make the damn vaccine. There’s no way with all this technology that you haven’t found a vaccine yet."}
{"id": 1240903503519846400, "created_at": "Fri Mar 20 07:30:24 +0000 2020", "full_text": "no way has my step mum bought SEEDS to grow CROPS because of corona, I can’t with this family😫😫"}
{"id": 1240903503758929921, "created_at": "Fri Mar 20 07:30:24 +0000 2020", "full_text": "Finally my boss allows us to do Home Office. Long overdue. Stay healthy and safe everyone."}
{"id": 1240903507424600065, "created_at": "Fri Mar 20 07:30:25 +0000 2020", "full_text": "can bh postpone the release of muster 😭 d^mn im stranded here in the province,and when i say province slow internet connection,no banks open,no remittance centers open,bruh its all on lockdown..how the hell am i suppose to pay for it?im doomed! 😭"}
{"id": 1240903511434502145, "created_at": "Fri Mar 20 07:30:26 +0000 2020", "full_text": "Proud and thankful to our @ucl CAPS GPs and our other clinical collaborators who have reduced their academic time to go and be on the frontline of the #NHS and help so many people at this difficult time! #coronavirus #COVID19 #gp"}
{"id": 1240903511707209730, "created_at": "Fri Mar 20 07:30:26 +0000 2020", "full_text": "When unemployment hits 4 million, we’ll be half way towards the final total, less suicides, corona deaths and a blonde bloke hanging from a lamppost. \n\n#TrumpPandemic"}
{"id": 1240903515939188736, "created_at": "Fri Mar 20 07:30:27 +0000 2020", "full_text": "No, I’m not ghosting you. It’s called social distancing."}
{"id": 1240903520435478528, "created_at": "Fri Mar 20 07:30:28 +0000 2020", "full_text": "Muchachos, todo bien con la postura de Alberto ante la pandemia, lo banco, pero no nos olvidemos que su plan económico consiste en echarle nafta al fuego y que después le va a echar la culpa al Coronavirus que lo unico que hace es acelerar el peoceso, pero no lo causa"}
{"id": 1240903528362762241, "created_at": "Fri Mar 20 07:30:30 +0000 2020", "full_text": "being on lockdown and living with one person who's health condition is delicate and another who doesnt give a shit about the current situation and believes we are all overreacting is frustrating and depresing..."}
{"id": 1240903528736075776, "created_at": "Fri Mar 20 07:30:30 +0000 2020", "full_text": "Fellow health professionals, this hashtag #covid4MDs is a really good resource from Drs currently treating patients with Covid19"}
{"id": 1240903536612904960, "created_at": "Fri Mar 20 07:30:32 +0000 2020", "full_text": "This corona shit might save a nigga some wedding expenses fr."}
{"id": 1240903541293821952, "created_at": "Fri Mar 20 07:30:33 +0000 2020", "full_text": "This stockpiling is absolutely ridiculous 😡 if people would just buy what they normally would there would be enough for everyone! It’s not the coronavirus that will end up killing people it is literally each other! #covid19UK #StopHoarding #selfishpeople #thinkbeforeyoubuy"}
{"id": 1240903545592975361, "created_at": "Fri Mar 20 07:30:34 +0000 2020", "full_text": "We had a massive storm and now we have no power. Just the kind of thing you want during a pandemic"}
{"id": 1240903549229453315, "created_at": "Fri Mar 20 07:30:35 +0000 2020", "full_text": "corona virus a pain in arse already my wee gran is gutted..❤.. told last night cant attend funeral of her wee best bingo pal for years takes place today..... cause not allowed a crowd to attend , sad times folk cant get the respect and turnout them as people/pals  deserve ❤"}
{"id": 1240903549363470338, "created_at": "Fri Mar 20 07:30:35 +0000 2020", "full_text": "If you’re a young person and are still ignoring self distancing recommendations and partying outside for no reason then consider yourself selfish, ignorant, and privileged. COVID-19 may not harm you, but it could very much harm someone vulnerable around you. #coronavirus"}
{"id": 1240903554006736901, "created_at": "Fri Mar 20 07:30:36 +0000 2020", "full_text": "China If Yall Was Tired Of Making Us Stuff That’s All Ya Had To Say 😭\n#COVID19 #china #CoronaVirusUpdate #Chloroquine"}
{"id": 1240903557634818048, "created_at": "Fri Mar 20 07:30:37 +0000 2020", "full_text": "Sanwoolu Has Failed Already As Governor And No Apologies From Him Yet.\n\nThe Mammoth Crowd On The Following Brt Terminal Is Worrisome:\nIkorodu\nIkeja\nObalende\nFadeyi(Sometimes)\n\nWill Spresd Corona Than In Churches and Mosques And Schools sef. Tho the Suspension of schools is good"}
{"id": 1240903558028881925, "created_at": "Fri Mar 20 07:30:37 +0000 2020", "full_text": "Odisha CM Naveen Patnaik seeks postponement of Census work in country due to novel coronavirus pandemic"}
{"id": 1240903558310084608, "created_at": "Fri Mar 20 07:30:37 +0000 2020", "full_text": "The only people who deserve coronavirus are the ones who are rude to supermarket staff"}
{"id": 1240903566467964928, "created_at": "Fri Mar 20 07:30:39 +0000 2020", "full_text": "Please wake up UK!Keeping pubs open is highly irresponsible and spreading the virus! Frontline medical staff are risking their lives for everyone!#SocialDistancingNow"}
{"id": 1240903570313981952, "created_at": "Fri Mar 20 07:30:40 +0000 2020", "full_text": "this lockdown is boring and costs money"}
{"id": 1240903578878967811, "created_at": "Fri Mar 20 07:30:42 +0000 2020", "full_text": "Covid 19 is real Zimbos please be careful and let's look out for each other @MoHCCZim"}
{"id": 1240903578971037696, "created_at": "Fri Mar 20 07:30:42 +0000 2020", "full_text": "Be sure to practice social distancing because Shingen is the most susceptible to COVID-19 and you don't want him catching that do you"}
{"id": 1240903586973769734, "created_at": "Fri Mar 20 07:30:44 +0000 2020", "full_text": "UNBIASED TRUTH: Is it inappropriate or illegal for Legislators, President, and family included, to use privileged insider information to benefit, in stock market buy/sell scenarios, especially if the scenario is a Global Pandemic, like the Coronavirus???"}
{"id": 1240903591365353472, "created_at": "Fri Mar 20 07:30:45 +0000 2020", "full_text": "Nowadays, there is horror of corona virus all over the world. I would like to advise all to change their life style including eating of raw onion, raw garlic and all other eatables which are antibiotic"}
{"id": 1240903591432462336, "created_at": "Fri Mar 20 07:30:45 +0000 2020", "full_text": "Graduate of Microbiology that are supposed to be doing research on this Corona virus in Kenya 🇰🇪 are Now content creators, event organizers, make up artists &amp; selling ODDS on Telegram 💔😆😆😆\n#CoronaVirusInKenya #StopTheSpread"}
{"id": 1240903595450605569, "created_at": "Fri Mar 20 07:30:46 +0000 2020", "full_text": "DM for free visa to italy and china"}
{"id": 1240903603738554371, "created_at": "Fri Mar 20 07:30:48 +0000 2020", "full_text": "Civil Aviation Authority has issued masks, gloves and glasses to all their employees especially connected to operational activities at Bacha khan International Airport Peshawar, as protective measures against Coronavirus.\n#JummahMubarak #Camon15  #Nowruz #AfterHours @minister_pk"}
{"id": 1240903603994284032, "created_at": "Fri Mar 20 07:30:48 +0000 2020", "full_text": "Lord touch their mind in making decisions, make them use their hearts to seek the safety of everyone. \n\n😩 This is the time for us to listen to Him!\nDon't ask... Just listen!\n\n#CoronaCrisis \n#coronavirus \n#Covid_19"}
{"id": 1240903604187234305, "created_at": "Fri Mar 20 07:30:48 +0000 2020", "full_text": "I can’t remember what life was like before covid-19"}
{"id": 1240903608255692803, "created_at": "Fri Mar 20 07:30:49 +0000 2020", "full_text": "Girls and boys ,uncle and aunty; it's my humble request to not play any cricket or badminton or any kind of sports on a lockdown day. please please take care it's a fight against corona it's not a national holiday \nthank you\n@PMOIndia @ArvindKejriwal @dtptraffic"}
{"id": 1240903612449976320, "created_at": "Fri Mar 20 07:30:50 +0000 2020", "full_text": "I've been thinking about how many of my college professors entered academia at \"later\" ages via the GI bill, and am wondering how many of our young people, perhaps including my kids, will be on a similarly delayed path due to this pandemic."}
{"id": 1240903616728350720, "created_at": "Fri Mar 20 07:30:51 +0000 2020", "full_text": "Dear @MediaCellPPP plz upload clip of Chairman @BBhuttoZardari where he thanked #MedicalCommunity esp Drs, Nurses &amp; paramedics as front line worriers in fight against #COVID19"}
{"id": 1240903620503232512, "created_at": "Fri Mar 20 07:30:52 +0000 2020", "full_text": "I’m no expert.. but the way to avoid a national lockdown and to protect what little economy we will have left after this.. is too do as your told and FUCKING STAY AT HOME.. #Convid19uk"}
{"id": 1240903629415936000, "created_at": "Fri Mar 20 07:30:54 +0000 2020", "full_text": "I'm convincing myself that COVID19 was around since last October and that I got it in December. I went to Urgent Care and they told me I was negative for the flu and strep, and they said whatever it was, I was getting better. It was night sweats, difficulty breathing, coughing!"}
{"id": 1240903633409118208, "created_at": "Fri Mar 20 07:30:55 +0000 2020", "full_text": "These are bad period with the COVID19 causing huge changes in our our lives and daily activities. While self Isolating you can reinvent your carrier. Learn web development/programming at the comfort of your home or at your spare time...., #wizkid\n#Buhari #Nigerians #Nigeria"}
{"id": 1240903642170957824, "created_at": "Fri Mar 20 07:30:57 +0000 2020", "full_text": "We began a year and a new decade with a lot of expectations and few months down the lane, boom we are even not sure whether we shall survive due to the pandemic."}
{"id": 1240903646109265920, "created_at": "Fri Mar 20 07:30:58 +0000 2020", "full_text": "corona really got us making quizzes to see what our friends rlly know about us .."}
{"id": 1240903650601357313, "created_at": "Fri Mar 20 07:30:59 +0000 2020", "full_text": "#nowplaying Lose My Mind by The Wanted.\nHAHAHAHA\n\n#RMO #StayAtHome"}
{"id": 1240903654078656512, "created_at": "Fri Mar 20 07:31:00 +0000 2020", "full_text": "We gotta stop eating animals that we haven’t been eating for years and we gotta stop eating ass before we unleash coronavirus 2"}
{"id": 1240903658679578624, "created_at": "Fri Mar 20 07:31:01 +0000 2020", "full_text": "#CoronaStopKaroNa\nkids~ use sanitizer to avoid #Corona\nMens~ wear #mask or stay at home\n\nLEGENDS~ chanting \"go korona korona go\" on road"}
{"id": 1240903662517567491, "created_at": "Fri Mar 20 07:31:02 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240903666929938433, "created_at": "Fri Mar 20 07:31:03 +0000 2020", "full_text": "The quickest way for our government to detect pockets of those in our society who harbor the virus and unbeknownst to them spread the Corona -19 virus 🦠to others is to mobilize the general public in the war to stop the spread of this pandemic throughout the Union"}
{"id": 1240903675473571843, "created_at": "Fri Mar 20 07:31:05 +0000 2020", "full_text": "Mudiji lusters on whatsapp\n\n\"Carona is alive for 12 hrs. Thats why we are asked to stay home for 14 hours corona will die on Sunday it seems.\n\nCos all infected areas will be untouched.\"\n\nMe : \n\n\" Dei muttal. It spreads thru humans and the spelling is corona.\""}
{"id": 1240903675616186368, "created_at": "Fri Mar 20 07:31:05 +0000 2020", "full_text": "CORONA VIRUS BREAKOUT \n\npar TRIVEDI bach jaega \n\n#sacredgames"}
{"id": 1240903683728183296, "created_at": "Fri Mar 20 07:31:07 +0000 2020", "full_text": "#Coronavirus people better start praying to God and let this be a warning to the world that your trust in man has allowed you to fail because now that there is a crisis they are lost. Either we put our pride aside and pray or we continue to lose lives because we disobey."}
{"id": 1240903692196470784, "created_at": "Fri Mar 20 07:31:09 +0000 2020", "full_text": "RT VARedCross: Thanks GovernorVA for joining RedCross in supporting area patients by making a blood donation. We face a severe blood shortage due to an unprecedented number of drive cancellations during this #coronavirus outbreak. To schedule an appointment, visit …"}
{"id": 1240903700413132800, "created_at": "Fri Mar 20 07:31:11 +0000 2020", "full_text": "#COVIDー19 This isn't a virus, it's mother nature's antibodies, we're the virus."}
{"id": 1240903704473030656, "created_at": "Fri Mar 20 07:31:12 +0000 2020", "full_text": "so u know our uni is in lockdown so the religious centre here decided to give out some free food for us students and also some pocket money for the low income family to help us i-"}
{"id": 1240903704867270656, "created_at": "Fri Mar 20 07:31:12 +0000 2020", "full_text": "Just had a thought.\nWhat about those people who have had a mild case of C-19,  recovered, all without knowing. \nAnd are now needlessly facing weeks, months of lockdown.\n😄\nNeed more testing."}
{"id": 1240903721191485440, "created_at": "Fri Mar 20 07:31:16 +0000 2020", "full_text": "It's corona time"}
{"id": 1240903725360840704, "created_at": "Fri Mar 20 07:31:17 +0000 2020", "full_text": "do whatever YOU need to do to get through this time. Whether that’s being productive, chillen, crying, praying, joking around, distracting yourself, whatever it is. Just do whatever YOU need to do to get through this pandemic while making sure you’re being safe &amp; cautious!"}
{"id": 1240903734017712128, "created_at": "Fri Mar 20 07:31:19 +0000 2020", "full_text": "Okay guys! Let's help our country in fighting COVID together by calling your parents at home. Tell them, warn them not to go out for breakfast at the warung, don't go for public gatherings or kenduris and only go out to buy groceries when needed. Let's do this!"}
{"id": 1240903734227546113, "created_at": "Fri Mar 20 07:31:19 +0000 2020", "full_text": "This Corona shit got me so paranoid. Small headache or cough I'm reasoning something else"}
{"id": 1240903734244380672, "created_at": "Fri Mar 20 07:31:19 +0000 2020", "full_text": "They’ve prescribe chloroquine as cure for Coronavirus, pharmaceutical stores in Nigeria will increase the price just for selfish reasons. \n\n#StayAtHomeChallenge \n#COVID19"}
{"id": 1240903737968922624, "created_at": "Fri Mar 20 07:31:20 +0000 2020", "full_text": "Coronavirus Live Updates: Millions in California Ordered to Stay Home  The New York Times"}
{"id": 1240903754867761152, "created_at": "Fri Mar 20 07:31:24 +0000 2020", "full_text": "#SocialDistancing is about not causing someone's illness or death.\nMost people were infected by people that didn't show any symptoms.\nTake the 5 ft/1,5 m distancing extremely seriously and if you have been closer to people you should start your 3 wk self-quarantine all over again"}
{"id": 1240903754918002689, "created_at": "Fri Mar 20 07:31:24 +0000 2020", "full_text": "On the list of things that I didn’t need after being made redundant in the middle of a pandemic, my fucking Xbox breaking was firmly on the fucking top."}
{"id": 1240903755555409920, "created_at": "Fri Mar 20 07:31:24 +0000 2020", "full_text": "Grocery shopping with babi 😋🤪 since lockdown na."}
{"id": 1240903763633885189, "created_at": "Fri Mar 20 07:31:26 +0000 2020", "full_text": "basketball has the coronavirus"}
{"id": 1240903771435098112, "created_at": "Fri Mar 20 07:31:28 +0000 2020", "full_text": "With COVID-19 taking off worldwide, those who choose to pay for and consume illegal animals will STOP doing it! There’s a reason certain animals should not be eaten. This could have been avoided. It’s sad to see how one person’s choice did this.#coronavirus #sadness #Quarantine"}
{"id": 1240903779999813638, "created_at": "Fri Mar 20 07:31:30 +0000 2020", "full_text": "California in lockdown, means no new movies for a while.😞😞😞"}
{"id": 1240903788850003972, "created_at": "Fri Mar 20 07:31:32 +0000 2020", "full_text": "And now i can’t sleep. I’ve never had an issue sleeping through the night until this week. Wonder why !? #coronavirus"}
{"id": 1240903797087465473, "created_at": "Fri Mar 20 07:31:34 +0000 2020", "full_text": "The #COVID19 crisis is no joke. I just sent a message to my elected officials expressing my concerns. Click on this link and make your authorities aware of what is happening in your community. #HearUsOut"}
{"id": 1240903797183901698, "created_at": "Fri Mar 20 07:31:34 +0000 2020", "full_text": "People needs to understand that they can still get out when it is for really really essential purpose .. u can still buy things, no need to panic shopping again...bringing atm on sunday doesnt means that u need to panic shopping todayy....#keepcalm #COVID19malaysia"}
{"id": 1240903797246959616, "created_at": "Fri Mar 20 07:31:34 +0000 2020", "full_text": "Rich people doing absolutely nothing to help the people in need during this pandemic. They just send love and light on some “stay safe”. 😂😂😂\n\n*I know it’s ur own money but SERIOUSLY?"}
{"id": 1240903809242710017, "created_at": "Fri Mar 20 07:31:37 +0000 2020", "full_text": "Time to Isolate China ...#ChineseCoronaVirus"}
{"id": 1240903825973809153, "created_at": "Fri Mar 20 07:31:41 +0000 2020", "full_text": "This morning someone’s getting asked for ID going into an elderly-only shopping hour and it’s probably gonna make their year #coronavirus #COVID19 #FlattenTheCurve"}
{"id": 1240903830654631936, "created_at": "Fri Mar 20 07:31:42 +0000 2020", "full_text": "Thank you mother earth 4 blessing us w such a beautiful day in the midst of all the nonsense w this #flumonia pandemic. All my fam friends &amp; even foes please stay safe secure &amp; sane during this time. Peace  luv &amp; positivity #coronavirus #MotherEarth #COVID19US #COVID19"}
{"id": 1240903830843334658, "created_at": "Fri Mar 20 07:31:42 +0000 2020", "full_text": "Be safe 🪐\nBe brave 🌞\nBe smart 🌺\nBe patient 🤍\nBe kind 🌍\nBe there for one another 👥\nFor your health, stay home 🏡#AfterHours"}
{"id": 1240903834764861441, "created_at": "Fri Mar 20 07:31:43 +0000 2020", "full_text": "Stop panic selling your stocks. Buy more."}
{"id": 1240903847368773632, "created_at": "Fri Mar 20 07:31:46 +0000 2020", "full_text": "I still have to work through the lockdown and tbh I don't mind at all."}
{"id": 1240903855849668610, "created_at": "Fri Mar 20 07:31:48 +0000 2020", "full_text": "I have been looking at the global tracker on Coronavirus &amp; it looks to me as though African countries are doing ok with no mention of Nth Korea. The wealthy top end of Italy &amp; Switzerland have many fatalities. The poor appear to be better survivors. Well so far,anyway"}
{"id": 1240903864083234816, "created_at": "Fri Mar 20 07:31:50 +0000 2020", "full_text": "I’m done with scrolling twitter, insta, Facebook and any other apps. I’m bored rn. Dunno what to do. \n\nHope this corona cases will end soon. So we can go out and do everything we want. Haish😩😩"}
{"id": 1240903864183742466, "created_at": "Fri Mar 20 07:31:50 +0000 2020", "full_text": "Supporting #CALockdown!! Let’s #FlattenTheCurve. Can we also stop all this air travel. And please don’t along any FL spring breakers into CA."}
{"id": 1240903868206235648, "created_at": "Fri Mar 20 07:31:51 +0000 2020", "full_text": "Told the missus not to panic buy and I’ve just found Lloyd Isgrove and Stephen Henderson in the kitchen ffs \n#Pompey"}
{"id": 1240903881124499457, "created_at": "Fri Mar 20 07:31:54 +0000 2020", "full_text": "#CoronaVirusUpdate\n#CoronaVirusitaly\nHearing that Italy is extending its lockdown to May"}
{"id": 1240903884832485376, "created_at": "Fri Mar 20 07:31:55 +0000 2020", "full_text": "so i ... have a really persistent headache and my body is aching and i have started coughing ,,,, two cases of corona were diagnosed 10 miles from me and i am ,, slightly scared because i didn’t stop working at my restaurant until 4 days ago \nno fever tho so 😀"}
{"id": 1240903893435002881, "created_at": "Fri Mar 20 07:31:57 +0000 2020", "full_text": "Any employment lawyers out there. If an employee has to take time off because they have Coronavirus and they are contractually entitled to full pay can an employee refuse to pay this and only pay SSP? Not for me btw - my employer is being v fair. #employmentlaw #COVID19"}
{"id": 1240903893762146305, "created_at": "Fri Mar 20 07:31:57 +0000 2020", "full_text": "World leaders briefings on Coronavirus were about defending these leaders politically rather than caring about saving people's lives."}
{"id": 1240903901752127489, "created_at": "Fri Mar 20 07:31:59 +0000 2020", "full_text": "Really doesn’t seem the A (Anaheim) on lockdown to me"}
{"id": 1240903901811019781, "created_at": "Fri Mar 20 07:31:59 +0000 2020", "full_text": "So sad listening to @StewieCricket on what’ll happen to the domestic cricket season. Surely if we’re social distancing the Championship is the way forward - 1 spectator every 3 seats! Scrap The Hundred. Cricket wins!"}
{"id": 1240903914679132161, "created_at": "Fri Mar 20 07:32:02 +0000 2020", "full_text": "Corona virus is a panacea to global peace. This is first time the world is united to fight common disease. #FightCovid19"}
{"id": 1240903922589597702, "created_at": "Fri Mar 20 07:32:04 +0000 2020", "full_text": "El racismo no sé si se cura viajando pero el coronavirus ya te digo yo que no."}
{"id": 1240903922618777600, "created_at": "Fri Mar 20 07:32:04 +0000 2020", "full_text": "Dear @CBeebiesHQ please lift your geo-blocking during the covid-19 crisis. As schools are closed and parents and children struggle you would be providing a universal public good that would be remembered long after the crisis around the world. (Even a partial lift would be good)"}
{"id": 1240903931225661440, "created_at": "Fri Mar 20 07:32:06 +0000 2020", "full_text": "In the outbreak of this virus, some countries are racing for vaccines or cure whiles others are praying and waiting for the cure."}
{"id": 1240903931481460736, "created_at": "Fri Mar 20 07:32:06 +0000 2020", "full_text": "These African countries have really stepped up since COVID 19 . I'm proud 🥺❤"}
{"id": 1240903931498127360, "created_at": "Fri Mar 20 07:32:06 +0000 2020", "full_text": "Covid19 is not a joke at all😔"}
{"id": 1240903939425546241, "created_at": "Fri Mar 20 07:32:08 +0000 2020", "full_text": "To fight coronavirus, @WHO and @DrTedros urgently need at least USD $675 million in new funds. @francediplo @minsolisante please release €€€ from 🇫🇷 to help beat this pandemic as soon as possible."}
{"id": 1240903939609858048, "created_at": "Fri Mar 20 07:32:08 +0000 2020", "full_text": "Steven Lopez\n21 hrs\nSince the lockdown: \n‘Venice's canals have become crystal clear. Italy's coasts have dolphins coming nearer and nearer. Japan now has deer roaming free in the streets, and Thailand: the same with monkeys. China has record-breaking pollution cuts. The Earth has"}
{"id": 1240903943573712897, "created_at": "Fri Mar 20 07:32:09 +0000 2020", "full_text": "Unusual idea, but possibly practical: would wearing a motorbike helmet protect you from #Coronavirus better than a surgical mask? (I have neither, just a disposable mask I got for soldering etc, which is probably useless, ditto scarves and polonecks) @Covid_19Ireland"}
{"id": 1240903944097992706, "created_at": "Fri Mar 20 07:32:09 +0000 2020", "full_text": "Now the parties move to the house😁😁😁 someone yesterday was inviting me for a Baby shower house party🤣😂😅😂Ugandans don’t fear death I tell you.....#codiv19 #StayAtHomeChallenge #FridayThoughts #DontCancelPostpone #coronavirus #COVID19 #Covid_19"}
{"id": 1240903964691853315, "created_at": "Fri Mar 20 07:32:14 +0000 2020", "full_text": "All we have to do is have a nation wide announcement saying, 'Andi Mandi Shandi jo ghar se bahar aaya wo Ran..' \nand boom, social distancing is a reality now"}
{"id": 1240903981657755650, "created_at": "Fri Mar 20 07:32:18 +0000 2020", "full_text": "This virus is something.. Officially on lockdown. We'll get through this. We got this guys. Let's fight this together 🤞 #CoronaVirusUpdate"}
{"id": 1240903994106470400, "created_at": "Fri Mar 20 07:32:21 +0000 2020", "full_text": "This corona virus isn’t a joke!"}
{"id": 1240903998296580103, "created_at": "Fri Mar 20 07:32:22 +0000 2020", "full_text": "I’m bored. Drop me pics of your cute ass pets, please. 😊 \n\n#SocialDistancing #Coronavirus #COVID19 #Coronachella #COVIDCon #Coronapalooza"}
{"id": 1240904023408074753, "created_at": "Fri Mar 20 07:32:28 +0000 2020", "full_text": "Media is repeatedly showing coronavirus images over and over again which is causing psychological effect on people.There is no need to show invisible virus in such a way.I request @ImranKhanPTI and @Dr_FirdousPTI to ban such a display of corona🙏\n#CoronaVirusPakistan"}
{"id": 1240904023613505536, "created_at": "Fri Mar 20 07:32:28 +0000 2020", "full_text": "Do they have corona in Syria?"}
{"id": 1240904035940646912, "created_at": "Fri Mar 20 07:32:31 +0000 2020", "full_text": "If countries, cities continue to shout down evening, 100 times more people will die in poverty than corona, our children and grand childrens will start their career and life in a very weak economy. Unemployment will reach very high levels"}
{"id": 1240904048833953792, "created_at": "Fri Mar 20 07:32:34 +0000 2020", "full_text": "If there was a national lock-down every few years the planet would be able to breathe and heal! Lessons in everything 😕"}
{"id": 1240904053019664384, "created_at": "Fri Mar 20 07:32:35 +0000 2020", "full_text": "Wowww going through a Pandemic with guidelines to stay home as much as possible (since I'm apparently high risk with my asthma) and @Walmart @WalmartInc tryna make me go instore because I live rural and they don't wanna deliver to PO Boxes...the shade lol"}
{"id": 1240904056849068036, "created_at": "Fri Mar 20 07:32:36 +0000 2020", "full_text": "so theres already 309 cases here and my country still not on lockdown??????"}
{"id": 1240904061337006080, "created_at": "Fri Mar 20 07:32:37 +0000 2020", "full_text": "Okay.. i think today is the actual first day of the lockdown in Sac &amp; lemme tell you....... DIS AINT GON WORKKKKKK"}
{"id": 1240904065569239043, "created_at": "Fri Mar 20 07:32:38 +0000 2020", "full_text": "Principles: Parents should not rely for childcare upon those who are advised to be in the stringent social distancing category such as grandparents, friends, or family members with underlying conditions."}
{"id": 1240904065720221696, "created_at": "Fri Mar 20 07:32:38 +0000 2020", "full_text": "This woman traveled to China to get  tested for corona knowing she was potentially positive. Now she facing 3 years in prison and hard labor. Tsk"}
{"id": 1240904073668202497, "created_at": "Fri Mar 20 07:32:40 +0000 2020", "full_text": "One good thing in this whole covid-19 is that now I don't have to make excuses like getting my Haemorrhoids check up just because I don't want to socialize."}
{"id": 1240904073961975808, "created_at": "Fri Mar 20 07:32:40 +0000 2020", "full_text": "(Bloomberg) Investors withdrew an unprecedented $35.6b from U.S. funds that buy up investment-grade debt this week as the global market rout from the spreading coronavirus intensified. At the same time, a record $249b poured into U.S. government money-market funds.\n\n#Credit"}
{"id": 1240904077787033600, "created_at": "Fri Mar 20 07:32:41 +0000 2020", "full_text": "#IndiaFightsCorona\nWhen a political crisis or a natural disaster occurs, it is generally restricted to a few countries. But this time it has engulfed the whole world. PM Modi asserted that even World War I and World War II did not involve as many countries as Coronavirus has."}
{"id": 1240904077950816256, "created_at": "Fri Mar 20 07:32:41 +0000 2020", "full_text": "As covid-19 is threatening our fragile economy, I think all political office holders across board should voluntarily slash their salary and allowances by 50% to cushion the effect."}
{"id": 1240904081939378178, "created_at": "Fri Mar 20 07:32:42 +0000 2020", "full_text": "not gonna lie.. I kinda like the whole social distancing thing. We needed it. Not just for the virus, but for ourselves as well. Focus on taking care of yourself/get to know yourself WHILE protecting others. Try to stay off your phone! Go on a walk (:"}
{"id": 1240904086511288320, "created_at": "Fri Mar 20 07:32:43 +0000 2020", "full_text": "The novel coronavirus has infected more than 244,500 people and killed over 10,000 worldwide, according to Johns Hopkins University, which is tracking cases reported by the World Health Organization nd additional sources.\n#NewsAlert #AKENews #CoronaVirusUpdate"}
{"id": 1240904086746169344, "created_at": "Fri Mar 20 07:32:43 +0000 2020", "full_text": "Sun Weidong, Chinese Ambassador to India: China will hold a video conference with more than 10 countries in the Eurasian and South Asia on prevention&amp;control of #Covid-19 today.China will support&amp;assist its friendly neighbors in the spirit of solidarity amid adversity"}
{"id": 1240904090281967617, "created_at": "Fri Mar 20 07:32:44 +0000 2020", "full_text": "“what if Jason Derulo has Corona?” -\nLillie after complete silence for an hour in our dark bedroom"}
{"id": 1240904094413275136, "created_at": "Fri Mar 20 07:32:45 +0000 2020", "full_text": "#CoronaStopKaroNa Having worked in health and safety field for over a decade let me tell you the only way is a complete lockdown. People will not take precautions in India, they don't understand the gravity of the situation. It is all Ram Bharose at all times, will be so now."}
{"id": 1240904099115094016, "created_at": "Fri Mar 20 07:32:46 +0000 2020", "full_text": "I thought social distancing would be easy because..I’m not social! But it feels as though I’m being stripped of free will and I don’t like that!! #Coronaruiningmylife"}
{"id": 1240904103242403841, "created_at": "Fri Mar 20 07:32:47 +0000 2020", "full_text": "The level of our leader's unpreparedness to properly tackle the spread of the corona virus was made manifest when they allow flights from affected countries to come to Nigeria at will. Sorry for our leaders who are mindless and heartless."}
{"id": 1240904103376683008, "created_at": "Fri Mar 20 07:32:47 +0000 2020", "full_text": "I'm starting to think I may have gotten coronavirus when I went to vote on Monday and I'm absolutely terrified"}
{"id": 1240904107126181888, "created_at": "Fri Mar 20 07:32:48 +0000 2020", "full_text": "kinda wanna stay at home &amp; self quarantine kinda wanna drive through downtown listening to chicago freestyle"}
{"id": 1240904111282728960, "created_at": "Fri Mar 20 07:32:49 +0000 2020", "full_text": "anyways i ordered some docs, im at least gonna be cute during this period of social distancing / quarantine"}
{"id": 1240904111438139392, "created_at": "Fri Mar 20 07:32:49 +0000 2020", "full_text": "Today is going to be an incredibly sad day. It will be the last day of school for the foreseeable future. I’m a teacher in a secondary school and my year 11s have worked really hard this year and now they won’t get to show what they are capable of in their exams.. #covid19"}
{"id": 1240904115561127936, "created_at": "Fri Mar 20 07:32:50 +0000 2020", "full_text": "Learned my dad is one of those \"China is spreading the virus on purpose\" people the other day despite having no evidence yet when the evidence stacks up against our own pres for... Many many crimes he ignores it and says its all lies. Literally wild my dude."}
{"id": 1240904124037644288, "created_at": "Fri Mar 20 07:32:52 +0000 2020", "full_text": "Why does S Korea have hundreds of thousands of Coronavirus tests while the US has a few thousand?"}
{"id": 1240904124369195008, "created_at": "Fri Mar 20 07:32:52 +0000 2020", "full_text": "The government has released a list of 'essential' key workers to the coronavirus response."}
{"id": 1240904132170379265, "created_at": "Fri Mar 20 07:32:54 +0000 2020", "full_text": "The way these west journalists are so desperate to report Indians dy*ng in large numbers as a result of Covid-19. Again, disgusted but not surprised. Can these colonisers simply mind the mess in their own countries ? Thanks"}
{"id": 1240904132447387650, "created_at": "Fri Mar 20 07:32:54 +0000 2020", "full_text": "We need these drastic measures NOW! Who cares about graduation ceremonies, parties, restaurants and bars, clubs, events and concerts when an OUTBREAK is IMMINENT. Supermarkets and open public places should start practicing social distancing, use of sanitary equipment is a MUST."}
{"id": 1240904141091639296, "created_at": "Fri Mar 20 07:32:56 +0000 2020", "full_text": "Activated a channel for Rs. 99+ only to realize minutes later that there's a package for Rs. 75+ via MyDialogApp that gives access to all channels for 14 days 😂 #myimpatientmind #lockdown"}
{"id": 1240904145130983425, "created_at": "Fri Mar 20 07:32:57 +0000 2020", "full_text": "... i've got 99 problems but a COVID-19 ain't one! \n\ntake responsibility for yourself &amp; more so for others around you.\n\nstay healthy + stay distant = flatten the curve\n\n#SocialDistanacing #COVID19 #berlin #germany #jayz"}
{"id": 1240904148880633856, "created_at": "Fri Mar 20 07:32:58 +0000 2020", "full_text": "#COVID19  Chloroquine, the drug touted by the U.S. President Donald Trump as a possible line of treatment against the coronavirus comes with severe warnings in China and can kill in dosages as little as two grams.\n\nWarning: don't engage mouth whilst brain is still in neutral."}
{"id": 1240904149337812993, "created_at": "Fri Mar 20 07:32:58 +0000 2020", "full_text": "Love it when smol kids think Coronavirus is some kind of a festival where they get to stay at home and no school. They're actually hopeful that this festival gets celebrated every year...I'm sure they mean the quarantine..😄"}
{"id": 1240904153150431233, "created_at": "Fri Mar 20 07:32:59 +0000 2020", "full_text": "The International Paralympic Committee has stated that it will find fair solutions for Paralympians regarding the Tokyo 2020 Games due to the global unease over the Coronavirus outbreak.\n\n#SportsExpress"}
{"id": 1240904153343365120, "created_at": "Fri Mar 20 07:32:59 +0000 2020", "full_text": "Coronavirus update \n \nWe will post information on our website and our answerphone (01453 753358). Should you need to get hold of someone the answerphone/website will tell you how. Please don’t leave messages on the answerphone but use the numbers given to contact someone direct."}
{"id": 1240904166035390464, "created_at": "Fri Mar 20 07:33:02 +0000 2020", "full_text": "Please stop. \nFrom: me \nTo: coronavirus"}
{"id": 1240904170208665606, "created_at": "Fri Mar 20 07:33:03 +0000 2020", "full_text": "There are several structural factors that favour UBI though (automation, aging population, tech industry backing) so I believe it's only a matter of time. Yang and corona just pushed forward the inevitable."}
{"id": 1240904174662905856, "created_at": "Fri Mar 20 07:33:04 +0000 2020", "full_text": "Even this city's nature telling us to stay at home by giving us a massive rain with thunderstorm and wind"}
{"id": 1240904178425139202, "created_at": "Fri Mar 20 07:33:05 +0000 2020", "full_text": "You have a once in a lifetime opportunity to stay at home, lay in front of TV to save the world. Don't screw this up.\n#SocialDistanacing #COVID"}
{"id": 1240904199556042752, "created_at": "Fri Mar 20 07:33:10 +0000 2020", "full_text": "due to the coronavirus my summer bod has been postponed til next year✌🏽"}
{"id": 1240904203536683009, "created_at": "Fri Mar 20 07:33:11 +0000 2020", "full_text": "Hoe gone ask me am I looking for a corona boo I gotta know folks intentions...umm bitch are you offering? No? Get lost."}
{"id": 1240904220687118336, "created_at": "Fri Mar 20 07:33:15 +0000 2020", "full_text": "It took a pandemic for me to realize.."}
{"id": 1240904232900780032, "created_at": "Fri Mar 20 07:33:18 +0000 2020", "full_text": "Why is “getting girls” resembled as an achievement? Seeing girls as something to be earned, like a layup package in 2k. Then saying “Im going to lock her down” because of all the things you do for her. I pray for those girls that they have the eyes to see and the hearts to feel"}
{"id": 1240904237678317568, "created_at": "Fri Mar 20 07:33:19 +0000 2020", "full_text": "The COVID-19 patients that previously tested positive in Nigeria and are now certified free from the virus must have undergone treatment.\n\nDoes this mean our health officials have some form of cure or therapy or is it isolation and supernatural recovery? \n\nQuestions."}
{"id": 1240904241629351936, "created_at": "Fri Mar 20 07:33:20 +0000 2020", "full_text": "Wen are we having this lock down so I can have an extra hour in bed?"}
{"id": 1240904241654435840, "created_at": "Fri Mar 20 07:33:20 +0000 2020", "full_text": "Fight Corona #FightCovid19"}
{"id": 1240904242002415616, "created_at": "Fri Mar 20 07:33:20 +0000 2020", "full_text": "The best way to stay safe is social distancing in general and avoiding people that do congregations during this critical time. Their senselessness does not have to cause distress to others."}
{"id": 1240904258507046912, "created_at": "Fri Mar 20 07:33:24 +0000 2020", "full_text": "The best thing about this forced quarantine is that I can be ugly in the comfort of my own home and have it stay that way"}
{"id": 1240904279478632450, "created_at": "Fri Mar 20 07:33:29 +0000 2020", "full_text": "So I was thinking and something hit me.\nHaven't you wondered why the only people tested positive in Nigeria are those that came in direct contact with the foreign carriers?\nWhat of those they came in contact with? Negative shey?\nAnd they said Corona can't thrive in heat"}
{"id": 1240904291650428928, "created_at": "Fri Mar 20 07:33:32 +0000 2020", "full_text": "fuzzy eyesight isn't one of the symptoms for the corona virus right?"}
{"id": 1240904300341198848, "created_at": "Fri Mar 20 07:33:34 +0000 2020", "full_text": "if I were coronavirus I would personally be scared away by wealthy white ppl singing an acapella rendition of “imagine” by the Beatles so I see where they’re coming from"}
{"id": 1240904312701833217, "created_at": "Fri Mar 20 07:33:37 +0000 2020", "full_text": "The other thing I wanna complain about to whoever's running this simulation is that you made it the mildest winter ever when we've got this superflu pandemic so instead of quarantine all cozy with snow falling it's literal walking dead out there"}
{"id": 1240904321086238727, "created_at": "Fri Mar 20 07:33:39 +0000 2020", "full_text": "Official Government advice: \n'If children can stay safely at home, they should, to limit the chance of the virus spreading.' If your child will not be in school today, please let us know."}
{"id": 1240904321098608642, "created_at": "Fri Mar 20 07:33:39 +0000 2020", "full_text": "Covid panic finally got to me. . . Got the we have to cut your hours. Sydney bosses wanted me to take two days off Brisbane boss took one of those days for me so i can work 4.\nI knew it was coming but doesn't even feel like it's started! 😅😅"}
{"id": 1240904321186672640, "created_at": "Fri Mar 20 07:33:39 +0000 2020", "full_text": "From Social Distancing to Social Get The Fuck Away From Me very fast"}
{"id": 1240904325867732992, "created_at": "Fri Mar 20 07:33:40 +0000 2020", "full_text": "Pres. Trump announces potential \"game changer\" on drugs to treat COVID-19—but the FDA says more study is needed."}
{"id": 1240904326022942720, "created_at": "Fri Mar 20 07:33:40 +0000 2020", "full_text": "It's actually sad to see people keep making anything up to say trump is racist, his now racist because he calls coronavirus, china virus. 😂 Oi it came from china so his got a point!"}
{"id": 1240904329323823105, "created_at": "Fri Mar 20 07:33:41 +0000 2020", "full_text": "In these trying #COVID19 times, I take comfort in @ManUtd lining up a bid for Aubameyang. @Arsenal A new Van Persie coming our way. It’s like deja vu really."}
{"id": 1240904329516601345, "created_at": "Fri Mar 20 07:33:41 +0000 2020", "full_text": "Not sure if the world after Coronovirus will more be conservative as more people believe in closing their borders or less conservative as old people are killed by Coronavirus"}
{"id": 1240904333660692481, "created_at": "Fri Mar 20 07:33:42 +0000 2020", "full_text": "Another EC trip. With Corona prices are probably cheap."}
{"id": 1240904337783754757, "created_at": "Fri Mar 20 07:33:43 +0000 2020", "full_text": "Corona Effect : With 5 positive case including two in Ahmedabad City Pan shops - Gallas are ordered to remain close till 31st March. Gujarat High Court, Gandhi Ashram and many more  places are already been shunted due to threat of corona. \n#coronavirusindia #CoronaVirusUpdate"}
{"id": 1240904338702295041, "created_at": "Fri Mar 20 07:33:43 +0000 2020", "full_text": "Stay at home. \n\n #COVID19 Update:\n Country: Liberia\nTotal Cases: 2\nTotal Deaths: 0\nTotal Recovered: 0\nTotal Active Cases: 2"}
{"id": 1240904342196142080, "created_at": "Fri Mar 20 07:33:44 +0000 2020", "full_text": "Govt should manufacture &amp; distribute free of cost FACE MASKS &amp; POCKET SANITIZERS, the first step to prevent this pandemic. This practice should be done at every place. People r willing to pay but couldn't find any. #Covid_19 #COVIDPakistan #CoronaVirusUpdate #CoronaInPakistan"}
{"id": 1240904342208565248, "created_at": "Fri Mar 20 07:33:44 +0000 2020", "full_text": "IM SO SAD I WANNA GO TO BEYOND FK U CORONA"}
{"id": 1240904342238085120, "created_at": "Fri Mar 20 07:33:44 +0000 2020", "full_text": "5 days of lockdown. I can work from home. I can learn from home. I can workout at home. I can have fun at home. And you tell me internet is bad? Shut up. Yep, being able to go out is better, but we have to be responsible and #StayAtHome."}
{"id": 1240904346084052992, "created_at": "Fri Mar 20 07:33:45 +0000 2020", "full_text": "Whose become an expert Zoom video-conferencer in a hurry? And whose mum has organised a Zoom whanau conference lunch so we can work out our whanau covid plan? 🙋🏽‍♀️🙋🏽‍♀️🙋🏽‍♀️ #onegoodthing"}
{"id": 1240904354749505536, "created_at": "Fri Mar 20 07:33:47 +0000 2020", "full_text": "December 2020 is when the corona babies come out 👶"}
{"id": 1240904367210926080, "created_at": "Fri Mar 20 07:33:50 +0000 2020", "full_text": "Idk man this corona thing ain’t that serious"}
{"id": 1240908679055998976, "created_at": "Fri Mar 20 07:50:58 +0000 2020", "full_text": "After 19 years, Babies who are named Covid will be called \n\nCovid-19"}
{"id": 1240908704142299136, "created_at": "Fri Mar 20 07:51:04 +0000 2020", "full_text": "We're dealing with a pandemic of frightening proportions. We had no idea stupidity would become this widespread."}
{"id": 1240908721070333952, "created_at": "Fri Mar 20 07:51:08 +0000 2020", "full_text": "WE NEED MASS TESTING.\n\nYan na naman tayo sa hindi pa kailangan ng MASS TESTING.\n\nWe need mass testing to isolate positive cases and avoid the spreading of the virus. Hindi pwedeng nakalockdown ang LUZON ng ilang months yan. MASS TESTING bago matapos ang lockdown.\n\n#DOH #Covid19"}
{"id": 1240908725101223936, "created_at": "Fri Mar 20 07:51:09 +0000 2020", "full_text": "1. Wash your hands.\n\n2. Don’t pick your nose.\n\n3. Don’t bite your fingers.\n\n4. Avoid touching your face.\n\n5. Practice social distancing.\n\nPlease pass this on to help #FightCOVID19 👍"}
{"id": 1240908737747070976, "created_at": "Fri Mar 20 07:51:12 +0000 2020", "full_text": "#AskDrH \nIf confirmed that you have had the virus would you require full PPE when attending those with Covid-19?"}
{"id": 1240908745934135297, "created_at": "Fri Mar 20 07:51:14 +0000 2020", "full_text": "When we go into full lockdown and ultimately we will with Morrison at the helm exposing us all coz he is waiting for the rapture, can you do daily podcast @vanOnselenP &amp; @hughriminton ... you should be able to find some time... pretty please 🙏"}
{"id": 1240908746412437504, "created_at": "Fri Mar 20 07:51:14 +0000 2020", "full_text": "A lot of over 70's who have been advised to stay at home are shopping on line but due to selfish idiots cannot get basics like milk and eggs. Please check on your elderly neighbours and see if you can get  them anything when you go to the shop."}
{"id": 1240908754331160576, "created_at": "Fri Mar 20 07:51:16 +0000 2020", "full_text": "Dude I called my brothers and Ethan was like ‘ I did all of my homeworks already and now idk what else to do.’ \n\nCorona changed my brothers."}
{"id": 1240908758605107202, "created_at": "Fri Mar 20 07:51:17 +0000 2020", "full_text": "Maybe corona virus is thanos."}
{"id": 1240908767140642820, "created_at": "Fri Mar 20 07:51:19 +0000 2020", "full_text": "I'm so sick of this anti-Chinese sentiment that is spreading like wildfire. I have Chinese family, so it's personal to me. It is NOT \"the Chinese virus.\" This is not a political position for me. It's a moral one. It's a personal one. It's a human one.\n\nThink about your words."}
{"id": 1240908767325274112, "created_at": "Fri Mar 20 07:51:19 +0000 2020", "full_text": "You're doing a great mistake if you think corona virus knows the people it would affect because you are a child of God. Yes am not discriminating that but at least wash your hands with sanitizer and stay away from crowded areas. #FightCovid19"}
{"id": 1240908775659155457, "created_at": "Fri Mar 20 07:51:21 +0000 2020", "full_text": "What is more threatening than Covid-19 at the moment? \nMany students have online classes to attend and my common sense can't suppose the work being done from home without proper internet. \nNo excuses please, just restore 4g.\n#KashmirCovid19 \n#Kashmir \n#CoronaVirusUpdate"}
{"id": 1240908779710844930, "created_at": "Fri Mar 20 07:51:22 +0000 2020", "full_text": "coronavirus fucking everything up man smh"}
{"id": 1240908784366731265, "created_at": "Fri Mar 20 07:51:23 +0000 2020", "full_text": "They said diarrhea is symptom of COVID? Because hm...\nThings are happening this morning."}
{"id": 1240908787864698881, "created_at": "Fri Mar 20 07:51:24 +0000 2020", "full_text": "🚨🚨Breakthrough:\n\nChloroquine phosphate + ZINC has shown apparent efficacy in treatment of COVID-19 associated pneumonia in clinical studies."}
{"id": 1240908800888094720, "created_at": "Fri Mar 20 07:51:27 +0000 2020", "full_text": "Stock piling through #panicbuying is the second biggest threat behind the #coronavirus, shouldn't extra powers be granted to make it a crime then identify the worst offenders through bank transactions and have goods recovered, to be made available to those in need?"}
{"id": 1240908800904888321, "created_at": "Fri Mar 20 07:51:27 +0000 2020", "full_text": "carlsbadcagov: New modeling projected huge number of people would need hospitalization soon, which caused CAgovernor to take this step #COVID19 #carlsbad #carlsbadvillage #community #carlsbadwestofthe5"}
{"id": 1240908804616785922, "created_at": "Fri Mar 20 07:51:28 +0000 2020", "full_text": "Yes CORONA is trending but please don’t Forget that girls still go missing, killed and raped!! \n\nA RT can save a life!!!\nPlease don’t stop retweeting lost people tweets"}
{"id": 1240908805220765698, "created_at": "Fri Mar 20 07:51:28 +0000 2020", "full_text": "carlsbadcagov: No deadline with new CAgovernor order but he's saying 8 weeks as a guess? #COVID19 #carlsbad #carlsbadvillage #community #carlsbadwestofthe5"}
{"id": 1240908809142484993, "created_at": "Fri Mar 20 07:51:29 +0000 2020", "full_text": "The cat chose my daughter's outfit today, apparently speaking in newly learned English and giving a thumbs up or thumbs down as each item was chosen. We're doing fine over here. 🤨 #StayAtHome #coronavirus #COVID19 #lockdown #JeResteChezMoi"}
{"id": 1240908809217941504, "created_at": "Fri Mar 20 07:51:29 +0000 2020", "full_text": "carlsbadcagov: 8 weeks is also about how long it will take to get all the supplies and resources in place #COVID19 CAgovernor #carlsbad #carlsbadvillage #community #carlsbadwestofthe5"}
{"id": 1240908809326952450, "created_at": "Fri Mar 20 07:51:29 +0000 2020", "full_text": "My eldest son who takes the way he looks very seriously, has short groomed hair &amp; goes to the gym 15 hours a week thinks #COVID19 is a plot from #BorisJohnson to make everyone look like him 😂"}
{"id": 1240908809410883584, "created_at": "Fri Mar 20 07:51:29 +0000 2020", "full_text": "If it’s not so important for you to go out please stay at home.\nWash you hands and stay safe please!"}
{"id": 1240908813085159424, "created_at": "Fri Mar 20 07:51:30 +0000 2020", "full_text": "Chris Eggleston just snuck in to a radio 4 talk about learning poetry (&amp; making hot air balloons) as stay at home family activities that there’s a lot of hot air coming from Boris at the moment. Off piste"}
{"id": 1240908817392496640, "created_at": "Fri Mar 20 07:51:31 +0000 2020", "full_text": "Ek toh I have to stay at home upar se my bf is giving me serious emotional trauma due to his mental health being fucked by his quarantine days"}
{"id": 1240908817464000513, "created_at": "Fri Mar 20 07:51:31 +0000 2020", "full_text": "Ok question. All 4 of us have had symptoms since last week (mimi was Tuesday, me wed, hubby and son Thursday) - all of us still have coughs except son and Mimi is still snotty \nAs we all started at the same time and been passed 7 days do we stop self isolating? #COVID19 /"}
{"id": 1240908821977071616, "created_at": "Fri Mar 20 07:51:32 +0000 2020", "full_text": "Desperate for a lockdown."}
{"id": 1240908830185226240, "created_at": "Fri Mar 20 07:51:34 +0000 2020", "full_text": "Can people not wait til *after* 9am to send joke coronavirus messages.. 🤦🏾‍♀️😒 #dontwakeme! ☠️"}
{"id": 1240908834081665024, "created_at": "Fri Mar 20 07:51:35 +0000 2020", "full_text": "I don't understand why school closures are all or nothing. Why can't we have selected, higher risk schools/areas close; or children who parents are health care workers/cannot stop work continue to go to school but other students stay at home. What am I missing?"}
{"id": 1240908834299928576, "created_at": "Fri Mar 20 07:51:35 +0000 2020", "full_text": "Plz.dont open Pak Afghan border, it will b disaster,as thousand corona affected people already traveled from Iran to Afghanistan, many of them will surely enter in Pakistan. Plz play role of genuine leader wthout any pressure.@ImranKhanPTI @zfrmrza"}
{"id": 1240908842709352449, "created_at": "Fri Mar 20 07:51:37 +0000 2020", "full_text": "Be safe.stay at home."}
{"id": 1240908843107758080, "created_at": "Fri Mar 20 07:51:37 +0000 2020", "full_text": "A prominent Bollywood singer is among the four people who have been tested positive for #Coronavirus in Uttar Pradesh today."}
{"id": 1240908846903648257, "created_at": "Fri Mar 20 07:51:38 +0000 2020", "full_text": "Now I don’t work till April 12th.. thanks corona virus😒🙃 my work was closed by the government"}
{"id": 1240908859180331008, "created_at": "Fri Mar 20 07:51:41 +0000 2020", "full_text": "rt “A California man who died from COVID-19 went to Disney World, Universal, reports say” \n허어어어얼....."}
{"id": 1240908867481067526, "created_at": "Fri Mar 20 07:51:43 +0000 2020", "full_text": "We will set regular PE work for all students at home on SAM Learning, SMHW and other platforms. Please continue to check emails and social media to stay updated. It’s a tough time but we’ll get through it together. We’re looking forward to seeing everyone soon! HHSPE 💪🏻❤️"}
{"id": 1240908867824955392, "created_at": "Fri Mar 20 07:51:43 +0000 2020", "full_text": "Acho q to com corona"}
{"id": 1240908875991257090, "created_at": "Fri Mar 20 07:51:45 +0000 2020", "full_text": "The “Soils Labratory Manual” did not tell me what to do in case of Covid-19 and online courses!!! This TA is not prepared to move her pit field trips and erosion simulation into a virtual classroom @ColbyDigsSoil @davidcrouse sos"}
{"id": 1240908880063762433, "created_at": "Fri Mar 20 07:51:46 +0000 2020", "full_text": "made the whole world standstill and spoiled world economy and millions and millions lost their jobs and thousands and thousands lost their lives! in China more than hundreds thousands died.   #ChineseVirus"}
{"id": 1240908880105914373, "created_at": "Fri Mar 20 07:51:46 +0000 2020", "full_text": "Could this be a quiet revolution?\nMillions at home tapping away at our keyboards, brown bag lunches forgotten, rush hour feeling like a distant memory, taking the time to eat well, exercise, play with our kids. What's going to happen when we leave this?\n#COVID19 #CORONAVIRUS"}
{"id": 1240908889157074945, "created_at": "Fri Mar 20 07:51:48 +0000 2020", "full_text": "social distancing day 3: learnt to devein prawns and made friend mihun :&gt;"}
{"id": 1240908892764352512, "created_at": "Fri Mar 20 07:51:49 +0000 2020", "full_text": "You too can find loo roll, if you know where to look, remain calm and don't lose your shit.\n\n#CoronaVirusUpdate #COVID19"}
{"id": 1240908893116653568, "created_at": "Fri Mar 20 07:51:49 +0000 2020", "full_text": "Why is the sun out? It's been miserable weather up until the Covid-19 outbreak, and now it's beautiful outside! Grrr....  #selfisolation"}
{"id": 1240908901098364928, "created_at": "Fri Mar 20 07:51:51 +0000 2020", "full_text": "You'll never walk alone, sang here loud and proud. Well done to all of Europe's radio stations for organising and playing such an inspirational song. #YNWA #coronavirus #Isolation"}
{"id": 1240908905636642816, "created_at": "Fri Mar 20 07:51:52 +0000 2020", "full_text": "“You will never walk alone”, Liverpool’s anthem: All radio stations in Luxembourg played it at 08:45am CET in unity to fight the crisis #covid19 and keep head up high."}
{"id": 1240908905644847104, "created_at": "Fri Mar 20 07:51:52 +0000 2020", "full_text": "Me and my gf watch kitchen nightmares everyday and the one we just watched took place 20 min away from where we live and the place is still open, as soon as corona has fucked off BITCH WE GOIN"}
{"id": 1240908906127392770, "created_at": "Fri Mar 20 07:51:52 +0000 2020", "full_text": "If you were driving at full speed and then noticed an old lady standing in the middle of the road would you slam on the brakes? If so, you must also stay at home and avoid socialising right now. It's the same thing. If you don't you are putting lives at risk."}
{"id": 1240908909650399232, "created_at": "Fri Mar 20 07:51:53 +0000 2020", "full_text": "And definitely, I am thinking what are the geopolitical bright spots to seize upon during this #ChineseVirus #biowarfare by the #CCP. There are various bright spots to explore."}
{"id": 1240908909910487041, "created_at": "Fri Mar 20 07:51:53 +0000 2020", "full_text": "Australians have embarrassed themselves this week.  Panic buying, hoarding goods, selfishness exploded off the charts.  \nHow about finding a full length mirror and having a good hard look at ourselves!  Enjoy the weekend! #coronavirusau"}
{"id": 1240908918148272128, "created_at": "Fri Mar 20 07:51:55 +0000 2020", "full_text": "In Germany about 82 people die every day with pneumonia (around 30,000 a year). If these numbers have increased significantly due to Corona or if they are similar, only the cause has changed, e.g. not through influenza but about #COVID19 #Corona"}
{"id": 1240908926641733633, "created_at": "Fri Mar 20 07:51:57 +0000 2020", "full_text": "#AskDrH Dr Hilary. Could we have a cold/flu at the same time as coronavirus?\n\nWe are told fever &amp; new persistent cough are coronavirus symptoms so if we have a runny nose etc it won’t be the virus. But if we can have a cold/flu at same time couldn’t the virus be hiding symptoms"}
{"id": 1240908935076261890, "created_at": "Fri Mar 20 07:51:59 +0000 2020", "full_text": "Day 3 and I haven’t watched anything on netflix for more than 15 mins. Been on my phone to read the news or watch tik tok vids to take the edge off from being too anxious thinking about covid19. Day 7 maybe i will start making my own tik tok vids cus its not getting any better☝🏻"}
{"id": 1240908935164497921, "created_at": "Fri Mar 20 07:51:59 +0000 2020", "full_text": "The COVID19 is triggering a new economic crisis on top of the sanitary crisis.\nAs citizens we also need to be careful of the few big companies that were mismanaged by executives to optimize their own profits, while avoiding taxes. Now, they are ready for a bailout on our taxes..."}
{"id": 1240908938939252739, "created_at": "Fri Mar 20 07:52:00 +0000 2020", "full_text": "this epidemic has blantly shown us the american government puts profits over people. the perfect epidemic to push us towards class consciousness &amp; then the revolution 😎🕺😈"}
{"id": 1240908938998153216, "created_at": "Fri Mar 20 07:52:00 +0000 2020", "full_text": "In Europe and the US at least, Pandemic Patriotism is really no different to supporting 'ones own' capitalists in an imperialist war, to the detriment of the international proletariat."}
{"id": 1240908951841116160, "created_at": "Fri Mar 20 07:52:03 +0000 2020", "full_text": "The coronavirus is making us spend time with family more than anything."}
{"id": 1240908952113569795, "created_at": "Fri Mar 20 07:52:03 +0000 2020", "full_text": "Whenever a High Court does something for the protection of rights of individuals, the Centre swiftly moves the SC to undermine the relief, and the Apex Court unquestioningly obliges. Happened in UP Banner case. Now SC has nullified the COVID 19 tax relief."}
{"id": 1240908959898206208, "created_at": "Fri Mar 20 07:52:05 +0000 2020", "full_text": "Social distancing berasa ky film five feet apart y baru sadar"}
{"id": 1240908977279512576, "created_at": "Fri Mar 20 07:52:09 +0000 2020", "full_text": "maldito coronavirus no me vas a dejar ver a mi amorcito🥺"}
{"id": 1240908989757612032, "created_at": "Fri Mar 20 07:52:12 +0000 2020", "full_text": "Tides 2nd home owners\nLeave cities for the sticks\nBowling a maiden over\nRenewing distant relationships\nAll their bags packed\nChecking all’s good\nNothing lacked\nSlapping each other\nBack to back\nCornwall, Wiltshire\nOdds are stacked\nA virus runs through it!\n\n#micropoetry #covid19"}
{"id": 1240908997634351107, "created_at": "Fri Mar 20 07:52:14 +0000 2020", "full_text": "Be positive during this time. Even though we’re authorized to stay at home try to find the light in things ...study, read a book, meditate, workout, paint or draw . In the spirit of things we have to be at peace with yourselves  and try to stay positive"}
{"id": 1240909001816182784, "created_at": "Fri Mar 20 07:52:15 +0000 2020", "full_text": "Restrictions due to the coronavirus are likely to last longer than two weeks, according to the Chair of the Health Service Executuve's Coronavirus Expert Advisory Group."}
{"id": 1240909006153138176, "created_at": "Fri Mar 20 07:52:16 +0000 2020", "full_text": "Talk about fight against Coronavirus, advice people to wash their hands with sanitizer and stay away from crowded areas. Use the hashtag #FightCovid19"}
{"id": 1240909010729086978, "created_at": "Fri Mar 20 07:52:17 +0000 2020", "full_text": "The Parliament of India, with much of its membership over 60 years old, continues to meet instead of social distancing, putting at risk thousands of secretarial and support staff, and in turn all of us. Curious what urgent public health &amp; economic measures they’re discussing? 👇🏽"}
{"id": 1240909018731876357, "created_at": "Fri Mar 20 07:52:19 +0000 2020", "full_text": "Despite the serious effort of the @lagosstategovt @jidesanwoolu to curtail and prevent the spreading of corona virus in Lagos,  the staffs of @lbslng are still overloading, stocked people like fish. They should lay good example for others operators\n#stopcoronavirus \n#StopCovid19"}
{"id": 1240909035487936512, "created_at": "Fri Mar 20 07:52:23 +0000 2020", "full_text": "Night 2 of #COVID19Lautoka Lockdown: \n\nWe've labelled all of our kitchen utensils according to each family member. Each person will use designated item. Might seem extreme but at this point Im willing to overreact than regret. \n\nWash your hands, Be safe, Sanitize #teamfiji"}
{"id": 1240909048217628674, "created_at": "Fri Mar 20 07:52:26 +0000 2020", "full_text": "Does temperature have any effects on Corona viruses #ThriveWithBI"}
{"id": 1240909052026056705, "created_at": "Fri Mar 20 07:52:27 +0000 2020", "full_text": "All these billboards in Bombay about #COVID precautions, and one of them is “ensure your eggs and meat are washed properly”, which is bullshit b/c it has nothing to do with #coronavirus. Can’t abandon the Brahminical Vegetarian Agenda even in times of #Pandemic, eh?"}
{"id": 1240909068866330624, "created_at": "Fri Mar 20 07:52:31 +0000 2020", "full_text": "My son sent me a message saying 80,000 people will probably be saved in China due to lower air pollution. How about lower respiratory disease and deaths in our rapidly becoming cleaner cities?"}
{"id": 1240909073207267329, "created_at": "Fri Mar 20 07:52:32 +0000 2020", "full_text": "I will, comply with @narendramodi \"janata curfew\" keep quarantined for self and myfellow citizen's welbeing. Most importantly, express gratitudes towards all these who toil hard to keep Covid -19 at bay. Together we can defeat Covid -19."}
{"id": 1240909073207431168, "created_at": "Fri Mar 20 07:52:32 +0000 2020", "full_text": "Your quarantine nickname is how you feel right now + the last thing you ate out of the cupboard. \n\nYou can call me “Uneasy Bran Flake Cereal”.\n\n#CoronaCrisis #coronavirus"}
{"id": 1240909081893842944, "created_at": "Fri Mar 20 07:52:34 +0000 2020", "full_text": "Is it just me or is this whole quarantine situation giving me way too much alone time to think, like I’m actually missing a relationship 🤦🏽‍♀️🥺 \n#CoronaVirusUpdate #COVID19 #QuaratineAndChill"}
{"id": 1240909082170720256, "created_at": "Fri Mar 20 07:52:34 +0000 2020", "full_text": "My sister in law, a nurse who works at a hospital where someone tested positive for COVID-19, has a cough but was told she has to exhibit all the symptoms before getting tested by the hotline. She’s at home, but my cousin, her husband, is going to work."}
{"id": 1240909085593174016, "created_at": "Fri Mar 20 07:52:35 +0000 2020", "full_text": "Maybe the rest of us non-hoarders should start \"having a word\" with people panic buying. There's no justice like angry mob justice. #StopHoarding"}
{"id": 1240909086088183808, "created_at": "Fri Mar 20 07:52:35 +0000 2020", "full_text": "One stupid person can wipeout a whole nation. The lesson that we haven't learned from the history.  #LKA #SriLanka #BeKind #BeSmart #StayHome"}
{"id": 1240909090387308545, "created_at": "Fri Mar 20 07:52:36 +0000 2020", "full_text": "During these troubling times I am calling on @Facebook and @instagram  to revert app feeds back to chronological order so I can at least keep up with everyone’s boring social distancing routines and funny pet stories."}
{"id": 1240909094560530435, "created_at": "Fri Mar 20 07:52:37 +0000 2020", "full_text": "The craziest thing I’ve learned during this pandemic is that even when there’s literally nothing I have to do, I still find a way to procrastinate"}
{"id": 1240909102634668032, "created_at": "Fri Mar 20 07:52:39 +0000 2020", "full_text": "Never been so happy to see a lorry  on the road and hear a plane overhead #normal  #coronavirus"}
{"id": 1240909102684835840, "created_at": "Fri Mar 20 07:52:39 +0000 2020", "full_text": "Deadass our server owner said \"thank god for corona\" when she came on and saw 5 of us playing in the server lmao"}
{"id": 1240909107227439104, "created_at": "Fri Mar 20 07:52:40 +0000 2020", "full_text": "Its no longer news in Africa on confirmed cases of Coronavirus. wash your hands with soap and apply hand sanitizer, avoid crowded areas and remember to spread the news around to help ur loveones just as o did #FightCOVID19"}
{"id": 1240909111388246017, "created_at": "Fri Mar 20 07:52:41 +0000 2020", "full_text": "We canceled my sister's 40th birthday party that was suppose to be end of the month. Last year she canceled her birthday party because my aunt passed on.. #coronavirus"}
{"id": 1240909123480420352, "created_at": "Fri Mar 20 07:52:44 +0000 2020", "full_text": "In a breather... #SEBI relaxes  compliance norms ... gives an additional 45days more for Q4 &amp; 1 month more FY20 results/ closure ... due to the #CoronaOutbreak \n#CoronaVirus \n#CoronaVirusUpdate \n#CoronavirusOutbreakIndia"}
{"id": 1240909123522367488, "created_at": "Fri Mar 20 07:52:44 +0000 2020", "full_text": "The corona officially has me out Job 💀"}
{"id": 1240909123807576066, "created_at": "Fri Mar 20 07:52:44 +0000 2020", "full_text": "As a precautionary measure in view of the COVID-19 outbreak, the IISER Mohali Summer Research Program 2020 has been cancelled."}
{"id": 1240909127963951104, "created_at": "Fri Mar 20 07:52:45 +0000 2020", "full_text": "Regular mortality rate, before Coronavirus in Italy was 1760 people a day, is there any statistics if mortality rate increased after virus? #coronavirus #CoronaVirusUpdate #CoronaVirusitaly"}
{"id": 1240909140156874753, "created_at": "Fri Mar 20 07:52:48 +0000 2020", "full_text": "Good day OOUMSITES, I hope this meets you well.\n\nIt is no longer news that the concerns of Corona Virus Spreading Rapidly as it has in other parts of the world has been rising rapidly in Nigeria, most especially, the most proximal state; Lagos State.\n\nAt this point, it is however"}
{"id": 1240909140420997121, "created_at": "Fri Mar 20 07:52:48 +0000 2020", "full_text": ".@DaveVescio What are your #music recommendations during this #coronavirus pandemic?"}
{"id": 1240909165662482432, "created_at": "Fri Mar 20 07:52:54 +0000 2020", "full_text": "This corona fear shit will end by September. Map out what the fuck you plan to do with yourself during these next 6 months."}
{"id": 1240909169651331073, "created_at": "Fri Mar 20 07:52:55 +0000 2020", "full_text": "Next time we get chance can we all agree to put the grown ups back into Number 10 please, instead of some dickhead with a ‘funny’ haircut. #CoronaVirusUpdate #Convid19uk #coronavirus #COVID19 #keyworkers #JohnsonMustGo #JohnsonResign"}
{"id": 1240909173858144257, "created_at": "Fri Mar 20 07:52:56 +0000 2020", "full_text": "Over the past couple of weeks, it has become clear that the world is facing an unprecedented challenge. 8 confirmed cases of the Corona Virus Disease have been recorded in Nigeria and over 200,000 globally. 1/5\n\n#COVID19 #StopTheSpread #caainfluence"}
{"id": 1240909186726268929, "created_at": "Fri Mar 20 07:52:59 +0000 2020", "full_text": "I have just asked mum what she is doing to make sure she doesn't get Coronavirus just to see whether she got the messages. She told me she is washing her hands and not hugging people. I told her about the social distance thing. She asked me how do you measure that it is 1.5m? 🤣"}
{"id": 1240909187632320514, "created_at": "Fri Mar 20 07:52:59 +0000 2020", "full_text": "If you are still smoking / vaping (w no quiting intentions) during this RESPIRATORY illness pandemic, let alone still smoking IN PUBLIC spaces, you’re really doing the worst for humankind and yourself right now"}
{"id": 1240909203079864322, "created_at": "Fri Mar 20 07:53:03 +0000 2020", "full_text": "Hearing some shockers from various organisations with people being \"asked/forced\" to take unpaid leave for weeks on end. Then orgs wonder why their engagement and loyalty is at zero.\n\nDisgrace #coronavirus"}
{"id": 1240909216396611584, "created_at": "Fri Mar 20 07:53:06 +0000 2020", "full_text": "Extinction Rebellion wanted to stop industrial production to deep cleanse the planet.  Nationalists want to reintroduce borders in Europe.  It appears as though Coronavirus is achieving it for them!"}
{"id": 1240909219907407872, "created_at": "Fri Mar 20 07:53:07 +0000 2020", "full_text": "Trending topics in Nigeria at the hour\n#AfterHours\n#FridayThoughts\n#HypoGoWipeO\nSeyi Makinde\n#COVID19NIGERIA\n#GodsEngineering\nAbel\nNigerians\nGovernor\npirates of the caribbean\nLagos and Abuja\nLord of the Rings\nHarry Potter\nCristiano\nOyo State\nO Allah\najimobi\noxlade\nCOVID-19\nBuhari"}
{"id": 1240909220381224960, "created_at": "Fri Mar 20 07:53:07 +0000 2020", "full_text": "I miss playing soccer fuck the corona virus"}
{"id": 1240909237141811200, "created_at": "Fri Mar 20 07:53:11 +0000 2020", "full_text": "Fam remember to was your hands with hand sanitizers and be safe let’s fight corona virus as hard as we can #FightCOVID19"}
{"id": 1240909253474484224, "created_at": "Fri Mar 20 07:53:15 +0000 2020", "full_text": "This evening our neighbours will be in their front and back gardens. Playing a bit of music and having a drink. Physically distancing, socially together. Together we can beat this. #coronavirus"}
{"id": 1240909253705170944, "created_at": "Fri Mar 20 07:53:15 +0000 2020", "full_text": "If coronavirus has taught us anything\nIt's that people do not know how to act in a crisis"}
{"id": 1240909253814161409, "created_at": "Fri Mar 20 07:53:15 +0000 2020", "full_text": "realDonaldTrump tweeted RT ChuckGrassley: 2day the Senate is expected to vote on the bipartisan House bill to provide relief to workers affected by coronavirus I’m also working w my colleagues to address health care &amp; tax/economic issues facing Iowans + all Americans during …"}
{"id": 1240909262328659968, "created_at": "Fri Mar 20 07:53:17 +0000 2020", "full_text": "Our maulvis have a moral duty to tell people how important it is to stay at home and get treatment, if necessary. Right now, the masjid in front of my house is only talking about spirituality. PLEASE stress on practical solutions! #CoronaVirusPakistan"}
{"id": 1240909274970312710, "created_at": "Fri Mar 20 07:53:20 +0000 2020", "full_text": "I don't know what horrible situation you've got yourself into, but you're coming out.\n#COVID19"}
{"id": 1240909287204904961, "created_at": "Fri Mar 20 07:53:23 +0000 2020", "full_text": "#PiyushGoyal Charges on cancellation of train tickets shall be waived off considering COVID 19. Enabling more cancellation and reducing travel within the state."}
{"id": 1240909287326507008, "created_at": "Fri Mar 20 07:53:23 +0000 2020", "full_text": "My gym will be close for precautionary sanitization measures this weekend... a bit sad but also love to see this.  Safety is No.1 priority!! #gym #sanitization #coronavirus #Covid_19 #weekend"}
{"id": 1240909295832584195, "created_at": "Fri Mar 20 07:53:25 +0000 2020", "full_text": "my papa went to get checked for covid 19 tas after ng questions sinabihan siya na “bakit ka pa lumabas ng bahay, sana nag self quarantine ka nalang?” 😭😭😭😭😭😭"}
{"id": 1240909299985113088, "created_at": "Fri Mar 20 07:53:26 +0000 2020", "full_text": "Day two on lockdown and...... everything is fine? For now...."}
{"id": 1240909303923515392, "created_at": "Fri Mar 20 07:53:27 +0000 2020", "full_text": "The Father says today, \"Corona\" is not king - I am King - over all the earth and every microbe and virus."}
{"id": 1240909304057729024, "created_at": "Fri Mar 20 07:53:27 +0000 2020", "full_text": "I was today years old when I realized @mrjamesmay \n_deliberately_ started off the Caterham without the steering wheel in place to make it slide backward on the bonnet by inertia so to grab it. Apologies, thought he was just clumsy. #QuarantineLife #oldTopGearBingeReWatching"}
{"id": 1240909304275914753, "created_at": "Fri Mar 20 07:53:27 +0000 2020", "full_text": "Assembly of God USA sues televangelist Jim Bakker over the selling of an alleged #coronavirus cure! The goal of the suit is “to stop (Bakker) from selling that coronavirus ‘cure,’ ” a product known as \"silver solution\" that was priced at $80 or more on Bakker's show. #whatda"}
{"id": 1240909308272885760, "created_at": "Fri Mar 20 07:53:28 +0000 2020", "full_text": "For the first time in the history,you can save humanity by sitting at home and doing absolutely nothing..don't waste it up :)\ncause social distancing is the key\n#CoronaStopKaroNa"}
{"id": 1240909312148541440, "created_at": "Fri Mar 20 07:53:29 +0000 2020", "full_text": "Just seen Hon Minister of health go haywire on some errant chap. Bravo to this dedication to protect citizens... Lock down the borders and airspace #Covid_19"}
{"id": 1240909320944001024, "created_at": "Fri Mar 20 07:53:31 +0000 2020", "full_text": "Although the World Health Organization has cautioned leaders against stigmatizing an area or ethnic group by using it as the name of a disease, Trump has repeatedly referred to COVID-19 as the “Chinese Virus.”"}
{"id": 1240909328967708673, "created_at": "Fri Mar 20 07:53:33 +0000 2020", "full_text": "7 keys to power will cure coronavirus\n\nThe virus one stand a chance against the bitterness"}
{"id": 1240909341542297600, "created_at": "Fri Mar 20 07:53:36 +0000 2020", "full_text": "Person says something positive about Corona ending and things being normal again...\n\nTwitter : LOOK AT THIS FUCKING IDIOT, HOW IGNORANT! THIS IS JUST THE BEGINNING! THEY’LL BE NO FOOD FOR YEARS! WOLVES WILL ROAM THE STREETS! CANNED GOODS WILL BE OUR CURRENCY!"}
{"id": 1240909346244046849, "created_at": "Fri Mar 20 07:53:37 +0000 2020", "full_text": "When you're favourite granny and grandpa are dead, remember it was Boris Johnson's Conservative government who gave the nod, in the name of freedom, that it was ok to go and spread the deadly Coronavirus in pubs, cafes and gyms\n\nPolitics before science &amp; common sense\n\n#r4today"}
{"id": 1240909354666254336, "created_at": "Fri Mar 20 07:53:39 +0000 2020", "full_text": "Does anyone else just sit there in a daze all day then you have to snap yourself out of it? 😳 This has got to be the longest week ever! #COVID19"}
{"id": 1240909358290124800, "created_at": "Fri Mar 20 07:53:40 +0000 2020", "full_text": "All these efforts being made by the government businesses and such are to slow** the spread of COVID-19 not to stop it. Please be realistic and follow the rules the best you can. #coronavirus #COVID19 #WashYourHands"}
{"id": 1240909362589097985, "created_at": "Fri Mar 20 07:53:41 +0000 2020", "full_text": "As a doctor my self and as wife of a doctor who is working with Corona Virus patients, let me assure you that we don’t want people clapping for us, what we really need is more testing kits, better quarantine facilities, hazmat suits, and a correct awareness to the virus."}
{"id": 1240909370931609602, "created_at": "Fri Mar 20 07:53:43 +0000 2020", "full_text": "POTUS still INSISTING on being a TOTAL JERK even during this PANDEMIC!!\nWill he EVER wake up????"}
{"id": 1240909379664297984, "created_at": "Fri Mar 20 07:53:45 +0000 2020", "full_text": "So virotweeters, what do we like as a convenient name for our new coronavirus?"}
{"id": 1240909379815329792, "created_at": "Fri Mar 20 07:53:45 +0000 2020", "full_text": "Has #coronavirus  affected bakeries? Been out here all morning looking for Agege bread but none in sight."}
{"id": 1240909387675381760, "created_at": "Fri Mar 20 07:53:47 +0000 2020", "full_text": "Since the index case, NCDC has inundated Nigerians with every info needed on #COVID19 \n\nSeyi Makinde, as Governor, had more info\n\nThe confirmed #COVID19 carrier in Ekiti spent 2 weeks in Ibadan.\n\nBut Seyi still approved Oyo PDP rally\n\nHe has apologized abi?\n\nY'all are TERRIBLE."}
{"id": 1240909412824420352, "created_at": "Fri Mar 20 07:53:53 +0000 2020", "full_text": "Was listening to an absolute git (polite version) @bbc5live talking about #pubs, #SocialDistancing #coronavirus He was so rude to @rachelburden, sarcastic &amp; a complete mard-arse. It was the chairman of #Wetherspoon Tim Martin. His manners match the state of his carpets. Standard."}
{"id": 1240909412958490624, "created_at": "Fri Mar 20 07:53:53 +0000 2020", "full_text": "Ram Navami Mela in Ayodhya is now cancelled due to #coronavirus pandemic.\n#CoronavirusOutbreakindia"}
{"id": 1240909421493936128, "created_at": "Fri Mar 20 07:53:55 +0000 2020", "full_text": "How countries fight against this pandemic is going to tell a lot about the capabilities of their respective governments."}
{"id": 1240909438401339392, "created_at": "Fri Mar 20 07:53:59 +0000 2020", "full_text": "And y’all thought 2016 was the worst year\n#COVID19"}
{"id": 1240909442784387073, "created_at": "Fri Mar 20 07:54:00 +0000 2020", "full_text": "LA CONCHA D TU MADRE CORONAVIRUS"}
{"id": 1240909446462803968, "created_at": "Fri Mar 20 07:54:01 +0000 2020", "full_text": "The great Corona pandemic of 2020 or, as I like to call it, the age of muted WhatsApp groups."}
{"id": 1240909450732613633, "created_at": "Fri Mar 20 07:54:02 +0000 2020", "full_text": "Please @BBCBreakfast, don't ask the government if #StayAtHome is official policy, because u add to the vagueness of guidance.\n\nIt must be what we all do. \n\nIf UK government sounds unclear, look at what other countries r doing &amp; what @WHO recommends.\n\nPlease, this is so crucial."}
{"id": 1240909459209072640, "created_at": "Fri Mar 20 07:54:04 +0000 2020", "full_text": "It's a great correction that happened to Indian Stock Markets. \nThe Stock Market Indexes were overpriced and were not in line with Country's real Economic Development. \"Thanks to COVID-19\"\nI see 11000 on Nifty and 33000 on Sensex as fair valuation to present Economic conditions."}
{"id": 1240909467488673792, "created_at": "Fri Mar 20 07:54:06 +0000 2020", "full_text": "Sad when I hear Malaysian students from UK, India have returned home 🇲🇾. In Indo some of us (my uni in Bandung) does not allow us to go home but the entire campus is empty because we international students are the only ones left. It’s a small pekan, I hope they don’t lockdown..."}
{"id": 1240909472144306176, "created_at": "Fri Mar 20 07:54:07 +0000 2020", "full_text": "ACAB\n(All Coronavirus Are Bastard)"}
{"id": 1240909472165437440, "created_at": "Fri Mar 20 07:54:07 +0000 2020", "full_text": "We are open today in SE27 but will only be offering prepacked parcels and need clients to follow guidelines of social distancing. We can only help those with vouchers please if you need help with advice please see @Centre70 website."}
{"id": 1240909472270143488, "created_at": "Fri Mar 20 07:54:07 +0000 2020", "full_text": "Someone reassure me im anxious as hell w this lockdown shit 💦"}
{"id": 1240909472274489345, "created_at": "Fri Mar 20 07:54:07 +0000 2020", "full_text": "Ya Allah on this blessed day of Jummah, Nauroz and Fatah e khyber plz cure all patients of uncurable illnesses, make ths pandemic reduced in our country Pak, give ppl of Pak the will and wisdom to keep themselves safe from this illness! Bless those who are underprivileged Ameen."}
{"id": 1240909476452016128, "created_at": "Fri Mar 20 07:54:08 +0000 2020", "full_text": "Have we tried throwing a US President into a volcano to appease the virus? #POTUS #trump #wankpuffin #CoronaVirusUpdate #coronavirus #ChineseVirus"}
{"id": 1240909476456099840, "created_at": "Fri Mar 20 07:54:08 +0000 2020", "full_text": "#Vodafone ur network is gone for a toss, a simple call also cannot b made especially in this pandemic situation"}
{"id": 1240909480662945792, "created_at": "Fri Mar 20 07:54:09 +0000 2020", "full_text": "You are okay, I am okay. I am okay, you are okay. What the use of panic buying n looking after only 4 urself? If u r ok, but other's not, how long do u think u will still be ok? #coronavirus #COVID19US"}
{"id": 1240909484249305089, "created_at": "Fri Mar 20 07:54:10 +0000 2020", "full_text": "I suddenly realised this self-isolation is the right time to read @authorpetermay's brilliant China thriller #Snakehead again"}
{"id": 1240909500984352773, "created_at": "Fri Mar 20 07:54:14 +0000 2020", "full_text": "What if social distancing also leads to emotional distancing? 😳"}
{"id": 1240909501584289792, "created_at": "Fri Mar 20 07:54:14 +0000 2020", "full_text": "Excited for Monday.....delivery arriving 👐🏾. I'll have to go get it at the office coz order was before the lockdown &amp; somehow I can't change the delivery address 🤷🏾‍♀️"}
{"id": 1240909509364604931, "created_at": "Fri Mar 20 07:54:16 +0000 2020", "full_text": "Was speaking to my Boomer mother yesterday &amp; she was lamenting not panic buying a house.\n\nTo be fair, it was in the context of looking out for my sister"}
{"id": 1240909517719842822, "created_at": "Fri Mar 20 07:54:18 +0000 2020", "full_text": "PLEASE close the Courts before it is too late. The countries who actually fought the World Wars have closed their Courts.\n#Covid_19 #CoronaVirusUpdate #coronavirus #CoronaCrisis"}
{"id": 1240909530952863744, "created_at": "Fri Mar 20 07:54:21 +0000 2020", "full_text": "For the Spring Breakers &amp; those still in denial, a line from #GOT: “If you think this has a happy ending, you haven’t been paying attention.” #COVID19 #coronavirus"}
{"id": 1240909551936782336, "created_at": "Fri Mar 20 07:54:26 +0000 2020", "full_text": "And this is the moment I realize the corona advertisement is literally a dude on an island"}
{"id": 1240909576536498178, "created_at": "Fri Mar 20 07:54:32 +0000 2020", "full_text": "Should be criminal to be up so early to go shopping... im not panic shopping. My mothers in quarantine...."}
{"id": 1240909576553115648, "created_at": "Fri Mar 20 07:54:32 +0000 2020", "full_text": "I told my man that I was upset w my room bc i wasnt able to get all of the things I wanted to make it look how I envisioned, so my space wasnt comfortable for me, so he went and bought a couple of things on my list so I could be more comfortable in my room while under lockdown 🥺"}
{"id": 1240909576880472064, "created_at": "Fri Mar 20 07:54:32 +0000 2020", "full_text": "#CoronavirusUk - it’s a national disgrace that government &amp; supermarkets allowed the greedy public to bulk buy without a care , strict rations should have been imposed 2wks ago , leaving them to strip the shelves was totally wrong . #BBCNews #Covid19"}
{"id": 1240909577069056008, "created_at": "Fri Mar 20 07:54:32 +0000 2020", "full_text": "Some fools are comparing who gave a better speech. @CMOMaharashtra or @PMOIndia . \n\nYou guys should test your brains for political virus. In times of global crisis leave your petty politics aside. Both of them are working towards a common goal of Corona Free Society."}
{"id": 1240909585126318081, "created_at": "Fri Mar 20 07:54:34 +0000 2020", "full_text": "I accept our Honorable Prime Minister Shri Narendra Mody’s proposal and accept to stay home and will imposed voluntary curfew from 7am to 9pm on Sunday 22 March 2020. I request you all to do the same. Thank you. 🙏"}
{"id": 1240909585201987585, "created_at": "Fri Mar 20 07:54:34 +0000 2020", "full_text": "Reports coming in about death of an Italian tourist in Jaipur, Rajasthan, India. The 69 year old was tested for #CoronaVirus but tested negative. Later died of heart attack. Don’t think this can classify as #COVID2019 related death in the country."}
{"id": 1240909589345796096, "created_at": "Fri Mar 20 07:54:35 +0000 2020", "full_text": "bish i don’t feel safe anymore. coronavirus is just a street away"}
{"id": 1240909589509332993, "created_at": "Fri Mar 20 07:54:35 +0000 2020", "full_text": "* Logic behind the public curfew *.\n Because the life of the corona virus in one place is 12 hours .And the public curfew is 14 hours .The spread of the corona virus, whether in public places or on objects, will not be touched by citizens for 14 hours and +\n#CoronaVirusUpdate"}
{"id": 1240909593573617665, "created_at": "Fri Mar 20 07:54:36 +0000 2020", "full_text": "It’s fine to use the term “Chinese flu” rather than #coronavirus because we previously had “Spanish flu”. Just like it’s still fine to use all those other terms from 100 years ago."}
{"id": 1240909597306568707, "created_at": "Fri Mar 20 07:54:37 +0000 2020", "full_text": "Watching #Netflix #pandemic Horrified at #Corvallis #oregon dangerous #antivaxx parents endangering society and health of all of us. Thank god I don't live there!"}
{"id": 1240909601790361605, "created_at": "Fri Mar 20 07:54:38 +0000 2020", "full_text": "Just listened to You'll Never Walk Alone on the radio, along with countless others across Europe. As a Liverpool fan this song obviously means a lot to me but now it means even more. Other kids might have got nursery rhymes, my Nan sang this to me #ynwa #coronavirus"}
{"id": 1240909639497191424, "created_at": "Fri Mar 20 07:54:47 +0000 2020", "full_text": "Once again we very much depend on the USA sorting the Chinese virus. Here in RSA maybe we'll re-think letting China be our new Colonial Masters??"}
{"id": 1240909643833954304, "created_at": "Fri Mar 20 07:54:48 +0000 2020", "full_text": "I kinda want a switch now esp since im gotta stay home for 14 days but it was sold out everywhere and i probably wont get it for a long ass time now since its so ex"}
{"id": 1240909652054900738, "created_at": "Fri Mar 20 07:54:50 +0000 2020", "full_text": "I just want to say this whole coronavirus thing is very inconvenient for me"}
{"id": 1240909660552441856, "created_at": "Fri Mar 20 07:54:52 +0000 2020", "full_text": "#CoronaVirus The novel coronavirus has infected more than 244,500 people and killed over 10,000 worldwide, according to Johns Hopkins University  #covid19 #pandemic #InfectiousDisease #travelalert"}
{"id": 1240909660993052674, "created_at": "Fri Mar 20 07:54:52 +0000 2020", "full_text": "Trust @FineGael to fuck up #COVID19 illness payments &amp; like clockwork, they have."}
{"id": 1240909673097605120, "created_at": "Fri Mar 20 07:54:55 +0000 2020", "full_text": "I am one of the many ppl who is taking this quarantine/lockdown opportunity to pick up cooking 😂"}
{"id": 1240909694065147904, "created_at": "Fri Mar 20 07:55:00 +0000 2020", "full_text": "Britain’s latest ‘wartime’ plea: Faced prospect waves coronavirus patients struggling to breathe soon overwhelm its hospitals government issued a cry for help from manufacturers-builders automobiles jet engines dialysis excavation equip switch assembly lines to make ventilators."}
{"id": 1240909702285815808, "created_at": "Fri Mar 20 07:55:02 +0000 2020", "full_text": "@AshishSurend It will. Everybody knows that. The government also made that clear. The CM, FM always reminds about the constricted situation of kerala's economy. After this Covid19 outbreak CM have been conducting press meet everyday to inform the current situation. (1/2)"}
{"id": 1240909706891112448, "created_at": "Fri Mar 20 07:55:03 +0000 2020", "full_text": "this corona virus need to be gone before summer i’m tryna get litty 😩"}
{"id": 1240909710670221313, "created_at": "Fri Mar 20 07:55:04 +0000 2020", "full_text": "\"mask pahan kr bahar jaana\" instead of saying \"i love u\" is much better.\n\n.\n#corona #CoronavirusOutbreakindia #CoronaVirusUpdate #CoronaStopKaroNa"}
{"id": 1240909714969559040, "created_at": "Fri Mar 20 07:55:05 +0000 2020", "full_text": "Yes, Chloroquine possibly has activities against COVID-19 but why are you panic-buying it?\nDo you have the virus??\nThere is a reason why the medication was no longer used in the treatment of Malaria.\nSerious side effects and adverse reactions accompany its use.\n#COVID19NIGERIA"}
{"id": 1240909719285399552, "created_at": "Fri Mar 20 07:55:06 +0000 2020", "full_text": "Medicine suppliers have advised people that there is no immediate risk to supply to pharmacies and there is no need to stockpile or fill multiple prescriptions due to Covid-19 concerns."}
{"id": 1240909735966228480, "created_at": "Fri Mar 20 07:55:10 +0000 2020", "full_text": "The government really don’t get it @MattHancock asked by @BBCNaga whether someone going to an empty cafe was ok, he said so long as they’re 2m/6ft apart and #SocialDistancing. HARD SURFACES carry the virus for days after contact. No GOING OUT IS NOT OK #coronavirus"}
{"id": 1240909736352059392, "created_at": "Fri Mar 20 07:55:10 +0000 2020", "full_text": "The coronavirus is making me binge-watch anime, I've put on hold for a while."}
{"id": 1240909739984171008, "created_at": "Fri Mar 20 07:55:11 +0000 2020", "full_text": "ok but why pay 1k of utility fees just to stay at home wtf"}
{"id": 1240909744530960385, "created_at": "Fri Mar 20 07:55:12 +0000 2020", "full_text": "Who is the best #QAnons to follow??? #CoronaVirusUpdate #WWG1WGA #QAnon2020 #TheGreatAwaking #TheGreatAwakeningWorldwide #KAG #coronavirus #EllenDeGeneres"}
{"id": 1240909748435685376, "created_at": "Fri Mar 20 07:55:13 +0000 2020", "full_text": "Good Job China for demonstrating that discipline and proper reason can help us over come this."}
{"id": 1240909752751669251, "created_at": "Fri Mar 20 07:55:14 +0000 2020", "full_text": "i hope my mom lets me see her one last time before we go into full lock down 😪"}
{"id": 1240909757159964677, "created_at": "Fri Mar 20 07:55:15 +0000 2020", "full_text": "Now we know how bees feel!\n🐝 #Virus #viruscrisis #COVID19 #coronavirus"}
{"id": 1240909757160054790, "created_at": "Fri Mar 20 07:55:15 +0000 2020", "full_text": "I really don’t know if I’m just being a bit ignorant about the Coronavirus or the worlds just gone fucking mad. I think it’s a bit of both tbh. I’m so blasé about the whole situation😅 I refuse to panic like every other fucker 😂"}
{"id": 1240909761194987520, "created_at": "Fri Mar 20 07:55:16 +0000 2020", "full_text": "I really think this Coronavirus is getting out of hand we need to find a cure🤦‍♀️"}
{"id": 1240909761400524801, "created_at": "Fri Mar 20 07:55:16 +0000 2020", "full_text": "Corona without Co is my favvvvv hobby ❤"}
{"id": 1240909765284421632, "created_at": "Fri Mar 20 07:55:17 +0000 2020", "full_text": "£350 per week for all those in work estimated to be 31m. That’s £11bn per week. Lockdown for 4 weeks to stem infection. £44bn a month.  3 months = £132bn. Put HS2 on hold and build HSA High Speed Aid"}
{"id": 1240909777909284866, "created_at": "Fri Mar 20 07:55:20 +0000 2020", "full_text": "In other news, I was in Turkey for 5 days [supposed to have been 8 days, but got cut short bec flight cancelations etc] and I'm so ready to go back when the pandemic ends. Here's a thread on some pics of what we got up to while also taking all necessary precautions abroad:"}
{"id": 1240909786364833792, "created_at": "Fri Mar 20 07:55:22 +0000 2020", "full_text": "Hey @flyspicejet I tweeted yesterday for my flight got cancelled due to #coronavirus . Mr @HardeepSPuri  and Mr @PMOIndia and @MoCA_GoI Please help me with my full refund. My Flight number is SG 15 and my PNR Number I have already sent you in DM.      Thank you"}
{"id": 1240909790286675973, "created_at": "Fri Mar 20 07:55:23 +0000 2020", "full_text": "COVID-19 was not a product of biomedical warfare but the Israeli administration’s sanctions against medicine and proper equipment, restraining access of water, air raids over hospitals, claustrophobic check points and prisons of the Palestinians is considered a biomedical warfare"}
{"id": 1240909790324207617, "created_at": "Fri Mar 20 07:55:23 +0000 2020", "full_text": "BREAKING NEWS: Due to the recent #COVID-19 outbreak, I will be CLOSING my eyes cuz ive seen enough ."}
{"id": 1240909790882279424, "created_at": "Fri Mar 20 07:55:23 +0000 2020", "full_text": "Yesterday I told two people to self isolate when they presented with fever and a cough.\nThey claimed “it isn’t Corona Virus”\n&amp; laughed in my face\n\nI am the first line of defence and people WILL NOT self isolate for 7/14 days\nThis is a disaster waiting to happen #CoronaCrisis"}
{"id": 1240909794707374080, "created_at": "Fri Mar 20 07:55:24 +0000 2020", "full_text": "You'll Never Walk Alone aired on so many different radio stations across the world was just beautiful ! 💚💪 #Covid19"}
{"id": 1240909794862436353, "created_at": "Fri Mar 20 07:55:24 +0000 2020", "full_text": "My dad’s new song: \n\nI wanna drink one, not get one.... corona, corona.... 🎶"}
{"id": 1240909795126915074, "created_at": "Fri Mar 20 07:55:24 +0000 2020", "full_text": "Now I am taking this #COVID19 serious cos I am travelling. God protect me o."}
{"id": 1240909802857017345, "created_at": "Fri Mar 20 07:55:26 +0000 2020", "full_text": "Word is that Trump is losing a lot of followers because of how he's handling this pandemic. Do y'all supporters wait til something terrible happens to realize he doesn't care? The death toll is rising every day. Think about that."}
{"id": 1240909807420411904, "created_at": "Fri Mar 20 07:55:27 +0000 2020", "full_text": "Don't know about #herdimmunity but we've certainly reached #herdmentality ! Yday morn I couldn't even find eggs, bread for breakfast in my local store, so I ended up #panicbuying whatever I could find. Because even perishables are flying off the shelf! #StopHoarding #coronavirus"}
{"id": 1240909807449563136, "created_at": "Fri Mar 20 07:55:27 +0000 2020", "full_text": "we rly do be on a stay at home order doe..."}
{"id": 1240909828093968385, "created_at": "Fri Mar 20 07:55:32 +0000 2020", "full_text": "mitch is gonna die from the corona virus i hope i get his switch and giorno poster and if he still has it i would like his oikawa tōru cosplay"}
{"id": 1240909828651794434, "created_at": "Fri Mar 20 07:55:32 +0000 2020", "full_text": "Almost a week into social distancing and living together with my father\n\nThe dad joke level in the house from both him and myself has started to leak out into the world, requesting assistance--"}
{"id": 1240909836927356928, "created_at": "Fri Mar 20 07:55:34 +0000 2020", "full_text": "Maybe, just maybe I’ll delete #whatsapp for the weekend. Information overload! #COVID19"}
{"id": 1240909845257162753, "created_at": "Fri Mar 20 07:55:36 +0000 2020", "full_text": "#Questions must be asked: has the #ChinaVirus #morphed since leaving #China into something more deadly than was first let loose in #Whuhan Deaths in #Iran #Italy #France say as much: we are dancing with the devil #CoronaVirusUpdate #COVID19ON #coronavirus"}
{"id": 1240909849556287488, "created_at": "Fri Mar 20 07:55:37 +0000 2020", "full_text": "Literally the most primitive hunter/gatherer tribes left in the world have better animal welfare standards than #China"}
{"id": 1240909857525387266, "created_at": "Fri Mar 20 07:55:39 +0000 2020", "full_text": "Time ni tengok sanggup ka dak spend berbilion asalkan rakyat mampu survive, not only COVID-19 but also its repercussions. Ingat ya, benda ni long time punya effect. Could affect a year or more"}
{"id": 1240909861635928064, "created_at": "Fri Mar 20 07:55:40 +0000 2020", "full_text": "#bbcnews \nNO confidence in @MattHancock\nDistraught health worker unable to buy fresh food \nResponse \nHope this stops people panic buying\nNO\nSay your govt will provide fresh food to ALL health workers NOW\n&amp;\nTell workers they’ll be fully reimbursed for buying their own P.P.E\nNOW\n🤬"}
{"id": 1240909866186743809, "created_at": "Fri Mar 20 07:55:41 +0000 2020", "full_text": "Matt Hancock says it's ok to go in a coffee shop as long as you're distance. how do you know the person who sat on the chair before you didn't have Corona. Other countries are out spraying floors fully mask with overalls on to stop infection. #BBCBreakfast\n#bbcnews #coronavirus"}
{"id": 1240909874621337600, "created_at": "Fri Mar 20 07:55:43 +0000 2020", "full_text": "FLCWA will hold a daily meeting with reps from shipping, road, rail, air and workforce to discuss the current issues and actions to manage the impact of COVID-19.  Priorities are the safety of workers across the sector and supply of essential goods to our communities across WA."}
{"id": 1240909878652272640, "created_at": "Fri Mar 20 07:55:44 +0000 2020", "full_text": "Heartening and generous to see that some fast food companies offering free food and discount to NHS staff. We will be ok though. I’d personally rather see the discount and free food directed towards those who are losing their jobs and businesses. #COVID19 #Convid19uk #nhsworkers"}
{"id": 1240909882917863425, "created_at": "Fri Mar 20 07:55:45 +0000 2020", "full_text": "I'm strongly of the opinion that despite the witterings of johnson, the policy is herd immunity. Think 20,000 less pensions, 20,000 less people needing the nhs. Lock it down ffs."}
{"id": 1240909883039506439, "created_at": "Fri Mar 20 07:55:45 +0000 2020", "full_text": "On Day 14 of #SelfIsolation here. Still ill after clear #Covid_19 symptoms. I now see China is saying you can be infectious for 20 days. When are we going to be able to access antibody testing @MattHancock? Feel like a walking time bomb &amp; don't want to give this to my worst enemy"}
{"id": 1240909883148566528, "created_at": "Fri Mar 20 07:55:45 +0000 2020", "full_text": "Do People actually not realise that This One day Voluntary Curfew is probably just to Make people ready for Lockdown ?? \nDo people not realise that a sudden Lockdown Will only create Fear and Make People Go out if their houses For Groceries and other stuffs"}
{"id": 1240909883173568512, "created_at": "Fri Mar 20 07:55:45 +0000 2020", "full_text": "I can see the evolving hashtags:\n\n#StayAtHome\n\n#NotSoBadStayingAtHome\n\n#QuiteLikeStayingAtHome\n\n#LoveStayingAtHome\n\n#AddictiveStayingAtHome\n\n#NoToOffice"}
{"id": 1240909887414185984, "created_at": "Fri Mar 20 07:55:46 +0000 2020", "full_text": "After a fortnight rattling round the house, can report that #COVID19 is not the only organism with a thick lipid layer."}
{"id": 1240909899904815104, "created_at": "Fri Mar 20 07:55:49 +0000 2020", "full_text": "All I can say is, thank god for Doom Eternal, and all video games for keeping me busy while I basically have to stay home and go nowhere. Otherwise idk what I’d do while being stuck at home all day. Hope life returns to normal soon. #coronavirus"}
{"id": 1240909904417873920, "created_at": "Fri Mar 20 07:55:50 +0000 2020", "full_text": "Lots of people in my area feel this virus had been in the uk for longer than indicated. Many family and friends were unwell with the Coronavirus symptoms Christmas time. #AskDrH"}
{"id": 1240909912273649664, "created_at": "Fri Mar 20 07:55:52 +0000 2020", "full_text": "The thing with Covid-19 restrictive movement - I for one, am not going to argue. Simply thankful for having the time to catch up with myself. #lifeasacademics #healthworker #WeApplaud"}
{"id": 1240909920826003456, "created_at": "Fri Mar 20 07:55:54 +0000 2020", "full_text": "During this time of self-isolation and social distancing, other communication methods will be used more, especially voice and video calls. Many companies have pitched in by assisting their customers, making things easier and cheaper. but not @MTNza @Vodacom111 Racketeers!"}
{"id": 1240909945588998144, "created_at": "Fri Mar 20 07:56:00 +0000 2020", "full_text": "Watching Pandemic\n I should have gone to medical school.."}
{"id": 1240909954132869120, "created_at": "Fri Mar 20 07:56:02 +0000 2020", "full_text": "Happy Friday World 🙃#FridayMotivation #COVID19"}
{"id": 1240909954292146176, "created_at": "Fri Mar 20 07:56:02 +0000 2020", "full_text": "thanks to coronavirus my app got postponed to end of April or early May soooooo guess this means I can smoke for now  👀"}
{"id": 1240909979391086592, "created_at": "Fri Mar 20 07:56:08 +0000 2020", "full_text": "The #COVID2019 outbreak not only effected health of the human being but also had impact on education, social, economics across the world. no human movement, flights were banned,  millions of children are not getting education. together we can get solution on this pandemic. @UN"}
{"id": 1240910008843468800, "created_at": "Fri Mar 20 07:56:15 +0000 2020", "full_text": "Immigration spreads the corona virus, and immigration lowers wages.  Labor shortages don't exist.  The journalists lie.  The journalists are communists.  It is time to end mass immigration.  Get the facts.  Get The Macroeconomic Laws by Gregory Del Jones, available on the net."}
{"id": 1240910008918949888, "created_at": "Fri Mar 20 07:56:15 +0000 2020", "full_text": "Social distancing? Been preparing for this my whole life 😌"}
{"id": 1240910017383014401, "created_at": "Fri Mar 20 07:56:17 +0000 2020", "full_text": "If you think Covid 19 is bad just wait till you see Fast &amp; Furious 19. \n\n#coronavirus #COVID19"}
{"id": 1240910021128413190, "created_at": "Fri Mar 20 07:56:18 +0000 2020", "full_text": "Lots of Chinese escaped China while symptomatic with Chinese cringe bat aids. Now they make up a disproportionate number of ICU admissions after fleeing to countries with presumed better health care systems. Also infecting hundreds if not thousands of others.. #ChineseVirus"}
{"id": 1240910025134157824, "created_at": "Fri Mar 20 07:56:19 +0000 2020", "full_text": "My dear , Coronavirus, it will be behind soon, as trump want to concrete to whole world, “ Americans First “, as Egyptian, we must learn from that to love/invest/work hard for Egypt, otherwise , Egypt will be disappeared from the new world map , God bless Egypt"}
{"id": 1240910025335414784, "created_at": "Fri Mar 20 07:56:19 +0000 2020", "full_text": "Prince Albert of Monaco tests positive for coronavirus \n\n#vipvirus"}
{"id": 1240910029940719616, "created_at": "Fri Mar 20 07:56:20 +0000 2020", "full_text": "Soo.. a patient gets diagnosed with corona in the ward, and I nursed him before.. great"}
