{"id": 1239657854543544321, "created_at": "Mon Mar 16 21:00:38 +0000 2020", "full_text": "Can’t wait to see how much weight we all lose from the CoronaVirus Diet. 💁🏼‍♂️"}
{"id": 1239657854631653381, "created_at": "Mon Mar 16 21:00:38 +0000 2020", "full_text": "Today, while on a hike I experienced some shortness of breath. I’m not sure if it’s a sign that I might have Corona, or because I’m overweight and out of shape."}
{"id": 1239657854728093707, "created_at": "Mon Mar 16 21:00:38 +0000 2020", "full_text": "Me: I’d like to “shelter in place” for the pandemic and such\n\nThe powers that be: “shelter in place” of this dick ahaaah"}
{"id": 1239657857815138305, "created_at": "Mon Mar 16 21:00:39 +0000 2020", "full_text": "Seeing how many people are being affected by the coronavirus, whether directly or indirectly, any money I make from streaming from now until the end of the month will go to help people in need. I will be donating $100 myself and will match up to $100 of anything I make."}
{"id": 1239657857924169729, "created_at": "Mon Mar 16 21:00:39 +0000 2020", "full_text": "Social distance is the key to defeat of this #coronavirus it’s not gona stop totally but study show me Social distance to be our key without shutting the #world down for a period!   #CoronavirusPandemic #CoronavirusUSA   #coronavirusaid #CoronavirusOutbreak"}
{"id": 1239657861933867013, "created_at": "Mon Mar 16 21:00:40 +0000 2020", "full_text": "This quarantine shit is fine because i never leave the house anyway 🤷‍♀️😂😭\n#COVIDー19"}
{"id": 1239657862084919296, "created_at": "Mon Mar 16 21:00:40 +0000 2020", "full_text": "Good News Today:\nI now have lots of time to get caught up on projects around the house, music projects and I don't have to worry about contracting COVID-19 from work\n\nBad News Today:\nI'll have A LOT less money for the next several weeks until the aftermath of COVID-19 from layoff"}
{"id": 1239657865998225410, "created_at": "Mon Mar 16 21:00:41 +0000 2020", "full_text": "Y’all remember the World War 3 we were all talking about ???\n\nYes it came but not in the form we expected....the whole world is fighting a war against the coronavirus and we seem not to be winning"}
{"id": 1239657870297378822, "created_at": "Mon Mar 16 21:00:42 +0000 2020", "full_text": "E vamos de corona"}
{"id": 1239657870330925056, "created_at": "Mon Mar 16 21:00:42 +0000 2020", "full_text": "Beatiful thing all those italian flags. But do you realize this is a #pandemic, yes? #italystaystrong"}
{"id": 1239657870335062017, "created_at": "Mon Mar 16 21:00:42 +0000 2020", "full_text": "The only panic buy Julie did was banana chocolate müller corners, can’t wipe my arse but I can eat a “delicious, creamy yogurt” thanks hen x"}
{"id": 1239657878644051968, "created_at": "Mon Mar 16 21:00:44 +0000 2020", "full_text": "Quick update from the @BostonGlobe\n\"State officials announced Monday afternoon that there are now 33 new coronavirus cases in the state, bringing the total to 197.\"\n#Massachusetts"}
{"id": 1239657878669099009, "created_at": "Mon Mar 16 21:00:44 +0000 2020", "full_text": "Breaking News: March 16, 2020\nAll TBM feeding units placed on alert in midst of coronavirus pandemic\nAll TBM Disaster Relief volunteers and feeding kitchens have been placed on alert to serve in the midst of the coronavirus pandemic."}
{"id": 1239657878874517505, "created_at": "Mon Mar 16 21:00:44 +0000 2020", "full_text": "I bought three forms of corn while panic shopping."}
{"id": 1239657883106762752, "created_at": "Mon Mar 16 21:00:45 +0000 2020", "full_text": "May must be so glad she dodged this hell bullet pandemic even if she had to deal w brexit lmao"}
{"id": 1239657887170990086, "created_at": "Mon Mar 16 21:00:46 +0000 2020", "full_text": "the quicker we practice social distancing the quicker all this goes away and we can go back to NORMAL. so PLEASE STAY INSIDEEEEEEEEEEE"}
{"id": 1239657895454814210, "created_at": "Mon Mar 16 21:00:48 +0000 2020", "full_text": "I guess I got reported for something. Probably being realistic about how wealth inequality and capitalism are working to kill us all during a pandemic, because now I'm shadowbanned to the hilt.\n\nCool.\n\nCool."}
{"id": 1239657895735640064, "created_at": "Mon Mar 16 21:00:48 +0000 2020", "full_text": "Survival of the fittest(in every way). #SocialDistancing"}
{"id": 1239657899850424326, "created_at": "Mon Mar 16 21:00:49 +0000 2020", "full_text": "Scared this cornavirus is gonna stop me playing animal crossing and I don't know how I'll cope 😭 #AnimalCrossingNewHorizons #CoronavirusOutbreak #covidー19uk #AnimalCrossing"}
{"id": 1239657904061456391, "created_at": "Mon Mar 16 21:00:50 +0000 2020", "full_text": "Can someone explain to me why people are panic buying toilet paper? I do not understand it"}
{"id": 1239657904187174912, "created_at": "Mon Mar 16 21:00:50 +0000 2020", "full_text": "??? RT @zaerobm: went to get tested for the corona and the docotor said I only got chlamydia 🙏🏾😭"}
{"id": 1239657908356300801, "created_at": "Mon Mar 16 21:00:51 +0000 2020", "full_text": "it’s day four of johnson triplets all being home at once again thanks to corona, today hunter and trevor lectured me on what color the lights were, because I had the “audacity” to call them “fluorescent” when in fact, they were “daylight balanced” fun time."}
{"id": 1239657912387145730, "created_at": "Mon Mar 16 21:00:52 +0000 2020", "full_text": "I’m obviously not going home until midnight thanks to #COVID19 🙄"}
{"id": 1239657916447232000, "created_at": "Mon Mar 16 21:00:53 +0000 2020", "full_text": "If anyone gets corona virus tomorrow bc they voted I hope everyone in the DNC &amp; each state parties get at the very least sued if not criminally charged"}
{"id": 1239657924919808000, "created_at": "Mon Mar 16 21:00:55 +0000 2020", "full_text": "This is a social distancing version of @TheFive. #TheFive"}
{"id": 1239657925095747584, "created_at": "Mon Mar 16 21:00:55 +0000 2020", "full_text": "my sister so mad she can’t get her shampoo she said she can’t wait to see everybody in line making returns to get told “corona items are final sale” 😭"}
{"id": 1239657928992448514, "created_at": "Mon Mar 16 21:00:56 +0000 2020", "full_text": "if this pandemic has taught me anything, it’s to never plan too far ahead. never would it have occurred to me that a virus would affect my school, my work, my social life like it has. live presently and take each day as it comes."}
{"id": 1239657929151741953, "created_at": "Mon Mar 16 21:00:56 +0000 2020", "full_text": "#COVID19 @MayorArrigo is being briefed by members of the Emergency Response Team daily as he coordinates response efforts across City departments. City officials are also joining daily briefings with state and federal officials."}
{"id": 1239657933178363912, "created_at": "Mon Mar 16 21:00:57 +0000 2020", "full_text": "already dreading the inevitable boom in shitty zombie apocalypse fiction written under quarantine\n#coronavirus"}
{"id": 1239657933178376192, "created_at": "Mon Mar 16 21:00:57 +0000 2020", "full_text": "social distancing but its just me watching videos of johnny till i go crazy"}
{"id": 1239657937418715139, "created_at": "Mon Mar 16 21:00:58 +0000 2020", "full_text": "This weekend we could all do a bake off #QuarantineLife"}
{"id": 1239657937582383107, "created_at": "Mon Mar 16 21:00:58 +0000 2020", "full_text": "I fucking hate it here. I'm worried about childcare and other costs over the next month or more and these asshats at work are brainstorming a way for us to sell more stuff during the outbreak lmao kiss my ass"}
{"id": 1239657941768318977, "created_at": "Mon Mar 16 21:00:59 +0000 2020", "full_text": "Why the fuck did my supervisor come to work when he thinks he has covid? Fucking stupid."}
{"id": 1239657945778003970, "created_at": "Mon Mar 16 21:01:00 +0000 2020", "full_text": "The coronavirus is so dumb looking I want to pick its wee triangle prongs off"}
{"id": 1239657950085623808, "created_at": "Mon Mar 16 21:01:01 +0000 2020", "full_text": "I see how boys start using the covid 19 virus as a excuse not to see their girl"}
{"id": 1239657954170658817, "created_at": "Mon Mar 16 21:01:02 +0000 2020", "full_text": "President Trump announced new coronavirus guidelines Monday, recommending that all Americans avoid groups of more than 10 people, discretionary travel, as well as eating and drinking at bars, restaurants and food courts. Schools are recommended to close. At least 15 days."}
{"id": 1239657954472837120, "created_at": "Mon Mar 16 21:01:02 +0000 2020", "full_text": "CAN CORONA PLEASE STOP SO I CAN ACTUALLY BE EXCITED ABOUT SOMETHING????"}
{"id": 1239657962609745921, "created_at": "Mon Mar 16 21:01:04 +0000 2020", "full_text": "i hope yall are having fun spreading coronavirus on your spring break trip to myrtle beach. lol atleast if youre gonna go on vacation go somewhere other than mYrTle beach"}
{"id": 1239657975112806400, "created_at": "Mon Mar 16 21:01:07 +0000 2020", "full_text": "Pt has fever and sore throat for 5 days, no travel Hx.Self-assessment tool says no need for COVID swab. We don’t have any consensus whether or not we can help this pt in clinic. Some practices not seeing,others seeing with PPE.We need guidance. @CGriwkowsky @shandro @dryiu_verna"}
{"id": 1239657975393984515, "created_at": "Mon Mar 16 21:01:07 +0000 2020", "full_text": "I FINALLY BUILT UP THE COURAGE TO EMAIL A TATTOO ARTIST AND I JUST FOUND OUT THE STUDIO LITERALLY CLOSED DOWN TODAY BC OF CORONAVIRUS IM GONNA SCREAM"}
{"id": 1239657979416207360, "created_at": "Mon Mar 16 21:01:08 +0000 2020", "full_text": "If I die from this Corona shit I’m be mad bc all I wanted was sum pussy before quarantine #Corona"}
{"id": 1239657979449933826, "created_at": "Mon Mar 16 21:01:08 +0000 2020", "full_text": "look, believe it or not, I'm somewhat intelligent, and I would like to implore you to not take COVID-19 advice from people you know on social media unless it is their job.\n\nstrangely, im likely to believe the CDC over Karen to only just learnt to properly wash her hands last week"}
{"id": 1239657983359016960, "created_at": "Mon Mar 16 21:01:09 +0000 2020", "full_text": "I bet the percentage of individuals that have been properly fitted for a respirator mask is quite lower than the corona virus mortality rate"}
{"id": 1239657987876294660, "created_at": "Mon Mar 16 21:01:10 +0000 2020", "full_text": "A silver lining for #coronavirus.\n\nWhen was the last time you talked to loved ones so much? When was the last time you made time for what really matters?\n\nIf #COVID19 continues to spread, it's because something is wrong with too many who don't cherish the right thing: Each other."}
{"id": 1239657987968339968, "created_at": "Mon Mar 16 21:01:10 +0000 2020", "full_text": "Creo si me da miedo el coronavirus"}
{"id": 1239657991760199687, "created_at": "Mon Mar 16 21:01:11 +0000 2020", "full_text": "I get so mad hearing about famous ppl testing for corona without symptomes just bc they have been been exposed. In Norway ppl that have been exposed to corona would only be placed in quarantine,and only be tested if they got really sick.Why can’t everyone be treated the same?"}
{"id": 1239657996134821889, "created_at": "Mon Mar 16 21:01:12 +0000 2020", "full_text": "Corona virus could be the chance we can all get our financial lives on track, but what are the chances I’ll still come out of self isolation with all me money spent x"}
{"id": 1239657996231282689, "created_at": "Mon Mar 16 21:01:12 +0000 2020", "full_text": "Mister com suspeita de Covid-19, que triste, cara :( #ForçaMister"}
{"id": 1239657996344537089, "created_at": "Mon Mar 16 21:01:12 +0000 2020", "full_text": "Tout le monde se réjouit du confinement mais dans deux jours tout le monde craque #coronavirus"}
{"id": 1239658004682858497, "created_at": "Mon Mar 16 21:01:14 +0000 2020", "full_text": "The funniest thing I've read is walmart's corona virus statement \"we care about the health of our employees.\" 😂 Whoever wrote that needs to do stand-up"}
{"id": 1239658021397069824, "created_at": "Mon Mar 16 21:01:18 +0000 2020", "full_text": "I don’t know what possessed me to think I could survive even one day of social distancing without an adequate supply of chocolate."}
{"id": 1239658021409542144, "created_at": "Mon Mar 16 21:01:18 +0000 2020", "full_text": "Twitterati don't need to worry about novel corona virus because they spend most of their day and whole night tweeting about it. They don't have a social circle and buy most of their stuff online. #Coronafighters"}
{"id": 1239658021631995907, "created_at": "Mon Mar 16 21:01:18 +0000 2020", "full_text": "Overblown/hoax/LET THE SPORTSBALLERS PLAY\n\nvs.\n\nChina's fault/muh nationalism, muh borders\n\nvs.\n\nBlame Trump and our incompetent elite"}
{"id": 1239658025671147520, "created_at": "Mon Mar 16 21:01:19 +0000 2020", "full_text": "Staying off WhatsApp and ignoring phone calls is a form of social distancing, no?"}
{"id": 1239658025813602304, "created_at": "Mon Mar 16 21:01:19 +0000 2020", "full_text": "I've definitely started social media distancing..y'all motherfuckers stupid."}
{"id": 1239658033996800014, "created_at": "Mon Mar 16 21:01:21 +0000 2020", "full_text": "My thought of the day. Since once you get the corona virus and survive you build an immunity. Quarantine all the old people and people with health issues and put all the other people in one giant public place. Let them all be exposed to it at once go through it together..."}
{"id": 1239658046474813442, "created_at": "Mon Mar 16 21:01:24 +0000 2020", "full_text": "hotboxing the bathroom with the heater on.. corona who bitch ?"}
{"id": 1239658050916671488, "created_at": "Mon Mar 16 21:01:25 +0000 2020", "full_text": "Along with our surgery postponements at CTMS, our outpatient appointments for medical, hormone, and mental health will be postponed as possible both to protect our patients from COVID-19 exposure and focus our resources on COVID-19 patients.  Staff are reaching out individually."}
{"id": 1239658059128950784, "created_at": "Mon Mar 16 21:01:27 +0000 2020", "full_text": "Was told today that laboratories are overwhelmed and it takes a minimum five days to get a covid test results"}
{"id": 1239658063155597313, "created_at": "Mon Mar 16 21:01:28 +0000 2020", "full_text": "Important to remember that the incubation period of COVID-19 could be up to 14 days. The figure of 180,000 cases is not what we have today. But up to two weeks ago. \nIt’s far worse than what the numbers say. \n\nTake this seriously guys &amp; stay safe. #COVID19 #coronavirus"}
{"id": 1239658067551080448, "created_at": "Mon Mar 16 21:01:29 +0000 2020", "full_text": "Logging on to twitter for the first time in several months to get current COVID-19 news.\n\nUPDATE: Twitter is still garbage."}
{"id": 1239658067605716993, "created_at": "Mon Mar 16 21:01:29 +0000 2020", "full_text": "While you’re out Panic buying don’t forget to buy dog food so they don’t go without!!🤣"}
{"id": 1239658079802871810, "created_at": "Mon Mar 16 21:01:32 +0000 2020", "full_text": "Lol I’m just amazed at his point. Finally get into a nice gym routine and then a pandemic ruins it for me. Sounds made up"}
{"id": 1239658088384380935, "created_at": "Mon Mar 16 21:01:34 +0000 2020", "full_text": "Coronavirus and chill anyone?"}
{"id": 1239658088656973826, "created_at": "Mon Mar 16 21:01:34 +0000 2020", "full_text": "I survived 12/21/2012 so I’ll survive coronavirus"}
{"id": 1239658092738088960, "created_at": "Mon Mar 16 21:01:35 +0000 2020", "full_text": "They just closed the playgrounds in my community. I hope you have a swing set family! If your kids don’t use it maybe it’s time to donate it to your neighbor? #coronapocolypse #coronavirus #Solutions"}
{"id": 1239658096982503424, "created_at": "Mon Mar 16 21:01:36 +0000 2020", "full_text": "Due to  COVID 19 BC Stone, Sand, and Gravel will be cancelling their AGM that was to take place at Predator Ridge in Vernon BC, May6th and 7th 2020, until further notice. Thank you for support"}
{"id": 1239658101265125376, "created_at": "Mon Mar 16 21:01:37 +0000 2020", "full_text": "So I got the Corona virus.  That's fun"}
{"id": 1239658101189627904, "created_at": "Mon Mar 16 21:01:37 +0000 2020", "full_text": "How Believable?\n\nScenario: Canada's governing Liberal Party activates the Emergencies Act (to catch up its failure on COVID-19) and uses the Act to confiscate a lot of guns from PAL holders.\n\n#TheGunBlogPoll"}
{"id": 1239658105362952192, "created_at": "Mon Mar 16 21:01:38 +0000 2020", "full_text": "Update: Turkish health minister confirms 29 new cases of coronavirus over the past day, bringing the total number to 47."}
{"id": 1239658105375522816, "created_at": "Mon Mar 16 21:01:38 +0000 2020", "full_text": "Celebs posting that they have COVID-19 like they just found out they have AIDS 🥴 relax please"}
{"id": 1239658117928906752, "created_at": "Mon Mar 16 21:01:41 +0000 2020", "full_text": "Is this #coronavirus the personal hygiene reminder we all needed?"}
{"id": 1239658117966651392, "created_at": "Mon Mar 16 21:01:41 +0000 2020", "full_text": "This is going to be the beat damn pandemic ever...I'm going to do so many positive things😊"}
{"id": 1239658118130421761, "created_at": "Mon Mar 16 21:01:41 +0000 2020", "full_text": "Y si El coronavirus es un plan del INEGI para que todos estemos en la casa y puedan censar bien a toda madre🤔"}
{"id": 1239658122391715842, "created_at": "Mon Mar 16 21:01:42 +0000 2020", "full_text": "Of course Construction can continue in Philadelphia during a city wide shutdown\n#Philadelphia #coronavirus #COVIDー19"}
{"id": 1239658126120562690, "created_at": "Mon Mar 16 21:01:43 +0000 2020", "full_text": "Can you catch Coronavirus from someone if you grab them by the pussy?"}
{"id": 1239658134534266880, "created_at": "Mon Mar 16 21:01:45 +0000 2020", "full_text": "\"Is the bill perfect? No. In all my years here I've rarely seen a bill that's perfect,” Leahy of the House coronavirus bill, citing its paid leave exemptions. \n\nHe calls the exemptions “the price to securing White House support\""}
{"id": 1239658138892189696, "created_at": "Mon Mar 16 21:01:46 +0000 2020", "full_text": "#Canada border restrictions🇨🇦:\n- Ppl with symptoms of COVID19\n- Tourists \n- Ppl traveling for business meetings\n\nAllowed:\n- US citizens (entering from any country or just US?)\n- Ppl who have a Canadian relative, even if they're coming from 'hot spots'.\n\nCorrect❓🤷‍♀️\n\n#covidottawa"}
{"id": 1239658143019421705, "created_at": "Mon Mar 16 21:01:47 +0000 2020", "full_text": "I notice more people dry &amp; bleeding cracked hands cos of frequent washing + alcohol cleaning. It is VERY IMPORTANT TO MOISTURIZE HANDS:\n\n- U can't wash sore hands properly\n- Cracked skin is susceptible to bacteria infection like staph or strep\n\n#COVID19 #COVID2019 #coronavirus"}
{"id": 1239658143283437568, "created_at": "Mon Mar 16 21:01:47 +0000 2020", "full_text": "So if I was to #FLY to an #exotic #allinclusive would I be #quarentined there?\n#coronapocolypse #coronavirus #holiday #Ohno #drownmysorrows #Beach #beachlife"}
{"id": 1239658147381276672, "created_at": "Mon Mar 16 21:01:48 +0000 2020", "full_text": "love and death in the time of coronapocalypse by gabriel shapiroquez"}
{"id": 1239658151273811970, "created_at": "Mon Mar 16 21:01:49 +0000 2020", "full_text": "Rep. Louie Gohmert (R-TX) is holding up the House-passed coronavirus relief bill and preventing it from being delivered to the Senate for a vote, NBC News reports."}
{"id": 1239658159909699584, "created_at": "Mon Mar 16 21:01:51 +0000 2020", "full_text": "lmao in the past 24 hours a bitch lost her job AND found out she has coronavirus. Get ready for some sad girl shitposting"}
{"id": 1239658164137545729, "created_at": "Mon Mar 16 21:01:52 +0000 2020", "full_text": "Man it’s bout to be something like a lockdown in #SanFrancisco and you know what line is packed? The weed dispensary. 🤣 #Bayareaessentials #coronavirus"}
{"id": 1239658172421464065, "created_at": "Mon Mar 16 21:01:54 +0000 2020", "full_text": "China concerned Western authoritarian government will cover up coronavirus outbreaks"}
{"id": 1239658176565465088, "created_at": "Mon Mar 16 21:01:55 +0000 2020", "full_text": "I'm confused. @realDonaldTrump @KellyannePolls is the virus \"under tremendous control\" and \"fully contained\" or are we under a state of emergency? #MAGA2020 #KeepAmericaGreat2020 #QuarantineLife"}
{"id": 1239658176632553472, "created_at": "Mon Mar 16 21:01:55 +0000 2020", "full_text": "During this pandemic, we’re deep cleaning the house, baking cakes, making full on spreads for our meals, playing board games and doing puzzles. Take this time to decompress and do unorthodox things!"}
{"id": 1239658184794660865, "created_at": "Mon Mar 16 21:01:57 +0000 2020", "full_text": "Schools closing from Friday I’m hearing #coronavirus \n\nHUDDERSFIELD university closed for the rest of the academic year due to a corona diagnosis."}
{"id": 1239658185239048193, "created_at": "Mon Mar 16 21:01:57 +0000 2020", "full_text": "Car dealerships getting desperate. Email just now stating, \"Buy online! We'll deliver to you.\" 🚙 \n\n#COVID19"}
{"id": 1239658193220972547, "created_at": "Mon Mar 16 21:01:59 +0000 2020", "full_text": "the coronavirus is gonna get so fucking bad here man we’re doing half of what’s everyone else is doing and they’re getting 300+ deaths..."}
{"id": 1239658197293715458, "created_at": "Mon Mar 16 21:02:00 +0000 2020", "full_text": "Can’t wait till this coronavirus is gone 😩😩 litterally messing up all my plans"}
{"id": 1239658197658501122, "created_at": "Mon Mar 16 21:02:00 +0000 2020", "full_text": "An entire generation of Corona Boomer babies incoming."}
{"id": 1239658197675360258, "created_at": "Mon Mar 16 21:02:00 +0000 2020", "full_text": "#Galop Les \"Breaking News\" pleuvent ce soir du côté de nos amis britanniques pour annoncer que le meeting du Grand National d'Aintree n'aura pas lieu en raison de la pandémie du #Coronavirus #memecombat @Paris_Turf"}
{"id": 1239658201542467584, "created_at": "Mon Mar 16 21:02:01 +0000 2020", "full_text": "one of my best friend has coronavirus and has to self isolate for 2 weeks so we’ve been quizzing each other with trivia cards on facetime for an hour :’)"}
{"id": 1239658205938159622, "created_at": "Mon Mar 16 21:02:02 +0000 2020", "full_text": "COVID-19 Soccer Update:\nJuggling or kicking the ball with a family member or on own your will not be canceled. Watching old classic games and World Cups will not be canceled. Shining your boots for the next match will not be canceled. Your love of the sport will not be canceled!"}
{"id": 1239658210203774978, "created_at": "Mon Mar 16 21:02:03 +0000 2020", "full_text": "I remember when Corona was bottles of orange pop and dandelion and burdock delivered weekly on a Leyland truck laden with empties"}
{"id": 1239658214318374912, "created_at": "Mon Mar 16 21:02:04 +0000 2020", "full_text": "Just imagine all the folks who've died of Corona virus returning as brain eating zombies 🧟‍♂️🧟‍♂️"}
{"id": 1239658214368538626, "created_at": "Mon Mar 16 21:02:04 +0000 2020", "full_text": "All this shit going on with corona virus idk if I am taking it too lightly or what but the internet has me DEAD AF with the jokes😂😂 #ifwediewedie 🤷🏻‍♀️"}
{"id": 1239658214439804929, "created_at": "Mon Mar 16 21:02:04 +0000 2020", "full_text": "I’m so happy this happened ... after my birthday cause that would have been ass if corona ruined my birthday plans 😭"}
{"id": 1239658218474950656, "created_at": "Mon Mar 16 21:02:05 +0000 2020", "full_text": "This corona shit got my line up fucked up smh"}
{"id": 1239658218525274112, "created_at": "Mon Mar 16 21:02:05 +0000 2020", "full_text": "Me and @EmadZafar will be isolating ourselves as soon as we reach Pakistan for 14 days. Also begging our parents not to come to the airport to get us but idk how to make them understand that we might not have it but we COULD be the carriers of COVID-19."}
{"id": 1239658222987776000, "created_at": "Mon Mar 16 21:02:06 +0000 2020", "full_text": "To the Coronavirus are we overreacting or under reacting???? 🤨"}
{"id": 1239658243665739776, "created_at": "Mon Mar 16 21:02:11 +0000 2020", "full_text": "not me STILL making jokes about the coronavirus 💀"}
{"id": 1239658243753943040, "created_at": "Mon Mar 16 21:02:11 +0000 2020", "full_text": "The test results came back from my college and we're CORONA FREE (for now if people take precautions seriously.)"}
{"id": 1239658248023576576, "created_at": "Mon Mar 16 21:02:12 +0000 2020", "full_text": "Told my teen she couldn’t go out with friends due to #SocialDistancing, and now she thinks I’m just the meanest mom ever. 🤷🏻‍♀️"}
{"id": 1239658251966238720, "created_at": "Mon Mar 16 21:02:13 +0000 2020", "full_text": "Mel Brooks is trending because he and his son made a PSA about social distancing during the coronavirus.\n\nWhen I clicked to see why he was trending, that came up immediately. And I'm glad! I hate when a celebrity is trending and it takes forever to found out why because..."}
{"id": 1239658252058660870, "created_at": "Mon Mar 16 21:02:13 +0000 2020", "full_text": "You won't believe this, but the people from my hometown are complaining about Covid-19 being made up over on Facebook"}
{"id": 1239658264742281223, "created_at": "Mon Mar 16 21:02:16 +0000 2020", "full_text": "The coronavirus became a big deal and you washed your hands for the first time. Smh."}
{"id": 1239658268756258817, "created_at": "Mon Mar 16 21:02:17 +0000 2020", "full_text": "You know corona is bad and all but it's generated some pretty wholesome moments of people helping each other.\n\nThen there's the toilet paper thing but we'll ignore that."}
{"id": 1239658273399341058, "created_at": "Mon Mar 16 21:02:18 +0000 2020", "full_text": "can miss corona get biden"}
{"id": 1239658281720786945, "created_at": "Mon Mar 16 21:02:20 +0000 2020", "full_text": "Corona really got your boy stressing"}
{"id": 1239658289820045323, "created_at": "Mon Mar 16 21:02:22 +0000 2020", "full_text": "#COVID19 experts agree, wash your hands and install @PlayArtifact  we are in this for the long haul"}
{"id": 1239658298145554432, "created_at": "Mon Mar 16 21:02:24 +0000 2020", "full_text": "Surprised to know that ppl r afraid to go outside not bcoz of covid-19 but bcoz of covid-19 screening centres. \nFever, cough, running nose, fatigue r not essentially bcoz of covid-19 infection.behave well with everyone."}
{"id": 1239658298439110656, "created_at": "Mon Mar 16 21:02:24 +0000 2020", "full_text": "I work as a pharmacist I feel I’m putting my self in danger every day I go into work now. #coronavirus #COVID2019 #CoronavirusPandemic"}
{"id": 1239658306534281218, "created_at": "Mon Mar 16 21:02:26 +0000 2020", "full_text": "JUST IN: The COVID-19 Assessment Clinic, run by the Guelph Family Health Team, will open starting tomorrow. The clinic will be located at 65 Delhi Street in Guelph and will be open from 8 a.m. to 8 p.m. daily, 7 days per week."}
{"id": 1239658306580484100, "created_at": "Mon Mar 16 21:02:26 +0000 2020", "full_text": "This Coronavirus situation is like a bad sci-fi movie. #coronavirus"}
{"id": 1239658306710450177, "created_at": "Mon Mar 16 21:02:26 +0000 2020", "full_text": "Ontario recommends cancelling gatherings of 50 or more people. This would include gathering in day cares, restaurants, bars, private schools, churches and places of worship.\n#onpoli #COVID19 #Covidtoronto"}
{"id": 1239658314998431744, "created_at": "Mon Mar 16 21:02:28 +0000 2020", "full_text": "This Coronavirus has GOT TO GO. Jose and I have fucking plans for this summer, and I’m not going back to school until I get my cute ass picture in front of the Disney castle with our Mickey ears ."}
{"id": 1239658344270438403, "created_at": "Mon Mar 16 21:02:35 +0000 2020", "full_text": "HOW TO AVOID CORONAVIRUS \n\n- aye girl\n- I see you \n- on the low low \n- so hot she banging like a bongo\n- let it go got me strung like Santana"}
{"id": 1239658344345931778, "created_at": "Mon Mar 16 21:02:35 +0000 2020", "full_text": "Per @CDCgov guidelines, my Washington D.C. and Pinellas staff will be teleworking (no in-person meetings) to combat community spread of #COVID19. Staff will still be available to assist constituents during normal business hours – please call (727) 318-6770 for assistance."}
{"id": 1239658348498296835, "created_at": "Mon Mar 16 21:02:36 +0000 2020", "full_text": "The corona virus can only survive in heat or high levels of temperature not emakhazeni\n\n#fact"}
{"id": 1239658352591978498, "created_at": "Mon Mar 16 21:02:37 +0000 2020", "full_text": "if u hear me coughing i promise it's not corona it's just a nicotine addiction"}
{"id": 1239658361102184452, "created_at": "Mon Mar 16 21:02:39 +0000 2020", "full_text": "Well, it makes fucking sense that as soon as I get a social life and a boyfriend, the world would conspire to keep me socially isolated again. Sian from last year would have found social distancing EASY. ALREADY DOING IT MATE. Sian now is finding it difficult."}
{"id": 1239658361307541504, "created_at": "Mon Mar 16 21:02:39 +0000 2020", "full_text": "Called @BankofAmerica to try and get a deferment on my car payment, given that I'm a gig worker with no gig in this #coronavirus epidemic. They were willing to make me pay both March and April in April, but are not working on a way to help people who are in self-isolation 1/2"}
{"id": 1239658365170651140, "created_at": "Mon Mar 16 21:02:40 +0000 2020", "full_text": "Sending an SOS on Twitter. My FurEver Home Momma is isolated at her home. She doesn't have coronavirus, but has a compromised immune system. My FurEver Home Boy is disabled. If you can please send food I'll message you the address. Please retweet."}
{"id": 1239658369423728642, "created_at": "Mon Mar 16 21:02:41 +0000 2020", "full_text": "How can idris Elba be tested positive for Coronavirus, but has not had any of the symptoms?"}
{"id": 1239658369465679873, "created_at": "Mon Mar 16 21:02:41 +0000 2020", "full_text": "apparently july or august is when the coronavirus could be over. i'm not tryna spend summer &amp; my bday in social distancing &amp; quarantine"}
{"id": 1239658369578717184, "created_at": "Mon Mar 16 21:02:41 +0000 2020", "full_text": "🥔) guess who is gonna have more free time because all of my classes are going online because of Corona :)))))"}
{"id": 1239658373794103300, "created_at": "Mon Mar 16 21:02:42 +0000 2020", "full_text": "We need manufacturing plants to start producing masks, respirators, medicines, hazmat gear, sanitizers, whatever is needed to combat #CoronavirusOutbreak #COVID19"}
{"id": 1239658377984249857, "created_at": "Mon Mar 16 21:02:43 +0000 2020", "full_text": "Why Boris Johnson is not doing anything about the corona virus situation in the UK? I feel sorry for all my British mutuals"}
{"id": 1239658382023372802, "created_at": "Mon Mar 16 21:02:44 +0000 2020", "full_text": "It’s really wild seeing some of the things that not even a global pandemic could make people buy at the grocery store. Looking at you @dasaniwater 👀"}
{"id": 1239658382035845120, "created_at": "Mon Mar 16 21:02:44 +0000 2020", "full_text": "Trump rated himself (from 1-10) on his  coronavirus response, Trump gave himself a 10. When serving with the Army in Korea, 1969-70, #1 was best, #10 worst. I  give Trump #10."}
{"id": 1239658382086332417, "created_at": "Mon Mar 16 21:02:44 +0000 2020", "full_text": "Attended our @NWAmbulance COVID 19 Strategic incident command meeting earlier to hear about our on going preparations and planning. Then visited our Chester Ambulance stn to meet with staff and thank them for all they are doing."}
{"id": 1239658386356162562, "created_at": "Mon Mar 16 21:02:45 +0000 2020", "full_text": "If you guys love me, you'll go to American Eagle's Instagram page and ask them on their photos why they aren't closing stores temporarily in response to COVID-19 and why their employees won't be compensated for sick days they have to take from being exposed at work! Plz"}
{"id": 1239658386368737281, "created_at": "Mon Mar 16 21:02:45 +0000 2020", "full_text": "Corona virus is being passed thru money, most u niggas gon be just fine"}
{"id": 1239658390457970688, "created_at": "Mon Mar 16 21:02:46 +0000 2020", "full_text": "boys be like “youre mine” first of all I’m in quarantine I belong to corona"}
{"id": 1239658390546051072, "created_at": "Mon Mar 16 21:02:46 +0000 2020", "full_text": "Amazing the most underpaid people in society have now become the most important #coronavirus"}
{"id": 1239658398905499648, "created_at": "Mon Mar 16 21:02:48 +0000 2020", "full_text": "I wish social distancing had a healthful, accumulative affect on my body. Cause I would be repelling germs like bullets off feminum."}
{"id": 1239658398968246272, "created_at": "Mon Mar 16 21:02:48 +0000 2020", "full_text": "I BEEN social distancing #nothingnew"}
{"id": 1239658403234004993, "created_at": "Mon Mar 16 21:02:49 +0000 2020", "full_text": "How you get followers pon this thing? #COVID #QuarantineLife #Answer #schoolclosure"}
{"id": 1239658407453511686, "created_at": "Mon Mar 16 21:02:50 +0000 2020", "full_text": "is it coincidence first time in 4 years i plan to take a break from esports, the corona virus is taking my life over and almost making us stay inside?"}
{"id": 1239658411463237632, "created_at": "Mon Mar 16 21:02:51 +0000 2020", "full_text": "People out here worried about coronavirus but all I’m worried about is the dry skin at the side of my lips, I currently look like a clown 😂😂"}
{"id": 1239658415888060417, "created_at": "Mon Mar 16 21:02:52 +0000 2020", "full_text": "I don't want you to think of the coronavirus and a tragedy for American but as a time great potential profits for Trump's buddies. If you have some money now is the time to find out who they are and buy stock in their companies. Trump will make sure you profit."}
{"id": 1239658428341067778, "created_at": "Mon Mar 16 21:02:55 +0000 2020", "full_text": "How many thousands of people will contract coronavirus waiting in line at Costco, Walmart, etc. Fear mongering and mass panic will only further help the spread. The media knows this ... but can’t help themselves!!"}
{"id": 1239658428450160645, "created_at": "Mon Mar 16 21:02:55 +0000 2020", "full_text": "Lan Wanji said to practice social distancing"}
{"id": 1239658432376037376, "created_at": "Mon Mar 16 21:02:56 +0000 2020", "full_text": "Right, send me a roundup of your best coronavirus memes. A dark humour laugh is needed in Chez Burton tonight."}
{"id": 1239658432753532936, "created_at": "Mon Mar 16 21:02:56 +0000 2020", "full_text": "Desde que comenzó la crisis por el covid-19 lo único que he deseado es que no se acabe el cereal y la leche. ):"}
{"id": 1239658436511641601, "created_at": "Mon Mar 16 21:02:57 +0000 2020", "full_text": "COVID-19 is running all my plans. My birthday is ruined and so is the weekend I had planned with my parents 🥺"}
{"id": 1239658436591321088, "created_at": "Mon Mar 16 21:02:57 +0000 2020", "full_text": "my updated Bernie moonshot hypothesis: with voting delayed by the coronavirus, he is propelled to victory by the decent mainstream press he started getting after they decided the election was a wrap"}
{"id": 1239658440810582017, "created_at": "Mon Mar 16 21:02:58 +0000 2020", "full_text": "CALL YOUR SENATORS AND REPRESENTATIVE: TELL THEM, NO MORE TAX CUTS FOR BILLIONAIRES AND CORPORATIONS. PASS THE #FamiliesFirstCoronavirusResponseAct NOW! \n\nGOP = GREEDY OLD PLUTOCRATS\n\nTHIS IS CRIMINAL.\n\n#TrumpIsAFuckingMoron #trump #coronavirus"}
{"id": 1239658440928235521, "created_at": "Mon Mar 16 21:02:58 +0000 2020", "full_text": "BBC World Service - Coronavirus: Restrictions continue to tighten across Europe as outbreak worsens"}
{"id": 1239658449270530048, "created_at": "Mon Mar 16 21:03:00 +0000 2020", "full_text": "The only bad thing about social distancing with Lilah is that I get a detailed play by play on every single bad thing that happens in Twin Peaks"}
{"id": 1239658449304092673, "created_at": "Mon Mar 16 21:03:00 +0000 2020", "full_text": "so now all of a sudden black people gettin COVID-19"}
{"id": 1239658449413091328, "created_at": "Mon Mar 16 21:03:00 +0000 2020", "full_text": "It changed nothing for us..\n#programming #coronavirus"}
{"id": 1239658453204742144, "created_at": "Mon Mar 16 21:03:01 +0000 2020", "full_text": "2009 recession took my health and I’m still suffering major neurological problems. It also robbed me of my life savings. Eleven years later I’m concerned that Covid 19 will be the end of my life? I want to go home to NYC once again!"}
{"id": 1239658453334986753, "created_at": "Mon Mar 16 21:03:01 +0000 2020", "full_text": "Watching @MasterChefUK. Done with #coronavirus thanks, need to switch off this weekend has been insane."}
{"id": 1239658453376868352, "created_at": "Mon Mar 16 21:03:01 +0000 2020", "full_text": "JJ com corona puts"}
{"id": 1239658457554452482, "created_at": "Mon Mar 16 21:03:02 +0000 2020", "full_text": "La Elite Economica le hace un gallito al Gobierno y al Coronavirus\nLa rentabilidad es superior a la salud de sus trabajadores"}
{"id": 1239658457621561344, "created_at": "Mon Mar 16 21:03:02 +0000 2020", "full_text": "Someone ate a bat in china now the pub darts league in inverbervie has been cancelled, mad shit"}
{"id": 1239658470061694976, "created_at": "Mon Mar 16 21:03:05 +0000 2020", "full_text": "All I gotta say is... WE BETTER SHUT TF DOWN CAUSE I CANT GET THOSE DAYS BACK THAT I TOOK OFF!!! THIS IS FOR CORONA YOU BIG UGLY RACIST STUPID BITCH WHY YOU TOOK ME OFF THE MF SCHEDULE"}
{"id": 1239658474398789633, "created_at": "Mon Mar 16 21:03:06 +0000 2020", "full_text": "Thanks, China...fucking thanks a lot."}
{"id": 1239658474478452746, "created_at": "Mon Mar 16 21:03:06 +0000 2020", "full_text": "I never realised how much I love football until the coronavirus came about. I have no clue what I'm gonna do. My sunday league has also been cancelled. Feels even worse that the international break, somehow."}
{"id": 1239658478429503490, "created_at": "Mon Mar 16 21:03:07 +0000 2020", "full_text": "the president of kent state just sent out ariana’s message about coronavirus. i’m screamingggggg."}
{"id": 1239658478655934466, "created_at": "Mon Mar 16 21:03:07 +0000 2020", "full_text": "One hope I have is that people avoid being ugly on social media \n\nThis situation is ugly enough- be kind and stay well\n\n#QuarantineLife"}
{"id": 1239658482141409281, "created_at": "Mon Mar 16 21:03:08 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly #CoronavirusOutbreak #Italy #italystaystrong"}
{"id": 1239658482640584705, "created_at": "Mon Mar 16 21:03:08 +0000 2020", "full_text": "Coronavirus probably take my soulmate breath away before me get fi Dweet."}
{"id": 1239658482762203138, "created_at": "Mon Mar 16 21:03:08 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239658495152205824, "created_at": "Mon Mar 16 21:03:11 +0000 2020", "full_text": "Given that I don’t believe anything Boris says, because he lies. Can we have someone else talk about #coronavirus , anyone who has integrity."}
{"id": 1239658495198343171, "created_at": "Mon Mar 16 21:03:11 +0000 2020", "full_text": "Day 14 of my quarantine - not from coronavirus, but a head injury. \n\nStatus - considering buying a 1000$ rose gold vibrator. @MersadiM it seems reasonable tho am I right?"}
{"id": 1239658495215054848, "created_at": "Mon Mar 16 21:03:11 +0000 2020", "full_text": "Buy stock in lotion companies if you can. Because after all this sanitizer everybody bout to be ashy. #SocialDistancing"}
{"id": 1239658499623223297, "created_at": "Mon Mar 16 21:03:12 +0000 2020", "full_text": "I might sound selfish as fuck now but FUCK YOU CORONA VIRUS \nthanks to you and the media my boyfriend is not willing to see me in person \nHONESTLY I AM SO FUCKING MAD"}
{"id": 1239658508162945026, "created_at": "Mon Mar 16 21:03:14 +0000 2020", "full_text": "Idris Elba tested positive for Corona virus 😞.. not symptoms yet. This is getting serious!"}
{"id": 1239658511962783744, "created_at": "Mon Mar 16 21:03:15 +0000 2020", "full_text": "the corona virus is fucking up my entrepreneurship. how the hell am i supposed to make my money if most of these mfs went back home. this virus better tighten up."}
{"id": 1239658516438233088, "created_at": "Mon Mar 16 21:03:16 +0000 2020", "full_text": "I just wanna say,I have the utmost respect for ALL healthcare professionals who are continuing with their jobs in these uncertain &amp; worrying times,they are the real life superheroes of our present day imho 👏 massive respect! #NotAllHeroesWearCapes #covidー19uk 🙏"}
{"id": 1239658524139012099, "created_at": "Mon Mar 16 21:03:18 +0000 2020", "full_text": "I am loving all the videos of the people in #italy getting together during the self isolation and entertaining each other with their talents its honestly so cute and pure &lt;3 #coronavirus #SelfIsolation"}
{"id": 1239658528782127110, "created_at": "Mon Mar 16 21:03:19 +0000 2020", "full_text": "So my 135 mile race of Glyndwr's Way is now postponed until October due to #covidー19uk"}
{"id": 1239658528966574082, "created_at": "Mon Mar 16 21:03:19 +0000 2020", "full_text": "#panicbuying has meant I have restocked the freezer with all the individual frozen veg bags my husband tried so hard to make us use up in the last few months. No more mixed veg left so we have peas, corn, cauliflower and broccoli just as I had for years in my singleton's freezer."}
{"id": 1239658528974835712, "created_at": "Mon Mar 16 21:03:19 +0000 2020", "full_text": "my brother isn’t allowed into Santa Clara county until this pandemic ends. I HAVENT SEEN HIM IN MONTHS AND I GOTTA WAIT LONGER AND NOT KNOW IF HES OKAY? FUN"}
{"id": 1239658533064499201, "created_at": "Mon Mar 16 21:03:20 +0000 2020", "full_text": "As if March isn’t bad enough being the year end with covid-19 it’s just turning into a shambles. How the fuck is anyone meant to get anything done 🤷🏻‍♀️🤦🏻‍♀️ I can see weekend working this week just to try and get my work done."}
{"id": 1239658533177745408, "created_at": "Mon Mar 16 21:03:20 +0000 2020", "full_text": "Squirrel in the yard is ignoring me, I gave him peanuts last week. I feel so used... #QuarantineLife"}
{"id": 1239658537263017986, "created_at": "Mon Mar 16 21:03:21 +0000 2020", "full_text": "We'll be back next week same time, same place discussing internal comms in the time of Covid-19 with the IOIC #commschat"}
{"id": 1239658541390147585, "created_at": "Mon Mar 16 21:03:22 +0000 2020", "full_text": "Jokes on you Miss Rona I’ve been practicing this social distancing thing for YEARS"}
{"id": 1239658541620834308, "created_at": "Mon Mar 16 21:03:22 +0000 2020", "full_text": "I can't see him for 1 or 2 months bc of the coronavirus. Our school cancelled so I was happy but I'll not sed him for a long time\n#D"}
{"id": 1239658545517416449, "created_at": "Mon Mar 16 21:03:23 +0000 2020", "full_text": "I can’t help but make the connection between #Covid19 and Geostigma from FF Advent Children.\nThe planet is fighting back."}
{"id": 1239658545714475008, "created_at": "Mon Mar 16 21:03:23 +0000 2020", "full_text": "oh no covid got Idris"}
{"id": 1239658545718714369, "created_at": "Mon Mar 16 21:03:23 +0000 2020", "full_text": "no me acuerdo lo q era entrar a tw sin ver un tweet del coronavirus"}
{"id": 1239658549820764160, "created_at": "Mon Mar 16 21:03:24 +0000 2020", "full_text": "Good thing my Alama Mater, St. Cloud, cancelled the spring football game before COVID-19 became an issue by canceling football all together."}
{"id": 1239658549971537920, "created_at": "Mon Mar 16 21:03:24 +0000 2020", "full_text": "Apparently a global pandemic is what it takes for me to finally subscribe to Spotify because I just. Can't. With commercials right now."}
{"id": 1239658554333827077, "created_at": "Mon Mar 16 21:03:25 +0000 2020", "full_text": "Is it just me that thinks social distancing and self isolating sounds perfect 💆🏼‍♀️"}
{"id": 1239658558440030208, "created_at": "Mon Mar 16 21:03:26 +0000 2020", "full_text": "ariana do be the ceo of social distancing doe"}
{"id": 1239658562336337920, "created_at": "Mon Mar 16 21:03:27 +0000 2020", "full_text": "kinda glad I’m in New Zealand as the British governments response to the coronavirus is ridiculous"}
{"id": 1239658562579652613, "created_at": "Mon Mar 16 21:03:27 +0000 2020", "full_text": "It is so visible that we are living in a shitty world when all the western media and WHO bashes India but praises Pakistan on controlling Covid-19. Are they blind to the number of cases in both the countries? @narendramodi Our vote for you will be the biggest slap on them."}
{"id": 1239658566941802496, "created_at": "Mon Mar 16 21:03:28 +0000 2020", "full_text": "Comment se passe la garde alternée des enfants pour les parents séparés vivant dans la même ville ? #OnVousRepond #coronavirus"}
{"id": 1239658574915264514, "created_at": "Mon Mar 16 21:03:30 +0000 2020", "full_text": "This is bad man.. a lot of people won’t recover from this pandemic.."}
{"id": 1239658574969782272, "created_at": "Mon Mar 16 21:03:30 +0000 2020", "full_text": "COVID-19 is ruining my birthday"}
{"id": 1239658579516325890, "created_at": "Mon Mar 16 21:03:31 +0000 2020", "full_text": "to all the people who are panic buying stuff, i hope to God you save some for the people who will be indoors for THREE months, especially if u aren't in the high risk bracket!PLEASE ! LET PEOPLE BUY FOOD SO THEY CAN SURVIVE THE LOCKDOWN ! 12 WEEKS !"}
{"id": 1239658583375196161, "created_at": "Mon Mar 16 21:03:32 +0000 2020", "full_text": "Uber driver 1- *lady shows up in mask and gloves and sanitizes hands over gloves*\n\nUber driver 2- “the chance of getting Coronavirus is like getting struck by lightning twice..just wash your hands a few times and you’ll be good”"}
{"id": 1239658583568121857, "created_at": "Mon Mar 16 21:03:32 +0000 2020", "full_text": "OMG, the PHAC said the people with coronavirus are not that ill. ??????"}
{"id": 1239658583639252992, "created_at": "Mon Mar 16 21:03:32 +0000 2020", "full_text": "as a pisces i gotta say forced social distancing is a DREAM for me"}
{"id": 1239658592111693824, "created_at": "Mon Mar 16 21:03:34 +0000 2020", "full_text": "Party’s 1 month away with all this corona virus going on idk if to go through with it or not 🤔"}
{"id": 1239658600261226497, "created_at": "Mon Mar 16 21:03:36 +0000 2020", "full_text": "Hold hands, during this pandemic?! Okay."}
{"id": 1239658608507392001, "created_at": "Mon Mar 16 21:03:38 +0000 2020", "full_text": "Tyler Winklevoss, the co-founder and CEO of major cryptocurrency exchange Gemini, said that bitcoin is not a hedge to pandemics, and in the short-term, it is not anticipated to respond positively to intensifying fear towards the outbreak."}
{"id": 1239658608708599808, "created_at": "Mon Mar 16 21:03:38 +0000 2020", "full_text": "Where are all these celebrities getting covid19????????????????????????????????????????? ???????????????????????????????????????????????????????????????????????????????? ??????????????????????????????????????????????????????????????????????????????????"}
{"id": 1239658629428662275, "created_at": "Mon Mar 16 21:03:43 +0000 2020", "full_text": "People stop panic buying its not just toilet rolls and paste its now baby food and nappies.  Come on there is people with newborn's baby's that cant find anything in shops just stop and think about it .."}
{"id": 1239658637888565256, "created_at": "Mon Mar 16 21:03:45 +0000 2020", "full_text": "🤬🤬🤬 my doc wants me to come in for an appt and won’t refill my birth control prescription even though I’ve been on the same BC for years w/ no complications. I’m considered high risk for COVID19 and would rather not go in rn. why tf is birth control not over the counter???"}
{"id": 1239658637947219974, "created_at": "Mon Mar 16 21:03:45 +0000 2020", "full_text": "Inchallah tout les gens qui m’ont fait du mal et utilisé chope le corona virus wallah"}
{"id": 1239658641948585989, "created_at": "Mon Mar 16 21:03:46 +0000 2020", "full_text": "Never wish I spoke French more in my entire life. @EvelyneBrochu has an album and it’s flawless. If only I knew what she was saying. #delphinewiththegoodhair #evilbroccoli #socialdistancing @Britzz62"}
{"id": 1239658642078457856, "created_at": "Mon Mar 16 21:03:46 +0000 2020", "full_text": "first corona virus now we gotta deal with this covid-19 too?"}
{"id": 1239658646138769408, "created_at": "Mon Mar 16 21:03:47 +0000 2020", "full_text": "Serious question italy and places that are on lock down. What about the people who work in hospitals/nursing homes? Cant force people to live at work but people need looking after so are those people allowed out? it's not informed us about that? #coronavirus"}
{"id": 1239658646339874816, "created_at": "Mon Mar 16 21:03:47 +0000 2020", "full_text": "Crackin open a cold one with the boys *6 feet away for safe social distancing*"}
{"id": 1239658646449139713, "created_at": "Mon Mar 16 21:03:47 +0000 2020", "full_text": "some have problems with 2 weeks while i've been practicing social distancing for the last few years"}
{"id": 1239658650529980417, "created_at": "Mon Mar 16 21:03:48 +0000 2020", "full_text": "Corona fucking  up my birthday plans  and I got an attitude"}
{"id": 1239658671367426049, "created_at": "Mon Mar 16 21:03:53 +0000 2020", "full_text": "ya know what i'm waiting on, in 10 yrs or 20 yrs,\n\nppl gonna tell their kids they were conceived during the corona virus.\n#coronavirus \n#coronavirusandchill"}
{"id": 1239658671514087425, "created_at": "Mon Mar 16 21:03:53 +0000 2020", "full_text": "Covid-19 is fucking with my job. 👀👀"}
{"id": 1239658671556235265, "created_at": "Mon Mar 16 21:03:53 +0000 2020", "full_text": "This administration is really trying to attack China, and China is willing to help. Lol."}
{"id": 1239658684260724738, "created_at": "Mon Mar 16 21:03:56 +0000 2020", "full_text": "Nahhhh defo showing symptoms of the corona"}
{"id": 1239658688064958467, "created_at": "Mon Mar 16 21:03:57 +0000 2020", "full_text": "There are many Canadians stranded in Morroco. We are asking to be brought home as soon as possible. It is up to the Canadian government to arrange this. \n#canadalockdown \n#coronavirus \n#COVID19"}
{"id": 1239658688295690240, "created_at": "Mon Mar 16 21:03:57 +0000 2020", "full_text": "#stayhome travel ideas: build a 3D puzzle of your favorite place! #COVID19 #StayTheFHome"}
{"id": 1239658688442437632, "created_at": "Mon Mar 16 21:03:57 +0000 2020", "full_text": "namoral sair no soco com quem transmitiu corona pro mister"}
{"id": 1239658692632510464, "created_at": "Mon Mar 16 21:03:58 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239658704087195656, "created_at": "Mon Mar 16 21:04:01 +0000 2020", "full_text": "The MACP will be postponing Dr Ian Horsley’s Shoulder course on 28th March due to COVID-19. As soon as we have further details on this we will update everyone."}
{"id": 1239658709200121860, "created_at": "Mon Mar 16 21:04:02 +0000 2020", "full_text": "Please do homework before you type online!  Also Trust experts like  #DrFauci  and Dr  @DavidAgus over #Trump. #coronavirus"}
{"id": 1239658713356656641, "created_at": "Mon Mar 16 21:04:03 +0000 2020", "full_text": "Idc if there is a high survival rate of coronavirus.I’ll be damned to be the fool who thinks it’s nothing only to end up being one of those people who die from it.The health and safety of ourselves and others is not pointless or blown out of proportioned.Don’t be fuckin stupid."}
{"id": 1239658722084954119, "created_at": "Mon Mar 16 21:04:05 +0000 2020", "full_text": "Eu pegar coronavirus?\nAmigo, eu gosto de prog"}
{"id": 1239658725738192896, "created_at": "Mon Mar 16 21:04:06 +0000 2020", "full_text": "Sure, when other people refuse to go out during a pandemic they call it social distancing but when I do it I’m “isolating myself” and “being antisocial”"}
{"id": 1239658729932566530, "created_at": "Mon Mar 16 21:04:07 +0000 2020", "full_text": "#coronavirus I believe if this was not a Presidential election year, there would not be this panic that is stoked by Democrats &amp; puppet media to make Trump look like he is not doing enough, so that they can win the election."}
{"id": 1239658730225938432, "created_at": "Mon Mar 16 21:04:07 +0000 2020", "full_text": "This quarantine feels like summer break for adults. Can’t wait to go back to work after and hear about everyone’s breaks. But it’ll be stuff like “How much sleep did you get?” “What house projects did you get done?” “What cool puzzles did you do?” #COVID19 #Quarantine"}
{"id": 1239658734495731713, "created_at": "Mon Mar 16 21:04:08 +0000 2020", "full_text": "Stop hoarding bread smh, my dad works at a bread factory and he had to work his days off and overtime just to get more bread out because y’all panic buying"}
{"id": 1239658738488881157, "created_at": "Mon Mar 16 21:04:09 +0000 2020", "full_text": "Due to the unprecedented circumstances regarding COVID-19, we're experiencing temporary issues with our customer service channels &amp; we'll have delays in responding via chat and email but hope to be back to normal as soon as possible. We do apologise for any inconvenience caused."}
{"id": 1239658738706829312, "created_at": "Mon Mar 16 21:04:09 +0000 2020", "full_text": "As the COVID-19 situation continues to evolve, we are taking steps to reduce the risk in our community. We are making the following requests of our patients:"}
{"id": 1239658751298170880, "created_at": "Mon Mar 16 21:04:12 +0000 2020", "full_text": "I think I had Coronavirus in January lol"}
{"id": 1239658751344488448, "created_at": "Mon Mar 16 21:04:12 +0000 2020", "full_text": "Corona virus n chill"}
{"id": 1239658751369662464, "created_at": "Mon Mar 16 21:04:12 +0000 2020", "full_text": "Never imagined that WWIII would be a virus against humans.  But yes... let's just KCACO #gunsgermsandsteel #COVID19 #coronavirus"}
{"id": 1239658755433861123, "created_at": "Mon Mar 16 21:04:13 +0000 2020", "full_text": "See now this is the opportune time to talk shit or tell your friends what ACTUALLY happened 5 months ago and they cant do anything about it. Lmaoo what're you gonna do? Get the coronavirus and give it to me along with beating the shit out of me?"}
{"id": 1239658755467460609, "created_at": "Mon Mar 16 21:04:13 +0000 2020", "full_text": "All you private music tutors out there: if you're thinking about switching your lessons to online in the wake of the #CoronavirusOutbreak but never tried it before and unsure about how to make it work, please feel free to drop me a line. \n#COVID19 #freelancers #music #howcanihelp"}
{"id": 1239658772215353344, "created_at": "Mon Mar 16 21:04:17 +0000 2020", "full_text": "Corona V University really won the national title"}
{"id": 1239658776325754880, "created_at": "Mon Mar 16 21:04:18 +0000 2020", "full_text": "Ba corona, não era p ser assim"}
{"id": 1239658776413851649, "created_at": "Mon Mar 16 21:04:18 +0000 2020", "full_text": "every other uni : deadlines will be extended and we will wait for this pandemic to pass \n\nHeriot-Watt uni : yeah your deadline that is due in 6 weeks is now due tomorrow"}
{"id": 1239658784525627400, "created_at": "Mon Mar 16 21:04:20 +0000 2020", "full_text": "Unlike most of the actors in the travel industry @ScandicGlobal refuses to adapt its booking policy to the situation with covid. They do not allow changes or cancelation for non refundable nights. Very disappointing. How do you encourage people to stay at home? #COVID19SWEDEN"}
{"id": 1239658784760479744, "created_at": "Mon Mar 16 21:04:20 +0000 2020", "full_text": "Mano, com todo mundo em casa por causa do corona \nvirus esse twiter vai virar um ringue virtual."}
{"id": 1239658797297274881, "created_at": "Mon Mar 16 21:04:23 +0000 2020", "full_text": "people who have complex conditions that dont fit into a category... what action you all taking? 🤷‍♀️ #COVID19"}
{"id": 1239658797397954566, "created_at": "Mon Mar 16 21:04:23 +0000 2020", "full_text": "I need to get dad gloves and masks 😕 he’s had pneumonia before don’t need nasties giving him coronavirus"}
{"id": 1239658797532155907, "created_at": "Mon Mar 16 21:04:23 +0000 2020", "full_text": "Lassie on ma ice cream dishing out  kids penny sweets in a mask m rubber gloves... more chance of her getting her Cunt punched in for looking like a twat aff the scheme wanes than getting Coronavirus"}
{"id": 1239658797561331712, "created_at": "Mon Mar 16 21:04:23 +0000 2020", "full_text": "In Southern CA, they are giving the kids that have to stay home due for the coronavirus, their lunches. If your kid is out, you can take them to the school to get their lunches. #losangeles #longbeach #kids #kidslunches #socal #lunches"}
{"id": 1239658797695713283, "created_at": "Mon Mar 16 21:04:23 +0000 2020", "full_text": "Why has #boris not announced that pubs and clubs should close.....must be something to do with his ‘fat cat’ insurance mates not having to pay out on losses! It will cripple the small business #Incompetence #coronavirus"}
{"id": 1239658805861978113, "created_at": "Mon Mar 16 21:04:25 +0000 2020", "full_text": "Reaserch shows that in every 100yr there is an outbreak that usually halt they world"}
{"id": 1239658809913536512, "created_at": "Mon Mar 16 21:04:26 +0000 2020", "full_text": "Southern Nevada Health District: The CDC is no longer requiring positive tests from local health districts to be sent to CDC for further confirmation. \n@FOX5Vegas"}
{"id": 1239658826820759552, "created_at": "Mon Mar 16 21:04:30 +0000 2020", "full_text": "So @DarrellIssa is sending fundraising letters claiming Covid19 is a \"fake crisis\" created by @ACampaNajjar?\n\nWhat?"}
{"id": 1239658830935580672, "created_at": "Mon Mar 16 21:04:31 +0000 2020", "full_text": "We just had a reboot of the Danish edu-hashtag #skolechat in the light (or shadow) of #COVID19 &amp; the sudden scramble to shift to online learning. Wow, what an amazing energy amongst our educators in Denmark. That gave me a lot of hope ❤️"}
{"id": 1239658835058610179, "created_at": "Mon Mar 16 21:04:32 +0000 2020", "full_text": "#askJAYPARK if i won't die with corona this year, COME TO BRAZIL IN 2021 PLEASE 😳🖐️"}
{"id": 1239658835138293765, "created_at": "Mon Mar 16 21:04:32 +0000 2020", "full_text": "Those of you who see Dr. Melanie Carver At LensCrafters, she will stay open throughout this Pandemic. Her Business hours will be from 12-6 through April 11th."}
{"id": 1239658839143845891, "created_at": "Mon Mar 16 21:04:33 +0000 2020", "full_text": "With the global pandemic caused by COVID-19 evolving rapidly, CHS is taking steps to protect the health and safety of our employees, our owners and customers, and the communities we serve while preserving operations."}
{"id": 1239658839445831685, "created_at": "Mon Mar 16 21:04:33 +0000 2020", "full_text": "Wouldn’t it be ironic if it was found that the use of toilet paper helped spread the SARS-COV-2 virus?\n\nMaybe we should start a rumour and put an end to this stupidity. \n\nJust sayin’ like."}
{"id": 1239658860069171201, "created_at": "Mon Mar 16 21:04:38 +0000 2020", "full_text": "I won’t die of Coronavirus but I might die of anxiety from it, iv never been a worrier but the thought of having the choice took out of my hands that I can’t work blows my mind. #workaholic"}
{"id": 1239658864599072769, "created_at": "Mon Mar 16 21:04:39 +0000 2020", "full_text": "#Calderdale Council packed a lot into their last public meeting for a while due to #coronavirus, including approving CPO powers for the key Clifton Business Park site (in case they are needed), a £9 million plan to develop Rose Street at Todmorden /1"}
{"id": 1239658868784934912, "created_at": "Mon Mar 16 21:04:40 +0000 2020", "full_text": "can the government just say that this coronavirus is a prank so we can get back to our regular schedule programming? 😩"}
{"id": 1239658881158205440, "created_at": "Mon Mar 16 21:04:43 +0000 2020", "full_text": "People tend to complain too easily nowadays because they are too used to comfort zone. Dont be scared to be out from it. Many people live worse than us. Take it cool but not too much. Respect the confinement requests, the washing hands... and well I saw that corona challenge"}
{"id": 1239658885495078914, "created_at": "Mon Mar 16 21:04:44 +0000 2020", "full_text": "Weird how now no one is complaining about closing borders.  It’s almost funny, living in an alt-reality kind of world #Coronavirus @realDonaldTrump thank you for thinking ahead I am so honored having you as our President"}
{"id": 1239658889764835340, "created_at": "Mon Mar 16 21:04:45 +0000 2020", "full_text": "This coronavirus got the wholeee NY shut down 😫"}
{"id": 1239658889865334784, "created_at": "Mon Mar 16 21:04:45 +0000 2020", "full_text": "My county (and 5 others in the Bay Area) have been put on a shelter in place. OMFG!! Hysteria is out of control.  #coronavirus"}
{"id": 1239658893980119050, "created_at": "Mon Mar 16 21:04:46 +0000 2020", "full_text": "It’s surreal. Almost everything should close by 8pm in the #NYC tri-State area. And worse day in stock market history. The #coronavirus has disrupted our lives in unprecedented ways. #Chinatown please stay strong.  This is unbelievable.  Like hunkering down for the #apocalypse."}
{"id": 1239658894097633282, "created_at": "Mon Mar 16 21:04:46 +0000 2020", "full_text": "Which soap will have its first Covid-19 death ?"}
{"id": 1239658902117134336, "created_at": "Mon Mar 16 21:04:48 +0000 2020", "full_text": "people really going broke at grocery stores over coronavirus 😂"}
{"id": 1239658906642714624, "created_at": "Mon Mar 16 21:04:49 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239658906659336195, "created_at": "Mon Mar 16 21:04:49 +0000 2020", "full_text": "Jesus washing away the corona virus y’all"}
{"id": 1239658910597951489, "created_at": "Mon Mar 16 21:04:50 +0000 2020", "full_text": "ok so the only good thing about this corona virus shit is my sister is coming home🥺♥️"}
{"id": 1239658923432513536, "created_at": "Mon Mar 16 21:04:53 +0000 2020", "full_text": "Chinese virus or corona v"}
{"id": 1239658927043813376, "created_at": "Mon Mar 16 21:04:54 +0000 2020", "full_text": "These dingles posting on social media the 'If any of you have vulnerable and old relatives I'll pick up their prescriptions &amp; shopping for them' patter are just doing for likes and, probably to impress the opposite sex..\n\n....using the Corona virus to get your Andy Cole, jeezo."}
{"id": 1239658931754016771, "created_at": "Mon Mar 16 21:04:55 +0000 2020", "full_text": "toulouse is not a fan of social distancing"}
{"id": 1239658935616823296, "created_at": "Mon Mar 16 21:04:56 +0000 2020", "full_text": "I can see all the business closing down and to give chance to people be at home and everybody go out to the beach, make parties at home and whatever coronavirus."}
{"id": 1239658935705108486, "created_at": "Mon Mar 16 21:04:56 +0000 2020", "full_text": "Working at home, hear happy neighborhood kids playing outside. I'm so sad for my pre-schooler who cant participate b/c he's been sneezing and I have (mild) respiratory symptoms too. #socialdistancing is really hard for the little ones. At least we played alone today near a creek."}
{"id": 1239658936002842624, "created_at": "Mon Mar 16 21:04:56 +0000 2020", "full_text": "It occurs to me that this is a pandemic which can be blamed entirely on extroverts. #coronapocolypse"}
{"id": 1239658939928776705, "created_at": "Mon Mar 16 21:04:57 +0000 2020", "full_text": "President Trump announces request to further mitigate #COVID19 including now limiting gatherings to no more than 10 and doing school at home as possible."}
{"id": 1239658939983200259, "created_at": "Mon Mar 16 21:04:57 +0000 2020", "full_text": "Testing positive for corona is not my problem it’s what my friends will do to me when they find out 😂"}
{"id": 1239658940109127681, "created_at": "Mon Mar 16 21:04:57 +0000 2020", "full_text": "If that was Day One briefing.... what’s the end of the week going to look like? #coronavirus #panic"}
{"id": 1239658956651462657, "created_at": "Mon Mar 16 21:05:01 +0000 2020", "full_text": "Just imagine being a guy's side-chick in this coronavirus era and your city is locked down. No more late night out for guys, no more i am working night shift lies, no more i am visiting a friend lies and above all, no more 3-days work trip lies. Last last, wives are winning."}
{"id": 1239658960723959808, "created_at": "Mon Mar 16 21:05:02 +0000 2020", "full_text": "Check on your Extroverts &amp; Omniverts during this self-quarantine/social distancing time. They are not okay."}
{"id": 1239658969364389890, "created_at": "Mon Mar 16 21:05:04 +0000 2020", "full_text": "All these events/ holidays being cancelled stresses me out, means no clients for me x no money for me x corona really out here ruining my wee business n there’s nothing we can do about it :/"}
{"id": 1239658973344731139, "created_at": "Mon Mar 16 21:05:05 +0000 2020", "full_text": "i tested positive for corona with a lime. yes i want one."}
{"id": 1239658973600591875, "created_at": "Mon Mar 16 21:05:05 +0000 2020", "full_text": "1/2\nEveryone,\nTLA has created a file share on our website. Members can login and upload documents pertaining to your pandemic policies for sharing. Please consider sharing and feel free to share this link to other lists to collect as much info as possible."}
{"id": 1239658977924993032, "created_at": "Mon Mar 16 21:05:06 +0000 2020", "full_text": "Parts of America never really knew what it was like to struggle until COVID-19. #COVID2019"}
{"id": 1239658977996177409, "created_at": "Mon Mar 16 21:05:06 +0000 2020", "full_text": "Ok now I’m over this corona virus ASF!"}
{"id": 1239658978021224448, "created_at": "Mon Mar 16 21:05:06 +0000 2020", "full_text": "\"For where ten or more gather in my name, there am I with them.\"\n -- Covid 1:9\n\nStay in, be cool, have fun, don't panic"}
{"id": 1239658990033870848, "created_at": "Mon Mar 16 21:05:09 +0000 2020", "full_text": "Gesticulating to a bust of Winston Churchill in our sitting room... \nDaughter: Mummy, is that grandpa? \nMe: No, that’s Winston\nDaughter: Aah.. Winston... Did he die of Coronavirus? \nMe: No, he died of politics. \nDaughter: Sounds painful... \nMe: Yup."}
{"id": 1239658990159695879, "created_at": "Mon Mar 16 21:05:09 +0000 2020", "full_text": "GOOD GOD ALMIGHTY!\n\nWhat a disappointment it must have been for bitter, hatred-engorged, TDS-addled Liberals when they failed to impeach OUR @POTUS. Lucky for them COVID-19 ushered in a new scenario in which to bad-mouth him, a gift of opportunity to Trash Trump. \n\nPitiful Losers"}
{"id": 1239658990344249352, "created_at": "Mon Mar 16 21:05:09 +0000 2020", "full_text": "my og is sick and milking hes got corona , imma punch this mf"}
{"id": 1239658990453379072, "created_at": "Mon Mar 16 21:05:09 +0000 2020", "full_text": "honestly unis should just let us pass this semester bc idk who has enough mental stability to deal with a pandemic and study for finals all at the same time"}
{"id": 1239658994106540035, "created_at": "Mon Mar 16 21:05:10 +0000 2020", "full_text": "You know, when we in the lower states, like Louisiana, stock up for a hurricane - we DO NOT run out of Toillrg Paper.  You hoarders are messing up the system.   #CoronavirusOutbreak #COVID19 #toiletpaper"}
{"id": 1239658994505003008, "created_at": "Mon Mar 16 21:05:10 +0000 2020", "full_text": "Estar en cuarentena me va a matar antes que el coronavirus"}
{"id": 1239658998674214912, "created_at": "Mon Mar 16 21:05:11 +0000 2020", "full_text": "que merda de coronavirus"}
{"id": 1239659002897801216, "created_at": "Mon Mar 16 21:05:12 +0000 2020", "full_text": "i wanna mute the words quarantine and corona but then my tl would literally be empty like not a single tweet"}
{"id": 1239659011043196930, "created_at": "Mon Mar 16 21:05:14 +0000 2020", "full_text": "What teachable moments - both for the existing curriculum AND on other topics -- will arise from:\n\n-#Coronavirus\n-The steps taken in response, and\n-The slower pace of life?\n\nWould love to hear ideas for students of all ages. #edchat #teachingduringcoronavirus #highered"}
{"id": 1239659011114295296, "created_at": "Mon Mar 16 21:05:14 +0000 2020", "full_text": "Kiss your campaign goodbye @realDonaldTrump all you’ve done is destroy our country and put all of our lives at risk because of your own greed and thirst for power. #pos #coronavirus #DonaldTrumpIsTheVirus"}
{"id": 1239659015518519297, "created_at": "Mon Mar 16 21:05:15 +0000 2020", "full_text": "All this shit about loads of people being proper ill towards end of last year, penny has just dropped I was proper ill very end of December into new year and it was exactly as covid19 is described  😳"}
{"id": 1239659015627407360, "created_at": "Mon Mar 16 21:05:15 +0000 2020", "full_text": "I hate that #covid19 is making my parents ration rice and afraid they don't have enough food. Anyone buying more than 100 lbs of rice at a time RN is wack. Shame on you."}
{"id": 1239659019612151808, "created_at": "Mon Mar 16 21:05:16 +0000 2020", "full_text": "Turns out that washing your hands and winning the World Cup in 1966 isn’t an effective policy to prevent a pandemic. \nI mean, it was until 5pm today but no one could possibly have known that it wasn’t."}
{"id": 1239659019784146947, "created_at": "Mon Mar 16 21:05:16 +0000 2020", "full_text": "If coronavirus was a place it would be Darien lake"}
{"id": 1239659023730950145, "created_at": "Mon Mar 16 21:05:17 +0000 2020", "full_text": "The carelessness with which China treats human life in its own country should serve as a warning to the rest of the world when it comes to China’s “concern” for human rights. For the Communist regime, stopping coronavirus isn’t about humanity, it’s about saving face."}
{"id": 1239659028030070784, "created_at": "Mon Mar 16 21:05:18 +0000 2020", "full_text": "Inner Douchebag: Say it\n\nMe: No!\n\nIDB: SAY IT!\n\nMe: please, no!\n\nIDB: NICK!\n\nMe: I mean, I've just been working out so hard it's going to be a damn shame if Coronavirus kills everyone before they see me with my shirt off. \n\nIDB: Excellent, well done."}
{"id": 1239659028118192129, "created_at": "Mon Mar 16 21:05:18 +0000 2020", "full_text": "Just heard that a  corona patient from Jand is taken to Attock hospital ! How much correct or wrong !!"}
{"id": 1239659028265029635, "created_at": "Mon Mar 16 21:05:18 +0000 2020", "full_text": "CORONAVIRUS DO DANIEL"}
{"id": 1239659032379625472, "created_at": "Mon Mar 16 21:05:19 +0000 2020", "full_text": "Still, All Of This, puts that recent nits outbreak at school into perspective doesn’t it?"}
{"id": 1239659036288651264, "created_at": "Mon Mar 16 21:05:20 +0000 2020", "full_text": "#CoronaVirus #Abidjan:\nLe diagnostic et la prise en charge de tous les cas suspects et confirmés de #COVID19 seront gratuits. \n(Alassane Ouatarra)#CoronaVirus #Abidjan:\nLe diagnostic et la prise en charge"}
{"id": 1239659036385202177, "created_at": "Mon Mar 16 21:05:20 +0000 2020", "full_text": "corona virus suspended my classes from next week on"}
{"id": 1239659036552777728, "created_at": "Mon Mar 16 21:05:20 +0000 2020", "full_text": "For those of you that live in #SanFrancisco  be safe #coronavirus"}
{"id": 1239659040600440832, "created_at": "Mon Mar 16 21:05:21 +0000 2020", "full_text": "Gov. Ron DeSantis says @HealthyFla will now be updating its website with the latest #coronavirus numbers twice a day, at 11 a.m. and 6 p.m. #COVID19 #Florida"}
{"id": 1239659040776556547, "created_at": "Mon Mar 16 21:05:21 +0000 2020", "full_text": "\"54% reporting engaging in social distancing so need to do more work in this regard\" so says @CMOIreland #coronavirus\n#COVID19 #flattenthecurve"}
{"id": 1239659044903796740, "created_at": "Mon Mar 16 21:05:22 +0000 2020", "full_text": "Idris Elba why u gotta tell ppl about us? #CoronavirusOutbreak #COVIDー19 #coronavirus"}
{"id": 1239659045071585280, "created_at": "Mon Mar 16 21:05:22 +0000 2020", "full_text": "Time for a briefing from @GovAndyBeshear on coronavirus in KY. Listen live on 89.3FM or follow along with us here on this thread."}
{"id": 1239659057285337088, "created_at": "Mon Mar 16 21:05:25 +0000 2020", "full_text": "1.Are we saying those that have corona virus forgot to wash their hands and touched their fave? \n\n2. European numbers clearly show there is something wrong about the Chinese numbers. More young people need hospitalisation."}
{"id": 1239659065770422274, "created_at": "Mon Mar 16 21:05:27 +0000 2020", "full_text": "A mi ex no le va a dar coronavirus porque ya me perdió y Dios no castiga dos veces"}
{"id": 1239659066072289280, "created_at": "Mon Mar 16 21:05:27 +0000 2020", "full_text": "covid19 please take out the people that drive below the speed limit thank you"}
{"id": 1239659069901766656, "created_at": "Mon Mar 16 21:05:28 +0000 2020", "full_text": "@Eren59645744 Eyyy China if you keep  drinking bat soup i will fuck your sister"}
{"id": 1239659074406531075, "created_at": "Mon Mar 16 21:05:29 +0000 2020", "full_text": "Once worked with a band whose lead singer's parents kept literally hundreds of bottles of Diet Pepsi in the house. I thought they were insane.\n\nNow, as a drinker of said Diet Pepsi, I think they may've had the right idea.\n\n#COVID19 #SelfIsolation"}
{"id": 1239659074423328769, "created_at": "Mon Mar 16 21:05:29 +0000 2020", "full_text": "WAKANDA IMMUNIZED TO DAT CORONA SHIT NIGGA LMAOOO WERE IMMORTALS"}
{"id": 1239659086691655683, "created_at": "Mon Mar 16 21:05:32 +0000 2020", "full_text": "Bill O’Brien done fell off his rocker someone give this man corona virus"}
{"id": 1239659090923618306, "created_at": "Mon Mar 16 21:05:33 +0000 2020", "full_text": "the one thing I have realized through this outbreak is the fact news sites do not consider Norway part of Europe or the ROW, when it comes to measures that have been taken!"}
{"id": 1239659094929215493, "created_at": "Mon Mar 16 21:05:34 +0000 2020", "full_text": "#France:  the army is outside \nRent and bills are freezed\nYou may work at home and only if necessary , you can go working but under strict rules\nOlder people have 1 hour between 8 and 9 to do the shopping\nOnly 1 person allows in store every 15 m2 #coronavirus"}
{"id": 1239659095097061384, "created_at": "Mon Mar 16 21:05:34 +0000 2020", "full_text": "If I was @corona I would sue who ever coined in the nickname for \"COVID-19\" how are you gonna name a deadly virus after a thriving business that would already kinda take a passive revenue loss from this already from alot of bars closing due to occupy limit laws in certain states!"}
{"id": 1239659103716286466, "created_at": "Mon Mar 16 21:05:36 +0000 2020", "full_text": "Amsterdam off next week because of Covid-19, thanks coronavirus, ruined ma holiday"}
{"id": 1239659107654807552, "created_at": "Mon Mar 16 21:05:37 +0000 2020", "full_text": "Interested in seeing what replaces palm reading in a post-COVID world"}
{"id": 1239659107763785729, "created_at": "Mon Mar 16 21:05:37 +0000 2020", "full_text": "Somewhere in hell....\n\nSatan: OK, lets go over this 1 more time.\nCOVID-19: I'm going to make it so that people are scared to touch their face.\nPine Pollen: And then I'm going to make the liquid drain from every conceivable spot on the same face.\nSatan: Excellent."}
{"id": 1239659111844888576, "created_at": "Mon Mar 16 21:05:38 +0000 2020", "full_text": "people are probably going out to spite the social distancing requests for the same reason a toddler only wants to play with the one toy that's in the wash they normally never pay attention to"}
{"id": 1239659111920340995, "created_at": "Mon Mar 16 21:05:38 +0000 2020", "full_text": "I hope each and every one of you will stay safe from the coronavirus"}
{"id": 1239659116232085506, "created_at": "Mon Mar 16 21:05:39 +0000 2020", "full_text": "Noise pollution causes covid 19 to grow and spread. Would all the dim ass dem please shut the f@$k up"}
{"id": 1239659116294885379, "created_at": "Mon Mar 16 21:05:39 +0000 2020", "full_text": "TIP: For home defense, rinse with 1% hydrogen peroxide. #coronavirus is vulnerable to oxidation, so this will reduce microbes in your mouth. Most households have 3% hydrogen peroxide in the home, so you must dilute your peroxide to a 1% ratio, with 1 part peroxide &amp; 2 parts water"}
{"id": 1239659124670877696, "created_at": "Mon Mar 16 21:05:41 +0000 2020", "full_text": "damn there is a literal pandemic going on and sad boys are still posting lil uzi on their story w “🥺😔🖤💜 imy”"}
{"id": 1239659128261349376, "created_at": "Mon Mar 16 21:05:42 +0000 2020", "full_text": "Permanent staff at a bank here in the UK told to leave because of the corona virus but contractors are being told to stay. What is this unfairness #ukcoronavirus"}
{"id": 1239659128638836743, "created_at": "Mon Mar 16 21:05:42 +0000 2020", "full_text": "Why in the hell does the White House keep giving Corona briefings with dozens of people crammed together by the podium?   DUMB"}
{"id": 1239659136918446083, "created_at": "Mon Mar 16 21:05:44 +0000 2020", "full_text": "2 jobs postponed today due to Corona Virus. Both customers told to isolate for 4 weeks!"}
{"id": 1239659145365614592, "created_at": "Mon Mar 16 21:05:46 +0000 2020", "full_text": "#COVIDー19 has officially shut businesses down in Denver, Colorado. You don’t take it seriously until shit starts shutting down and then you start getting anxious. \nAs the great Bill and Ted said, “be excellent to one another.”\nWe’re gonna need it."}
{"id": 1239659149966770176, "created_at": "Mon Mar 16 21:05:47 +0000 2020", "full_text": "they say coronavirus in the air so i......hold my breath till my face turn purple"}
{"id": 1239659153716543490, "created_at": "Mon Mar 16 21:05:48 +0000 2020", "full_text": "Apart from following hygiene, social distancing &amp; donating to charities, I'm feeling a bit useless on how to help further. I'm in the French countryside, quite isolated so currently so can't help with a lot in person. But any suggestions to help via the internet and I am all ears"}
{"id": 1239659158020009989, "created_at": "Mon Mar 16 21:05:49 +0000 2020", "full_text": "It’s funny how my coworkers that claim vaccines are a government conspiracy are the ones freaking out about corona"}
{"id": 1239659162147131396, "created_at": "Mon Mar 16 21:05:50 +0000 2020", "full_text": "More and more states are requiring closure of restaurants and bars to the general public. Carry out only. In Indiana it’s been 7 hours since the announcement.\n\nThose of you in the industry, what have you heard from your employer?\n\n#COVID19"}
{"id": 1239659166412746753, "created_at": "Mon Mar 16 21:05:51 +0000 2020", "full_text": "*living in covid-19 quarantine*\n\nMe: wow this would be a great time to stretch all the time and go on tons of runs!\n\nMe one day in: sits cross legged with a laptop in my bed all day long \n\n*To be continued for the next two months"}
{"id": 1239659174923034627, "created_at": "Mon Mar 16 21:05:53 +0000 2020", "full_text": "maybe if social media stops talking about corona virus it will go away the more we hype this shit up the crazier it ends up getting"}
{"id": 1239659175027900417, "created_at": "Mon Mar 16 21:05:53 +0000 2020", "full_text": "The Government Experts have advised that they envisage 250,000 mortalities in the UK due to the Coronavirus!  A quarter of a million deaths !"}
{"id": 1239659183093530625, "created_at": "Mon Mar 16 21:05:55 +0000 2020", "full_text": "World wide Coronavirus has killed 6500, according to Google, but uk stating deaths could be 250,000. who’s advising them Greta Thunberg??"}
{"id": 1239659187430289408, "created_at": "Mon Mar 16 21:05:56 +0000 2020", "full_text": "banks sending these \"we're here for you\" COVID-19 emails now, rlly shows how thoroughly notions of care and support have been appropriated and displaced onto market institutions under capitalism and how thin our attachments to the institutions are such that we could just detach🤷🏾‍♀️"}
{"id": 1239659208376750081, "created_at": "Mon Mar 16 21:06:01 +0000 2020", "full_text": "Isn’t it so sad that this pandemic happened at like the peak of our hotness? Like damn I wish I was in middle school or something when nobody wanted to see my ugly face anyway"}
{"id": 1239659208448016386, "created_at": "Mon Mar 16 21:06:01 +0000 2020", "full_text": "Our spring tour of #BloodBrothers has just been cancelled with immediate effect due to the coronavirus. I’m so sorry to everyone that have bought tickets and of course to my pals across our industry who have been given this terrible news tonight. Love, hope &amp; strength to u all XX"}
{"id": 1239659212285902859, "created_at": "Mon Mar 16 21:06:02 +0000 2020", "full_text": "Going to self quarantine \nnot because I have the corona virus\nI just don’t like people"}
{"id": 1239659216543141889, "created_at": "Mon Mar 16 21:06:03 +0000 2020", "full_text": "To fight coronavirus, @WHO and @DrTedros urgently need at least USD $675 million in new funds. @francediplo @minsolisante please release €€€ from 🇫🇷 to help beat this pandemic as soon as possible."}
{"id": 1239659220833722368, "created_at": "Mon Mar 16 21:06:04 +0000 2020", "full_text": "Any theories about West Virginia?\n#COVID19"}
{"id": 1239659221039210496, "created_at": "Mon Mar 16 21:06:04 +0000 2020", "full_text": "I bet we are going to have all kinds of babies being born in December.  All these people being forced to stay home together. Corona Babies coming this December! #coronababies #december #regionshutdown"}
{"id": 1239659225149816833, "created_at": "Mon Mar 16 21:06:05 +0000 2020", "full_text": "Actually fucking had enough of this corona virus it’s ruining my life"}
{"id": 1239659229046345728, "created_at": "Mon Mar 16 21:06:06 +0000 2020", "full_text": "Got an email from @firstchoicepwr &amp; thought maybe they were suspending payments due to the coronavirus. I mean, like being the good guy. \n\nNah. They said they've updated their payment manager &amp; you can set up autopay so you won't have to stress during this time 😂😂😂"}
{"id": 1239659229285208064, "created_at": "Mon Mar 16 21:06:06 +0000 2020", "full_text": "One day into #coronavirus school closures and the biggest thing I have learned is that homeschooling is not for me. #COVID19"}
{"id": 1239659233613774848, "created_at": "Mon Mar 16 21:06:07 +0000 2020", "full_text": "Everything seems to be shutting down due to COVID-19. With the kids at home and lay-offs happening, you may be in need of some extra cash!! Come visit us at Cash Today"}
{"id": 1239659237711794185, "created_at": "Mon Mar 16 21:06:08 +0000 2020", "full_text": "BREAKING : #Turkey reports 29 new cases of #Coronavirus raising the countries total to 47.\n\n#COVID19 #CoronavirusOutbreak"}
{"id": 1239659242090459137, "created_at": "Mon Mar 16 21:06:09 +0000 2020", "full_text": "Hey @YouTubeTV so it's this thing called Covid-19 going around and messing with people like me pockets because are jobs are closed down. So how can I pause my payment this month? Ain't got it boss"}
{"id": 1239659246171459585, "created_at": "Mon Mar 16 21:06:10 +0000 2020", "full_text": "Trump says the Coronavirus could last until July or August 😂😂😂"}
{"id": 1239659250198220802, "created_at": "Mon Mar 16 21:06:11 +0000 2020", "full_text": "Media: Tips for defending yourself against the corona virus!\n\nTip #1 - practice normal hygienics"}
{"id": 1239659250466635776, "created_at": "Mon Mar 16 21:06:11 +0000 2020", "full_text": "Wtf a friend of mine has corona wtf"}
{"id": 1239659254845489153, "created_at": "Mon Mar 16 21:06:12 +0000 2020", "full_text": "Social distancing update: Every mug in the world is in now in my bedroom."}
{"id": 1239659258620379138, "created_at": "Mon Mar 16 21:06:13 +0000 2020", "full_text": ".@realDonaldTrump no one cares what your dim witted son thinks about Covid-19 or anything else."}
{"id": 1239659258892783616, "created_at": "Mon Mar 16 21:06:13 +0000 2020", "full_text": "Chocolate, flour, eggs, butter, sugar, and milk bought out. I guess people are making cookies or cake during the lockdown?\n#coronavirus"}
{"id": 1239659263183683584, "created_at": "Mon Mar 16 21:06:14 +0000 2020", "full_text": "You're not going to believe this, but a mouse got into my spare toilet paper!!! Thankfully the damage was superficial. #coronavirus #toiletpaper #toiletpapercrisis"}
{"id": 1239659267046756357, "created_at": "Mon Mar 16 21:06:15 +0000 2020", "full_text": "If you’re now unemployed because of coronavirus and want to die clap your hands 👏🏼 👏🏼"}
{"id": 1239659267277213696, "created_at": "Mon Mar 16 21:06:15 +0000 2020", "full_text": "If it’s true that coronavirus was around December - January I for sure had it. All the symptoms, I was even contagious at one point too and it really did last 3 weeks"}
{"id": 1239659271102574594, "created_at": "Mon Mar 16 21:06:16 +0000 2020", "full_text": "So what is the Catholic Churches take on the banning of 'mass' gatherings?\n#covidー19uk"}
{"id": 1239659271144390656, "created_at": "Mon Mar 16 21:06:16 +0000 2020", "full_text": "Damn u coronavirus!!!! Another amazing actor"}
{"id": 1239659275573575682, "created_at": "Mon Mar 16 21:06:17 +0000 2020", "full_text": "On Monday, health officials ordered millions in six counties in the Bay Area to “shelter in place,” one of the most significant restrictions yet to American life in the race to stop the coronavirus outbreak from surging in the United States. #QuarantineLife #BeSafeOutThere"}
{"id": 1239663532653924354, "created_at": "Mon Mar 16 21:23:12 +0000 2020", "full_text": "Alright I just see some Dumbass shit 😅. DoNot Ima repeat do not! Take y’all blacc asses outside N start spraying Lysol! The Summer is gonna Come An all our asses gonna burn up dead, the fucc a COVID-19 gonna infect then."}
{"id": 1239663532733587456, "created_at": "Mon Mar 16 21:23:12 +0000 2020", "full_text": "WHY AM I SEEING CORONA VIRUS FAN CAMS??????!!????! EYE-"}
{"id": 1239663541050892294, "created_at": "Mon Mar 16 21:23:14 +0000 2020", "full_text": "god this corona shit is so fucking annoying lmao half of what's being done is overreacting and it causes more harm than good"}
{"id": 1239663541315088385, "created_at": "Mon Mar 16 21:23:14 +0000 2020", "full_text": "Some people prob thinking: “Shit, artists are about to start charging a coronavirus fee.”"}
{"id": 1239663545140178944, "created_at": "Mon Mar 16 21:23:15 +0000 2020", "full_text": "For my San Diego people I know y’all still like to go out and party and hangout with friends but with everything that’s going on right now y’all should really try and stay home because I know for fact you wouldn’t want to get the coronavirus so be smart and stay home 🙏🙏🙏"}
{"id": 1239663549582135297, "created_at": "Mon Mar 16 21:23:16 +0000 2020", "full_text": "Se o corona vírus não me matar, os mosquitos dessa casa vão"}
{"id": 1239663549691166722, "created_at": "Mon Mar 16 21:23:16 +0000 2020", "full_text": "The series of mystery books I have been reading, and which were all available on the DMZ, are suddenly all checked out and I had to put them on hold. #CoronaVirus"}
{"id": 1239663553726078976, "created_at": "Mon Mar 16 21:23:17 +0000 2020", "full_text": "My dad is the president and my aunt is the vice and they told me that in 2 weeks that Harambe is gonna come back to life and shut the Coronavirus down"}
{"id": 1239663557903409153, "created_at": "Mon Mar 16 21:23:18 +0000 2020", "full_text": "Dog just barked at mail carrier. Probably to encourage him to practice social distancing."}
{"id": 1239663562076745729, "created_at": "Mon Mar 16 21:23:19 +0000 2020", "full_text": "Italy covid19 deaths gonna be more than China."}
{"id": 1239663566350942208, "created_at": "Mon Mar 16 21:23:20 +0000 2020", "full_text": "corona got discord."}
{"id": 1239663566522892290, "created_at": "Mon Mar 16 21:23:20 +0000 2020", "full_text": "cool my county now has a confirmed case of the corona virus"}
{"id": 1239663570549440514, "created_at": "Mon Mar 16 21:23:21 +0000 2020", "full_text": "I never would’ve thought Stringer Bell would get coronavirus"}
{"id": 1239663570725376000, "created_at": "Mon Mar 16 21:23:21 +0000 2020", "full_text": "One case of Covid-19 reported in Newfoundland.  It probably \"Come from Away.\""}
{"id": 1239663579135123465, "created_at": "Mon Mar 16 21:23:23 +0000 2020", "full_text": "There's a lot of people going through a lot of differnet tough times right now due to the whole epidemic. If anyone needs ANYTHING, let me know. I'll do my best to help."}
{"id": 1239663583362863104, "created_at": "Mon Mar 16 21:23:24 +0000 2020", "full_text": "If y’all don’t think Covid-19 is serious, you’re part of the problem. Natural selection is gonna get you."}
{"id": 1239663587179876357, "created_at": "Mon Mar 16 21:23:25 +0000 2020", "full_text": "Espero q esse corona passe logo pois meu auxílio tá em análise e eu preciso de dinheiro 😭😭😭😭"}
{"id": 1239663591495786499, "created_at": "Mon Mar 16 21:23:26 +0000 2020", "full_text": "Day 3 of the apocalypse \n\nMy boss brought us all in to a meeting to discuss COVID-19 protocol. Repeat, he brought us all together into one room to talk about a contagious virus"}
{"id": 1239663591600590849, "created_at": "Mon Mar 16 21:23:26 +0000 2020", "full_text": "Good night guys. Tomorrow there are people who are going to die if corona. Do your best to avoid being part of that statistic in next few weeks. ❤️"}
{"id": 1239663595631378438, "created_at": "Mon Mar 16 21:23:27 +0000 2020", "full_text": "All you people freaking out about 'social distancing', just get a World of Warcraft account, some good coffee, and a whole mess of weed. Trust me. I lived my life from 2004-2008 like the whole world had SARS. Shit's cake."}
{"id": 1239663608054845450, "created_at": "Mon Mar 16 21:23:30 +0000 2020", "full_text": "This. Sucks.\n\nI can't see my only friend in real life at all really because they've got a lot of people close with immune problems and so on.\n\nSo, 3 weeks with my dead naming and rather transphobic family.\n\nGreat.\n\nFantastic.\n\nAt least coronavirus isn't my main worry now"}
{"id": 1239663608126222341, "created_at": "Mon Mar 16 21:23:30 +0000 2020", "full_text": "south florida is getting hit harder than north florida and thats on YALL BUYING $35 TICKETS AND VACATIONING INSTEAD OF FUCKING SOCIAL DISTANCING YOU DUMBASSES"}
{"id": 1239663612416815104, "created_at": "Mon Mar 16 21:23:31 +0000 2020", "full_text": "this coronavirus just be fucken up everybody like we can’t even go out with friends until April....."}
{"id": 1239663616648978437, "created_at": "Mon Mar 16 21:23:32 +0000 2020", "full_text": "According to reports from the Congressional-Executive #Commission on #China and other sources, dozens of companies, including major American companies, are suspected of directly employing forced labor or sourcing from suppliers suspected of doing so. #USCIRF"}
{"id": 1239663620809789441, "created_at": "Mon Mar 16 21:23:33 +0000 2020", "full_text": "This fucking covid-19 literally destroying my life. I can‘t go to training anymore, all the public transport is about to shut down and anyway everything is cancelled."}
{"id": 1239663625020649472, "created_at": "Mon Mar 16 21:23:34 +0000 2020", "full_text": "This corona virus shit damn near like the Great Depression"}
{"id": 1239663625121325056, "created_at": "Mon Mar 16 21:23:34 +0000 2020", "full_text": "trump just said that the pandemic could go on til august or maybe longer ... well, there goes making 2020 my year. 2020 officially CANCELLED 😭"}
{"id": 1239663633333960704, "created_at": "Mon Mar 16 21:23:36 +0000 2020", "full_text": "sun and mercury in pisces is making me extremely empathetic. and this outbreak is literally causing my body to hurt from thinking of everyone suffering."}
{"id": 1239663637419175939, "created_at": "Mon Mar 16 21:23:37 +0000 2020", "full_text": "CLUB STATEMENT:\n\nFollowing the @FA update today cancelling all grassroots football due to the coronavirus outbreak, we at St Michael’s would like to offer our Saturday afternoons to help as many self isolating elderly and vulnerable local people as possible during these 1/3"}
{"id": 1239663642037161984, "created_at": "Mon Mar 16 21:23:38 +0000 2020", "full_text": "y’all men don’t need worry about catching the coronavirus cause most of y’all dogs anyways lmao"}
{"id": 1239663654284320768, "created_at": "Mon Mar 16 21:23:41 +0000 2020", "full_text": "Wake me up when Coronavirus ends"}
{"id": 1239663654519353345, "created_at": "Mon Mar 16 21:23:41 +0000 2020", "full_text": "Used to go on social media for memes but now it's all Coronavirus. Bring back content that makes me breath a little harder through my nose thx"}
{"id": 1239663658424307712, "created_at": "Mon Mar 16 21:23:42 +0000 2020", "full_text": "Hi I need a place to stay for two weeks as my roommate has possibly been exposed to COVID-19 in Colorado is there anyone who can help me I have to be out by tomorrow"}
{"id": 1239663658516578304, "created_at": "Mon Mar 16 21:23:42 +0000 2020", "full_text": "Well, I never had high hopes for 2020 anyway. \n\n#DowJones \n#CoronavirusOutbreak \n#TrumpPlague \n#TrumpIsTheWORSTPresidentEVER \n#QuarantineLife"}
{"id": 1239663658621419521, "created_at": "Mon Mar 16 21:23:42 +0000 2020", "full_text": "The girl I've been talking to has stopped responding to my texts. The only explanation I can think of is that she has died of the coronavirus. Take care of yourselves, folks. 😔"}
{"id": 1239663658801737728, "created_at": "Mon Mar 16 21:23:42 +0000 2020", "full_text": "CAN WE PLEASE TALK ABOUT SOMETHING OTHER THAN THE CORONAVIRUS😭"}
{"id": 1239663667148251136, "created_at": "Mon Mar 16 21:23:44 +0000 2020", "full_text": "Just got an email from my car insurance company (@Metromile) about COVID-19 saying, “We’re fully staffed, our customer service teams are wfh, if you hear kids or pets in the background please be considerate.” This is great, more please"}
{"id": 1239663683577446401, "created_at": "Mon Mar 16 21:23:48 +0000 2020", "full_text": "Is there a way to social distance from your out-of-school kids while you work from home? Asking for a friend.\n#dadlife #QuarantineLife"}
{"id": 1239663683623620610, "created_at": "Mon Mar 16 21:23:48 +0000 2020", "full_text": "54 new confirmed cases of COVID-19 tonight - 2 in North West - bringing the total to 223. Time for a county by county breakdown #COVID19"}
{"id": 1239663683640471554, "created_at": "Mon Mar 16 21:23:48 +0000 2020", "full_text": "My grandma thinks the Coronavirus only spreads at night...bless her soul"}
{"id": 1239663684030361602, "created_at": "Mon Mar 16 21:23:48 +0000 2020", "full_text": "The joy one orange and a tub of butter gave the Little Women ... is starting to make more sense in this moment. #coronavirus #Quarantine"}
{"id": 1239663687935217664, "created_at": "Mon Mar 16 21:23:49 +0000 2020", "full_text": "I feel like every millennial I know, myself included, spent the weekend having \"the talk\" with their parents about coronavirus preparedness. It's almost like they get all their news from unreliable, irresponsible sources or something."}
{"id": 1239663691991261185, "created_at": "Mon Mar 16 21:23:50 +0000 2020", "full_text": "If I'm quarantined, I have a dozen diamond paintings to do to keep busy. There was a huge BOGO sale last summer and I stocked up for hurricane season.  Hurricaine or global pandemic...You all know what your getting for Christmas now, right!?"}
{"id": 1239663692276322304, "created_at": "Mon Mar 16 21:23:50 +0000 2020", "full_text": "I was trying to write a listicle of patriotic actions you can take during a pandemic but so far all I have is “somebody sneezes on Mitch McConnell.”"}
{"id": 1239663696428883975, "created_at": "Mon Mar 16 21:23:51 +0000 2020", "full_text": "yo if corona don’t take u out can i 👉🏼👈🏼🥺"}
{"id": 1239663708734918663, "created_at": "Mon Mar 16 21:23:54 +0000 2020", "full_text": "BREAKING NEWS: Turkey’s coronavirus cases just jumped to 47"}
{"id": 1239663708885770240, "created_at": "Mon Mar 16 21:23:54 +0000 2020", "full_text": "i was finally THRIVING this school year and corona said SIKE"}
{"id": 1239663708889960449, "created_at": "Mon Mar 16 21:23:54 +0000 2020", "full_text": "Sooooo I had to 🏃🏻‍♀️ in the pouring rain 🌧 to get my 🍕 🥗 all rushed my pizza toppings slid all off n shit 😩for a 5 min work meeting on Coronavirus for him to tell us business is as usual ..... niceeeeee 😷#teamnodaysoff #canceleverythingbutwork"}
{"id": 1239663717123579906, "created_at": "Mon Mar 16 21:23:56 +0000 2020", "full_text": "GETTING CORONAVIRUS CHALLENGE (NOT CLICKBAIT)"}
{"id": 1239663717144342528, "created_at": "Mon Mar 16 21:23:56 +0000 2020", "full_text": "Day traders are feasting on the market. I wouldn't sell a stock in this mess to save my life. Maybe would buy some if I had more money. Those who panic are making some others very rich right now. Just my opinion."}
{"id": 1239663721460293632, "created_at": "Mon Mar 16 21:23:57 +0000 2020", "full_text": "social distancing? bitch i havent left my house in 3 weeks this is my regular life"}
{"id": 1239663725713424387, "created_at": "Mon Mar 16 21:23:58 +0000 2020", "full_text": "Coronavirus"}
{"id": 1239663734043238400, "created_at": "Mon Mar 16 21:24:00 +0000 2020", "full_text": "I went to food 4 less for ONE THING: turkey deli for my dog. There was a long line, people going in few people at a time. People were panic buying around me that it made me fucking panic and I ended spending $122 😑🙄 BUT I followed the rules with LIMITS."}
{"id": 1239663734177628163, "created_at": "Mon Mar 16 21:24:00 +0000 2020", "full_text": "I should’ve just flown to Vegas last month smh. This #coronavirus pandemic is the most random thing of 2020."}
{"id": 1239663738250297347, "created_at": "Mon Mar 16 21:24:01 +0000 2020", "full_text": "For those of you making plans, making jokes and not taking the social distancing recommendation seriously you’re not cute and you’re not funny...you’re just an asshole."}
{"id": 1239663738254483459, "created_at": "Mon Mar 16 21:24:01 +0000 2020", "full_text": "parem de ter corona virus"}
{"id": 1239663726678011904, "created_at": "Mon Mar 16 21:23:58 +0000 2020", "full_text": "I've lived through the end of the Cold War, 9/11,  the Great Recession, taught in a Title 1 district for 10 years, watched weed become legal in CO, lived through the Trump admin, and no Covid-19. Is THAT enough to write a book about?"}
{"id": 1239663738212548617, "created_at": "Mon Mar 16 21:24:01 +0000 2020", "full_text": "Gotta love the Bernie supporter who said to me that @HillaryClinton would be doing a worse job than Trump dealing with the pandemic and would be neglecting the poor. Delusional. Block button has been hot today."}
{"id": 1239663746777219072, "created_at": "Mon Mar 16 21:24:03 +0000 2020", "full_text": "The corona virus is going to cause alcoholics and babies. Best wishes to all."}
{"id": 1239663750766084097, "created_at": "Mon Mar 16 21:24:04 +0000 2020", "full_text": "Mano\n\nDaniel com corona vírus??"}
{"id": 1239663759125286912, "created_at": "Mon Mar 16 21:24:06 +0000 2020", "full_text": "Can you imagine🙄, they say masturbating can cure Corona virus😌 \nHow convenient \n😂😂😂😂\n#CoronaVirusGhana \n#COVID19Ghana"}
{"id": 1239663759251120129, "created_at": "Mon Mar 16 21:24:06 +0000 2020", "full_text": "Can y’all stop doing that copy &amp; paste thing unless y’all are copy &amp; pasting from CDC or WHO\n\nOk?\n\nOk.\n\nY’all confusing me"}
{"id": 1239663759339196416, "created_at": "Mon Mar 16 21:24:06 +0000 2020", "full_text": "hey when panics begins remember 100,000 global covid19 cases.  7.8 billion people on earth.  There is hope"}
{"id": 1239663763160281100, "created_at": "Mon Mar 16 21:24:07 +0000 2020", "full_text": "The most punx and most stupid thing I’ve ever done was get Billy Bragg lyrics tattooed in someone’s bedroom in NE Philly. It was around this time of year, too, so tbh 2011 me woulda gotten Corona because I didn’t know How To Make Decisions."}
{"id": 1239663767782412291, "created_at": "Mon Mar 16 21:24:08 +0000 2020", "full_text": "The Republicans are eating at Red Robin and Bob Evans,  the Dems are cooking at home practicing Social Distancing while hoarding toilet paper"}
{"id": 1239663776233852938, "created_at": "Mon Mar 16 21:24:10 +0000 2020", "full_text": "You know what? I’m just gonna say it. I hate the Coronavirus"}
{"id": 1239663792721559552, "created_at": "Mon Mar 16 21:24:14 +0000 2020", "full_text": "Una ensaladita de pasta con atún fresco o les da coronavirus?"}
{"id": 1239663792830574592, "created_at": "Mon Mar 16 21:24:14 +0000 2020", "full_text": "Lo único bueno del coronavirus es que no me van a cobrar la mensualidad del gym, hasta que lo vuelvan a abrir 😂😝"}
{"id": 1239663792843362310, "created_at": "Mon Mar 16 21:24:14 +0000 2020", "full_text": "Time for baby milk coupons because people are panic buying and babysitting having to  do without. Baby medicines (Calpol ) prescription only due to free sale and shortage of paracetamol . Think it through !!!"}
{"id": 1239663796995731456, "created_at": "Mon Mar 16 21:24:15 +0000 2020", "full_text": "bora ver se com o medo que eu tô do corona vírus eu paro de roer as unhas"}
{"id": 1239663801059819520, "created_at": "Mon Mar 16 21:24:16 +0000 2020", "full_text": "Dear corona🦠,\n\nTake the Mexicans that don’t speak Spanish first"}
{"id": 1239663801156460549, "created_at": "Mon Mar 16 21:24:16 +0000 2020", "full_text": "Hey @netflix .... Can you release #Ozark season 3 early?  I'm bored! #Ozarkseason3 #QuarantineLife #NetflixAndStayStill #NetflixAndQuarantine"}
{"id": 1239663805443067907, "created_at": "Mon Mar 16 21:24:17 +0000 2020", "full_text": "#SocialDistancing is giving me time to start on my to watch shows list today I started @911LoneStar and I'm obsessed! Highly recommend if your in need of a new show to binge."}
{"id": 1239663813743349761, "created_at": "Mon Mar 16 21:24:19 +0000 2020", "full_text": "Canada now has a similar number of confirmed cases of #COVID19 as California.\n\nWhy does that matter?\n\nPopulation of Canada: 37.5 million\nPopulation of California: 39.5 million\n\nThe population density is much different here. You'd think that would help us..."}
{"id": 1239663817824653312, "created_at": "Mon Mar 16 21:24:20 +0000 2020", "full_text": "it’s mad to think how little your job actually care about your health in the middle of a pandemic when your stressed to the nines doing your best day in day out for them"}
{"id": 1239663817828769799, "created_at": "Mon Mar 16 21:24:20 +0000 2020", "full_text": "I don’t it when people say things like “this corona shit fake”. Like bro, have you taken a look at Italy? Smh"}
{"id": 1239663818017370114, "created_at": "Mon Mar 16 21:24:20 +0000 2020", "full_text": "#ShelterInPlace for six Bay Area counties for 3 weeks. So, I grabbed essentials: chocolate, bubble bath &amp;  potato chips. Gonna be a long fucking couple of weeks. #Coronavirus #pandemic #stayhome #InThisTogether (also I grabbed food, duh)"}
{"id": 1239663818248204288, "created_at": "Mon Mar 16 21:24:20 +0000 2020", "full_text": "use promo code COVID19 at checkout to receive 19% off your medical bills"}
{"id": 1239663822069252104, "created_at": "Mon Mar 16 21:24:21 +0000 2020", "full_text": "Was? Nein, wir haben keine Angst vor Corona.\nWir sind nur der Black bloc"}
{"id": 1239663822182457344, "created_at": "Mon Mar 16 21:24:21 +0000 2020", "full_text": "\"This could last till July or August\".... Or... OR.... people could stop \"exercising their freedom\" by being stupid, and be distant for two weeks, and we could've been back to normal in about 30 days. #QuarantineLife #coronapocolypse"}
{"id": 1239663826187866112, "created_at": "Mon Mar 16 21:24:22 +0000 2020", "full_text": "I'm so tired of COVID-19😑 I'm tired of my family and it's only been 4 days. I'm tired of being next to so much food at all times. I can't stop eating🤮. I'm just tired of everything right now and I just need to leave the house and do something."}
{"id": 1239663826368372736, "created_at": "Mon Mar 16 21:24:22 +0000 2020", "full_text": "#Jokes\n\nUnless the Texans were thinking about Brady in free agency, why would they think of trading Hopkins? Could they not have waited till after #COVID19?"}
{"id": 1239663830504026114, "created_at": "Mon Mar 16 21:24:23 +0000 2020", "full_text": "Où est lady bug et chat noir pour sauver la France du coronavirus ?"}
{"id": 1239663834236964865, "created_at": "Mon Mar 16 21:24:24 +0000 2020", "full_text": "Here's a fun thing\n\nHow long do you think I can last before I go insane from the lack of social interaction? #coronavirus\n\nSocial distancing. A necessary evil."}
{"id": 1239663838817136641, "created_at": "Mon Mar 16 21:24:25 +0000 2020", "full_text": "Tiren surrender, se re fedeo el coronavirus"}
{"id": 1239663843074281475, "created_at": "Mon Mar 16 21:24:26 +0000 2020", "full_text": "La propagation de la pandémie Coronavirus fait inquiète le monde!\nQue Dieu nous en préserve"}
{"id": 1239663847209930754, "created_at": "Mon Mar 16 21:24:27 +0000 2020", "full_text": "I may not get the coronavirus but I will gain at least 10 lbs from my boredom eating"}
{"id": 1239663851605577730, "created_at": "Mon Mar 16 21:24:28 +0000 2020", "full_text": "Put things in  perspective⬇️ \n\nCDC:  Influenza B (2019-20) in the US\n\n15 million flu ilnesses\n140,000 hospitalizations\n8,200 deaths including\n54 pediatric deaths\n\nNothing shuts down every year\nWhat's different now?\n\nPolitics\n\n#TheFive"}
{"id": 1239663855699099650, "created_at": "Mon Mar 16 21:24:29 +0000 2020", "full_text": "How weird is it that the celebs are coming out and saying they've got Corona virus, no symptoms, but they're being tested. Yet they wont test everyone here in the UK #covidー19uk #dodgyaf"}
{"id": 1239663859704553472, "created_at": "Mon Mar 16 21:24:30 +0000 2020", "full_text": "As organizations are impacted by COVID-19, StorCentric brands (@Nexsan, @drobo, @VexataCorp, &amp; @RetrospectInc) will continue to be available for customer support during normal business hours. Our global support personnel all have the necessary tools to fully continue operations."}
{"id": 1239663864108572672, "created_at": "Mon Mar 16 21:24:31 +0000 2020", "full_text": "I’m just gonna say it: the worst thing about #Corona is @euphoriaHBO production being shut down for season 2"}
{"id": 1239663864100372482, "created_at": "Mon Mar 16 21:24:31 +0000 2020", "full_text": "No fucking way are people still going out to bars and clubs when health experts all over the nation and world are advising people to engage in social distancing??"}
{"id": 1239663864138080256, "created_at": "Mon Mar 16 21:24:31 +0000 2020", "full_text": "The #cdc recommends gatherings of 10 or less because of #coronavirus I believe @TheFive that 5 is less than 10"}
{"id": 1239663864305856512, "created_at": "Mon Mar 16 21:24:31 +0000 2020", "full_text": "Come quick to Jesus Christ for saving your life. Because His BLOOD,is over coronavirus. Be blessed"}
{"id": 1239663876536500224, "created_at": "Mon Mar 16 21:24:34 +0000 2020", "full_text": "me: trying to remain positive and calm through this shit\ndad: well don't panic but everyone else is so lets buy more stuff and-\n \nBITCH DON'T I will eat your goddamn kidney in the middle of the night is2g"}
{"id": 1239663881007566850, "created_at": "Mon Mar 16 21:24:35 +0000 2020", "full_text": "my timeline is an intriguing but steady balance between coronavirus and Fiona Apple rn"}
{"id": 1239663889262022657, "created_at": "Mon Mar 16 21:24:37 +0000 2020", "full_text": "coronavirus, stop. you're scarin the hoes"}
{"id": 1239663893393408000, "created_at": "Mon Mar 16 21:24:38 +0000 2020", "full_text": "Read \"Deadliest Enemy: Our War Against Killer Germs by Michael T. Osterholm\" over the last few days. When the pandemic is over I want G20 Leaders in a room with Dr. Osterholm and watch him tell them \"I told you so!!\" in the most colorful language  a kind midwesterner can muster."}
{"id": 1239663893519032320, "created_at": "Mon Mar 16 21:24:38 +0000 2020", "full_text": "I’m about to take so many naps. Wake me up when corona ends"}
{"id": 1239663897608675328, "created_at": "Mon Mar 16 21:24:39 +0000 2020", "full_text": "If we kept politics out of this #COVID19 we would have a much more productive country right now. The panic and fear incited by the media especially @cnn is crazy right now!"}
{"id": 1239663901769437187, "created_at": "Mon Mar 16 21:24:40 +0000 2020", "full_text": "Dang ya be on here talking like you work with WHO and the CDC"}
{"id": 1239663901832339456, "created_at": "Mon Mar 16 21:24:40 +0000 2020", "full_text": "Inpatient hospice right now is a different world. Amidst COVID-19, people are still dying of other things, their loved ones not even thinking about things like social distancing because they’re at the bedside, waiting for days and days to be with their loved one when they pass."}
{"id": 1239663906156621824, "created_at": "Mon Mar 16 21:24:41 +0000 2020", "full_text": "Pra q lollapaloza quando se tem o festival do corona vairus"}
{"id": 1239663906160807943, "created_at": "Mon Mar 16 21:24:41 +0000 2020", "full_text": "I’m going to panic buy Strawberry &amp; Watermelon Tango. Don’t copy my idea you bastards."}
{"id": 1239663906144092163, "created_at": "Mon Mar 16 21:24:41 +0000 2020", "full_text": "All of us will feel the impact of this pandemic. Many of us will get the virus. 80% of us will be asymptomatic and feel well — OLOL Dr. Catherine O’Neal speaking now"}
{"id": 1239663906156576774, "created_at": "Mon Mar 16 21:24:41 +0000 2020", "full_text": "You know would be good in the future.Bringing back Drive in Movie Theaters Everyone is outside. They can space the parking spaces a good distance apart. Social distancing entertainment for the future.  I feel like sadly the Movie theater has been on the way out before Coronavirus"}
{"id": 1239663910036348936, "created_at": "Mon Mar 16 21:24:42 +0000 2020", "full_text": "⚠️ Coronavirus growth ⚠️\n\n#TheNetherlands -&gt; 1,413 total cases -&gt; 278 new cases -&gt; 24 total deaths -&gt; 2 people have recovered from the virus. #COVID19"}
{"id": 1239663910212587523, "created_at": "Mon Mar 16 21:24:42 +0000 2020", "full_text": "FECHARAM A MINHA ACADEMIA POR CAUSA DO CORONA VAI SE FUDEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEREEEEEEEEEEEEEEEEEEEEEEEEEEEEEE"}
{"id": 1239663914272555012, "created_at": "Mon Mar 16 21:24:43 +0000 2020", "full_text": "Might see if my grandparents want to set up a self isolators whatsapp group with me #covidー19uk"}
{"id": 1239663918785544192, "created_at": "Mon Mar 16 21:24:44 +0000 2020", "full_text": "If the coronavirus apocalypse shifts things enough in this country that Trump doesn’t get re-elected then it will all be worth it"}
{"id": 1239663918881988608, "created_at": "Mon Mar 16 21:24:44 +0000 2020", "full_text": "Tfw urgent care won’t help u because ur symptoms are too similar to covid19"}
{"id": 1239663927052492800, "created_at": "Mon Mar 16 21:24:46 +0000 2020", "full_text": "#TheFive yes, \n@JesseBWatters\n everything here in Anchorage IS CLOSING DOWN because of the ONE CASE of #CoronaVirus Do a check, a search, during the break, PLEASE!!!I was supposed to have a Doc appointment this morn, her office cancelled it #Corvid_19"}
{"id": 1239663931079229447, "created_at": "Mon Mar 16 21:24:47 +0000 2020", "full_text": "The United States may very well lose its status as the leader of the free world after this pandemic is over. And I couldn’t be happier."}
{"id": 1239663935428665347, "created_at": "Mon Mar 16 21:24:48 +0000 2020", "full_text": "So much for social distancing #NoFansMonday"}
{"id": 1239663939614433282, "created_at": "Mon Mar 16 21:24:49 +0000 2020", "full_text": "I hate everything about the Coronavirus expect for the memes"}
{"id": 1239663943871868930, "created_at": "Mon Mar 16 21:24:50 +0000 2020", "full_text": "Me pica la cara la re putisima madre y la concha de la lora. #coronavirus #CoronavirusArgentina"}
{"id": 1239663948133281793, "created_at": "Mon Mar 16 21:24:51 +0000 2020", "full_text": "discord got corona DX"}
{"id": 1239663952054935555, "created_at": "Mon Mar 16 21:24:52 +0000 2020", "full_text": "When corona-time is over I’m going to gift every nurse I know a bouquet. Just to say thank you for their work.\n\nIt’s going to be hard weeks for them.\n\n#coronavirus #COVID19"}
{"id": 1239663952356769792, "created_at": "Mon Mar 16 21:24:52 +0000 2020", "full_text": "Counting tremors \nCounting petrol tankers\nNow to counting infections\n#COVID2019 #coronavirus"}
{"id": 1239663956001796097, "created_at": "Mon Mar 16 21:24:53 +0000 2020", "full_text": "Alex Maskey says Assembly Commission has taken decision to close Parliament Buildings to the public from Wednesday 18 March at 9pm. \"This decision has been taken in light of the public health situation\". Assembly business continues as normal #Stormont #COVID19"}
{"id": 1239663956169347072, "created_at": "Mon Mar 16 21:24:53 +0000 2020", "full_text": "If Ebola came out in 2016, and 2016 was the best year for us, maybe the coronavirus will do the same !! Remember there’s always a rainbow after a storm"}
{"id": 1239663956282740737, "created_at": "Mon Mar 16 21:24:53 +0000 2020", "full_text": "It’s a shame how the same people who voted for Boris are now stumped at the fact that this same man does not give a flying fuck if they lost their lives to COVID-19. You did this. You chose this vile piece of work and now you can bear the consequences of it quietly. #covidー19uk"}
{"id": 1239663964868489218, "created_at": "Mon Mar 16 21:24:55 +0000 2020", "full_text": "A lesson to learn from this:\n\nIf you can, prepare for scary times before they happen. Get an extra pack of TP here. Buy extra canned goods there.\n\nThat way, when there IS a panic, the people who can't afford to stock up have access to the things they need."}
{"id": 1239663969079422977, "created_at": "Mon Mar 16 21:24:56 +0000 2020", "full_text": "this pandemic is getting so bad that people from San Diego are smuggling toilet paper across the border. dude."}
{"id": 1239663985584214016, "created_at": "Mon Mar 16 21:25:00 +0000 2020", "full_text": "idk what the shift was today but all of the people that were posting videos at bars are suddenly posting about social distancing. oh right it’s Monday"}
{"id": 1239663985667923968, "created_at": "Mon Mar 16 21:25:00 +0000 2020", "full_text": "Rental car companies are just spreading the virus around. A quick clean, then back on the road. So if the virus is anywhere inside the car it's on to the next person. @CNN @CBSLA @realDonaldTrump @FOXLA @MayorOfLA @WhiteHouse @GavinNewsom #coronavirus"}
{"id": 1239663985881989121, "created_at": "Mon Mar 16 21:25:00 +0000 2020", "full_text": "Wey el coronavirus ya existía nomas que ahorita ya hay para humanos"}
{"id": 1239663994044125185, "created_at": "Mon Mar 16 21:25:02 +0000 2020", "full_text": "The Corona Virus pandemic is taking its toll on my mental health. I started to spiral pretty badly for other reasons before the virus even reached T&amp;T and now that it's here I'm struggling even more."}
{"id": 1239663998250991617, "created_at": "Mon Mar 16 21:25:03 +0000 2020", "full_text": "This will be a testing time- but military families are used to being tested. #wevegotthis #reversedeployment #covidー19uk"}
{"id": 1239663998275969025, "created_at": "Mon Mar 16 21:25:03 +0000 2020", "full_text": "Hey @costco maybe try a drive-up system with a 2 per member limit on necessary items (toilet paper, water, cleaner). That way people aren’t gathering in crowds. Show costco card and pay at car window. Food for thought. #covid19 #SocialDistancing"}
{"id": 1239663998326509568, "created_at": "Mon Mar 16 21:25:03 +0000 2020", "full_text": "No doubt plenty will be getting stuck in to box sets during the shutdown, what's your favourite?\nComment for others\n#COVIDー19"}
{"id": 1239663998418616320, "created_at": "Mon Mar 16 21:25:03 +0000 2020", "full_text": "Nigga said I bet somewhere in Baltimore city they callin they dope coronavirus 😭😭🤣"}
{"id": 1239664002453495808, "created_at": "Mon Mar 16 21:25:04 +0000 2020", "full_text": "\"Hi! I run an ebay shop you bought something from in 2011, so I thought I'd get in touch with you about how we're dealing with Covid-19.\""}
{"id": 1239664006551539715, "created_at": "Mon Mar 16 21:25:05 +0000 2020", "full_text": "#coronavirus been stateside for a lil over a week or two, and y'all panic buying EVERYTHING! \n\nYet, HIV and Herpes is incurable and been around and y'all not even ATTEMPTING to buy and use condoms...\n\nOh okay..."}
{"id": 1239664006736089090, "created_at": "Mon Mar 16 21:25:05 +0000 2020", "full_text": "Six months from now we will all be hosting “clean out the pantry” parties with mac and cheese, black beans and oatmeal. #coronapocolypse #QuarantineLife"}
{"id": 1239664010808766465, "created_at": "Mon Mar 16 21:25:06 +0000 2020", "full_text": "Since October, 46,000 have died from the flu (with flu shots available)\nSince October a little over 3000 have died from coronavirus \nI dont know...you do the math. Fricken country has lost its mind"}
{"id": 1239664010867458048, "created_at": "Mon Mar 16 21:25:06 +0000 2020", "full_text": "Corona virus will vanish in April"}
{"id": 1239664023324549125, "created_at": "Mon Mar 16 21:25:09 +0000 2020", "full_text": "tw// politics, covid-19\n\nSo like, We have a pandemic because covid-19 isn't curable yet, so everyone goes into panic and government closes everything down.\n\nYet, cigarettes cause fatal cancers both from smoking and 2nd hand smoke but we don't see any problem with them.\n\nHmmm"}
{"id": 1239664023613964290, "created_at": "Mon Mar 16 21:25:09 +0000 2020", "full_text": "Using the military or National Guard for the COVID-19 crisis is stupid, leaving our defenses down"}
{"id": 1239664031750737920, "created_at": "Mon Mar 16 21:25:11 +0000 2020", "full_text": "Social distancing is key 🔑in the fight against #COVID19KE #COVID19"}
{"id": 1239664036196818946, "created_at": "Mon Mar 16 21:25:12 +0000 2020", "full_text": "Are you sure you don’t even have this corona virus?"}
{"id": 1239664040059772931, "created_at": "Mon Mar 16 21:25:13 +0000 2020", "full_text": "In other news The Grand National has now been cancelled... great thanks coronavirus🙄 #grandnational #coronavirus"}
{"id": 1239664040395276288, "created_at": "Mon Mar 16 21:25:13 +0000 2020", "full_text": "puts e vamos de faculdade ead por causa do corona"}
{"id": 1239664044644147200, "created_at": "Mon Mar 16 21:25:14 +0000 2020", "full_text": "my sister just told me she had the coronavirus 🤔"}
{"id": 1239664048528031744, "created_at": "Mon Mar 16 21:25:15 +0000 2020", "full_text": "I really don't understand why people are panic buying when the supermarkets and pharmacies are gonna be open? 🤔 #CoronavirusOutbreak"}
{"id": 1239664048557391881, "created_at": "Mon Mar 16 21:25:15 +0000 2020", "full_text": "It’s all fun and games until a pandemic shuts down your beauty salon so you can’t get your color done on schedule."}
{"id": 1239664052856594439, "created_at": "Mon Mar 16 21:25:16 +0000 2020", "full_text": "listen i’m just saying the corona virus came out after justin beiber dropped his album"}
{"id": 1239664056904101888, "created_at": "Mon Mar 16 21:25:17 +0000 2020", "full_text": "This Coronavirus got me reciting @juliamichaels “what a time, what a time, what a life”"}
{"id": 1239664065506615297, "created_at": "Mon Mar 16 21:25:19 +0000 2020", "full_text": "if the coronavirus does not get to us first your dizi will kill us way before it does\n\nHarcatmayız NarGed"}
{"id": 1239664069109563392, "created_at": "Mon Mar 16 21:25:20 +0000 2020", "full_text": "Today’s video is my trip to Texas. My next upload is my trip to California, but know that both trips took place before the social distancing and quarantine recommendations."}
{"id": 1239664082262900736, "created_at": "Mon Mar 16 21:25:23 +0000 2020", "full_text": "I need someone to develop my film in this pandemic 😩"}
{"id": 1239664086180409344, "created_at": "Mon Mar 16 21:25:24 +0000 2020", "full_text": "Imma be real I feel a lil icky today. Do I have corona? Tune in tomorrow on this episode of “Will I Get More Sick Or Get Better?” to find out"}
{"id": 1239664086226534403, "created_at": "Mon Mar 16 21:25:24 +0000 2020", "full_text": "Corona going online and taking everything down"}
{"id": 1239664090546610176, "created_at": "Mon Mar 16 21:25:25 +0000 2020", "full_text": "This Pandemic #TrumpPlague will teach us that some people are simply too dumb to live. Unfortunately they’ll probably take others -not if their ilk-down with them."}
{"id": 1239664094753538048, "created_at": "Mon Mar 16 21:25:26 +0000 2020", "full_text": "If this corona virus taught me anything is that I need a new job ASAP"}
{"id": 1239664094824869888, "created_at": "Mon Mar 16 21:25:26 +0000 2020", "full_text": "My favorite thing about Monday night football is taking your socks off when you get home and having to clear up all the black bits #4G #football #QuarantineLife"}
{"id": 1239664099195342850, "created_at": "Mon Mar 16 21:25:27 +0000 2020", "full_text": "discord down brings more panic than corona virus"}
{"id": 1239664103062454276, "created_at": "Mon Mar 16 21:25:28 +0000 2020", "full_text": "Hopefully, people make the most of their time working from home. It seems like a good time to start learning a new language, learning to code, or reading about new topics! #COVID19"}
{"id": 1239664111379795975, "created_at": "Mon Mar 16 21:25:30 +0000 2020", "full_text": "Read coronavirus starts with sore throat.  Anybody else heard this."}
{"id": 1239664115628605455, "created_at": "Mon Mar 16 21:25:31 +0000 2020", "full_text": "Fast forward to looking back on the year of 2020 .... we can add the Coronavirus pandemic to the list 🙄🙄🙄🙄"}
{"id": 1239664120091164672, "created_at": "Mon Mar 16 21:25:32 +0000 2020", "full_text": "The album Radiohead is going to make about this dystopian  reality is going to be fantastic.\n#coronavirus"}
{"id": 1239664124050550784, "created_at": "Mon Mar 16 21:25:33 +0000 2020", "full_text": "I honestly hope millionaires, billionaires ,and The US Governent  will help small businesses and employees survivor the #COVID19 shutdowns . The homeless population ,and debt is about skyrocket . #CoronavirusOutbreak #QuarantineLife"}
{"id": 1239664128433827841, "created_at": "Mon Mar 16 21:25:34 +0000 2020", "full_text": "needa get on the same timing as shia labeouf in disturbia the way this corona ting going"}
{"id": 1239664128517701639, "created_at": "Mon Mar 16 21:25:34 +0000 2020", "full_text": "2 hours into my 3 weeks off work for COVID19 and I’m fucking anxious as HELL"}
{"id": 1239664140693561344, "created_at": "Mon Mar 16 21:25:37 +0000 2020", "full_text": "While social distancing is important (and been perfected by me for some decades!), lets's get close to our favourite and local bands by buying their merchandise. In the age of streaming, gig cancellations are hurting musicians. #supportindiemusic #COVID19 #keepmusiclive"}
{"id": 1239664145064214529, "created_at": "Mon Mar 16 21:25:38 +0000 2020", "full_text": "Dear schools, colleges and workplaces working remotely: Blind people &amp; others with disabilities can't work or learn unless the tech you use is #accessible to them. Please check the accessibility of tools before you use them! #COVID19 #MeetMeAccessibly"}
{"id": 1239664145080807425, "created_at": "Mon Mar 16 21:25:38 +0000 2020", "full_text": "Could death-rate from people going bat-shit during an extended social lockdown be worse than covid19?\n\nChina is able enforce a lockdown because people know... consequences.\n\nUK has a history of riots. So \"Stay calm and wash your hands\"\nUS could be messy.\n\nWill Aussies be chill?"}
{"id": 1239664149162086405, "created_at": "Mon Mar 16 21:25:39 +0000 2020", "full_text": "I think @discordapp has caught #COVID_19 #coronavirus"}
{"id": 1239664153335234560, "created_at": "Mon Mar 16 21:25:40 +0000 2020", "full_text": "Social distancing sucks.  To make matters worse, it's snowing in Reno."}
{"id": 1239664153377140736, "created_at": "Mon Mar 16 21:25:40 +0000 2020", "full_text": "jus pooped out the corona virus"}
{"id": 1239664153486397451, "created_at": "Mon Mar 16 21:25:40 +0000 2020", "full_text": "Noble Health Services is closely monitoring the #Coronavirus (COVID-19) pandemic. Our focus and priority are on the safe and reliable delivery of specialty medications for our patients, while supporting our providers with any ancillary needs that might arise during this pandemic."}
{"id": 1239664166102798336, "created_at": "Mon Mar 16 21:25:43 +0000 2020", "full_text": "Will DM’s be closed during this COVID-19 shutdown?"}
{"id": 1239664170225807361, "created_at": "Mon Mar 16 21:25:44 +0000 2020", "full_text": "my uncle just came home from India and said the COVID-19 “precautions” being taken at the airport here were taking your temperature and letting you go in two minutes. this is why we’re fucked"}
{"id": 1239664174378205184, "created_at": "Mon Mar 16 21:25:45 +0000 2020", "full_text": "I'll be back on the @CNNSitRoom with @wolfblitzer at around 5:30 tonight discussing today's #COVID19 developments in #Ohio. #COVID19OhioReady"}
{"id": 1239664174382198784, "created_at": "Mon Mar 16 21:25:45 +0000 2020", "full_text": "Before I said to be clean or be sorry. Now it has changed. This COVID-19 continues to get worst. It’s gonna get worst before it gets any better. \n\nBe safe or be sorry."}
{"id": 1239664174495485952, "created_at": "Mon Mar 16 21:25:45 +0000 2020", "full_text": "i just feel numb about this whole coronavirus thing mybe i just dont know what to feel about it"}
{"id": 1239664174537424896, "created_at": "Mon Mar 16 21:25:45 +0000 2020", "full_text": "4 New cases of #Coronavirus in Pakistan’s Largest city, Karachi, Pakistan.\n\nAll 4 cases have no travel history. All 4 cases are Human to Human transmission cases.\n\nNumber of Confirmed Human to Human transmission cases reach 8 in Pakistan. \n\nPakistan’s Total reaches 184."}
{"id": 1239664174537506824, "created_at": "Mon Mar 16 21:25:45 +0000 2020", "full_text": "(UK ONLY) Boris Johnson says if anyone in your household has #coronavirus symptoms, the whole household must self isolate at home for 14 days."}
{"id": 1239664174537551873, "created_at": "Mon Mar 16 21:25:45 +0000 2020", "full_text": "I could not be more bored of hearing about the corona virus 😴"}
{"id": 1239664178442522624, "created_at": "Mon Mar 16 21:25:46 +0000 2020", "full_text": "Statistically, you are killing people if you are not social distancing. #CoronavirusOutbreak"}
{"id": 1239664182867312640, "created_at": "Mon Mar 16 21:25:47 +0000 2020", "full_text": "since dogs can’t get corona virus at least i can quarantine with them😇"}
{"id": 1239664182863130624, "created_at": "Mon Mar 16 21:25:47 +0000 2020", "full_text": "I do like Mondays but today, not. My school closed of Covid-19 and I have nothing to do. Let me know what yall do during the separation especially @Vexento and many others. I vibe on my Pc for example."}
{"id": 1239664186919137280, "created_at": "Mon Mar 16 21:25:48 +0000 2020", "full_text": "covid is fake"}
{"id": 1239664191239225344, "created_at": "Mon Mar 16 21:25:49 +0000 2020", "full_text": "Do I understand correctly? I get Coronavirus. I self-quarantine for 14 days. (After I develop symptoms, because I can't get tested). Then a member of my family gets it. So. They're quarantined for 14 days. But, I can go out? What if I spread it in the process?"}
{"id": 1239664203754950656, "created_at": "Mon Mar 16 21:25:52 +0000 2020", "full_text": "Yea, this will be an INDIE SPOTLIGHT and ARTIST ALLEY week!  Art and comics week!!\n\nI hope this will help, in any way it can, any artist or creator negatively affected by Corona Chan.\n\nLets celebrate creators!\n\n#ArtAndComicsWeek"}
{"id": 1239664208016539658, "created_at": "Mon Mar 16 21:25:53 +0000 2020", "full_text": "all that walking dead shit everyone watches but when an actually disease spreads “iTs mY fReEdOm iF i wAnNa Go Out DuRiNg A pAnDeMiC” fucking morons"}
{"id": 1239664208066809857, "created_at": "Mon Mar 16 21:25:53 +0000 2020", "full_text": "What!? @Colts made a big move!? This #coronavirus shit ain't no joke."}
{"id": 1239664220477755395, "created_at": "Mon Mar 16 21:25:56 +0000 2020", "full_text": "thank god dogs can't get the COVID19"}
{"id": 1239664220578304000, "created_at": "Mon Mar 16 21:25:56 +0000 2020", "full_text": "Corona really helping me shelf cook"}
{"id": 1239664224760205320, "created_at": "Mon Mar 16 21:25:57 +0000 2020", "full_text": "Namore alguém que fique paranóico por causa do corona junto com vc"}
{"id": 1239664228929286144, "created_at": "Mon Mar 16 21:25:58 +0000 2020", "full_text": "So my mall isn't closing, my store isn't shutting down. Only reducing hours. I still have to come into contact with the public, yet everyone is preaching social distancing. Funny how the world works isn't it?"}
{"id": 1239664233102671874, "created_at": "Mon Mar 16 21:25:59 +0000 2020", "full_text": "Imagine not being able to tan this summer due to the stupid corona -.-"}
{"id": 1239664233496928256, "created_at": "Mon Mar 16 21:25:59 +0000 2020", "full_text": "If you eat at IHOP, you’re immune to coronavirus."}
{"id": 1239664237259055104, "created_at": "Mon Mar 16 21:26:00 +0000 2020", "full_text": "LANI Community Forum #CANCELLED~Given the rapidly evolving #COVID19 pandemic and @MayorOfLA's directive re: events with 50+ people, we must cancel the Community Forum planned for 5/1/20. We are disappointed, but committed to doing our part to help protect public health!"}
{"id": 1239664237267554305, "created_at": "Mon Mar 16 21:26:00 +0000 2020", "full_text": "Anyone and everyone who is/are complaining about people not practicing “social distancing” please call my work and tell them. Thx"}
{"id": 1239664245794467840, "created_at": "Mon Mar 16 21:26:02 +0000 2020", "full_text": "discord got coronavirus"}
{"id": 1239664254078177280, "created_at": "Mon Mar 16 21:26:04 +0000 2020", "full_text": "My grandpa talking about boiling garlic water to cure corona.. sir if you don’t sip on this henny and go."}
{"id": 1239664254204162049, "created_at": "Mon Mar 16 21:26:04 +0000 2020", "full_text": "During this outbreak and with all the shutdowns try to spend some quality time with the people you love most❤️ Time is precious⏳"}
{"id": 1239664258603982848, "created_at": "Mon Mar 16 21:26:05 +0000 2020", "full_text": "Had my first COVID-19 case today... time to bathe in Lysol."}
{"id": 1239664262525714435, "created_at": "Mon Mar 16 21:26:06 +0000 2020", "full_text": "This old head calling corona virus the ninja I’m screaming dog 😂😂😂😂😂"}
{"id": 1239664266799730690, "created_at": "Mon Mar 16 21:26:07 +0000 2020", "full_text": "Swear to God companies be emailing me about COVID-19 like it's the latest trend"}
{"id": 1239664274831806464, "created_at": "Mon Mar 16 21:26:09 +0000 2020", "full_text": "Social distancing and drunk tax forms. I miss Greg so damn much."}
{"id": 1239664275175727107, "created_at": "Mon Mar 16 21:26:09 +0000 2020", "full_text": "Saldra la merch sk y no podre pedir nada pq se cerraron la fronteras de mi pais POR EL PINCHE CORONAVIRUS"}
{"id": 1239664275225886720, "created_at": "Mon Mar 16 21:26:09 +0000 2020", "full_text": "COVID tips from Vodafone CEO’s of the markets hardest hit: \n1. Self isolate immediately following risk of exposure. So far no one at Vodafone has got the virus from secondary infection. 2. Triple your comms to your team 3. Self isolation is hard. Replace emails with video calls."}
{"id": 1239664279302877187, "created_at": "Mon Mar 16 21:26:10 +0000 2020", "full_text": "Ironically the way we can unite is to divide ourselves six feet apart during this #COVID19 outbreak."}
{"id": 1239664279508455425, "created_at": "Mon Mar 16 21:26:10 +0000 2020", "full_text": "I'm absolutely gonna offer to host my family Easter, then use the corona virus to only let the 10 people I can stand  come"}
{"id": 1239664283509608448, "created_at": "Mon Mar 16 21:26:11 +0000 2020", "full_text": "talkin w my momma bout possible anarchist activity in lieu of covid, told her I’d be down w some looting long as it ain’t local. she said “lmk if you need my car” cause bike looting sounds too risky. \nthanks mom:,)"}
{"id": 1239664283618889733, "created_at": "Mon Mar 16 21:26:11 +0000 2020", "full_text": "the only thing getting me thru the madness of COVID19 is my nicotine addiction"}
{"id": 1239664287242747907, "created_at": "Mon Mar 16 21:26:12 +0000 2020", "full_text": "This corona virus bout to put a rut in my birthday 😬"}
{"id": 1239664291869065216, "created_at": "Mon Mar 16 21:26:13 +0000 2020", "full_text": "i can’t wait for it to be 2045 and MCAS is like, \n“what virus caused a global pandemic that made stores run out of toilet paper in 2020?\nA. H1N1\nB. Flu\nC. Common Cold\nD. Coronavirus”"}
{"id": 1239664299989229569, "created_at": "Mon Mar 16 21:26:15 +0000 2020", "full_text": "Please one of my friends is asking me... is the Cameroonian president aware that there’s a Coronavirus pandemic going on and that his country is affected?"}
{"id": 1239664300110893057, "created_at": "Mon Mar 16 21:26:15 +0000 2020", "full_text": "Let’s say 5G does cause coronavirus, now what bitch? Since you got you little degree and you think you know everything, what’s the next plan of action?"}
{"id": 1239664300148559874, "created_at": "Mon Mar 16 21:26:15 +0000 2020", "full_text": "primer puchyto del día maybe corona made some points"}
{"id": 1239664300240896002, "created_at": "Mon Mar 16 21:26:15 +0000 2020", "full_text": "Another realization from #QuarantineLife day 5: I have too many clothes."}
{"id": 1239664300362514432, "created_at": "Mon Mar 16 21:26:15 +0000 2020", "full_text": "kinda bored of corona already what’s next"}
{"id": 1239664304623775744, "created_at": "Mon Mar 16 21:26:16 +0000 2020", "full_text": "The @NFL has announced that it will still hold its draft in April but is canceling all the public events associated with it that were supposed to take place in Las Vegas.\n#coronavirus #COVID19"}
{"id": 1239664308612669443, "created_at": "Mon Mar 16 21:26:17 +0000 2020", "full_text": "A reminder that without Monsanto we probably all starve to death during this pandemic."}
{"id": 1239664308646301698, "created_at": "Mon Mar 16 21:26:17 +0000 2020", "full_text": "I had to cancel my vacation I’ve been planning for months. Corona got me sad ☹️"}
{"id": 1239664308797218818, "created_at": "Mon Mar 16 21:26:17 +0000 2020", "full_text": "Unless the word \"essential\" is further defined, many of these public policies will fail.  #COVIDー19"}
{"id": 1239664308797280258, "created_at": "Mon Mar 16 21:26:17 +0000 2020", "full_text": "Walked out of the grocery store today, standing in overcrowded stores with people oblivious to the spreading of a virus is not a smart move. Get what you can (not too much) and plan for a worst case scenario of a 14 day quarantine, don't be irresponsible and foolish #coronavirus"}
{"id": 1239664312974807045, "created_at": "Mon Mar 16 21:26:18 +0000 2020", "full_text": "Fuck. First case of #COVIDー19 in my area."}
{"id": 1239664317194293248, "created_at": "Mon Mar 16 21:26:19 +0000 2020", "full_text": "Ohio Legislative Black Caucus support push to move Buckeye State's primary to June 2 b/c of coronavirus pandemic\n“This decision will ultimately save lives while also upholding the right of every citizen to vote and have their voice heard in the political process.”"}
{"id": 1239664321224773632, "created_at": "Mon Mar 16 21:26:20 +0000 2020", "full_text": "ain’t no where you can spin this pandemic, it’s bad all round"}
{"id": 1239664321241559040, "created_at": "Mon Mar 16 21:26:20 +0000 2020", "full_text": "I’m really tired of hearing shit about the corona virus, so much stories being spread idk what to believe anymore"}
{"id": 1239664337675071489, "created_at": "Mon Mar 16 21:26:24 +0000 2020", "full_text": "Jalen tweetin about white women is scaring me more than the virus pandemic"}
{"id": 1239664342490062848, "created_at": "Mon Mar 16 21:26:25 +0000 2020", "full_text": "Another case of coronavirus! Discord was quarantined.\n@discordapp"}
{"id": 1239664346302517248, "created_at": "Mon Mar 16 21:26:26 +0000 2020", "full_text": "This has been the worst semester for me at csm and on top of this corona virus shit ain’t helping out either lol"}
{"id": 1239664346315317250, "created_at": "Mon Mar 16 21:26:26 +0000 2020", "full_text": "France went on lockdown before Canada. This is what a responsible government looks like. We CAN prevent more people from spreading this illness. Get it together, Canada! #COVIDCanada #COVID19 #LockdownCanada #coronapocolypse #QuarantineLife #JustinTrudeau #COVID2019 #coronavirus"}
{"id": 1239664350631202818, "created_at": "Mon Mar 16 21:26:27 +0000 2020", "full_text": "Corona then stop rush hour 😂😂😂🤦🏽‍♂️"}
{"id": 1239664350693953536, "created_at": "Mon Mar 16 21:26:27 +0000 2020", "full_text": "Bay Area county officials address COVID-19 shelter-in-place order."}
{"id": 1239664354896809984, "created_at": "Mon Mar 16 21:26:28 +0000 2020", "full_text": "Se o covid pegar o mister eu vo mata um"}
{"id": 1239664359317680129, "created_at": "Mon Mar 16 21:26:29 +0000 2020", "full_text": "(Assuming you don’t have to go to work) STAY HOME. It’s not that hard. Stop 👏🏻 being 👏🏻 an 👏🏻 ass 👏🏻 #COVID19"}
{"id": 1239664371686613003, "created_at": "Mon Mar 16 21:26:32 +0000 2020", "full_text": "Coronavirus has overstayed it’s visit it’s time to leave now ✌🏻"}
{"id": 1239664375889162241, "created_at": "Mon Mar 16 21:26:33 +0000 2020", "full_text": "Still gonna ball up in this pandemic"}
{"id": 1239664384244248576, "created_at": "Mon Mar 16 21:26:35 +0000 2020", "full_text": "All jokes aside, can my dog get corona?🥺"}
{"id": 1239664392679063553, "created_at": "Mon Mar 16 21:26:37 +0000 2020", "full_text": "Best bit of funny news in the current climate that I heard today was that ISIS have advised its \"members\" not to travel to Europe given the outbreak of the Corona virus. Bless."}
{"id": 1239664392683347969, "created_at": "Mon Mar 16 21:26:37 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239664392918028288, "created_at": "Mon Mar 16 21:26:37 +0000 2020", "full_text": "corona virus giving y’all the balls to say you wanna fuck??? sensational"}
{"id": 1239664409271832579, "created_at": "Mon Mar 16 21:26:41 +0000 2020", "full_text": "You rich people all that money you got &amp; you can’t even pay off coronavirus? lol childish."}
{"id": 1239664409355718657, "created_at": "Mon Mar 16 21:26:41 +0000 2020", "full_text": "First pass at freezer \"diving\" is creating a Cheddar Beer Hotdog Chili stew. It's amazing.  Check out what you have in the back of your freezer. One way to avoid going to the store. #coronavirus"}
{"id": 1239664413440786432, "created_at": "Mon Mar 16 21:26:42 +0000 2020", "full_text": "fuck corona fuck corona fuck corona fuck corona fuck corona  fuck corona fuck corona fuck corona fuck corona fuck corona fuck corona fuck corona  fuck corona fuck corona fuck corona fuck corona fuck corona fuck corona fuck corona  fuck corona fuck corona fuck corona fuck corona"}
{"id": 1239664417538785280, "created_at": "Mon Mar 16 21:26:43 +0000 2020", "full_text": "I wouldn’t be mad at my housemates if they got Coronavirus and we all have to self isolate cos I know you can’t help it if you get it but I worry they’d be mad at me if I got it😂😂😂"}
{"id": 1239664417794437120, "created_at": "Mon Mar 16 21:26:43 +0000 2020", "full_text": "I’d rather have corona🤕😷than be at school"}
{"id": 1239664421871538176, "created_at": "Mon Mar 16 21:26:44 +0000 2020", "full_text": "Ko que o mister com corona vírus"}
{"id": 1239664426061611008, "created_at": "Mon Mar 16 21:26:45 +0000 2020", "full_text": "I don’t want to be dramatic, but the Coronavirus crisis is wearing me out. My husband was working in China in Jan. with a woman that had been in Wuhan.  He’s fine, but now my daughter that lives in NYC has been in contact with someone that has the virus.  Ugh."}
{"id": 1239664430088163328, "created_at": "Mon Mar 16 21:26:46 +0000 2020", "full_text": "So while the Administration has recommended that no one gather in groups more than 10 people, @surlatable is continuing to offer cooking classes of as many as 12-16 people, when every 4 people share materials and food bowls. They should have cancelled them already. #coronavirus"}
{"id": 1239664430201200640, "created_at": "Mon Mar 16 21:26:46 +0000 2020", "full_text": "thinking about how nick miller will react to coronavirus and the quarantine... they should make an ep about that"}
{"id": 1239664434546688002, "created_at": "Mon Mar 16 21:26:47 +0000 2020", "full_text": "remember literally 8 days ago when there were no confirmed cases of coronavirus in ohio and everything was relatively calm? i would like to go back to that please"}
{"id": 1239664443035811841, "created_at": "Mon Mar 16 21:26:49 +0000 2020", "full_text": "The nice thing about the pandemic is that I can satisfy the tiny part of me that wants to die by just going outside."}
{"id": 1239664446957596673, "created_at": "Mon Mar 16 21:26:50 +0000 2020", "full_text": "discord caught coronavirus uh oh"}
{"id": 1239664447268012032, "created_at": "Mon Mar 16 21:26:50 +0000 2020", "full_text": "Ok, so with the panic buying for the coronavirus, what I don't understand is why everyone is stocking up on pasta? \nYou bunch of dumplings its soup you should be stocking up on"}
{"id": 1239664450979934211, "created_at": "Mon Mar 16 21:26:51 +0000 2020", "full_text": "Manitoba announces one more presumptive case of #covid19 bringing the total number of positive and presumptive cases to 8.  Officials say all are related to travel.  #covid19manitoba #CoronaVirusCanada"}
{"id": 1239664451156148229, "created_at": "Mon Mar 16 21:26:51 +0000 2020", "full_text": "People that don’t watch football can’t understand what Coronavirus did to us."}
{"id": 1239664455409111042, "created_at": "Mon Mar 16 21:26:52 +0000 2020", "full_text": "Un combat que tu mènes en restant chez toi. Halala les temps de guerre c'est plus ce que c'était. #covid19"}
{"id": 1239664455530790913, "created_at": "Mon Mar 16 21:26:52 +0000 2020", "full_text": "Me, social distancing: this is easy, I love being alone!\nMe, when discord goes down: WHAT THE FUCK I'M GONNA DO!!!! I NEED MY PALS!!! I NEED TO SEND THEM PICTURES OF SHEEP!!!!"}
{"id": 1239664459699740672, "created_at": "Mon Mar 16 21:26:53 +0000 2020", "full_text": "Diosito si quieres que me de a mi coronavirus no pasa nada pero porfis que no le de a mi familia ni a mis amigos ni a nadie más!!!!!!!!"}
{"id": 1239664463868911619, "created_at": "Mon Mar 16 21:26:54 +0000 2020", "full_text": "This nation-wide corona quarantine is hitting the \"sorry I didn't see your text earlier I was ______\" people the hardest"}
{"id": 1239664468180602880, "created_at": "Mon Mar 16 21:26:55 +0000 2020", "full_text": "Called Shoppers Drugs to pay for my daughters prescription over phone and no go.  There should be some accommodations to this in light of the COVID crisis."}
{"id": 1239664476447813634, "created_at": "Mon Mar 16 21:26:57 +0000 2020", "full_text": "I’ve been saying for a while that I don’t think this is going to end up being as bad as the flu. I still don’t. But that doesn’t mean that we don’t need to be vigilant and try to stop it. This strain of the coronavirus is new. The flu has been around for a long time. 1/"}
{"id": 1239664484660150278, "created_at": "Mon Mar 16 21:26:59 +0000 2020", "full_text": "Why are some states taking this more seriously than others? Everyone should be doing the same. #CoronavirusOutbreak #QuarantineLife #coronavirus"}
{"id": 1239664489349500928, "created_at": "Mon Mar 16 21:27:00 +0000 2020", "full_text": "\"I can't touch my face when I'm with you\"\n-The Weekend ft. Coronavirus"}
{"id": 1239664493128560641, "created_at": "Mon Mar 16 21:27:01 +0000 2020", "full_text": "coronavirus this coronavirus that can we talk about me just for a second"}
{"id": 1239664492956602368, "created_at": "Mon Mar 16 21:27:01 +0000 2020", "full_text": "I think all those idiots that don't care about #COVID19 because it affects old people should know that they might have preconditions they don't know about.\nJust sayin'..."}
{"id": 1239664509939331073, "created_at": "Mon Mar 16 21:27:05 +0000 2020", "full_text": "Future Headline: “65 consecutive days of diversification not working as planned”\n\n#investing #coronavirus"}
{"id": 1239664510006411267, "created_at": "Mon Mar 16 21:27:05 +0000 2020", "full_text": "I bet my daddy was laughing when my grandma was callin me &amp; my dukes freaking out bout coronavirus while we was onna beach gettin drunk😭😭callin us all types of fools for still going out the state 😂"}
{"id": 1239664514309722113, "created_at": "Mon Mar 16 21:27:06 +0000 2020", "full_text": "Stop being so fucking selfish. This isn’t about just you. This is about the large amount of people who WILL NOT SURVIVE the coronavirus. Stay ya ass in the house so this shit will stop spreading. This is about the people that are Immunocompromised, if ya immune system is not"}
{"id": 1239664522551582720, "created_at": "Mon Mar 16 21:27:08 +0000 2020", "full_text": "Idk if this social distancing is revealing a cooking beast inside of me because I’m so close to make a Kunafah the size of Rhode Island for no apparent reason."}
{"id": 1239664530973696001, "created_at": "Mon Mar 16 21:27:10 +0000 2020", "full_text": "Thanks for screwing us @VividSeats, our show was cancelled due to #coronavirus &amp; just rescheduled to a date we can’t attend. Horrible customer service &amp; giving us issues trying to get a refund. Last time we ever do business with you."}
{"id": 1239664534996074497, "created_at": "Mon Mar 16 21:27:11 +0000 2020", "full_text": "HAHA GUESS WHAT BITCH\nCORONA VIRUS\nCORONA VIRUS"}
{"id": 1239664539257450496, "created_at": "Mon Mar 16 21:27:12 +0000 2020", "full_text": "Favorite part of twitter: people who obviously scheduled tweets days ago that are totally inappropriate now with #coronavirus"}
{"id": 1239664543636193280, "created_at": "Mon Mar 16 21:27:13 +0000 2020", "full_text": "Corona virus is ruining my life😭"}
{"id": 1239664547587330054, "created_at": "Mon Mar 16 21:27:14 +0000 2020", "full_text": "Ah and yes testing is cheap #COVID19"}
{"id": 1239664560245600257, "created_at": "Mon Mar 16 21:27:17 +0000 2020", "full_text": "Corona or no corona, Staying away from people is always a good idea"}
{"id": 1239664564511408128, "created_at": "Mon Mar 16 21:27:18 +0000 2020", "full_text": "Mfs scared of corona virus, but yet drink and drive, smoke cigarettes, eat unhealthy and all types of other shit that will lead to death. Like why u not taking precautions with that type of shit also?"}
{"id": 1239664564586729473, "created_at": "Mon Mar 16 21:27:18 +0000 2020", "full_text": "First corona and now discord is down what happens next?"}
{"id": 1239664568919449600, "created_at": "Mon Mar 16 21:27:19 +0000 2020", "full_text": "can't wait for next month to start and have our president tweet out that we found a cure to COVID-19 only to hit us with an \"April Fools!\" right afterward."}
{"id": 1239664576917942273, "created_at": "Mon Mar 16 21:27:21 +0000 2020", "full_text": "Levi’s really closed all our retail locations for the next 2 weeks to help prevent the spread of COVID, but is still paying us for the time we were scheduled/hours we’ll miss, ugh a true icon"}
{"id": 1239664577178226690, "created_at": "Mon Mar 16 21:27:21 +0000 2020", "full_text": "Let the superdelegates vote on Biden or Sanders. The one with the most votes will be the democratic nominee. Let's cut it short and move on. #coronavirus"}
{"id": 1239664577224347648, "created_at": "Mon Mar 16 21:27:21 +0000 2020", "full_text": "The short-term costs of proactively containing #Covid19 in #Tanzania may look high..\n\nBut they’re much lower than the long-term social economic costs of non-containment @umwalimu @MagufuliJP\n\n#TestEveryone #WorkFromHome #Isolate30days #SaveOurBabus #SaveOurParents #StaySafeKids"}
{"id": 1239664581397475328, "created_at": "Mon Mar 16 21:27:22 +0000 2020", "full_text": "Told the kids school was done for the day.  Henry immediately took off his pants and said. “ I guess I’ll just stay in my undies the rest of the day.” #Homeschooling #QuarantineLife"}
{"id": 1239664581401874432, "created_at": "Mon Mar 16 21:27:22 +0000 2020", "full_text": "Thank our lord for Instagram and women during a pandemic."}
{"id": 1239664585294086144, "created_at": "Mon Mar 16 21:27:23 +0000 2020", "full_text": "Lemme be the first to tell you: July or August is not going to be the end of #COVID19... It'll be April or May.\n\nBecause I don't know anyone who has the flu in April and May, much less June, July, or August."}
{"id": 1239664585512280068, "created_at": "Mon Mar 16 21:27:23 +0000 2020", "full_text": "This social distancing is really fucking with me depression..."}
{"id": 1239664585533079552, "created_at": "Mon Mar 16 21:27:23 +0000 2020", "full_text": "Overheard in the bank today?\nBoomers talking about how COVID-19 is actually “created by Chinese scientists” and its “biological warfare” to kill off their generation “so the socialists can take over”\n\nBro. I thought this shit only existed on YouTube."}
{"id": 1239664589954076675, "created_at": "Mon Mar 16 21:27:24 +0000 2020", "full_text": "After this corona ting dies we need to kill the bankers and give the doctors and nurses their bonuses"}
{"id": 1239664593611436032, "created_at": "Mon Mar 16 21:27:25 +0000 2020", "full_text": "2 observations from my shopping trips into the hell mouth today.\n\n1. Only pink rubber gloves left. Cant be looking like a girl during a pandemic can we!!!\n\n2. Everyone left the branded chopped tomatoes despite them being on offer and same price as own brand"}
{"id": 1239664593942638593, "created_at": "Mon Mar 16 21:27:25 +0000 2020", "full_text": "quick we need the corona vaccine NOW before it’s too late and they cancel toyotathon !!!!!!!!"}
{"id": 1239664597931626501, "created_at": "Mon Mar 16 21:27:26 +0000 2020", "full_text": "Day 17 of the coronavirus outbreak. Just had to use maccies serviettes to wipe my ass, how long can this go on for? Save us @BorisJohnson"}
{"id": 1239664606563319809, "created_at": "Mon Mar 16 21:27:28 +0000 2020", "full_text": "PS: can they please change the intercom voice (reporting on Covid-19) at the AKL domestic airport. If the intent was to instill fear, well I felt it. Was as if I was in an ‘end of the world’ movie 🤦🏾‍♀️"}
{"id": 1239664610518732800, "created_at": "Mon Mar 16 21:27:29 +0000 2020", "full_text": "There's a pandemic but dudes still wanna slide into my DMs"}
{"id": 1239664610569060357, "created_at": "Mon Mar 16 21:27:29 +0000 2020", "full_text": "Me tienen re podrido con el coronavirus"}
{"id": 1239664610623598594, "created_at": "Mon Mar 16 21:27:29 +0000 2020", "full_text": "this coronavirus is a bunch of malarkey. need Joe Biden to sort all this out."}
{"id": 1239664610749427713, "created_at": "Mon Mar 16 21:27:29 +0000 2020", "full_text": "the worst part of this pandemic is every place i’ve ever spent money at since 2009 emailing me about their intentions during these trying times"}
{"id": 1239664610807918592, "created_at": "Mon Mar 16 21:27:29 +0000 2020", "full_text": "Here we are doing all this  social distancing and everybody in Florida is working together to bring us Coronavirus 2.0."}
{"id": 1239664614935269386, "created_at": "Mon Mar 16 21:27:30 +0000 2020", "full_text": "Okay, who used the Coronavirus cheat in the Sims?"}
{"id": 1239664619142230021, "created_at": "Mon Mar 16 21:27:31 +0000 2020", "full_text": "corona vírus me mate agora"}
{"id": 1239664619154800641, "created_at": "Mon Mar 16 21:27:31 +0000 2020", "full_text": "Please who has heard from Oblaq. \n\nI hope he hasn’t caught corona virus."}
{"id": 1239664622891909128, "created_at": "Mon Mar 16 21:27:32 +0000 2020", "full_text": "Day 1 of social distancing:\n\nSlept in. \nWatched Frozen 2. \nDid laundry. \nStarted packing. \n\nOh yeah... I also I also signed my purchase agreement on the house I’m buying. Closing date is Friday 🙌🏻 #adulting"}
{"id": 1239664623047016453, "created_at": "Mon Mar 16 21:27:32 +0000 2020", "full_text": "Stop panic buying you utter plebs, if you keep shopping as normal, there wont be a problem... Half the uk are so unbelievably stupid. #panicshopping"}
{"id": 1239664623109812224, "created_at": "Mon Mar 16 21:27:32 +0000 2020", "full_text": "BREAKING: Ohio seeks postponement of Tuesday primary as coronavirus fears spread: In three other states with presidential primaries scheduled for Tuesday, poll workers continued to cancel plans to show up, more voting locations were closed and officials… Via @globalbreaking_"}
{"id": 1239664635927605248, "created_at": "Mon Mar 16 21:27:35 +0000 2020", "full_text": "Mfs acting like social distancing hard I’ve been doing this shit for years. We not the same bro"}
{"id": 1239664639950159872, "created_at": "Mon Mar 16 21:27:36 +0000 2020", "full_text": "IS COVID-19 THE END OF CAPITALISM?\n\nA thread."}
{"id": 1239664640000434177, "created_at": "Mon Mar 16 21:27:36 +0000 2020", "full_text": "Most stuff comes from China right, How yall know yall didnt just stock up on the virus? 🤔🤔🤔"}
{"id": 1239664640021475328, "created_at": "Mon Mar 16 21:27:36 +0000 2020", "full_text": "It’s nice to hear British people complain about something other than the weather \n\n#coronavirus #corona #britishmemes #memes"}
{"id": 1239664640067420162, "created_at": "Mon Mar 16 21:27:36 +0000 2020", "full_text": "How's everyone day going with all the social distancing? \nI myself, still have to work but I have a slow job with minimal contact with others. \nWish I was at home watching some Attitude Era wrestling tbh"}
{"id": 1239664644316372992, "created_at": "Mon Mar 16 21:27:37 +0000 2020", "full_text": "What my brother do during an epidemic? Buy an even bigger scorpion and have company over. I’m going the fuck outside cause at this point ima contract in the house or out."}
{"id": 1239664648754024450, "created_at": "Mon Mar 16 21:27:38 +0000 2020", "full_text": "‘So your telling me China got this virus now some cunt in Rochdale has it? Summet fishy going on here mate’"}
{"id": 1239664652671275010, "created_at": "Mon Mar 16 21:27:39 +0000 2020", "full_text": "#coronavirus outbreak could last through summer \n\nThis is gonna be very interesting to see how @VinceMcMahon and @CityofTampa handle #Wrestlemania36 🧐do they go for it? Do they postpone it? #decisions"}
{"id": 1239664656727322629, "created_at": "Mon Mar 16 21:27:40 +0000 2020", "full_text": "usa manufacturers have been busy mak8ng weapons for the lat 20 years. sure we dont gave eniugh masks or medical supplies. we have to kiss china to send us some. governments built on killing what do ya expect of it but death"}
{"id": 1239664660934164481, "created_at": "Mon Mar 16 21:27:41 +0000 2020", "full_text": "all i want for my birthday is a social distancing concert with the irons"}
{"id": 1239664665103196160, "created_at": "Mon Mar 16 21:27:42 +0000 2020", "full_text": "Ready to get quarantiny cause I can’t get any food from the grocery store. #COVID19"}
{"id": 1239664665354842112, "created_at": "Mon Mar 16 21:27:42 +0000 2020", "full_text": "VA Dental clinic just called to cancel moms appt. They are only taking emergency cases due to coronavirus. They are going to see mom bc her dentures are causing her pain. Scary times"}
{"id": 1239664669394120706, "created_at": "Mon Mar 16 21:27:43 +0000 2020", "full_text": "social distancing S U C K S"}
{"id": 1239664669498978313, "created_at": "Mon Mar 16 21:27:43 +0000 2020", "full_text": "im fina go to canada, they aint said shit bout not corona up there"}
{"id": 1239664673533956103, "created_at": "Mon Mar 16 21:27:44 +0000 2020", "full_text": "Exclusive: Coronavirus must hit peak by end-May for Tokyo Games to happen on time - French Olympic Committee chief \n\n#SoccerNews #soccer #sports"}
{"id": 1239664677665124352, "created_at": "Mon Mar 16 21:27:45 +0000 2020", "full_text": "It's crazy to think we are currently living through a MAJOR part of human history. Covid-19 will be something that is reflected on in the future and that's weird to think about"}
{"id": 1239664686125051904, "created_at": "Mon Mar 16 21:27:47 +0000 2020", "full_text": "I saw a video that mentioned testing of the ROI of Covid-19 in mice and now I'm paranoid I could secretly be carrying it and could get our pets sick."}
{"id": 1239664686414663680, "created_at": "Mon Mar 16 21:27:47 +0000 2020", "full_text": "the psychic damage you take when youre scrolling a fic tag and come across one of these fabled coronavirus fics ............."}
{"id": 1239664690365706242, "created_at": "Mon Mar 16 21:27:48 +0000 2020", "full_text": "i can’t wait to show my future kids all of the corona tiktoks that made history"}
{"id": 1239664694392246272, "created_at": "Mon Mar 16 21:27:49 +0000 2020", "full_text": "In light of our current COVID 19 situation, BISHOP CAGGIANO HAS SUSPENDED ALL PUBLIC MASSES EFFECTIVE THIS EVENING. \nWe are working to help you practice your faith while keeping isolated."}
{"id": 1239664698594918400, "created_at": "Mon Mar 16 21:27:50 +0000 2020", "full_text": "fuck coronavirus"}
{"id": 1239664698628476931, "created_at": "Mon Mar 16 21:27:50 +0000 2020", "full_text": "Jokes on COVID-19, I have been practicing social distancing since the start of my masters program"}
{"id": 1239664698762592256, "created_at": "Mon Mar 16 21:27:50 +0000 2020", "full_text": "Lo bueno del Coronavirus es que solo puede atacar a las personas que no se cuidan y no al medioambiente.\nY sinceramente, lo prefiero"}
{"id": 1239664703040901120, "created_at": "Mon Mar 16 21:27:51 +0000 2020", "full_text": "Can we all just take a second to recognize how absolutely unreal this whole pandemic thing is? \n\nLike just, wow. 😟"}
{"id": 1239664719453204489, "created_at": "Mon Mar 16 21:27:55 +0000 2020", "full_text": "Everyone’s on Covid 19 and I’m still on mambo Number five"}
{"id": 1239664719507664897, "created_at": "Mon Mar 16 21:27:55 +0000 2020", "full_text": "Social distancing is now acceptable.\nI've been doing it for years and been called a miserable grumpy antisocial old git. \nBut, who's laughing now that they haven't got loads of friends? Meeeeeee. 😁"}
{"id": 1239664719604187142, "created_at": "Mon Mar 16 21:27:55 +0000 2020", "full_text": "Havin to go to drivers ed even with The outbreak bc it cost 400 bucks and 50 to reschedule sucks"}
{"id": 1239664719776100355, "created_at": "Mon Mar 16 21:27:55 +0000 2020", "full_text": "I bet we are all glad we voted for the tories now eh #coronavirus"}
{"id": 1239664723978846209, "created_at": "Mon Mar 16 21:27:56 +0000 2020", "full_text": "El coronavirus va a acabar con el capitalismo"}
{"id": 1239664732136779780, "created_at": "Mon Mar 16 21:27:58 +0000 2020", "full_text": "government on friday: the coronavirus situation is changing rapidly, we must close the schools\n\ngovernment on monday: i guess closing the schools didnt work to stop the Coronavirus, the situation is changing rapidly, we must close the borders\n\ngovernment on tuesday: stay tuned"}
{"id": 1239664732426194945, "created_at": "Mon Mar 16 21:27:58 +0000 2020", "full_text": "I’m sure getting a lot of COVID-19 related emails now from brands I completely forgot I ever engaged with. Good thing there is all this spare time to read them all."}
{"id": 1239664736423284736, "created_at": "Mon Mar 16 21:27:59 +0000 2020", "full_text": "so you're telling me corona might last intl summer? in my mtfing birthday? are you serious rn"}
{"id": 1239664736582672384, "created_at": "Mon Mar 16 21:27:59 +0000 2020", "full_text": "what are u pretending to do during this outbreak ,,? lets interact for a bit"}
{"id": 1239664736586825741, "created_at": "Mon Mar 16 21:27:59 +0000 2020", "full_text": "discord caught the coronavirus"}
{"id": 1239664744698490880, "created_at": "Mon Mar 16 21:28:01 +0000 2020", "full_text": "THREAD FOR MY DRAFT PPL: \n\nwith all the extra time on my hands from no live sports and social distancing, i've developed my own way to numerically score a prospect's impact on the game, in preparation for an nba draft that i hope is still happening ~2 months from now."}
{"id": 1239664753233915909, "created_at": "Mon Mar 16 21:28:03 +0000 2020", "full_text": "Two dudes chillen in a hot tub. 6 ft apart cause the coronavirus is ruining their bromance."}
{"id": 1239664765678637056, "created_at": "Mon Mar 16 21:28:06 +0000 2020", "full_text": "Feel like pure shit just want this corona virus to fuck off back to China."}
{"id": 1239664765888315394, "created_at": "Mon Mar 16 21:28:06 +0000 2020", "full_text": "Why’d this motherfucker playing plague inc irl starting in China, could’ve given us a better chance by starting in Greenland or Iceland my guy"}
{"id": 1239664770074148864, "created_at": "Mon Mar 16 21:28:07 +0000 2020", "full_text": "Why is it so ****ing hard to find a simple video of the complete #Coronavirus #Covid19 press conference at No 10 today?! @BBCNews FFS put a simple link on the page \"see complete presser here\" can't you? Why is this so hard?"}
{"id": 1239664774113361921, "created_at": "Mon Mar 16 21:28:08 +0000 2020", "full_text": "much more going off in world than corona virus, check up on your mates 👊🏼"}
{"id": 1239664774163714050, "created_at": "Mon Mar 16 21:28:08 +0000 2020", "full_text": "I'm salty about the fact that I'm still in school ... and can't do anything about the coronavirus.\n\nA reminder that my life up to this point has been basically wasted."}
{"id": 1239664774251794434, "created_at": "Mon Mar 16 21:28:08 +0000 2020", "full_text": "when @discordapp got the #coronavirus"}
{"id": 1239664774301880321, "created_at": "Mon Mar 16 21:28:08 +0000 2020", "full_text": "Anyone who totally follows this account have coronavirus"}
{"id": 1239664778634842112, "created_at": "Mon Mar 16 21:28:09 +0000 2020", "full_text": "For the first time since the coronavirus canceled sporting events across the world, Tiger Woods has broken his Twitter silence."}
{"id": 1239664782569099265, "created_at": "Mon Mar 16 21:28:10 +0000 2020", "full_text": "Don't let COVID-19 distract you from the fact that it is BobBarker2020 @ZachHouseknecht"}
{"id": 1239664782782889984, "created_at": "Mon Mar 16 21:28:10 +0000 2020", "full_text": "my grandpa is running a fever, has a runny nose, sore throat. doctor told him he doesn’t have the coronavirus...he’s showing all symptoms but a cough I’m nervous now."}
{"id": 1239664786742423558, "created_at": "Mon Mar 16 21:28:11 +0000 2020", "full_text": "One of the most frustrating parts of COVID-19 coverage is the lack of comprehension skills. If y'all don't read the article and be informed...."}
{"id": 1239664794975830016, "created_at": "Mon Mar 16 21:28:13 +0000 2020", "full_text": "I love all these celebrities talking and taking the @Coronavirus seriously and seeing what they doing to keep busy. It’s keeping a smile on my face watching all of yous. Thank you @Schwarzenegger @LanceBass @TheEllenShow  and everyone else!!"}
{"id": 1239664807688708102, "created_at": "Mon Mar 16 21:28:16 +0000 2020", "full_text": "Can a government enforce closures of businesses without a law to support it?? #coronavirus"}
{"id": 1239664807839744003, "created_at": "Mon Mar 16 21:28:16 +0000 2020", "full_text": "Don't go to a cafe which fits 30 people in it but you can send your kid to a school of 1000.\n\nDon't. Get. It.\n#covidー19uk"}
{"id": 1239664807915261954, "created_at": "Mon Mar 16 21:28:16 +0000 2020", "full_text": "if I don’t graduate with my friends, have prom, and compete at UIL, I’m throwing hands with the coronavirus and that’s on my senior year"}
{"id": 1239664820506550273, "created_at": "Mon Mar 16 21:28:19 +0000 2020", "full_text": "Im tired of corona memes just stttoooopp"}
{"id": 1239664824331702277, "created_at": "Mon Mar 16 21:28:20 +0000 2020", "full_text": "Discord a chopper le corona"}
{"id": 1239664824587558915, "created_at": "Mon Mar 16 21:28:20 +0000 2020", "full_text": "I am so sick of people talking 24/7 or asking about the corona virus, please SHUT THE FUCK UP. 🤯😤"}
{"id": 1239664828744192003, "created_at": "Mon Mar 16 21:28:21 +0000 2020", "full_text": "Every time y’all speak about this Coronavirus shit all I can think about is how this shit fucking up money &amp; ppl’s bags 💰 right now. Smh 🤦🏽‍♀️"}
{"id": 1239664833034944529, "created_at": "Mon Mar 16 21:28:22 +0000 2020", "full_text": "I have no work experience for school and nowhere will take me now because of the #coronavirus shaksjaksjjsjssn FUCK"}
{"id": 1239664841318641677, "created_at": "Mon Mar 16 21:28:24 +0000 2020", "full_text": "So, if I get corona, I might legit die. Please be considerate of your immunocompromised friends and family."}
{"id": 1239664849644335105, "created_at": "Mon Mar 16 21:28:26 +0000 2020", "full_text": "The Celebrate the Spoken Word event, previously scheduled for Sat. Mar. 21, at 2:00 at the Landes Arts Center, in Petersburg, is postponed indefinitely, due to concerns about the coronavirus. Organizers are sorry for any inconvenience. Watch for notice of rescheduling"}
{"id": 1239664849681960960, "created_at": "Mon Mar 16 21:28:26 +0000 2020", "full_text": "Wait what’s gonna happen to the 2020 summer olympics now that we have the coronavirus pandemic ?"}
{"id": 1239664849711398915, "created_at": "Mon Mar 16 21:28:26 +0000 2020", "full_text": "The UFC cancelled their next 3 events. Now this is hitting home. #nomorecorona #QuarantineLife"}
{"id": 1239664858024607752, "created_at": "Mon Mar 16 21:28:28 +0000 2020", "full_text": "Why do celebrities get the #COVID19 test kits when they DON'T have any symptoms but regular folks who DO have symptoms have to wait in line?\n\nThere's \"Them\" and there's little people.\n\nIf you're little people you're nothing.\n\nAnd if Bernie's in charge it's only going to get worse"}
{"id": 1239664858041331712, "created_at": "Mon Mar 16 21:28:28 +0000 2020", "full_text": "I think the time has come for us all to be tested for Covid-19 officially.\n\nAll you need to do is send a stool sample to Boris Johnson, 10 Downing Street, London to get it fully checked out. \n\n#besafe"}
{"id": 1239664862260756483, "created_at": "Mon Mar 16 21:28:29 +0000 2020", "full_text": "ik hoop dat wanneer ik corona krijg, het van een mooie leuke vrouw is en dat het de moeite was om ziek te worden"}
{"id": 1239664862499930112, "created_at": "Mon Mar 16 21:28:29 +0000 2020", "full_text": "Discord is down\nDamn so this is what all that \"social distancing\" bollocks feels like\nSmh"}
{"id": 1239664862571237376, "created_at": "Mon Mar 16 21:28:29 +0000 2020", "full_text": "i am going to cry why does coronavirus have to exist i have 100+ assignments to try and finish"}
{"id": 1239664870754312194, "created_at": "Mon Mar 16 21:28:31 +0000 2020", "full_text": "Job application during COVID-19, I beg you pray for me"}
{"id": 1239664879084154881, "created_at": "Mon Mar 16 21:28:33 +0000 2020", "full_text": "#CoronavirusOutbreak Aii corona I took you as a joke until @idriselba tested positive, so I'll start washing my hands"}
{"id": 1239664879247769603, "created_at": "Mon Mar 16 21:28:33 +0000 2020", "full_text": "FUCK corona virus we STILL kiss the homies"}
{"id": 1239664883186176000, "created_at": "Mon Mar 16 21:28:34 +0000 2020", "full_text": "when you can’t go outside or call on discord\n\ncorona tings 😙✌️"}
{"id": 1239664883198812161, "created_at": "Mon Mar 16 21:28:34 +0000 2020", "full_text": "Found out that I might not get into the technical institute I want to go into because of the coronavirus."}
{"id": 1239664883278454786, "created_at": "Mon Mar 16 21:28:34 +0000 2020", "full_text": "Yeah yeah yeah. Fuck all this corona shit. Can Love and Hip Hop Atlanta come on already 😩"}
{"id": 1239664887510360065, "created_at": "Mon Mar 16 21:28:35 +0000 2020", "full_text": "At this point, the Coronavirus is the only sickness humanity has ever known apparently and we are definitely acting according. \n\nThat’s my only conclusion for this dumbass past week."}
{"id": 1239664887590195202, "created_at": "Mon Mar 16 21:28:35 +0000 2020", "full_text": "In-store announcement #Fail @sainsburys No one is going on holiday so no need to advertise your money service... 🙄 You should perhaps be reinforcing the message not to bulk/panic buy...?"}
{"id": 1239664904191250433, "created_at": "Mon Mar 16 21:28:39 +0000 2020", "full_text": "I’m getting depressed.\n\nFollow me for depression memes. \n#COVID19"}
{"id": 1239664904396656640, "created_at": "Mon Mar 16 21:28:39 +0000 2020", "full_text": "I think the whole nonsense surrounding COVID-19 is bringing the worst of my tweeting out, so I'm going to start tweeting only positive things and interesting STEM/business/arts stuff.\n\n.\n\n.\n\n.\n\nRight! That's gonna last… 🤓🤓🤓🤓🤓"}
{"id": 1239664908427571210, "created_at": "Mon Mar 16 21:28:40 +0000 2020", "full_text": "Coronavirus, you are defeated IJN."}
{"id": 1239664912705769473, "created_at": "Mon Mar 16 21:28:41 +0000 2020", "full_text": "Definitely did my part social distancing today"}
{"id": 1239664912739131392, "created_at": "Mon Mar 16 21:28:41 +0000 2020", "full_text": "Adult models impacted by coronaVirus financial crisis ➡️ 1/4 The organizations representing performers need to lobby for financial aid inclusive to adult gig workers. Or universal basic income aid. Models should be demanding this and teleconferencing plans."}
{"id": 1239664916648415232, "created_at": "Mon Mar 16 21:28:42 +0000 2020", "full_text": "I #donate $50 to @nokidhungry Share Our Strength to support their emergency grants to local school districts and nonprofit organizations in their efforts to ensure kids get the nutritious food they need during #COVID19 closures. Thanks for making giving online easy @Goodworld"}
{"id": 1239664916669308928, "created_at": "Mon Mar 16 21:28:42 +0000 2020", "full_text": "This whole coronavirus thing is absolutely making the history books one way or another, just maybe not in the way we think. #supplychainhouseofcards #fearthegreatgodpanic"}
{"id": 1239664916807606273, "created_at": "Mon Mar 16 21:28:42 +0000 2020", "full_text": "Hiiiii if you think I’m gonna let my receding hair line / thinning hair issue go without swift intervention like miss corona you’re wrong honey!!! Emailing hims now!!! Don’t text!!!"}
{"id": 1239664917076045827, "created_at": "Mon Mar 16 21:28:42 +0000 2020", "full_text": "The Corona making us to cry if the prevention not took it daily.\n#pharmacopeidemiololgy\n#covid 19.\n#safety precautions.\n#curioable disease."}
{"id": 1239664921144627200, "created_at": "Mon Mar 16 21:28:43 +0000 2020", "full_text": "senorita started the corona virus"}
{"id": 1239664921144709127, "created_at": "Mon Mar 16 21:28:43 +0000 2020", "full_text": "I have a feeling that 2020 is going to be the new 2016\n#CoronavirusOutbreak \n#covidー19uk \n#TRASH"}
{"id": 1239664921236865032, "created_at": "Mon Mar 16 21:28:43 +0000 2020", "full_text": "Can anyone imagine #coronavirus without #wifi?!?"}
{"id": 1239664925146058759, "created_at": "Mon Mar 16 21:28:44 +0000 2020", "full_text": "&lt;----- feeling helpless #COVID19"}
{"id": 1239664925305442314, "created_at": "Mon Mar 16 21:28:44 +0000 2020", "full_text": "NO GYM FOR 2 WEEKS ??? Alright this coronavirus shit is getting out hand"}
{"id": 1239664925364060161, "created_at": "Mon Mar 16 21:28:44 +0000 2020", "full_text": "Some of y’all really think talking about the coronavirus is a personality trait."}
{"id": 1239664929298419712, "created_at": "Mon Mar 16 21:28:45 +0000 2020", "full_text": "I’m sitting here acting like I’m nail tech while taking my nails off because idk when it’ll be safe to go out 😬🤣#youtubeuniversity #QuarantineLife"}
{"id": 1239664929604603906, "created_at": "Mon Mar 16 21:28:45 +0000 2020", "full_text": "Panicked. Bought wine and mini eggs. And not a single fuck was given today #panicbuying"}
{"id": 1239664933333237761, "created_at": "Mon Mar 16 21:28:46 +0000 2020", "full_text": "Where I do yoga has had to close down for the foreseeable future bc of coronavirus and I’m so sad for the teachers/owners. They are some of the nicest people I’ve ever met and this must be so financially difficult for them 🥺"}
{"id": 1239664942011355141, "created_at": "Mon Mar 16 21:28:48 +0000 2020", "full_text": "does anyone wanna share their social distancing/closed gym workout routines? i wanna still be able to get some exercise and tone arms and legs but im not able to go to my gym for the time being 😔🙏"}
{"id": 1239664942233640961, "created_at": "Mon Mar 16 21:28:48 +0000 2020", "full_text": "We’re better off here in this living room #SocialDistancing"}
{"id": 1239664950190256141, "created_at": "Mon Mar 16 21:28:50 +0000 2020", "full_text": "at least TSC closed, but I’m telling y’all SOMEONE in Hatfield has corona SOMEONE"}
{"id": 1239664954459947016, "created_at": "Mon Mar 16 21:28:51 +0000 2020", "full_text": "#USA now has the 6th highest death rate in the world from #coronavirus.  If you refuse to practice #SocialDistancing and you are able to,  YOU SUCK.  That is all. #COVID19"}
{"id": 1239664954598461454, "created_at": "Mon Mar 16 21:28:51 +0000 2020", "full_text": "Oq vai ser de nós com essa pandemia de CoronaVirus senhor?"}
{"id": 1239664958746607617, "created_at": "Mon Mar 16 21:28:52 +0000 2020", "full_text": "As my MP, @cajardineMP Can you pls contact @BorisJohnson office to insist that they have #BSL interpreter stood next to PM or the health minister when making live public announcements with regards to #COVIDー19 So #Deaf people follow what is happening in #BSL. Thank you."}
{"id": 1239664963112878087, "created_at": "Mon Mar 16 21:28:53 +0000 2020", "full_text": "I’m kind of glad the Miraculous movie isn’t coming out until next year because you know damn well every Miraculer would risk getting COVID-19 just to go see that thing 😂"}
{"id": 1239664967026122753, "created_at": "Mon Mar 16 21:28:54 +0000 2020", "full_text": "Due to personal reasons I'll be self isolating. Not because of the virus, I just hate people #covidー19uk"}
{"id": 1239669219014270976, "created_at": "Mon Mar 16 21:45:48 +0000 2020", "full_text": "thread of natural remedies for COVID19:"}
{"id": 1239669220209803265, "created_at": "Mon Mar 16 21:45:48 +0000 2020", "full_text": "Once again I fucking hate “valued customer” messaging in these emails from corporate entities ensuring me I can still get my nonessential goodies while we’re undergoing a pandemic"}
{"id": 1239669220415361030, "created_at": "Mon Mar 16 21:45:48 +0000 2020", "full_text": "Remember the good ole days when our president wasn’t a racist/sexist/asshole and there wasn’t a water line crisis and all the water was sold out and there wasn’t a pandemic and people weren’t buying out grocery stores and you weren’t constantly stressed about dying"}
{"id": 1239669228904624129, "created_at": "Mon Mar 16 21:45:50 +0000 2020", "full_text": "I wonder when the first job ads will start asking for people that have been diagnosed as tested Covid-19 positive more than x weeks ago?"}
{"id": 1239669232721330178, "created_at": "Mon Mar 16 21:45:51 +0000 2020", "full_text": "Corona eu te odeio"}
{"id": 1239669241114243073, "created_at": "Mon Mar 16 21:45:53 +0000 2020", "full_text": "me: (goes to kiss Courtney) \n@xxcourt: no! corona!! \nme: but...I want to kiss you...we can die together \ncourt: I ain’t dying with yo ass"}
{"id": 1239669249641234433, "created_at": "Mon Mar 16 21:45:55 +0000 2020", "full_text": "When this whole social distancing and quarantine phase is over and the the public is allowed to be in public again, every street, store, bar and restaurant is going to be a mosh pit I swear."}
{"id": 1239669253839695874, "created_at": "Mon Mar 16 21:45:56 +0000 2020", "full_text": "corona virus normalized being a neet... finally it’s our time to shine"}
{"id": 1239669257920827393, "created_at": "Mon Mar 16 21:45:57 +0000 2020", "full_text": "From first hand experience working at a grocery store, I can tell you that a lot people are not practicing social distancing, do not cover their mouth when they sneeze or cough and don't wash their hands thereafter if they do cover their mouth, and don't wear gloves."}
{"id": 1239669260785455104, "created_at": "Mon Mar 16 21:45:58 +0000 2020", "full_text": "Once again the PM fails to impress with regard to the Coronavirus policy"}
{"id": 1239669262064791553, "created_at": "Mon Mar 16 21:45:58 +0000 2020", "full_text": "E vamos de corona de férias"}
{"id": 1239669270256259072, "created_at": "Mon Mar 16 21:46:00 +0000 2020", "full_text": "What we've learned with covid-19:\n- too many international flights are not sustainable\n- stock market is an illusion\n- internet is a mess \n- some presidents are stupid\n- the poor are the ones who will suffer from any kind of crises\n\nIn brief, nothing new"}
{"id": 1239669270423822336, "created_at": "Mon Mar 16 21:46:00 +0000 2020", "full_text": "just read someone say its ok to panic buy?? bitch no the fuck it isnt are you dumb or are you DUMB???"}
{"id": 1239669270658854917, "created_at": "Mon Mar 16 21:46:00 +0000 2020", "full_text": "The first case of COVID-19 (Coronavirus) has been identified in my county. This kinda sucks imo."}
{"id": 1239669274677035011, "created_at": "Mon Mar 16 21:46:01 +0000 2020", "full_text": "The rule of #SocialDistancing and avoiding crowds boils down to the one universal rule of life\n\nDon't Be a Dick"}
{"id": 1239669287310237699, "created_at": "Mon Mar 16 21:46:04 +0000 2020", "full_text": "Cat &amp; Dog Adoption Procedures\nEffective March 16, 2020\n\nAs a precautionary measure to prevent COVID-19:\nALL adoption visits are now by appointment-only &amp; times will be staggered to help increase distancing from crowds. There will be no walk-in appointments during this time."}
{"id": 1239669291613589504, "created_at": "Mon Mar 16 21:46:05 +0000 2020", "full_text": "FUCK A CORONAVIRUS. i just wanna live in ohio is that too much to ask"}
{"id": 1239669291621978112, "created_at": "Mon Mar 16 21:46:05 +0000 2020", "full_text": "Would corona virus be taken the same way without social media? I wonder how we would react without the ability to spread information rapidly and instantaneously across the globe. I feel like the reaction would be much more mild."}
{"id": 1239669291684896770, "created_at": "Mon Mar 16 21:46:05 +0000 2020", "full_text": "Quand on y pense, c'est ouf ce que nous sommes en train de vivre.\n\n#CORONAVIRUSENFRANCE #CoronavirusFrance #coronavirus"}
{"id": 1239669312304136194, "created_at": "Mon Mar 16 21:46:10 +0000 2020", "full_text": "porcaria de corona virus q vai me impedir de ir na psicóloga DE NOVO"}
{"id": 1239669316515176458, "created_at": "Mon Mar 16 21:46:11 +0000 2020", "full_text": "Has anyone organised a safe place for Morgan Freeman, Betty White, Dick Van Dyke and David Attenborough to ride out the #COVID19 crisis?\n\nI'm not sure the world could survive the loss of all of these people at the same time!"}
{"id": 1239669316628312064, "created_at": "Mon Mar 16 21:46:11 +0000 2020", "full_text": "There's a crucial piece of #coronavirus advice that I'm not seeing people sharing:\n\nCollect your neighbor's phone numbers and create a @WhatsApp group so you can all digitally stay in touch and help each other if needed!\n\nThis is an essential resource as we enter #QuarantineLife"}
{"id": 1239669320772235264, "created_at": "Mon Mar 16 21:46:12 +0000 2020", "full_text": "Social distancing is not an excuse to be smelling coochtactular 🤢"}
{"id": 1239669333254639622, "created_at": "Mon Mar 16 21:46:15 +0000 2020", "full_text": ".@ololhealth: Even asymptomatic people w/ COVID-19 can spread the infection. That spread is what we’re worried about. The most vulnerable part of our population is the elderly and people with co-morbid conditions."}
{"id": 1239669346009403392, "created_at": "Mon Mar 16 21:46:18 +0000 2020", "full_text": "So I guess Dana finally does give a shit about Corona virus..."}
{"id": 1239669350195433474, "created_at": "Mon Mar 16 21:46:19 +0000 2020", "full_text": "#coronavirus Yet another reason why EVERYONE should vote by mail."}
{"id": 1239669358688780288, "created_at": "Mon Mar 16 21:46:21 +0000 2020", "full_text": "My twitter feed 2020:\n\n-Covid19\n-rants about the government\n-Tiktok\n-lgbt fab\n-pop cult articles &amp; ads\n-cosplay\n-egirls/homemade porn\n-aesthetic gifs\n-a man has fallen into the river in lego city"}
{"id": 1239669367094366215, "created_at": "Mon Mar 16 21:46:23 +0000 2020", "full_text": "To help people cope with  #QuarantineLife I am going to upgrade my #Netflix plan to 4 screen so you leeches won’t lock each other out"}
{"id": 1239669367274700800, "created_at": "Mon Mar 16 21:46:23 +0000 2020", "full_text": "vai se fuder corona, mexe com o Jorge Jesus não #ForçaMister"}
{"id": 1239669367312277504, "created_at": "Mon Mar 16 21:46:23 +0000 2020", "full_text": "BREAKING: @OregonGovBrown  banning for next 4 weeks all restaurants sitdown, only carry out #coronavirus"}
{"id": 1239669371523305473, "created_at": "Mon Mar 16 21:46:24 +0000 2020", "full_text": "God man the Corona is ruining everything I fucking hate it man:( why do you have to punish me like this"}
{"id": 1239669379379445762, "created_at": "Mon Mar 16 21:46:26 +0000 2020", "full_text": "The States keep acting like Pawnee from @parksandrecnbc, Everything that happens we fall into an uncontrollable panic! #coronapocolypse #CoronavirusOutbreak #COVID19 #schoolclosure #COVID2019"}
{"id": 1239669383628296197, "created_at": "Mon Mar 16 21:46:27 +0000 2020", "full_text": "Welp. The coronavirus is gonna be the event that shapes the 2020s isn’t it."}
{"id": 1239669383800201220, "created_at": "Mon Mar 16 21:46:27 +0000 2020", "full_text": "Found some deleted scenes from the office on YouTube.. (it’s like a second drink) #QuarantineLife"}
{"id": 1239669384064512000, "created_at": "Mon Mar 16 21:46:27 +0000 2020", "full_text": "corona is spreading everywhere and i dont wanna die single , in conclusion: my dms are open for relationship applications ❤️"}
{"id": 1239669391920373763, "created_at": "Mon Mar 16 21:46:29 +0000 2020", "full_text": "There is just no way to currently value companies with unknown revenue, but a year from now (maybe sooner) things look cheap. It’s time to consider taking bond gains and reallocate to stocks. #portfoliorebalance #coronavirus #stockmarketcrash2020"}
{"id": 1239669392306081792, "created_at": "Mon Mar 16 21:46:29 +0000 2020", "full_text": "Glendale now has two confirmed cases of the novel coronavirus, according to an LA County Dept of Public Health report released minutes ago #MyGlendale"}
{"id": 1239669392348045313, "created_at": "Mon Mar 16 21:46:29 +0000 2020", "full_text": "Fuuuuuuuuuuuuuck you corona virus"}
{"id": 1239669396509003777, "created_at": "Mon Mar 16 21:46:30 +0000 2020", "full_text": "is it just me or your parents arent allowing you to hangout bc of cOroNa?"}
{"id": 1239669404872462339, "created_at": "Mon Mar 16 21:46:32 +0000 2020", "full_text": "red enchilada sauce - ransacked. green- thriving on the shelves. society's preferences getting exposed this pandemic."}
{"id": 1239669409171378176, "created_at": "Mon Mar 16 21:46:33 +0000 2020", "full_text": "We’re going to see a Taylor Swift Love Story-esque situation between D*n* and Zi**e now that the country decided to do a lockdown and they have to do social distancing for the next two weeks"}
{"id": 1239669412879306754, "created_at": "Mon Mar 16 21:46:34 +0000 2020", "full_text": "I coughed twice today, was a little tired and dizzy yesterday and had mild fever three days ago. Today I feel mild pain in chest. Do I have #corona #coronavirus"}
{"id": 1239669417207832582, "created_at": "Mon Mar 16 21:46:35 +0000 2020", "full_text": "America needs to end outsourcing our pharmaceutical manufacturing to China.\nAfter recent threats, can we ever trust them with our lives?"}
{"id": 1239669425986510849, "created_at": "Mon Mar 16 21:46:37 +0000 2020", "full_text": "Fuck COVID-19 White Claw 20 it is"}
{"id": 1239669429815967749, "created_at": "Mon Mar 16 21:46:38 +0000 2020", "full_text": "I see people saying the coronavirus won't last once its warm out\n\nIts 82 in Clearwater Florida and they have 100 confirmed cases in #Florida\n\n#coronavirus #CoronavirusOutbreak"}
{"id": 1239669438179430400, "created_at": "Mon Mar 16 21:46:40 +0000 2020", "full_text": "corona virus conspiracy theories on facebook are gold ☠️"}
{"id": 1239669442436460544, "created_at": "Mon Mar 16 21:46:41 +0000 2020", "full_text": "Due to the corona \"virus,\" people are ordered to keep going children away from old folks. So Biden...no more sniffing kids hair."}
{"id": 1239669450930032641, "created_at": "Mon Mar 16 21:46:43 +0000 2020", "full_text": "coronavirus lockdown reduces the general population's need to wear pants and/or bras. YAAAYYYYY! 🎉🎊✨🤗"}
{"id": 1239669455153553409, "created_at": "Mon Mar 16 21:46:44 +0000 2020", "full_text": "Funny thing is that I’ve been trying to use as little TP as possible for years.\n\nWhen you’re poor you don’t need a pandemic to teach you about frugality."}
{"id": 1239669463571673091, "created_at": "Mon Mar 16 21:46:46 +0000 2020", "full_text": "Just imagine when April 1st comes and they say April fools the corona was fake 😳😭😭😭"}
{"id": 1239669467539480576, "created_at": "Mon Mar 16 21:46:47 +0000 2020", "full_text": "OK, we're amongst friends here so let's be honest. Since we started this social distancing, when is the last time you ladies washed your hair?"}
{"id": 1239669467728220160, "created_at": "Mon Mar 16 21:46:47 +0000 2020", "full_text": "The ones moaning that the school aren't closing are the ones in the supermarket trying to buy everything in sight, makes no sense #schoolclosure #coronavirus"}
{"id": 1239669467812114434, "created_at": "Mon Mar 16 21:46:47 +0000 2020", "full_text": "Covid-19\nA.K.A \"Boomer Remover\""}
{"id": 1239669480508309507, "created_at": "Mon Mar 16 21:46:50 +0000 2020", "full_text": "I wonder how much those big parties last weekend were people telling themselves they were going to take social distancing seriously after one last night out"}
{"id": 1239669484203446276, "created_at": "Mon Mar 16 21:46:51 +0000 2020", "full_text": "I'm pretty sure chlorine gas kills coronavirus. #CoronavirusOutbreak #coronapocolypse #coronavirus #schoolclosure #COVID2019 #SocialDistancing #QuarantineCats #Italy #gradient"}
{"id": 1239669488771043329, "created_at": "Mon Mar 16 21:46:52 +0000 2020", "full_text": "Okay Corona we got it , you can go now 😔"}
{"id": 1239669492860452865, "created_at": "Mon Mar 16 21:46:53 +0000 2020", "full_text": "Depois do Corona bazar era de haver uma festa mm a bombar"}
{"id": 1239669497100984320, "created_at": "Mon Mar 16 21:46:54 +0000 2020", "full_text": "Twitter fam, I apologise for the crude language I've been using out of frustration at Pak's lack of action.\n\nAll my near &amp; dear ones are there, so it has been infuriating to see people not take this \"pandemic\" seriously.\n\nAnd they wont, until the govt. does. Hence my anger."}
{"id": 1239669505351127041, "created_at": "Mon Mar 16 21:46:56 +0000 2020", "full_text": "I just swiped left on a girl on hinge because she said she bought three plane tickets overseas because of Coronavirus. Sorry. You’re cute but I’m not risking shit until they have a cure"}
{"id": 1239669505543954432, "created_at": "Mon Mar 16 21:46:56 +0000 2020", "full_text": "After going to the grocery store, this #COVID19 15 is about to be real.....\n\n#SnacksOnSnacks"}
{"id": 1239669505548144643, "created_at": "Mon Mar 16 21:46:56 +0000 2020", "full_text": "It really took a worldwide pandemic for people to start being hygienic"}
{"id": 1239669509285445632, "created_at": "Mon Mar 16 21:46:57 +0000 2020", "full_text": "Went w husband for a walk. Social distancing in park lifted my spirits - walkers staying far away from each other, offering pleasant stop sign waves (what I used to do as a teacher when I saw certain parents in the wild: nice to you, don’t come any closer!)"}
{"id": 1239669509746810880, "created_at": "Mon Mar 16 21:46:57 +0000 2020", "full_text": "Considering it has the most cases globally...why is China suddenly reopening...whats happening?"}
{"id": 1239669517913149441, "created_at": "Mon Mar 16 21:46:59 +0000 2020", "full_text": "First book of social distancing complete and it wasn’t even a reread. \nRegretting You by Colleen Hoover. 10/10. But now I really miss my mom."}
{"id": 1239669522321289217, "created_at": "Mon Mar 16 21:47:00 +0000 2020", "full_text": "I still can't believe that Boris hasn't closed schools, I know he has said that he is going to but I believe that he is leaving it too late close then now before it's too late🙏🙏🙏\n#covidー19uk \n#schoolclosure \n#CoronavirusOutbreak \n#coronavirus \n#COVID19"}
{"id": 1239669530726551552, "created_at": "Mon Mar 16 21:47:02 +0000 2020", "full_text": "For all the flak social media gets, it's probably saved millions of lives due to awareness and caution surrounding #coronavirus\n\nI can't imagine the speed with which entire world has mobilised to limit the damage would've happened had information not disseminated so quickly."}
{"id": 1239669534723899392, "created_at": "Mon Mar 16 21:47:03 +0000 2020", "full_text": "Without widescale testing, the true numbers of coronavirus deaths, and people who contract it, will never be known. Boris Johnson is deliberately expediting the death of millions - and you Brits will never be any the wiser. Boris is a monster - a serial killer. #boristhebutcher"}
{"id": 1239669534837166086, "created_at": "Mon Mar 16 21:47:03 +0000 2020", "full_text": "If Obama was still in office he’d be on the golf course right now and we all know it. #coronapocolypse #CoronavirusOutbreak #coronavirus #CoronaVirusUpdates"}
{"id": 1239669538989453322, "created_at": "Mon Mar 16 21:47:04 +0000 2020", "full_text": "Today is Monday:\n-ignorance is out in full numbers \n-there is no toilet paper, milk, bread, bottled water, or eggs at the grocery store.\n-the idiot in chief is picking a fight with the Gov of NY\n-the state Im from reported its first #COVID19 death\n\nAnd it’s only just starting."}
{"id": 1239669543091519491, "created_at": "Mon Mar 16 21:47:05 +0000 2020", "full_text": "Slightly concerning that it’s taken a world epidemic thats gonna end up closing pubs to get me to start saving money and being sensible"}
{"id": 1239669543242551296, "created_at": "Mon Mar 16 21:47:05 +0000 2020", "full_text": "This bitch living with her two grandparents &amp; still going out during a pandemic to hoe"}
{"id": 1239669547285839874, "created_at": "Mon Mar 16 21:47:06 +0000 2020", "full_text": "When you hear someone say “the coronavirus isnt even a big deal, it barely affects young people”. That is one of the most selfish things I ever heard. Sometimes I wish it was more harmful to young people so it would be taken more seriously."}
{"id": 1239669551362686976, "created_at": "Mon Mar 16 21:47:07 +0000 2020", "full_text": "you nasty bitch @Twitter i muted the word coronavirus cause i didn’t want to see content related to it if you keep putting sponsored tweets about it on my tl i’ll beat your ass"}
{"id": 1239669555842162688, "created_at": "Mon Mar 16 21:47:08 +0000 2020", "full_text": "Not only am I at work today, but they have me at the front screening anybody with symptoms of corona 😭"}
{"id": 1239669559893860353, "created_at": "Mon Mar 16 21:47:09 +0000 2020", "full_text": "Dear @LEGO_Group, Is there anything you can do to help make home learning more fun during the Covid Crisis?"}
{"id": 1239669559965241344, "created_at": "Mon Mar 16 21:47:09 +0000 2020", "full_text": "Bill O’Brien definitely caught corona"}
{"id": 1239669576507576321, "created_at": "Mon Mar 16 21:47:13 +0000 2020", "full_text": "vai ser o corona virus que vai me prender em casa pra nao gastar dinheiro"}
{"id": 1239669585013542914, "created_at": "Mon Mar 16 21:47:15 +0000 2020", "full_text": "Damn Corona virus got all the kids at home.......I'm a needa cold Corona to make it through !!!!!"}
{"id": 1239669597705506816, "created_at": "Mon Mar 16 21:47:18 +0000 2020", "full_text": "What is important, above all else here is that we and Government follow the scientific guidance to prevent the spread of the pandemic. Human life has to come first. But Government could, and should be doing more to help small businesses who will be hardest hit like ours."}
{"id": 1239669597709664257, "created_at": "Mon Mar 16 21:47:18 +0000 2020", "full_text": "I hope my ex catch corona"}
{"id": 1239669602147172352, "created_at": "Mon Mar 16 21:47:19 +0000 2020", "full_text": "People were already saying Corona was fake just as it was getting here to Seattle. Why would they have to fake something they already have stored in labs? It is like the 9/11 “fake planes”, there is no reason why they could not use real planes for a psyop. Think it through #truth"}
{"id": 1239669605871869969, "created_at": "Mon Mar 16 21:47:20 +0000 2020", "full_text": "Social distancing = no hair appointments. No nail appointments. No wax appointments"}
{"id": 1239669605968293890, "created_at": "Mon Mar 16 21:47:20 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239669605985062914, "created_at": "Mon Mar 16 21:47:20 +0000 2020", "full_text": "Jorge Jesus com Corona vírus😔😔😔"}
{"id": 1239669610057592834, "created_at": "Mon Mar 16 21:47:21 +0000 2020", "full_text": "Covid19 aint stopping these gains got me all the way fucked up 💪🏻"}
{"id": 1239669610384781312, "created_at": "Mon Mar 16 21:47:21 +0000 2020", "full_text": "The quickness of this pandemic &amp; sudden concern for basic needs (tp, medicine, medical care) has so many people in so many degrees of stress&amp;pain. You're not alone. Be kind to those around you. Your smile can literally make someone's day ..even from 6 feet away ❤️"}
{"id": 1239669614436593669, "created_at": "Mon Mar 16 21:47:22 +0000 2020", "full_text": "it didn’t take long for the first #borisresign pandemic"}
{"id": 1239669618492321792, "created_at": "Mon Mar 16 21:47:23 +0000 2020", "full_text": "so fuck off!!! i have a child at home too your children aren’t the only ones at risk! you going out panic grocery shopping touching everything and standing in line next to a shit ton of people puts you at risk too KAREN 🖕🏼🖕🏼"}
{"id": 1239669618467315712, "created_at": "Mon Mar 16 21:47:23 +0000 2020", "full_text": "Recession caused by coronna virus should be termed as 'Corrossion'\n\n#covidー19uk #schoolclosure #CoronavirusOutbreak #CoronaIreland #coronavirus #coronapocolypse #COVID19 #CoronaVirusSA #COVID19KE #QuarantineCats"}
{"id": 1239669618475745280, "created_at": "Mon Mar 16 21:47:23 +0000 2020", "full_text": "⚫🔴 The Club Committee have decided to suspend all organised group activity and social runs, in line with latest govt guidance around 'social distancing'. We'll keep you updated...\n\nIf anyone needs any help or support over the coming weeks, please get in touch. #TeamPAC 👊"}
{"id": 1239669622963671040, "created_at": "Mon Mar 16 21:47:24 +0000 2020", "full_text": "In light of recent developments regarding COVID-19 (Coronavirus), Christnet would like to emphasize that we are committed to ensuring the safety of our staff, clients, and volunteers — and we are taking proactive measures to protect our homeless community."}
{"id": 1239669623055777792, "created_at": "Mon Mar 16 21:47:24 +0000 2020", "full_text": "This corona virus going on meanwhile my allergies still not letting up"}
{"id": 1239669627191345152, "created_at": "Mon Mar 16 21:47:25 +0000 2020", "full_text": "HAPPENING NOW: @OregonGovBrown gives #COVID19 update in Portland, restaurants and bars will be temporarily limited to take-out/delivery"}
{"id": 1239669635315691520, "created_at": "Mon Mar 16 21:47:27 +0000 2020", "full_text": "To be honest, my dogs are loving this wfh #covid19 business"}
{"id": 1239669643834507269, "created_at": "Mon Mar 16 21:47:29 +0000 2020", "full_text": "Are you all checking on your exes during the COVID-19?"}
{"id": 1239669652122292224, "created_at": "Mon Mar 16 21:47:31 +0000 2020", "full_text": "You make ONE LITTLE JOKE about #covid19 mutating into a computer virus, and discord shuts down. 🤔😨"}
{"id": 1239669652210495489, "created_at": "Mon Mar 16 21:47:31 +0000 2020", "full_text": "Live in 15mins for the Monday early stream mother fuckers!\n\nGonna hide from the corona virus by not leaving my house lol\n\n#BrokenDollGamers\n#smallstreamersconnect"}
{"id": 1239669656379691008, "created_at": "Mon Mar 16 21:47:32 +0000 2020", "full_text": "Gonna post some info from the marketing pros here at DataMind Marketing to help retail businesses affected by #coronavirus \n1. The key to customers coming to your location is a guarantee that #coronavirus isn’t present. So first step is to get your employees tested. Cont"}
{"id": 1239669664722059271, "created_at": "Mon Mar 16 21:47:34 +0000 2020", "full_text": "Eu que Lute pra pegar meu crush primeiro que o Corona"}
{"id": 1239669668853448710, "created_at": "Mon Mar 16 21:47:35 +0000 2020", "full_text": "Suppose this corona and isolation thing is just a scheme for us to start spending more indoor time with our family and loved ones?"}
{"id": 1239669669134508032, "created_at": "Mon Mar 16 21:47:35 +0000 2020", "full_text": "I am so happy I scheduled my hair appt when I did cuz now my hair colorist isn’t accepting new appointments till corona settles down 😭"}
{"id": 1239669672896839684, "created_at": "Mon Mar 16 21:47:36 +0000 2020", "full_text": "I’m upset because life finally started coming around. I started working out, eating healthier, getting my money up, and now we got a whole ass virus outbreak 💀 The irony.."}
{"id": 1239669673244930048, "created_at": "Mon Mar 16 21:47:36 +0000 2020", "full_text": "If you’re going to say to practice social distancing and yet make thousands go to work ??? What’s the point?????"}
{"id": 1239669677397168128, "created_at": "Mon Mar 16 21:47:37 +0000 2020", "full_text": "The doc ordered me not to come back until this pandemic is under control. Good for her for putting her foot down on my insistent ass 😭\n\nI’m nervous about doing certain procedures on my own... but when push comes to shove..."}
{"id": 1239669677435105281, "created_at": "Mon Mar 16 21:47:37 +0000 2020", "full_text": "Well done to the Flintshire schools for your amazing efforts to help reduce the spread of Covid -19. We have seen innovative handwashing activities and a wealth of information on social media to support the children's health and wellbeing 💦💧🙌🏻👏🏻"}
{"id": 1239669681558114306, "created_at": "Mon Mar 16 21:47:38 +0000 2020", "full_text": "Remember those that are reveling in the economic and social disruption of the pandemic.\n\nRemember also those that are spreading lies, half-truths, or merely \"omitting\" key facts."}
{"id": 1239669681692315649, "created_at": "Mon Mar 16 21:47:38 +0000 2020", "full_text": "Is it intense anxiety or is it coronavirus? Time to get off the internet for a bit ✌️"}
{"id": 1239669685773160450, "created_at": "Mon Mar 16 21:47:39 +0000 2020", "full_text": "dear corona  - please leave for spring break and come back when it’s time for exams much appreciated:))"}
{"id": 1239669689908736000, "created_at": "Mon Mar 16 21:47:40 +0000 2020", "full_text": "Can we get an update on national treasure, Betty White?  Asking on behalf of humanity #coronavirus #SocialDistancing"}
{"id": 1239669690038800384, "created_at": "Mon Mar 16 21:47:40 +0000 2020", "full_text": "yeah there’s corona virus but the HOUSTON TEXANS????????? LMFAOOOOOOOOOOOOOOOOOO"}
{"id": 1239669694149341184, "created_at": "Mon Mar 16 21:47:41 +0000 2020", "full_text": "Funniest thing I heard today was a certain site team had an ‘adder’ meeting to plan their Covid-19 response. Mint!"}
{"id": 1239669698406395904, "created_at": "Mon Mar 16 21:47:42 +0000 2020", "full_text": "social distancing is like amplified vocal rest"}
{"id": 1239669698561748995, "created_at": "Mon Mar 16 21:47:42 +0000 2020", "full_text": "Our cleaning lady just called and told us she will be working from  home. She will sent us instructions on what to do...\n#Covid-19"}
{"id": 1239669715003478016, "created_at": "Mon Mar 16 21:47:46 +0000 2020", "full_text": "sick of hearing the corona virus now either way i still gotta fucking work in care 😭😭😭"}
{"id": 1239669719184969728, "created_at": "Mon Mar 16 21:47:47 +0000 2020", "full_text": "Hi friends,\n\nGeeks Who Drink has suspended all operations during this Covid-19 pandemic. As such, it is officially canceled tonight at Inner City Brewing.\n\nThanks for your understanding and we hope to see you once we’re through this crisis.\n\nStay safe.\n\n#innercitybrewing #yyc"}
{"id": 1239669719445225478, "created_at": "Mon Mar 16 21:47:47 +0000 2020", "full_text": "damn do i need to order my summer clothes or not @corona 😒"}
{"id": 1239669735983366144, "created_at": "Mon Mar 16 21:47:51 +0000 2020", "full_text": "healthy people are acting like us saying to stay home so nobody risks affecting any immunocompromised people is like we’re oppressing the non-sick and taking away their human rights. what the fuck is wrong with yall selfish weirdos? us being safe about corona shouldnt offend yall"}
{"id": 1239669736037810182, "created_at": "Mon Mar 16 21:47:51 +0000 2020", "full_text": "Notice how a surprisingly high number of celebrities are realising they have #covidー19uk? If only everyone had easy access to rapid-response testing and knew when to aggressively self isolate 😮\n\nI wonder why nobody has thought of doing that yet? \n\nOh wait..."}
{"id": 1239669736356687878, "created_at": "Mon Mar 16 21:47:51 +0000 2020", "full_text": "If you panic buy you are a complete idiot."}
{"id": 1239669740450316290, "created_at": "Mon Mar 16 21:47:52 +0000 2020", "full_text": "The guy who played tormund from game of thrones has covid ://"}
{"id": 1239669744409751555, "created_at": "Mon Mar 16 21:47:53 +0000 2020", "full_text": "The entire parking lot at .@BJsWholesale is full !!! \n#SouthFlorida #COVID19"}
{"id": 1239669744514535429, "created_at": "Mon Mar 16 21:47:53 +0000 2020", "full_text": "the way corona ruined our plans of meeting before zia could say yes 😒 @martinibIu @lowkeyzia"}
{"id": 1239669748822159363, "created_at": "Mon Mar 16 21:47:54 +0000 2020", "full_text": "This corona stay home ting depressing"}
{"id": 1239669752793972736, "created_at": "Mon Mar 16 21:47:55 +0000 2020", "full_text": "If only Australia had a reliable telecommunications network… #nbn #auspol #coronavirus"}
{"id": 1239669752945049601, "created_at": "Mon Mar 16 21:47:55 +0000 2020", "full_text": "One more thing that seems to stand out to me like a sore thumb in this coronavirus mess...\n\nWatching the news, every single other country they show, EVERY PERSON is wearing a MASK in PUBLIC, except the United States, where apparently they don't work unless you're already sick."}
{"id": 1239669765305663494, "created_at": "Mon Mar 16 21:47:58 +0000 2020", "full_text": "by the looks of things with corona i’m gonna die a virgin which i actually find so fucking rude"}
{"id": 1239669774021468162, "created_at": "Mon Mar 16 21:48:00 +0000 2020", "full_text": "All this COVID-19 bullshit is making want a drink after work 🙃🙄😬"}
{"id": 1239669774084431873, "created_at": "Mon Mar 16 21:48:00 +0000 2020", "full_text": "What the hell you doin bitch you might have that corona 💀💀"}
{"id": 1239669777951592451, "created_at": "Mon Mar 16 21:48:01 +0000 2020", "full_text": "ok getting real sick of this coronavirus thing"}
{"id": 1239669777892691969, "created_at": "Mon Mar 16 21:48:01 +0000 2020", "full_text": "#DemDebate  #DemocraticPrimary  #COVIDー19 \n\nHey Democrats, do you not think Trump is collating all of Biden's lies. Trump will destroy Biden. Vote Biden at your peril."}
{"id": 1239669782133252096, "created_at": "Mon Mar 16 21:48:02 +0000 2020", "full_text": "Why are all the celebs getting Coronavirus?"}
{"id": 1239669786226933765, "created_at": "Mon Mar 16 21:48:03 +0000 2020", "full_text": "Seems that @realDonaldTrump rates his Coronavirus response as a 10 out of 10. How would you rate him?"}
{"id": 1239669807253016579, "created_at": "Mon Mar 16 21:48:08 +0000 2020", "full_text": "corona beer are a fucking let down if they don’t come up with some mad marketing campaign when this all blows over"}
{"id": 1239669811518541825, "created_at": "Mon Mar 16 21:48:09 +0000 2020", "full_text": "New pandemic plan: family movie nights featuring infected actors. Tonight, “That Thing You Do.” Tomorrow, “Pacific Rim.”"}
{"id": 1239669811908448256, "created_at": "Mon Mar 16 21:48:09 +0000 2020", "full_text": "I’ve been social distancing since high school."}
{"id": 1239669824160235520, "created_at": "Mon Mar 16 21:48:12 +0000 2020", "full_text": "Are people only just starting to notice the government don’t give a shite about ANY of us .....? #fuckboris #fuckthegovernment #covidー19uk #fucktheUK #robottakeover #nowonderthealiensdontfuckwithus"}
{"id": 1239669832527876099, "created_at": "Mon Mar 16 21:48:14 +0000 2020", "full_text": "no one:\nmy mommy: send some of those Corona virus jokes please.\n🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣"}
{"id": 1239669840924872704, "created_at": "Mon Mar 16 21:48:16 +0000 2020", "full_text": "Anyone else thinking the Coronavirus, Brexit and IR35 is a bit much at once for the UK economy?? #IR35 #Brexit #coronavirus #BorisJohnson"}
{"id": 1239669840933158916, "created_at": "Mon Mar 16 21:48:16 +0000 2020", "full_text": "lmao boss held a 50+ person st pattys party last night, then after leaving the office today called to let us know \"oh btw someone at the party had prolonged close contact with someone who was COVID-19 positive\" #lol #lmao #beheadallboomersmallbusinessowners"}
{"id": 1239669841176518658, "created_at": "Mon Mar 16 21:48:16 +0000 2020", "full_text": "corona adiou a festa do meu primo agora foi longe demais"}
{"id": 1239669844989095937, "created_at": "Mon Mar 16 21:48:17 +0000 2020", "full_text": "I am absolutely convinced I had this Coronavirus last month. All symptoms match up, started with sore throat and headache, then the dry cough, a temperature and a tight chest, felt like death warmed up for a  few days."}
{"id": 1239669845026693120, "created_at": "Mon Mar 16 21:48:17 +0000 2020", "full_text": "Coronavirus is stressing me the fuck out ."}
{"id": 1239669853700702209, "created_at": "Mon Mar 16 21:48:19 +0000 2020", "full_text": "#CoronavirusOutbreak #covidー19uk how long are mass gatherings bannned for?"}
{"id": 1239669857530101760, "created_at": "Mon Mar 16 21:48:20 +0000 2020", "full_text": "Come on @elonmusk , I bet you can come up with a #coronavirus solution faster than the authorities! #InElonWeTrust"}
{"id": 1239669857727250434, "created_at": "Mon Mar 16 21:48:20 +0000 2020", "full_text": "My stock investments took another major hit today😬😔 Fortunately, I’ve always treated the stock game the same way I treat Vegas💯 No panic here! Might even invest more if I can keep enough working capital throughout this pandemic #iGRINDHARD 25/8/367"}
{"id": 1239669857815232522, "created_at": "Mon Mar 16 21:48:20 +0000 2020", "full_text": "The way our generation is handling this COVID-19 is indicative of why most of us fail miserably in life and financially because we are so hell bent on doing what clearly doesn’t work just because it’s what we want to do. Won’t sit down to save your own life. Dumb af."}
{"id": 1239669857899118593, "created_at": "Mon Mar 16 21:48:20 +0000 2020", "full_text": "se o corona me matar antes de passar um natal com a minha sogra que seja 😡😡😡😡😡"}
{"id": 1239669861879631873, "created_at": "Mon Mar 16 21:48:21 +0000 2020", "full_text": "The smart countries will be invading other countries while everyone else is occupied with Corona. We might see an African worldpower."}
{"id": 1239669862089162752, "created_at": "Mon Mar 16 21:48:21 +0000 2020", "full_text": "Around mid April another major tragedy will happen to divert attention away from this corona bullshit ..."}
{"id": 1239669865989976070, "created_at": "Mon Mar 16 21:48:22 +0000 2020", "full_text": "this coronavirus is making me question my whole existence at this point"}
{"id": 1239669870104543237, "created_at": "Mon Mar 16 21:48:23 +0000 2020", "full_text": "The same people talking shit about bartenders still promoting (which is part of our job) are the same idiots walking into the bar asking for a Corona without the virus! \nAre you ppl all gonna support me when I don’t have my job cause of your “hysteria” or what?"}
{"id": 1239669886881878017, "created_at": "Mon Mar 16 21:48:27 +0000 2020", "full_text": "Getting REALLY fed up with people re-posting rumours &amp; misinformation to do with COVID-19 without checking sources making sure its legit. That's how you fuck people over, spread more panic &amp; potentially pass on dangerous advice. Check your facts first please!"}
{"id": 1239669891327614976, "created_at": "Mon Mar 16 21:48:28 +0000 2020", "full_text": "Looking at me differently because I wear women’s clothing sometimes has the same energy as not washing your hands during a pandemic"}
{"id": 1239669895408861187, "created_at": "Mon Mar 16 21:48:29 +0000 2020", "full_text": "so proud of my girlfriend for going to her ex boyfriend's house for closure. they are quarantined together now until the coronavirus situation calms down, but im just so happy she's taking the steps to grow as a person"}
{"id": 1239669895526301697, "created_at": "Mon Mar 16 21:48:29 +0000 2020", "full_text": "Good thing i've only been practicing social distancing for the past 10 years!"}
{"id": 1239669903784697857, "created_at": "Mon Mar 16 21:48:31 +0000 2020", "full_text": "The more people talk about coronavirus the more relevant it becomes."}
{"id": 1239669908239265792, "created_at": "Mon Mar 16 21:48:32 +0000 2020", "full_text": "So is calling in with a case of Corona the new brown bottle flu?\n\n*Runs away in flame retardant suit*"}
{"id": 1239669916317274114, "created_at": "Mon Mar 16 21:48:34 +0000 2020", "full_text": "I was social distancing way before it was cool"}
{"id": 1239669916594327553, "created_at": "Mon Mar 16 21:48:34 +0000 2020", "full_text": "*insert joke about Discord dying from corona*"}
{"id": 1239669920805408770, "created_at": "Mon Mar 16 21:48:35 +0000 2020", "full_text": "Test yok vaka yok.\n#EvdeKalTurkiye \n#coronavirus"}
{"id": 1239669928950669321, "created_at": "Mon Mar 16 21:48:37 +0000 2020", "full_text": "This #SpringBreak in #Florida look y'all got going on is #NotCute 🙃 AVOID CROWDS of more than 10, &amp; Wash your Nasty hands. #QuarantineLife"}
{"id": 1239669928871038977, "created_at": "Mon Mar 16 21:48:37 +0000 2020", "full_text": "With UK advice on #coronavirus and pregnant women this evening our difficult decision to stop embryo transfers and new treatments this morning and move towards closure of the @NHSGGC IVF unit seems timely. Pregnancy and viruses never a good combination!"}
{"id": 1239669928900194304, "created_at": "Mon Mar 16 21:48:37 +0000 2020", "full_text": "imma need y’all to actually stay home bc harry styles’s tour is supposed to start next month and if that shit gets postponed bc of corona im gonna cry"}
{"id": 1239669929164427264, "created_at": "Mon Mar 16 21:48:37 +0000 2020", "full_text": "Working at a hospital during a global pandemic is exhausting. Honestly, I rather be home. I care about me and mines only at this point. Call me selfish; not even a little bit sorry. 🤷🏻‍♀️"}
{"id": 1239669929193979907, "created_at": "Mon Mar 16 21:48:37 +0000 2020", "full_text": "social distancing - or what I call - 90% of my every day life for the past year :)"}
{"id": 1239669937452482569, "created_at": "Mon Mar 16 21:48:39 +0000 2020", "full_text": "tem um cara do meu prédio q voltou da Itália faz uns dias e o desgraçado ta c suspeita de corona virus"}
{"id": 1239669945530634241, "created_at": "Mon Mar 16 21:48:41 +0000 2020", "full_text": "What plan does the @azdemparty have for ppl who want to vote but are either having cold/flu-like symptoms or are simply afraid of contracting the #coronavirus? I mean besides closing voting centers &amp; concentrating everyone in a few overcrowded places where they can all get sick."}
{"id": 1239669945732083712, "created_at": "Mon Mar 16 21:48:41 +0000 2020", "full_text": "Bro fuck Corona i just watched a video of a marble race fucking marbles i need the nba back"}
{"id": 1239669945908244486, "created_at": "Mon Mar 16 21:48:41 +0000 2020", "full_text": "Urgent warning for people with coronavirus symptoms NOT to take ibuprofen after ill little girl deteriorates rapidly - Manchester News"}
{"id": 1239669954217115649, "created_at": "Mon Mar 16 21:48:43 +0000 2020", "full_text": "please coronavirus find me"}
{"id": 1239669954237968384, "created_at": "Mon Mar 16 21:48:43 +0000 2020", "full_text": "Thinking about how Spotify and Audible haven't offered any kind of discount for people who will be stuck at home because of the pandemic.\n\n*preferably for returning/current customers, not just new people"}
{"id": 1239669954292547584, "created_at": "Mon Mar 16 21:48:43 +0000 2020", "full_text": "Well, classes have been canceled. I’m in San Francisco visiting with family, where as of today we are supposed to locked down for the next 3 weeks and only allowed to leave for essential travel, and my dad got laid off today because work has shutdown due to COVID-19."}
{"id": 1239669958184927239, "created_at": "Mon Mar 16 21:48:44 +0000 2020", "full_text": "Nerf war goes on no matter what. Fuck the corona virus"}
{"id": 1239669958541541381, "created_at": "Mon Mar 16 21:48:44 +0000 2020", "full_text": "corona is about to get the death of me"}
{"id": 1239669958612676608, "created_at": "Mon Mar 16 21:48:44 +0000 2020", "full_text": "Renovations while social distancing isn’t something I would recommend"}
{"id": 1239669962186334211, "created_at": "Mon Mar 16 21:48:45 +0000 2020", "full_text": "Now @PlanetFitness knows we can't gather at the gym #coronavirus and should be waiving those monthly fees for at least 90 days. I'll be canceling! Oh and you gotta come in to the gym to cancel or mail them a certified letter. Really Planet Fitness😏?"}
{"id": 1239669962349973505, "created_at": "Mon Mar 16 21:48:45 +0000 2020", "full_text": "Stephen King is going to have to write a book about how West Virginia has made it this long without a Covid-19 case. It’s some under the dome type protection so far."}
{"id": 1239669966745604102, "created_at": "Mon Mar 16 21:48:46 +0000 2020", "full_text": "Kids worldwide are now \"Hitting The COVID\""}
{"id": 1239669971048947713, "created_at": "Mon Mar 16 21:48:47 +0000 2020", "full_text": "Je suis sur yen un qui va faire un son sur le #coronavirus"}
{"id": 1239669979106156548, "created_at": "Mon Mar 16 21:48:49 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239669979500380165, "created_at": "Mon Mar 16 21:48:49 +0000 2020", "full_text": "I have my doctor today, at the hospital, please pray for me I don’t wanna get infected with corona i’m kinda freaking out tbh 😳"}
{"id": 1239669983698878466, "created_at": "Mon Mar 16 21:48:50 +0000 2020", "full_text": "Before sleeping...\nLet's pray for the world... 🌏\nMay none fall or die with Corona from now... 🤲\n#CoronaVirus"}
{"id": 1239669987599671298, "created_at": "Mon Mar 16 21:48:51 +0000 2020", "full_text": "I actually don’t want Cardi to release any music until the corona virus vanishes! I don’t want the virus to overshadow the lead single! I need my girl to be able to go promote and tour! Also right now people could care less for music, they care about not catching the virus 🦠"}
{"id": 1239669987779858432, "created_at": "Mon Mar 16 21:48:51 +0000 2020", "full_text": "The FACT that i'm going to high school next year blows my mind! I'm all ready scared to fail at my professional school! If I get kick out i'm dead! Like the Coronavirus need to to go away now!! i really care about my future even if i don't show it!!"}
{"id": 1239669991995248646, "created_at": "Mon Mar 16 21:48:52 +0000 2020", "full_text": "Corona virus proves China is the real super power. \n\nIf the virus started in America, I can bet it would have turned to an apocalypse scene from a movie by now"}
{"id": 1239669996151689216, "created_at": "Mon Mar 16 21:48:53 +0000 2020", "full_text": "Due to COVID-19 my summer body will still b ready by summer 2020"}
{"id": 1239670004280246272, "created_at": "Mon Mar 16 21:48:55 +0000 2020", "full_text": "The lack of clarity and direction from @10DowningStreet on the coronavirus is shocking. Vague messages with no clear direction. The number of people and businesses who will be financially hit by this will be huge #covidー19uk #coronavirus"}
{"id": 1239670004380872709, "created_at": "Mon Mar 16 21:48:55 +0000 2020", "full_text": "my only contribution to the current covid conversation is this: \n\nwhenever an excess of restaurant napkins are presented to you directly or indirectly, accept them handily. \n\nthey are, shall we say... versatile."}
{"id": 1239670004590796800, "created_at": "Mon Mar 16 21:48:55 +0000 2020", "full_text": "You think a medical doctor with no public health experience thought of social distancing?? But it’s being done to flatten the curve for these raggedy ass egotistical medical professionals."}
{"id": 1239670013004480519, "created_at": "Mon Mar 16 21:48:57 +0000 2020", "full_text": "Coronavirus is another example of why The United States should not be an open border country"}
{"id": 1239670017240772609, "created_at": "Mon Mar 16 21:48:58 +0000 2020", "full_text": "Hey @Covid  fuck you"}
{"id": 1239670025633628161, "created_at": "Mon Mar 16 21:49:00 +0000 2020", "full_text": "Hi @discordapp Have you been attacked by the coronavirus too? love u"}
{"id": 1239670033674113026, "created_at": "Mon Mar 16 21:49:02 +0000 2020", "full_text": "In managing this entire COVID-19 pandemic in an educational setting, it is only right that we as a network across the East Midlands try and pull together during these uncertain times. 1/4 #edutwitter #eastmidlands #teachertwitter #tfeastmidlands"}
{"id": 1239670033871233025, "created_at": "Mon Mar 16 21:49:02 +0000 2020", "full_text": "So bored you want to clean but scared to use up the kitchen roll #coronavirus #covidー19uk"}
{"id": 1239670037977407493, "created_at": "Mon Mar 16 21:49:03 +0000 2020", "full_text": "wait, my concert is in dallas, dallas is heavy with corona, if it gets canceled i’m gonna sob"}
{"id": 1239670038078029824, "created_at": "Mon Mar 16 21:49:03 +0000 2020", "full_text": "On the birghtside: So if we get this COVID-19 shit figured out and all the sports resume in a couple of months, we are going to have ONE HELLUVA summer"}
{"id": 1239670038300221440, "created_at": "Mon Mar 16 21:49:03 +0000 2020", "full_text": "IF OSCAR ISAAC HAS CORONAVIRUS I WILL CRY"}
{"id": 1239670046533865472, "created_at": "Mon Mar 16 21:49:05 +0000 2020", "full_text": "I just wanna be a recovered COVID-19 patient so I can finally go to CiCi's 😔"}
{"id": 1239670050543611907, "created_at": "Mon Mar 16 21:49:06 +0000 2020", "full_text": "So today we find out if we have to self quarantine due to coronavirus, you will be forced to use your vacation days. If those run out and you still need to be gone, they will deduct the additional days from the next years vacation entitlements. Love to hear it."}
{"id": 1239670050707161088, "created_at": "Mon Mar 16 21:49:06 +0000 2020", "full_text": "I took two naps today, you are welcome America #QuarantineLife"}
{"id": 1239670054729527297, "created_at": "Mon Mar 16 21:49:07 +0000 2020", "full_text": "First the football is off and now pubs are a no go. China town should board up their windows when this is all over"}
{"id": 1239670054830170113, "created_at": "Mon Mar 16 21:49:07 +0000 2020", "full_text": "Meu deus, qual a dificuldade de entender que o problema do Corona não é a taxa de mortalidade dele mas sim a taxa de transmissão e a super lotação de hospitais devido a isso?????"}
{"id": 1239670059254992896, "created_at": "Mon Mar 16 21:49:08 +0000 2020", "full_text": "How about a special Toilet Paper Round of UFC #COVID19au #covid19 #ufc"}
{"id": 1239670063067693056, "created_at": "Mon Mar 16 21:49:09 +0000 2020", "full_text": "Once all this coronavirus stuff finally blows over, the US should institute a 4 day workweek for a couple of months. Get everyone an extra weekend day to go out and spend their money and give businesses a boost."}
{"id": 1239670067433857024, "created_at": "Mon Mar 16 21:49:10 +0000 2020", "full_text": "“\"I don't, number one, determine recession,\" Trump said. \"I just say this: We have an invisible enemy. We have a problem that, a month ago, nobody ever thought about.\"” —A month ago all of China, all of Japan, all of Korea, all epidemiologists were thinking ab it!!"}
{"id": 1239670080033574912, "created_at": "Mon Mar 16 21:49:13 +0000 2020", "full_text": "Been thinking about how privileged I am to not be so worried even if I got coronavirus. \n- I'd probs recover and not die from it \n- I hav sufficient essentials stocked up, some ppl don t hav enough \n- I hav access to doctors &amp; meds, some don t \n- I hav ppl around me 2 support me"}
{"id": 1239670080058908672, "created_at": "Mon Mar 16 21:49:13 +0000 2020", "full_text": "Fuck coronavirus was about to suggest we go looting before everyone else has the same idea. But now I can’t get fucked up on my birthday because of this shit"}
{"id": 1239670096890650631, "created_at": "Mon Mar 16 21:49:17 +0000 2020", "full_text": "I keep hearing things about shaving beards?!?! You’ve gone too far Coronavirus you dirty bitch"}
{"id": 1239670113634148353, "created_at": "Mon Mar 16 21:49:21 +0000 2020", "full_text": "cuba bayangkan dah quarantine pun kena corona"}
{"id": 1239670126070435842, "created_at": "Mon Mar 16 21:49:24 +0000 2020", "full_text": "Conservative voters moan about the pubs and coffee shops being shut, as expected, seems they, like their party dont give a fuck about vulnerable people or the #NHS #covidー19uk"}
{"id": 1239670126145830914, "created_at": "Mon Mar 16 21:49:24 +0000 2020", "full_text": "Anyone confused af as to the info about corona etc coming from their leaders?  It’s like watching a group of middle schoolers stand before the class and half-ass trying to give a speech they aren’t prepared for when given the assignment months ago."}
{"id": 1239670130298191875, "created_at": "Mon Mar 16 21:49:25 +0000 2020", "full_text": "So this is a bit stupid.  HIgh street bookies.  Head office closed due to the #covidー19uk  but the shop workers are expected to work normal hours despite very little betting being done due to the lack of sports events.  Totally ridiculous."}
{"id": 1239670134618370051, "created_at": "Mon Mar 16 21:49:26 +0000 2020", "full_text": "#covidー19uk \nYou know what, for once can we try and focus on helping vulnerable others out, say, with their shopping etc?\nI couldn't give two fucks what celebrity has tested positive,  negative or otherwise."}
{"id": 1239670142797258757, "created_at": "Mon Mar 16 21:49:28 +0000 2020", "full_text": "I just received a telephone call from @LakelandPower stating that they recognize the Covid19 problem is imposing hardships and offering to discuss payment options for people whose ability to earn is disrupted.\nOutstanding!"}
{"id": 1239670147121647616, "created_at": "Mon Mar 16 21:49:29 +0000 2020", "full_text": "nigga said how ima catch corona ion drink..😂"}
{"id": 1239670151424823296, "created_at": "Mon Mar 16 21:49:30 +0000 2020", "full_text": "I hope the ppl are grateful for all the businesses that has to stay open during this pandemic. Please be nice to retail and workers in the medical field"}
{"id": 1239670155438891009, "created_at": "Mon Mar 16 21:49:31 +0000 2020", "full_text": "Pues hay uno en mi pueblo que Corona Virus a lo mejor no, pero el olor a vino no se lo quita nadie.\n#CuarentenaCoronavirus #covid19ESP"}
{"id": 1239670155665453058, "created_at": "Mon Mar 16 21:49:31 +0000 2020", "full_text": "People are panic buying fresh cut flowers at my local publix and im so confused #COVID19"}
{"id": 1239670163823181824, "created_at": "Mon Mar 16 21:49:33 +0000 2020", "full_text": "wait ... so ur telling me there’s NINE MORE months of 2020 .... that I have to voluntarily be here. \n\nMrs. Corona ..., I’ll see you now"}
{"id": 1239670167883239424, "created_at": "Mon Mar 16 21:49:34 +0000 2020", "full_text": "Weekly POLL 👀\n\nQuarantine Themed 😷\nDue to the COVID-19 most of us are trapped in our homes,\nThank goodness the @IMPACTPlusApp exists!\n\nNow what to watch....🤔\n\n*Your Favorite Lockdown ppvs \n\n*Zero Fear (OnO\n\n*Impact &amp; OVW present Outbreak\n\n*Other (you decide)\n\n#TNAIWpodcast"}
{"id": 1239670168181018624, "created_at": "Mon Mar 16 21:49:34 +0000 2020", "full_text": "This coronavirus shit is really pissing me off 😡"}
{"id": 1239670176515317766, "created_at": "Mon Mar 16 21:49:36 +0000 2020", "full_text": "I stocked up on condoms just in case so here’s to no coronavirus baby boomers in 8 mos"}
{"id": 1239670180709634048, "created_at": "Mon Mar 16 21:49:37 +0000 2020", "full_text": "One of the paintings at Hogwarts has died of Coronavirus"}
{"id": 1239670184824246272, "created_at": "Mon Mar 16 21:49:38 +0000 2020", "full_text": "Lost at least 10 shows so far due to the outbreak... what a curveball this outbreak has been! Stay safe y’all. 🦠"}
{"id": 1239670185050570753, "created_at": "Mon Mar 16 21:49:38 +0000 2020", "full_text": "Curious as to how my job is gonna be in the next few weeks seeing as CA just joined in closing down all restaurant’s and bars and only allowing takeout/delivery only. #coronavirus #COVID19 #socialisolation #washyourhands"}
{"id": 1239670189039501319, "created_at": "Mon Mar 16 21:49:39 +0000 2020", "full_text": "I promise if I get #COVID19 I’m going to Walmart to infect all you fuckers just for bein so damn stupid."}
{"id": 1239670193288368128, "created_at": "Mon Mar 16 21:49:40 +0000 2020", "full_text": "Can someone w Corona cough in a bottle for me and send it to me? \n\nI got a couple ppl I wanna send it to"}
{"id": 1239670197411352578, "created_at": "Mon Mar 16 21:49:41 +0000 2020", "full_text": "All of the dem presidential candidates should be tested for COVID-19 @JoeBiden @BernieSanders @TulsiGabbard"}
{"id": 1239670197583327233, "created_at": "Mon Mar 16 21:49:41 +0000 2020", "full_text": "Netflix execs kicking themselves for not licensing all the disease influenza outbreak toilet paper movies"}
{"id": 1239670201668386816, "created_at": "Mon Mar 16 21:49:42 +0000 2020", "full_text": "Ok this might be a stupid question but are Malls still open?\n#covid19"}
{"id": 1239670205774733313, "created_at": "Mon Mar 16 21:49:43 +0000 2020", "full_text": "eh jsuis mort ya tout qui but ce soir, facecam insta vocal steam discord frere manque plus que ma mere ait le corona et c la fete"}
{"id": 1239670218735173633, "created_at": "Mon Mar 16 21:49:46 +0000 2020", "full_text": "I really saw someone say americans don’t have to worry about coronavirus because we have better immune systems 🤦🏻‍♀️"}
{"id": 1239670222577184771, "created_at": "Mon Mar 16 21:49:47 +0000 2020", "full_text": "Figured out toms created the whole corona scandle to back out of his MMA Fight"}
{"id": 1239670222736351234, "created_at": "Mon Mar 16 21:49:47 +0000 2020", "full_text": "Who throwing The first self  quarantine party 🎊 ? #SelfQuarantine #coronavirus"}
{"id": 1239670226557566976, "created_at": "Mon Mar 16 21:49:48 +0000 2020", "full_text": "So @BorisJohnson,  children of those you class as under 70 &amp; vulnerable who have to 'shield' themselves 'in a few days' (I mean, WTF does that mean), tell me how that works when said child is at school and of school age? Have you REALLY thought ANY of this through? #covidー19uk"}
{"id": 1239670226595299329, "created_at": "Mon Mar 16 21:49:48 +0000 2020", "full_text": "This is a daily reminder to wash your hands, do your research, do not panic, and only buy what you need from stores. Think positive, support each other, and keep everyone in your prayers!"}
{"id": 1239670226628669440, "created_at": "Mon Mar 16 21:49:48 +0000 2020", "full_text": "At this point, I’m going to need them to come up with a coronavirus tester that we could carry around that will let us know who has it. ‼️‼️‼️"}
{"id": 1239670239362719752, "created_at": "Mon Mar 16 21:49:51 +0000 2020", "full_text": "Literally just realize Dr. coop from nurse Jackie is Carlisle from twilight, biggest revelation of corona so far personally"}
{"id": 1239670239522172930, "created_at": "Mon Mar 16 21:49:51 +0000 2020", "full_text": "For anyone else living #QuarantineLife, might I suggest:\n\nSupernatural, the Good Place, Leverage, Person of Interest, Queer Eye, or Parks and Rec for eyes\n\n@lorepodcast @pleasingterrors @periodicallypod @AstonshngLegnds @tanispodcast @Sawbones for ears 👍"}
{"id": 1239670243624210433, "created_at": "Mon Mar 16 21:49:52 +0000 2020", "full_text": "STREAM UPDATE:\nDue to the Coronavirus, I'm going to be working a lot less, because I work in bars. more streams and content coming as I just became an affiliate on Twitch and have more time to develop my passion. Stay safe, wash your hands, and stay calm."}
{"id": 1239670247818268672, "created_at": "Mon Mar 16 21:49:53 +0000 2020", "full_text": "Interesting to see how NZ approaches COVID-19 from here. Is govt going far enough? Tourists allowed into the country but must self-isolate. Will they all self-isolate? Only takes one or two to ignore the directive and spread the disease."}
{"id": 1239670251945693184, "created_at": "Mon Mar 16 21:49:54 +0000 2020", "full_text": "Hey @GovPritzker close down polling places and postpone the primary! You said people should be avoiding huge crowds and social distancing. This primary will cause more individuals to transmit the virus just because people want to perform their civil duty and vote. ¡Basta Ya!"}
{"id": 1239670252012802050, "created_at": "Mon Mar 16 21:49:54 +0000 2020", "full_text": "1) Just because your 15yo self survived the war does not mean your 90+ self with lungs like rusty old boots will \n\nSo with that in mind, \n\n2) If you think you can't possibly go 2 weeks without going down spoons for a Saturday night think of those your putting at risk\n#coronavirus"}
{"id": 1239670260187443202, "created_at": "Mon Mar 16 21:49:56 +0000 2020", "full_text": "me: *medically withdrawals from college for the rest of the semester* \n\nthe entire college less than a month later: *sends everyone home anyways bc of the coronavirus*"}
{"id": 1239670260229423104, "created_at": "Mon Mar 16 21:49:56 +0000 2020", "full_text": "If you left me at my corona, you don’t deserve me recovered. \n\n—For anyone that has been abandoned by their immune systems and significant others"}
{"id": 1239670260409786370, "created_at": "Mon Mar 16 21:49:56 +0000 2020", "full_text": "The world’s ending n corona is the one that’s gonna take us out"}
{"id": 1239670260418129921, "created_at": "Mon Mar 16 21:49:56 +0000 2020", "full_text": "12:00 pm: The coronavirus is in Newark nj \n\n12:03pm: The coronavirus has been shot."}
{"id": 1239670264692080641, "created_at": "Mon Mar 16 21:49:57 +0000 2020", "full_text": "Qui a peur du coronavirus ce que on peut liker et se qui on pas peur commenter"}
{"id": 1239670273114279941, "created_at": "Mon Mar 16 21:49:59 +0000 2020", "full_text": "A cura do corona é a água do charco do cig"}
{"id": 1239670281259683841, "created_at": "Mon Mar 16 21:50:01 +0000 2020", "full_text": "even though they Initially fumbled with the deep rooted bureaucracy and outdated procedures to deal with this kind of situation, looks like US is getting a hold of the situation. Hope things better with rapid testing ,social distancing and all other measures being implemented."}
{"id": 1239670284661051392, "created_at": "Mon Mar 16 21:50:02 +0000 2020", "full_text": "what are the people going to do when this coronavirus blows off in a week. what ya gon do wit all that hand sanitizer, nobody gon buy it from you."}
{"id": 1239670285734985729, "created_at": "Mon Mar 16 21:50:02 +0000 2020", "full_text": "90% OF MY BIRTHDAY POSTS OR DMS BE LIKE “I hope corona ain’t stopped u getting drunk x” MESS"}
{"id": 1239670289635500032, "created_at": "Mon Mar 16 21:50:03 +0000 2020", "full_text": "Should I bake brownies or snickerdoodles?\n\n#QuarantineLife"}
{"id": 1239670293754511360, "created_at": "Mon Mar 16 21:50:04 +0000 2020", "full_text": "Buy all these snacks and then our gym closes for 2 weeks...it’s like 2020 wants me to fail. #coronapocolypse #SocialDistancing #CoronavirusOutbreak #mondaythoughts"}
{"id": 1239670298171056134, "created_at": "Mon Mar 16 21:50:05 +0000 2020", "full_text": "Can someone start one of those global Facebook events where we fight off #COVID19 by going outside and just start spraying a bunch of lysol in the air 😅"}
{"id": 1239670302398910464, "created_at": "Mon Mar 16 21:50:06 +0000 2020", "full_text": "If the Coronavirus messes at all with college football season, I am going to be so heartbroken"}
{"id": 1239670302453272576, "created_at": "Mon Mar 16 21:50:06 +0000 2020", "full_text": "hopefully this outbreak somehow helps the environment"}
{"id": 1239670302470287360, "created_at": "Mon Mar 16 21:50:06 +0000 2020", "full_text": "Let's not forget to boost our immune system, it's one of the best preventive measures of covid-19 pandemic. Stay alive!!"}
{"id": 1239670302558302208, "created_at": "Mon Mar 16 21:50:06 +0000 2020", "full_text": "ion mind this corona virus, but if my pay is taking a hit... we’re gonna have a problem!"}
{"id": 1239670306328834050, "created_at": "Mon Mar 16 21:50:07 +0000 2020", "full_text": "i have some news. i woke up feeling not great with a few key corona symptoms. its likely that its just a regular cold! but i don't want to risk that or anyone elses safety so I'm self isolating."}
{"id": 1239670314902138880, "created_at": "Mon Mar 16 21:50:09 +0000 2020", "full_text": "If it was called a Flu Epidemic  then would there be less panic? \nCos that's basically what it is"}
{"id": 1239670319138222080, "created_at": "Mon Mar 16 21:50:10 +0000 2020", "full_text": "So I landed at my home country (I'm  studying abroad) and now I have to be in self-quarantine for 2 weeks. Honestly I'm glad my country is taking such serious precautions to prevent the spread of covid-19 and I truly hope everything will be alright soon. Be safe all 🙏🏻"}
{"id": 1239670319247437831, "created_at": "Mon Mar 16 21:50:10 +0000 2020", "full_text": "nostalgic for more innocent times when I was paranoid about coronavirus"}
{"id": 1239670323303219201, "created_at": "Mon Mar 16 21:50:11 +0000 2020", "full_text": "Well I just lost job #1 to the Coronavirus. Let's see if it takes job #2 as well🙃"}
{"id": 1239670327321526273, "created_at": "Mon Mar 16 21:50:12 +0000 2020", "full_text": "It’s an odd feeling, yet really not odd at all, that a pandemic should put everything in perspective. Current desires, hopes for when we reach the other side &amp; beyond, the relatively trivial things that have stood in the way of happiness. Embracing it 🥰"}
{"id": 1239670327342292992, "created_at": "Mon Mar 16 21:50:12 +0000 2020", "full_text": "Due to recent decisions made surrounding COVID-19, TRiP is cancelling all case conferences &amp; parent meetings.  If you have questions, please contact the TRiP team member you are working with."}
{"id": 1239670335978582016, "created_at": "Mon Mar 16 21:50:14 +0000 2020", "full_text": "Why does everyone want to email me a covid update, I don't care what dicks sporting goods or the teacher retirement system has to say about this"}
{"id": 1239670344241369088, "created_at": "Mon Mar 16 21:50:16 +0000 2020", "full_text": "In the midst of all the Corona craziness I am excited to announce that I will be joining #EdShed as the VP of US Sales &amp; Marketing"}
{"id": 1239670344274894859, "created_at": "Mon Mar 16 21:50:16 +0000 2020", "full_text": "Iowa House and Senate leaders announced Monday that they would pass legislation to waive the requirement for Iowa schools to reschedule school days canceled as a result of COVID-19. #goodnews"}
{"id": 1239670348565499904, "created_at": "Mon Mar 16 21:50:17 +0000 2020", "full_text": "Due to the effects of coronavirus,\nFinding a part-time job in New York is not easy too.\nLast night I went to the bar for an interview but,\nI was told I couldn't hire because the shop at liberty too."}
{"id": 1239670352395087878, "created_at": "Mon Mar 16 21:50:18 +0000 2020", "full_text": "okay so because of this social distancing i've been rlly needing a conversation so if u can could u drop a dm? ty &lt;3"}
{"id": 1239670356639711235, "created_at": "Mon Mar 16 21:50:19 +0000 2020", "full_text": "I’m so irritated by people’s attitudes towards the coronavirus!! ‘I’ll be fine if I get it’ yes you probably will be but every body else who is vunerable and with a weaker immune system will not be! Please just stop being selfish and think about other people!!"}
{"id": 1239670361068879873, "created_at": "Mon Mar 16 21:50:20 +0000 2020", "full_text": "M’y friend was supposed to come over later, but is now practicing strict social distancing. It’s the right thing to do but I’m lonelyyyy. This is only day 1 😔"}
{"id": 1239670361152577536, "created_at": "Mon Mar 16 21:50:20 +0000 2020", "full_text": "I shot my shot and got blocked by the coronavirus"}
{"id": 1239670373479665664, "created_at": "Mon Mar 16 21:50:23 +0000 2020", "full_text": "Also can everyone stop quoting bible scriptures with reference to the coronavirus. I swear y’all the ones who turn up maybe Easter or Christmas and all of a sudden have your Tusi Paia on standby 😂 Sefe le air."}
{"id": 1239670377787338752, "created_at": "Mon Mar 16 21:50:24 +0000 2020", "full_text": "If everyone is self-quarantining for 2 weeks, but you don’t have enough food or supplies currently at home, what are you supposed to do? Once you go out to the store, do you and everyone in your house need to start the 2-week quarantine clock again? #coronavirus"}
{"id": 1239670377808154624, "created_at": "Mon Mar 16 21:50:24 +0000 2020", "full_text": "Y’all taking corona virus more serious than you take your relationships"}
{"id": 1239670382086455298, "created_at": "Mon Mar 16 21:50:25 +0000 2020", "full_text": "Imma need this COVID-19 to do something beneficial for me.... I still have to go to work lol"}
{"id": 1239670390273847298, "created_at": "Mon Mar 16 21:50:27 +0000 2020", "full_text": "time to drown out the corona virus with irish folk ballads"}
{"id": 1239670390630354945, "created_at": "Mon Mar 16 21:50:27 +0000 2020", "full_text": "She def got corona now tho"}
{"id": 1239670394656829443, "created_at": "Mon Mar 16 21:50:28 +0000 2020", "full_text": "🖕🏻to corona virus screwing with the grand national now #Aprilruined"}
{"id": 1239670398645608450, "created_at": "Mon Mar 16 21:50:29 +0000 2020", "full_text": "Has anyone else realized that after the COVID-19 pandemic goes away that there’s gonna be another boom of babies in 9 months b/c of these quarantines?"}
{"id": 1239670398922432516, "created_at": "Mon Mar 16 21:50:29 +0000 2020", "full_text": "Saw the Coronavirus Challenge Tweet of the girl licking an airplane toilet seat. I replied, “she needs to take a Tide Pod.  Got banned from Twitter for a day for advocating self harm.  WTF.   Look what Trump Tweets, double standard."}
{"id": 1239670403095826434, "created_at": "Mon Mar 16 21:50:30 +0000 2020", "full_text": "Mis huevos a que en Acapulco hay mas de 100 casos posibles de coronavirus"}
{"id": 1239670407143264256, "created_at": "Mon Mar 16 21:50:31 +0000 2020", "full_text": "I wonder how long our hair’s gonna get? How often do people have it cut? \n#covidー19uk"}
{"id": 1239670411333271553, "created_at": "Mon Mar 16 21:50:32 +0000 2020", "full_text": "\"Coronavirus mode\" for the Apple Watch so this thing can get off my case already"}
{"id": 1239670415674359809, "created_at": "Mon Mar 16 21:50:33 +0000 2020", "full_text": "Ok I’m kinda over the Coronavirus...I’m ready for the next trend..."}
{"id": 1239670428081274881, "created_at": "Mon Mar 16 21:50:36 +0000 2020", "full_text": "Eu: To de carona com o nathan\nAudio da minha mae: o Nathan ta com corona???"}
{"id": 1239670428337090567, "created_at": "Mon Mar 16 21:50:36 +0000 2020", "full_text": "warming up \nfood cooked \nless than a week ago --\nsocial distancing's something\nive been living \n\n#tanshi #tanka"}
{"id": 1239670428286758913, "created_at": "Mon Mar 16 21:50:36 +0000 2020", "full_text": "y’all worried ab the wrong shit being cancelled during this literal pandemic. it’s ok they gonna cancel prom you gonna have to attend your nanas funeral on that day anyways."}
{"id": 1239670436356595712, "created_at": "Mon Mar 16 21:50:38 +0000 2020", "full_text": "Ignore Boris and follow what the rest of the fucking planet are doing. Take your children out of school! Isolate as best you can. #covidー19uk #schoolclosure #CoronavirusOutbreak"}
{"id": 1239670440580255753, "created_at": "Mon Mar 16 21:50:39 +0000 2020", "full_text": "This corona is ruining my plans 🙃🙃"}
{"id": 1239670445219119107, "created_at": "Mon Mar 16 21:50:40 +0000 2020", "full_text": "Social distancing has given me some extra time to cook. Been slaying in the kitchen"}
{"id": 1239670457516818432, "created_at": "Mon Mar 16 21:50:43 +0000 2020", "full_text": "I don't know anyone who has #coronavirus nor anyone who knows anyone who has it. \n\nI know 7 ppl who've had or have the flu 😒"}
{"id": 1239670461551783936, "created_at": "Mon Mar 16 21:50:44 +0000 2020", "full_text": "Shout out to all the freelancers who have, almost overnight, lost their livelihood due to coronavirus. We are all in this together. And if anyone needs a writer/editor/tour guide/tutor/presenter - I am very much available! #covidー19uk #COVID19 #InItTogether #PMA #FreelanceLife"}
{"id": 1239670461727936513, "created_at": "Mon Mar 16 21:50:44 +0000 2020", "full_text": "The world will be behind 6 months to a year after all this coronavirus shit passes"}
{"id": 1239670470028320768, "created_at": "Mon Mar 16 21:50:46 +0000 2020", "full_text": "If YouTube headquarters had to shut down cause due to coronavirus, NBA youngboy fans would find a cure in 10 minutes"}
{"id": 1239670474482819072, "created_at": "Mon Mar 16 21:50:47 +0000 2020", "full_text": "My college bestie just texted me saying that she's gonna go insane if she doesn't get a BTS/Jungkook lecture from me once a week since our classes are moving to online because of COVID-19"}
{"id": 1239670474537414659, "created_at": "Mon Mar 16 21:50:47 +0000 2020", "full_text": "se o corona não te matar eu mato"}
{"id": 1239670499510071296, "created_at": "Mon Mar 16 21:50:53 +0000 2020", "full_text": "i miss my friends so bad but social distancing is important :((("}
{"id": 1239670503692001288, "created_at": "Mon Mar 16 21:50:54 +0000 2020", "full_text": "Sorry if already covered: What’s the latest on individual visits? Our quick review of area colleges was showing that many are still accepting them. Meanwhile, I wonder what the CDC would have to say, and I know we are all working minute to minute.. #EMChat"}
{"id": 1239670503842803712, "created_at": "Mon Mar 16 21:50:54 +0000 2020", "full_text": "I suppose it doesn't really matter what your orgs/venues/events/etc response to COVID-19 is/was going to be (at least in the Bay Area) when 6 of 9 Bay Area County Public Health departments issue shelter-in-place directives."}
{"id": 1239670504128237570, "created_at": "Mon Mar 16 21:50:54 +0000 2020", "full_text": "covid 19 ain’t got nothing on stupidity"}
{"id": 1239670516157308928, "created_at": "Mon Mar 16 21:50:57 +0000 2020", "full_text": "What's the bigger issue regarding the Corona Virus in your opinion?"}
{"id": 1239670528765501441, "created_at": "Mon Mar 16 21:51:00 +0000 2020", "full_text": "“Each person must have a certificate, downloadable online on the website of the Ministry of the Interior. It will be up to everyone to fill it out to specify the nature of their trip.” Said Min of Interior #France #COVID19"}
{"id": 1239670527314231296, "created_at": "Mon Mar 16 21:51:00 +0000 2020", "full_text": "think this corona virus should be celebrated, local it is"}
{"id": 1239670545605484546, "created_at": "Mon Mar 16 21:51:04 +0000 2020", "full_text": "Not even covid-19 can stop people from getting their chick fil a 🥴"}
{"id": 1239670545790251015, "created_at": "Mon Mar 16 21:51:04 +0000 2020", "full_text": "mds mister ta com corona virus. to muito triste"}
{"id": 1239670549850324994, "created_at": "Mon Mar 16 21:51:05 +0000 2020", "full_text": "My work finally gave us permission to work from home and now they are saying well you can come in... #what \n#nope #SocialDistancing"}
{"id": 1239670553843138561, "created_at": "Mon Mar 16 21:51:06 +0000 2020", "full_text": "I'm in 2 minds about the footy this year I think it should be postponed till we can all go, but on the other hand there so much going on it will be amazing to just sit and watch @HawthornFC play and forget about all the other noise. #afl #coronavirus"}
{"id": 1239670554195447809, "created_at": "Mon Mar 16 21:51:06 +0000 2020", "full_text": "American Horror Story: Pandemic\n\nSomeone call Ryan and tell him this is a fucked up script."}
{"id": 1239670558138281984, "created_at": "Mon Mar 16 21:51:07 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239670558238875651, "created_at": "Mon Mar 16 21:51:07 +0000 2020", "full_text": "people need to stop stocking up on items &amp; research credible sources like CDC about this. your actions are affecting everyone else."}
{"id": 1239670566501711872, "created_at": "Mon Mar 16 21:51:09 +0000 2020", "full_text": "They are saying not to use cash because of the coronavirus. Jokes on them. Ive been practicing not having any money for 19 years"}
{"id": 1239670566656839680, "created_at": "Mon Mar 16 21:51:09 +0000 2020", "full_text": "How we not talking about the real pandemic...TikTok??"}
{"id": 1239670570582568962, "created_at": "Mon Mar 16 21:51:10 +0000 2020", "full_text": "There are three groups that are “willingly and actively” defying Indian Govt’s directives on #Corona. They are Evangelicals, Ms and Communists. \n\nThey are jealous that India is not failing under Modi. Hindus beware!"}
{"id": 1239670575175434240, "created_at": "Mon Mar 16 21:51:11 +0000 2020", "full_text": "is it just that time of the month or did I catch that COVID-19"}
{"id": 1239670575204720640, "created_at": "Mon Mar 16 21:51:11 +0000 2020", "full_text": "since corona back i gotta find something to distract me"}
{"id": 1239670579113975808, "created_at": "Mon Mar 16 21:51:12 +0000 2020", "full_text": "\"We Are Still Confused As To Why Coronavirus Is Not Killing Africans \"– European Scientist"}
{"id": 1239670583228534787, "created_at": "Mon Mar 16 21:51:13 +0000 2020", "full_text": "coronavirus got hidden symptoms. this sounds like a military operation. Idris look like he did in his last movie in that video. looks mad healthy. but he 100% contagious with his wife on his shoulder &amp; she not affected. bull. fuckin. shit."}
{"id": 1239670587318046722, "created_at": "Mon Mar 16 21:51:14 +0000 2020", "full_text": "So Tom Hanks has Coronavirus.. Well they say life is like a box of chocolates.. You never know what you're gonna get..#CoronavirusOutbreak #covidー19uk #coronavirus #schoolclosure #TomHanks #justjoking #forestgump"}
{"id": 1239670587527741442, "created_at": "Mon Mar 16 21:51:14 +0000 2020", "full_text": "i literally have every symptom of coronavirus rn lol"}
{"id": 1239670608381841410, "created_at": "Mon Mar 16 21:51:19 +0000 2020", "full_text": "Bro I seent like 15 people who post mad corona awareness shit on their IG stories but are still going out and to bars and stuff. If you’re gonna spam my feed with shit I already know and understand, practice what you preach‼️"}
{"id": 1239670612970348550, "created_at": "Mon Mar 16 21:51:20 +0000 2020", "full_text": "I’m about 12 years late to Twitter but coronavirus brought me here lol"}
{"id": 1239670613050036226, "created_at": "Mon Mar 16 21:51:20 +0000 2020", "full_text": "This corona shit is making me very angry."}
{"id": 1239670616959188992, "created_at": "Mon Mar 16 21:51:21 +0000 2020", "full_text": "Amid the current Coronovirus (COVID-19) concerns, we have taken the decision to cancel our final indoor market and car boot sale scheduled for 29th March, 2020. #wilmslow #morleygreen #carboot #indoormarket"}
{"id": 1239670625339236353, "created_at": "Mon Mar 16 21:51:23 +0000 2020", "full_text": "Ppl out here acting a fool over this corona so i got my 380 in my pocket. Mufuckas act up im finna shit bag em 💩😤"}
{"id": 1239670633577013248, "created_at": "Mon Mar 16 21:51:25 +0000 2020", "full_text": "Due to the Coronavirus the EDA meeting this month will be cancelled, An email will be sent out to all members in regards to when our next meeting might possibly be in April.\n\nThanks \n\nMitchell Foley"}
{"id": 1239670637607649281, "created_at": "Mon Mar 16 21:51:26 +0000 2020", "full_text": "i know we're all social distancing but \n\nyou still need to wash your hands"}
{"id": 1239670641978212353, "created_at": "Mon Mar 16 21:51:27 +0000 2020", "full_text": "When people are sick with a respiratory disease like COVID-19, they cough or sneeze particles into the air. If someone is coughing near you, the virus could easily land on your eyes, nose or mouth. These particles travel only about six feet and fall out of the air rather quickly."}
{"id": 1239670646231248899, "created_at": "Mon Mar 16 21:51:28 +0000 2020", "full_text": "So according to the government, I need to practice \"social distancing measures,\" as I have one of the \"chronic health conditions\" listed  \n\nSo yes, talk to me but don't come too close. \n#CoronavirusOutbreak"}
{"id": 1239670650429562880, "created_at": "Mon Mar 16 21:51:29 +0000 2020", "full_text": "corona really wants me to not socialize at this point huh"}
