{"id": 1239824490185535490, "created_at": "Tue Mar 17 08:02:47 +0000 2020", "full_text": "If someone has a crush on me please tell before we die for Corona😁😁\n#coronavirusinpakistan"}
{"id": 1239824493306097664, "created_at": "Tue Mar 17 08:02:48 +0000 2020", "full_text": "if you could catch corona from playing 2k, how many of yall would take that chance?🧐"}
{"id": 1239824493352230913, "created_at": "Tue Mar 17 08:02:48 +0000 2020", "full_text": "Before we all die of Corona any one wanna admit that he has a crush on me?😭💔\n#copied"}
{"id": 1239824497479426048, "created_at": "Tue Mar 17 08:02:49 +0000 2020", "full_text": "MY ALARM RANG AND IT'S THE HYPE BY TØP AND I REALIZED THE LYRICS HIT DIFFERENT WHEN YOU'RE IN QUARANTINE BC OF CORONAVIRUS"}
{"id": 1239824497534009346, "created_at": "Tue Mar 17 08:02:49 +0000 2020", "full_text": "2 hours into household isolation and I'm already yelling at my kids for making constant silly noises... the next 2 weeks are going to be fun! #coronavirus #stayhomechallenge #COVID19 #Isolation"}
{"id": 1239824502109831168, "created_at": "Tue Mar 17 08:02:50 +0000 2020", "full_text": "if this coronaVirus remains during Ramadan. man we can't even go to mosques during Ramadan."}
{"id": 1239824514575466496, "created_at": "Tue Mar 17 08:02:53 +0000 2020", "full_text": "Stop panic buying please"}
{"id": 1239824527070072832, "created_at": "Tue Mar 17 08:02:56 +0000 2020", "full_text": "My anxiety during this pandemic has just turned into pure rage for the absolute blatent worldwide class inequality that #coronavirus has highlighted"}
{"id": 1239824527103856640, "created_at": "Tue Mar 17 08:02:56 +0000 2020", "full_text": "I have always struggled with anxiety and panic attacks. But last night I woke up at 3am having a panic attack about corona virus. It’s really fucking up my brain and couldn’t sleep for at least 2 hours. I never talk about mental health, but I fucking hate it to live in fear."}
{"id": 1239824530991755265, "created_at": "Tue Mar 17 08:02:57 +0000 2020", "full_text": "Nothing reduces the modest number of my twitter followers than my voicing anger at governments failing to protect us. There's a lesson in that somewhere. #coronavirus #opinion #stateterror @tomvater"}
{"id": 1239824531557998592, "created_at": "Tue Mar 17 08:02:57 +0000 2020", "full_text": "Just been to the shops. This is like cyclone season up North right before they declare red alert. Gotta wonder how long this panic buying bullshit can be sustained."}
{"id": 1239824551980208130, "created_at": "Tue Mar 17 08:03:02 +0000 2020", "full_text": "The death in Lahore was because of coronavirus. Are we certain? Do we have an official version?"}
{"id": 1239824568845557760, "created_at": "Tue Mar 17 08:03:06 +0000 2020", "full_text": "Any corona babes wanna kiss me spread the love 😘"}
{"id": 1239824573312491520, "created_at": "Tue Mar 17 08:03:07 +0000 2020", "full_text": "Kuwait is on a semi lockdown and i just got ordered to start going to my work sites again (sites are literally next to quarantine hospital and area).\nYes i accept prayers"}
{"id": 1239824577200603136, "created_at": "Tue Mar 17 08:03:08 +0000 2020", "full_text": "Let's not forget that for some of us the health impact of #coronavirus will be mental as well as physical. The drumbeat of apocalyptic news reporting and the measures applied to tackle the spread of the disease are not necessarily a great backdrop for mental wellbeing."}
{"id": 1239824590110679040, "created_at": "Tue Mar 17 08:03:11 +0000 2020", "full_text": "How serious do these covid-19/coronavirus symptoms have to be in order to isolate? I don’t feel I am being given enough information on that behalf🤷🏻‍♀️"}
{"id": 1239824602286690306, "created_at": "Tue Mar 17 08:03:14 +0000 2020", "full_text": "This is the result of an evil communist country that was just reckless with their actions. China should be completely held responsible for fucking the rest of the world."}
{"id": 1239824606522941445, "created_at": "Tue Mar 17 08:03:15 +0000 2020", "full_text": "-Hurricane Harvey\n-went homeless in a city idk\n-got horribly sick twice\n-Got into a depression and overcame it\n-Coronavirus\n\n-AND NONE OF THAT STOPPED ME FROM ACHIEVING MY GOAL!"}
{"id": 1239824610910031872, "created_at": "Tue Mar 17 08:03:16 +0000 2020", "full_text": "Standard tests come back negative  (blood, x-ray, flu and CT).  Waiting for the health dept in another county to approve running the covid-19 test but they are working under the assumption that's what it is.  My son is 21.  So it doesn't just hit old people."}
{"id": 1239824615213600768, "created_at": "Tue Mar 17 08:03:17 +0000 2020", "full_text": "There's nothing like a global pandemic to distract you from the anniversary of a parent's death."}
{"id": 1239824615385501696, "created_at": "Tue Mar 17 08:03:17 +0000 2020", "full_text": "Corona virus a social construct aimed at depopulation and capitalism😭 I knew we’d be getting peak Twitter"}
{"id": 1239824623606341632, "created_at": "Tue Mar 17 08:03:19 +0000 2020", "full_text": "If you are sick and think you have symptoms of COVID-19, seek medical attention. If you want to talk to someone about your symptoms first, call the Coronavirus Health Information Line for advice. #COVID19 @TSNP_Wanafunzi"}
{"id": 1239824627670700032, "created_at": "Tue Mar 17 08:03:20 +0000 2020", "full_text": "Schools still out, business activity minimal, people unsure what’s next. Has anything dangerous emerged? Not really. At some point, people will wake up from the Covid 19 nightmare and realize they are acting silly!"}
{"id": 1239824631739138050, "created_at": "Tue Mar 17 08:03:21 +0000 2020", "full_text": "Coronavirus\n\nC'e' ancora troppa gente in giro \ne non solo per lavoro"}
{"id": 1239824635878932480, "created_at": "Tue Mar 17 08:03:22 +0000 2020", "full_text": "Our microbiology Graduate dat shud\nBe researching on dis Corona virus\nAre now fashion designer's why some are make up artist 😭😭"}
{"id": 1239824640152911874, "created_at": "Tue Mar 17 08:03:23 +0000 2020", "full_text": "Strong leaders make decisions.\n\nStrong Governments make decisions.\n\nSadly the UK has neither.\n\nBoris is the PM equivalent of Coronation Street’s ‘Oh I don’t really know’ Mavis.\n\nIf it wasn’t so serious for the citizens of the UK it would be funny.  #coronavirus dithering Govt."}
{"id": 1239824640173903872, "created_at": "Tue Mar 17 08:03:23 +0000 2020", "full_text": "This #CoronaVirusSA NATIONAL DISASTER DECLARATION is indeed a REFLECTION of the @MYANC Govt DISASTER, DISMAL FAILURE, etc ... WATER Supply, Sanitation, .... This is a failure to supply Basics to the Poor. \nROADS and everything else are a PANDEMIC, DISASTER  !!"}
{"id": 1239824640727560192, "created_at": "Tue Mar 17 08:03:23 +0000 2020", "full_text": "this whole household is great at social distancing"}
{"id": 1239824648696520704, "created_at": "Tue Mar 17 08:03:25 +0000 2020", "full_text": "Dear @UnisysIndia ,\n\nDon't wait fr the govt to direct you to have ur employees work from home. Use ur own brains and wash ur own hands.\nStop playing with employees life.\nIn this pandemic #Corona #Bangalore  managers nt allowing WFH.\nRegards,\nHumanity\n@CMofKarnataka\n@MoHFW_INDIA"}
{"id": 1239824657005625345, "created_at": "Tue Mar 17 08:03:27 +0000 2020", "full_text": "Off work till Thursday but kinda expecting (hoping) I’ll get a call saying just work from home. As an asthmatic I guess I’m one of those high risk folks I keep hearing about #coronavirus"}
{"id": 1239824657261477888, "created_at": "Tue Mar 17 08:03:27 +0000 2020", "full_text": "We are really at war against #COVID19 but this time we are all on the same team."}
{"id": 1239824661250052105, "created_at": "Tue Mar 17 08:03:28 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239824665390002179, "created_at": "Tue Mar 17 08:03:29 +0000 2020", "full_text": "They’re asking black people why they aren’t wearing masks in taxis as if the taxis at Bree cape from Italy.. go and ask whites why they aren’t wearing masks when they’re panic buying?"}
{"id": 1239824669785505792, "created_at": "Tue Mar 17 08:03:30 +0000 2020", "full_text": "Will you go out if there are gunfights or strong winds outside.\n\nCOVID-19 is worse than war or typhoon. You cant see the virus nor identify infected people. Once you contracted it, you are in big trouble!\n\nSave Yourself &amp; Family!\nSTAY AT HOME!\nWe are in ECQ!\n\n#HuwagPasaway"}
{"id": 1239824682406137857, "created_at": "Tue Mar 17 08:03:33 +0000 2020", "full_text": "i was having so much fun playing fortnite with my friends just now not even thinking about the whole coronavirus thing and then it goes down cause it needs to update 😔"}
{"id": 1239824690899824641, "created_at": "Tue Mar 17 08:03:35 +0000 2020", "full_text": "#coronavirusinpakistan its not corona, its #COVID19"}
{"id": 1239824690929074176, "created_at": "Tue Mar 17 08:03:35 +0000 2020", "full_text": "what if instead of the purge the government released a virus that caused a pandemic before every election... think about it... it started with ebola 4 years later it’s corona 👀"}
{"id": 1239824702874562560, "created_at": "Tue Mar 17 08:03:38 +0000 2020", "full_text": "You see a bunch of people in latex gloves and think that is a sign of cleanliness. \n\nI see latex gloves and think of filthy, disgusting things. \n\n#coronavirus"}
{"id": 1239824707655856128, "created_at": "Tue Mar 17 08:03:39 +0000 2020", "full_text": "IDRIS ELBA HAS THE CORONAVIRUS???? GOD WE SAID GET THE WHITE MEN NOT THE GOOD ONES !!!"}
{"id": 1239824711682592768, "created_at": "Tue Mar 17 08:03:40 +0000 2020", "full_text": "People have families to feed, I understand that there is corona virus but some people don’t have the luxury of staying at home."}
{"id": 1239824719844487168, "created_at": "Tue Mar 17 08:03:42 +0000 2020", "full_text": "Pretty sure Indonesian government measure toward Covid-19 is lowkey immunity herd"}
{"id": 1239824723929776128, "created_at": "Tue Mar 17 08:03:43 +0000 2020", "full_text": "no sausage sizzles at Bunnings until further notice. \nyou’ve officially gone too far #coronavirus!!!"}
{"id": 1239824724202586112, "created_at": "Tue Mar 17 08:03:43 +0000 2020", "full_text": "Photos of people out socialising last night after the government advice 🙈 social distancing going well 😳"}
{"id": 1239824724462624768, "created_at": "Tue Mar 17 08:03:43 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239824728602230789, "created_at": "Tue Mar 17 08:03:44 +0000 2020", "full_text": "Corona ne ra main... 🤣🤣"}
{"id": 1239824728677847040, "created_at": "Tue Mar 17 08:03:44 +0000 2020", "full_text": "Corona is living rent free in people’s head 🥴🥴"}
{"id": 1239824745253588997, "created_at": "Tue Mar 17 08:03:48 +0000 2020", "full_text": "when will this corona get over"}
{"id": 1239824749141917699, "created_at": "Tue Mar 17 08:03:49 +0000 2020", "full_text": "spare a thought for all the twenty-somethings with great hair and skin who are having some of their peak months wasted and unappreciated during lockdown"}
{"id": 1239824770524270593, "created_at": "Tue Mar 17 08:03:54 +0000 2020", "full_text": "Bro honestly fuck the Malaysian government and each and every fucker in there right now. I am absolutely livid. Meeting up on Sunday to seize power but can't give at LEAST a weeks notice on a pandemic? All of you deserve to catch Covid. Fucking boomer remover do your magic PLEASE"}
{"id": 1239824778418151424, "created_at": "Tue Mar 17 08:03:56 +0000 2020", "full_text": "We cannot wait for governments to 'save us' with coronavirus.  In a very real sense, we are on our own, to make our own decisions and with only each other to look out for.  Please do the right things.  You know what they are 👍🏻"}
{"id": 1239824782637576192, "created_at": "Tue Mar 17 08:03:57 +0000 2020", "full_text": "Has president Buhari said anything concerning this pandemic?..I didnt say ,tweet or tell a SM page handler to create content...I mean speak and assure Nigerians of measures being taken?"}
{"id": 1239824787591041024, "created_at": "Tue Mar 17 08:03:58 +0000 2020", "full_text": "i’m sitting here high as shit and...... this coronavirus shit is crazy. the whole world is sick ????"}
{"id": 1239824791521185793, "created_at": "Tue Mar 17 08:03:59 +0000 2020", "full_text": "Whole TL is spammed with corona. People die with cardiac arrest, high blood pressure, sugar but we are concerned with corona only."}
{"id": 1239824812463316994, "created_at": "Tue Mar 17 08:04:04 +0000 2020", "full_text": "In UK we now have 55 deaths from COVID 19 since the outbreak, still some way off the 460 deaths PER DAY from cardio vascular disease, can we get some perspective on this for the good of the nations mental health please? Report responsibly not alarmingly."}
{"id": 1239824820394577921, "created_at": "Tue Mar 17 08:04:06 +0000 2020", "full_text": "In the coronavirus caused environment, those who armed with #PromiseChecker adjust fast and to the very point. Why? Because being not to the very point becomes unprofitable and unprestigious!"}
{"id": 1239824828980514816, "created_at": "Tue Mar 17 08:04:08 +0000 2020", "full_text": "No advice for public transport workers- In light of the Covid19, should we not consider suspending cash handling on the bus like Australia?"}
{"id": 1239824837754753025, "created_at": "Tue Mar 17 08:04:10 +0000 2020", "full_text": "i attended a concert on saturday night. i didnt have any better thing to do, i thought. despite the virus outbreak here and there, i pushed myself to go i cant handle the thought of me being alone in my room."}
{"id": 1239824841961689089, "created_at": "Tue Mar 17 08:04:11 +0000 2020", "full_text": "the big island has the best hand sanitizer in the state of Hawaii, anyone who wants to fight can look at our corona cases 🥱"}
{"id": 1239824845640282112, "created_at": "Tue Mar 17 08:04:12 +0000 2020", "full_text": "As if #coronavirus isn't bad enough the inane puerile @maxrushden is boring us on @SportsBreakfast #ffs"}
{"id": 1239824850182701056, "created_at": "Tue Mar 17 08:04:13 +0000 2020", "full_text": "Relatively optimistic that my employment continues throughout this period. Still, in my free time, if I can help anyone with a shopping run, dog walk... ANYTHING to make your life a little easier and less stressful, you know where to find me. #helpinghand #coronavirus #shopping"}
{"id": 1239824853928157184, "created_at": "Tue Mar 17 08:04:14 +0000 2020", "full_text": "My mother complained about the 1.5 metre social distancing recommendation. \"How can I guess how far apart is 1.5 metres?\" What about saying \"Keep two arm lengths apart?\""}
{"id": 1239824858176983040, "created_at": "Tue Mar 17 08:04:15 +0000 2020", "full_text": "Got rejected by my crush last night ahaa haa ha corona baby where u at"}
{"id": 1239824862220128257, "created_at": "Tue Mar 17 08:04:16 +0000 2020", "full_text": "wait so pyosang are gonna be on the cover of the same magazine, same issue......... BUT DIFFERENT VERSIONS 😭😭😭 THIS ISNT WHAT THEY MEANT BY SOCIAL DISTANCING 😭😭"}
{"id": 1239824866699812868, "created_at": "Tue Mar 17 08:04:17 +0000 2020", "full_text": "Does anyone know or have you seen any instructions on how to install and use Skype for beginners my elderly dad wants to start Skyping us all now #coronavirus"}
{"id": 1239824879035265024, "created_at": "Tue Mar 17 08:04:20 +0000 2020", "full_text": "Care of coronavirus \n\n1.Maintain good personal health habits.\n2.Frequenctly clean hands by using alcohol-based hand rub or soap and water.\n3.Wear a surgical mask when going out.\n4.Reduce or avoid outdoor activities..\n5.Cancel group activities such as dinings and gatherings."}
{"id": 1239824879618273280, "created_at": "Tue Mar 17 08:04:20 +0000 2020", "full_text": "The blonde woman on #GMTV is actually speaking this morning.  These truly are the strangest of times. #coronavirus"}
{"id": 1239824883351195649, "created_at": "Tue Mar 17 08:04:21 +0000 2020", "full_text": "This COVID19 is getting so extreme and now the vulnerable and elderly have to basically social distances ourself but who will pay my bills for me so now I’m at greater risk as I work in retail and have a higher chance of obtaining This virus 🦠 as I see excessive consumers"}
{"id": 1239824892054257666, "created_at": "Tue Mar 17 08:04:23 +0000 2020", "full_text": "Bagus juga lock down ni. Takde lah jem aku nak g keje."}
{"id": 1239824916888895488, "created_at": "Tue Mar 17 08:04:29 +0000 2020", "full_text": "Imagine trying to lock down the USA 😳"}
{"id": 1239824917211877376, "created_at": "Tue Mar 17 08:04:29 +0000 2020", "full_text": "I’m confused or not confused about what todo on this Coronavirus. So many views and speculations. The government should be putting up clear health adverts on the tv, social media on what they want us to do every 10 mins, Instead of having to listen to everyone second guessing."}
{"id": 1239824917224456192, "created_at": "Tue Mar 17 08:04:29 +0000 2020", "full_text": "I am very pleased with the Governor of Puerto Rico making such a difficult but crucial decision to lockdown PR! Wanda you are saving lives!!!! @wandavazquezg"}
{"id": 1239824925252345856, "created_at": "Tue Mar 17 08:04:31 +0000 2020", "full_text": "Going from a country that has 1 case of Coronavirus to a place that has thousands tested and probably tens of thousands who are asymptomatic. Wish I could just stay in Africa right now"}
{"id": 1239824929874477056, "created_at": "Tue Mar 17 08:04:32 +0000 2020", "full_text": "It is request to Gujarat University to postpone LLB Final year exams to May ‘20 from current April ‘20 dates as precautionary measure against Corona Virus. Also travel from UAE to India is now difficult due to strict measures followed. \n@gujuni1949 \n@imBhupendrasinh \n@PMOIndia"}
{"id": 1239824933774962688, "created_at": "Tue Mar 17 08:04:33 +0000 2020", "full_text": "wet markets should be globally illegal before covid19, even before sars."}
{"id": 1239824933993058310, "created_at": "Tue Mar 17 08:04:33 +0000 2020", "full_text": "my extrovert ass is shaking\n#stayhomechallenge"}
{"id": 1239824942268637186, "created_at": "Tue Mar 17 08:04:35 +0000 2020", "full_text": "My 5 Point Plan for current Pandemic Crisis:\n\n1- Mortgage, Rent, Business Rate (Payment holidays until further notice)\n\n2- Cancel ALL foreign aid.\n\n3- Council Tax &amp; HMRC Bills cancelled/differed until further notice.\n\n4- Elderly should be prioritised.\n\n5- Enforce curfews.\n\n#GMB"}
{"id": 1239824950623637504, "created_at": "Tue Mar 17 08:04:37 +0000 2020", "full_text": "Looks like we had the first people in the company in contact with Corona virus infected so I'm gonna work from home starting tomorrow"}
{"id": 1239824975596408832, "created_at": "Tue Mar 17 08:04:43 +0000 2020", "full_text": "So the rumors on the first COVID-19 death in Malaysia is true?"}
{"id": 1239824975801888768, "created_at": "Tue Mar 17 08:04:43 +0000 2020", "full_text": "that video of cardi b saying coronavirus kills me"}
{"id": 1239824979845419009, "created_at": "Tue Mar 17 08:04:44 +0000 2020", "full_text": "El coronavirus está echo por la elite"}
{"id": 1239824984006111232, "created_at": "Tue Mar 17 08:04:45 +0000 2020", "full_text": "My uni accommodation has a gym, bad idea to go? #covidー19uk"}
{"id": 1239824988401786880, "created_at": "Tue Mar 17 08:04:46 +0000 2020", "full_text": "I thought i was done with severe social anxiety and mild agoraphobia but coronavirus said NO"}
{"id": 1239825000766623746, "created_at": "Tue Mar 17 08:04:49 +0000 2020", "full_text": "Corona is the real life thanos"}
{"id": 1239825005254508546, "created_at": "Tue Mar 17 08:04:50 +0000 2020", "full_text": "#coronavirus #covidー19uk isolation for vulnerable, thought it was by the weekend???"}
{"id": 1239825014062448641, "created_at": "Tue Mar 17 08:04:52 +0000 2020", "full_text": "BBC says 510,000 would have died under No10’s initial plan. That now dumped &amp; a halting lock-down is creeping into its place."}
{"id": 1239825021968814082, "created_at": "Tue Mar 17 08:04:54 +0000 2020", "full_text": "Apparently the Lahore coronavirus patient died due to unavailability of ventilator in the hospital. Punjab govt's incompetency and lack of preparations coming up in front of us all. Hopefully Wasim Akram+ will end his training by 2050. #coronavirusinpakistan"}
{"id": 1239825022170083328, "created_at": "Tue Mar 17 08:04:54 +0000 2020", "full_text": "Een heel lang potje #mensergerjeniet #stayhomechallenge"}
{"id": 1239825025928171521, "created_at": "Tue Mar 17 08:04:55 +0000 2020", "full_text": "The best doctors are old doctors. That's the real problem with covid-19"}
{"id": 1239825038485880833, "created_at": "Tue Mar 17 08:04:58 +0000 2020", "full_text": "a global pandemic but that wont stop malays from going mamak"}
{"id": 1239825043216953344, "created_at": "Tue Mar 17 08:04:59 +0000 2020", "full_text": "I’ve been getting emails all week from the @TDBank_US and @scotiabank assuring me that they are there for me during the #ChineseVirus hoax I know it’s because they are freaked that people are going to have a run on the banks and pull out every cent"}
{"id": 1239825047042379776, "created_at": "Tue Mar 17 08:05:00 +0000 2020", "full_text": "I actively have kept my home inhospitable for working to keep some shreds of work/life balance. I don’t see how a global pandemic should make me have to re-evaluate this."}
{"id": 1239825047423840257, "created_at": "Tue Mar 17 08:05:00 +0000 2020", "full_text": "Let’s not ridicule everything COVID will for sure hurt very hard economically"}
{"id": 1239825063832104963, "created_at": "Tue Mar 17 08:05:04 +0000 2020", "full_text": "Its funny seeing all these people panicking about corona virus while ive got a low immune system and take multi vitamins every day to boost it and im here not giving a shit when im more at risk"}
{"id": 1239825063844741120, "created_at": "Tue Mar 17 08:05:04 +0000 2020", "full_text": "$SPY  \nIt’s easier to blame a pandemic then the bankers. Stay inside as well no rioting, your pensions and 401k are gone it wasn’t us the bankers it was the corona"}
{"id": 1239825072405098496, "created_at": "Tue Mar 17 08:05:06 +0000 2020", "full_text": "CORONA VIRUS kalang CORONADO ako!\n  K bye."}
{"id": 1239825076536717312, "created_at": "Tue Mar 17 08:05:07 +0000 2020", "full_text": "Mumbai: 2nd marine line street bmc workers and garbage collectors are not using mask gloves shoes for der safety.. In corona epidemic state think they shld b provided with..As they are @ high risk as others @mybmc @drharshvardhan @PiyushGoyal @AGSawant @BJP4India"}
{"id": 1239825080433205248, "created_at": "Tue Mar 17 08:05:08 +0000 2020", "full_text": "Will the Government ask banks and @thefca to halt hikes in overdraft fees during coronavirus uncertainty @RishiSunak ?"}
{"id": 1239825101572497408, "created_at": "Tue Mar 17 08:05:13 +0000 2020", "full_text": "Shey na like this we go dey dey? \n\n#Covid-19 and Sports"}
{"id": 1239825105926205440, "created_at": "Tue Mar 17 08:05:14 +0000 2020", "full_text": "Really unfortunate for Pakistanis &amp; specially Sindhis that at a time when we need massive awareness campaigns on all media, our journalists are busy writing paid love letters to PPP and sharing fake news. Lag raha hai election campaign chal rahe hai inki, pandemic jaye bharr main"}
{"id": 1239825118668271618, "created_at": "Tue Mar 17 08:05:17 +0000 2020", "full_text": "World is waiting for CoronaVirus vaccine,\n\nKashmir is waiting for 4G"}
{"id": 1239825122325913601, "created_at": "Tue Mar 17 08:05:18 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239825130919878657, "created_at": "Tue Mar 17 08:05:20 +0000 2020", "full_text": "Ima stay working during this whole lockdown watch lmao"}
{"id": 1239825131356278784, "created_at": "Tue Mar 17 08:05:20 +0000 2020", "full_text": "Hey @KeishaBottoms when are you going to make a curfew for ATL? \nLet’s follow suit. Let’s ensure people can’t going out to bars and risk the safety of everyone they interact with. \n\n#coronavirus #CurfewNow"}
{"id": 1239825139174440961, "created_at": "Tue Mar 17 08:05:22 +0000 2020", "full_text": "There could be hundreds/ thousands of #covidー19uk cases self isolating at home right now and nobody knows about them so these figures we’re seeing on TV are pie in the sky!! \n#coronavirus"}
{"id": 1239825143364562945, "created_at": "Tue Mar 17 08:05:23 +0000 2020", "full_text": "hhhh anxiety\n\nim about to join whats pretty much a voice call of 20 people. that is a shit ton i do not like this at all fuck u coronavirus"}
{"id": 1239825143808978945, "created_at": "Tue Mar 17 08:05:23 +0000 2020", "full_text": "Its bad enough that we have to deal with covid-19, now we have to deal with rumours that Heechul is leaving Super Junior. Like....what?? Stop it. ELF cannot afford to lose another member. No, just no. \n@SJofficial \n#SUPERJUNIOR"}
{"id": 1239825147709853696, "created_at": "Tue Mar 17 08:05:24 +0000 2020", "full_text": "How am I getting a trim for tings when they can't even touch me nor can my barber. \nHow am I getting bud, I'm afraid to touch the plug.\nGod help us all with this corona guy  #COVID2019"}
{"id": 1239825147747602432, "created_at": "Tue Mar 17 08:05:24 +0000 2020", "full_text": "Hope  this  works #Coronavirus"}
{"id": 1239825147785248768, "created_at": "Tue Mar 17 08:05:24 +0000 2020", "full_text": "COVID-19 is sponsored by Raid: Shadow Legends"}
{"id": 1239825151845437441, "created_at": "Tue Mar 17 08:05:25 +0000 2020", "full_text": "Moscow, Russia.\nNo respirator masks, no hand gel antiseptics, no gloves...\nSo how I should protect my self? 🤦‍♂️\n\n#coronavirus"}
{"id": 1239825151866408960, "created_at": "Tue Mar 17 08:05:25 +0000 2020", "full_text": "A one-off ‘Corona-Tax’ on high net worth individuals? \n\nGood idea or terrible plan?"}
{"id": 1239825155867713537, "created_at": "Tue Mar 17 08:05:26 +0000 2020", "full_text": "Did Boris say that the Health Secretary’s powers to stop handshakes is enshrined in a law from 1984? The irony. #covidー19uk #Orwell #coronavirus"}
{"id": 1239825156316553217, "created_at": "Tue Mar 17 08:05:26 +0000 2020", "full_text": "What’s going to be a wilder party the first day they lift the corona restrictions or the day the tories get voted out?"}
{"id": 1239825160133214208, "created_at": "Tue Mar 17 08:05:27 +0000 2020", "full_text": "Learned that corona virus sheds the protective layer of your lungs. Sounds pretty shitty. Source: medical professional"}
{"id": 1239825164591943681, "created_at": "Tue Mar 17 08:05:28 +0000 2020", "full_text": "If anyone has any symptoms of Coronavirus, please do not come to class! There are ways to catch up a session or two later in the year when this has blown over.\n\nThanks for your understanding with this! \n\nMatt\n\n#RuggersFamily 🏉"}
{"id": 1239825177090768896, "created_at": "Tue Mar 17 08:05:31 +0000 2020", "full_text": "@paradoxeli Hello, Elizabeth. I believe we have yet to have a chance to converse back then, and I'm taking that chance now. So tell me, what do you do to kill the time during this whole outbreak? I'd love to know."}
{"id": 1239825181545091073, "created_at": "Tue Mar 17 08:05:32 +0000 2020", "full_text": "Fucking cheater @realDonaldTrump  You create the virus and let your people bring it to China and then play dirty politics claims that are Chinese Virus. How dare you? God won't bless American with you and your politicians unless you apologize to China and Chinese people!"}
{"id": 1239825190101508096, "created_at": "Tue Mar 17 08:05:34 +0000 2020", "full_text": "Everywhere the government in India has closed educational institutions due to Covid-19 threat. It has asked authorities to promote online education at all levels. So, here I am asking what about 1.5 million Kashmiri children? We have only 2g Internet. Is their education not impt?"}
{"id": 1239825197886308354, "created_at": "Tue Mar 17 08:05:36 +0000 2020", "full_text": "Home is home, how far you may be. Whenever you are scared, in danger, sick you run towards your home.\n\nThe same is seen now people from Iran, China, UK, US, Italy etc are rushing to home India."}
{"id": 1239825198314074113, "created_at": "Tue Mar 17 08:05:36 +0000 2020", "full_text": "BREAKING: United States coronavirus death toll rises to 81 #COVID19 #CoronaVirusUpdate"}
{"id": 1239825210414698497, "created_at": "Tue Mar 17 08:05:39 +0000 2020", "full_text": "Seeing this talk about corona is keeping my cock soft smh"}
{"id": 1239825223010193410, "created_at": "Tue Mar 17 08:05:42 +0000 2020", "full_text": "Can someone confirm that flights between the UK and Israel or Saudi Arabia have been cancelled? That way, we can remove any doubts we have that this virus mysteriously isn't a problem for certain business customers &amp; politicians.. #Coronavirus"}
{"id": 1239825227653304320, "created_at": "Tue Mar 17 08:05:43 +0000 2020", "full_text": "It is time we have to say it as it is.\nThis cursed #KhabibvsFerguson match has brought us to the end.\n#CoronaVirus."}
{"id": 1239825231318888450, "created_at": "Tue Mar 17 08:05:44 +0000 2020", "full_text": "when racists all around the world mocked China for spreading Covid-19 but now China sent their doctors to help people from Covid-19 despite being the victim for months. Be like China. Eventho everyone treat them like shit, they still HELP PEOPLE AFTER THEIR OWN CRISIS."}
{"id": 1239825235588907008, "created_at": "Tue Mar 17 08:05:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239825235899305984, "created_at": "Tue Mar 17 08:05:45 +0000 2020", "full_text": "I hope this Corona season leave some of y'all with the habit of WASHING AND SANITIZING.\n\nThere are people who literally don't even do it after they use the loo. And spend the entire day greeting and touching people. Ugh 😫"}
{"id": 1239825236251406336, "created_at": "Tue Mar 17 08:05:45 +0000 2020", "full_text": "panic buying pa ngaa"}
{"id": 1239825239749668864, "created_at": "Tue Mar 17 08:05:46 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239825244556230664, "created_at": "Tue Mar 17 08:05:47 +0000 2020", "full_text": "I literally hate that I feel guilty for requesting time off work during a pandemic so I can self quarantine and social distance properly."}
{"id": 1239825252827500547, "created_at": "Tue Mar 17 08:05:49 +0000 2020", "full_text": "Miss me w that corona bullshit unless you’re talking about a 40!"}
{"id": 1239825256694628353, "created_at": "Tue Mar 17 08:05:50 +0000 2020", "full_text": "I’ve realised through working from home, I’ve now gained 1 hour 30 minutes every day which would have been spent commuting. What new skill shall I dedicate this time too? #SocialDistancing"}
{"id": 1239825281969541120, "created_at": "Tue Mar 17 08:05:56 +0000 2020", "full_text": "Anyone else think that we might see another housing boom and bust out of this? People will be squeezed by the pandemic, Congress will make sure the banks are okay and soften lending rules, people will borrow what they can’t afford and drive a boom, then bust out. Just me?"}
{"id": 1239825290185981953, "created_at": "Tue Mar 17 08:05:58 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239825290496442368, "created_at": "Tue Mar 17 08:05:58 +0000 2020", "full_text": "\"It seems the only way some politicians can take Coronavirus seriously is if it is renamed COVID 2022!\"- @ledamalekina"}
{"id": 1239825302970302466, "created_at": "Tue Mar 17 08:06:01 +0000 2020", "full_text": "Alif end\nEhdEWafa end\nPSL end\nBs reh gaayaa ha tu ye #Corona, pta nhi ye kb end hoga 🥺🤦\n#PSLV2020"}
{"id": 1239825306988335105, "created_at": "Tue Mar 17 08:06:02 +0000 2020", "full_text": "I went to the chemist today to pick up my script for the Pill. Only to be told it was out of stock, that there was no substitute for it and that it wouldn’t be in stock until at least the middle of April. Am I supposed to just make #CoronavirusOutbreak babies now? #coronavirus"}
{"id": 1239825311774183425, "created_at": "Tue Mar 17 08:06:03 +0000 2020", "full_text": "Got to take the cat to the vet later. This social distancing will make it difficult, as I don’t think the cat will be able to explain his symptoms effectively. #vet #cat"}
{"id": 1239825323744772096, "created_at": "Tue Mar 17 08:06:06 +0000 2020", "full_text": "Fools be catching the Rona while panic buying. LMAO."}
{"id": 1239825328110858240, "created_at": "Tue Mar 17 08:06:07 +0000 2020", "full_text": "All these #coronavirus lockdowns.. what happens to the homeless? With no public donations or stores open, how will they eat?"}
{"id": 1239825328110997504, "created_at": "Tue Mar 17 08:06:07 +0000 2020", "full_text": "Restaurants needed for #UberEats - #london #coronavirus"}
{"id": 1239825332313587712, "created_at": "Tue Mar 17 08:06:08 +0000 2020", "full_text": "“Shelter in place” orders in parts of CA by local governments. Smart move. #COVID19 #SantaCruz"}
{"id": 1239825332376449024, "created_at": "Tue Mar 17 08:06:08 +0000 2020", "full_text": "It is a #ChineseVirus"}
{"id": 1239825340412891137, "created_at": "Tue Mar 17 08:06:10 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239825340706390017, "created_at": "Tue Mar 17 08:06:10 +0000 2020", "full_text": "I could google but stats overwhelm me, so I’m sure someone here can tell me what the sitch is in China atm? Are they recovering?"}
{"id": 1239825344586285056, "created_at": "Tue Mar 17 08:06:11 +0000 2020", "full_text": "There should really be a line for these coronavirus jokes, some of y’all are going too far with it. Millennials and gen z’s are exuding all this idgaf energy if they get it but me and a lot of other people have love ones who are elderlies. I have a grandma that’s 90 years old"}
{"id": 1239825344636608512, "created_at": "Tue Mar 17 08:06:11 +0000 2020", "full_text": "Chinese are crazy about travelling when it comes to their Spring Festival.#Corona outbreak happened exactly at that time-I talked to my colleagues there and they confined themselves to homes,STRICTLY\nnow they have almost overcome-We are in picnic mode-with Enroute Murree Statuses"}
{"id": 1239825345110573062, "created_at": "Tue Mar 17 08:06:11 +0000 2020", "full_text": "Murad Ali Shah is perhaps the only guy in Pakistan who is taking Corona Virus seriously. He must be appreaciated unlike some Prime Minister who is \"TAKING CARE\" of everything.\n\n#coronavirusinpakistan"}
{"id": 1239825349090959361, "created_at": "Tue Mar 17 08:06:12 +0000 2020", "full_text": "Like @Kloppholic  other institutions especially faith based ones should resist from giving guidelines like sijui God will heal,Jesus will defeat corona virus about this epidemic\nLet it be constant follow the guidelines of the experts first"}
{"id": 1239825374361423872, "created_at": "Tue Mar 17 08:06:18 +0000 2020", "full_text": "How do adopt a cat during this Coronavirus shit"}
{"id": 1239825374344704000, "created_at": "Tue Mar 17 08:06:18 +0000 2020", "full_text": "If Coronavirus kills 1% of the population, less than predicted, that is 250,000 Australians.  That is less than the death toll in WW1 and WW11 together.  Reflect on that folks!!!!!"}
{"id": 1239825378220392448, "created_at": "Tue Mar 17 08:06:19 +0000 2020", "full_text": "lol I literally can’t sleep because I can’t stop thinking about how millions of people may die from COVID 19!!! Love to exist in 2020!!!"}
{"id": 1239825382976770048, "created_at": "Tue Mar 17 08:06:20 +0000 2020", "full_text": "Spending my lockdown wisely: taking a good few minutes to ogle the Red Dwarf thumb nail on Netflix and appreciate @CCfunkandsoul ‘s hotness #loveLister"}
{"id": 1239825390899793920, "created_at": "Tue Mar 17 08:06:22 +0000 2020", "full_text": "I've never unfollowed no one on here but I've got about 15 blamers on here offering nothing constructive but sniping about government... It's not the time... Coronavirus is hardly his fault ffs..\nTry to get through this together"}
{"id": 1239825390920704000, "created_at": "Tue Mar 17 08:06:22 +0000 2020", "full_text": "People who say Corona Virus must not be called the “Wuhan Virus “ as @POTUS @realDonaldTrump said why did you call the Spanish flue “Spanish flue?” If it originated from wuhan the. Its a Wuhan Virus"}
{"id": 1239825407844679680, "created_at": "Tue Mar 17 08:06:26 +0000 2020", "full_text": "I wish @piersmorgan would get it through his thick skull.  This is not about stopping the spread of the virus, it's about slowing it down.  Countries following the lockdown strategy risk a second wave of infection.  History tells us this."}
{"id": 1239825412391194629, "created_at": "Tue Mar 17 08:06:27 +0000 2020", "full_text": "It's 1am, I'm on my 5th consecutive Four Tet album, I'm drinking my 4th whiskey, I'm not ready for bed, and I have no plans for tomorrow. Or the next day. Or the next day. I think this is a new gear of indefinite social distancing. Let's lean in."}
{"id": 1239825416543707137, "created_at": "Tue Mar 17 08:06:28 +0000 2020", "full_text": "Pinche coronavirus, ya no veré a mi crush de asesorías:("}
{"id": 1239825420276695040, "created_at": "Tue Mar 17 08:06:29 +0000 2020", "full_text": "Instead of spreading rumours like treatment discovered , vaccines found , this plant cures it,... please spread preventive measures &amp; help other to do so\n1- there is no treatment &amp; no vaccine\n2- Hand  hygiene , social distance is effective in controlling COVID-19"}
{"id": 1239825425162842112, "created_at": "Tue Mar 17 08:06:30 +0000 2020", "full_text": "Blaming China and calling the covid-19 \"Chinese virus\" does NOT get you away from the absolute failure of taking care of your people and your country. And certainly does not save your stock market since that's all Mr.President cares."}
{"id": 1239825429306863617, "created_at": "Tue Mar 17 08:06:31 +0000 2020", "full_text": "bunnings cancelled sausages sizzles because of the corona virus. i try not to get political beyond satire, but honestly cunt what the fuck"}
{"id": 1239825432918327296, "created_at": "Tue Mar 17 08:06:32 +0000 2020", "full_text": "Done my regular shop, not panic buying. It comes today, let’s see how much of it actually comes. I’ll only be fuming if the wine doesn’t arrive if I’m honest 😂 \n\nAfter that there isn’t any deliveries for Sainsbury’s so will have to go out into the wild!"}
{"id": 1239825433069305857, "created_at": "Tue Mar 17 08:06:32 +0000 2020", "full_text": "Day 3 of social distancing and I got water in my already cracked iphone :)"}
{"id": 1239825433249468417, "created_at": "Tue Mar 17 08:06:32 +0000 2020", "full_text": "How are people going to \"#shelterinplace\" + stay indoors when they are #HOMELESS in 2 weeks when their rent is due?  78% of U.S. workers live paycheck to paycheck. What is our government going to do to ensure these people are not evicted?? #coronavirus #unintendedconsequences"}
{"id": 1239825470545203202, "created_at": "Tue Mar 17 08:06:41 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Government is taking effective measures by spreading precautionary measures and the importance of social distancing. Several state Govts have also restricted large gatherings as a measure to stem the spread of the virus. \n#coronavirus #Corona"}
{"id": 1239825483274924032, "created_at": "Tue Mar 17 08:06:44 +0000 2020", "full_text": "The mrs has recently stepped back from FT to casual as I transition back to FT after being stay at home dad for my 2yo. I’m waiting on my final contract approval. We’re both in hospitality and a total lockdown would mean no work for her and the possibility of mine being delayed."}
{"id": 1239825487683174400, "created_at": "Tue Mar 17 08:06:45 +0000 2020", "full_text": "Coronavirus: ‘Test, test, test every suspected case,’ says WHO; India maintains it is not rational\n\nGiven the size of the country, random sampling is a better approach than expanding testing, said an ICMR scientist."}
{"id": 1239825495925100544, "created_at": "Tue Mar 17 08:06:47 +0000 2020", "full_text": ", Italy lockdown , China lockdown  America lockdown  but in  Paris they living their best life 😂😂😂😂😂"}
{"id": 1239825504141631489, "created_at": "Tue Mar 17 08:06:49 +0000 2020", "full_text": "social distancing means i could watch 2gether all day long, read the novel, then read ongniel old fics, yohangyul aus, etsbetc 😭😭😭"}
{"id": 1239825504255033344, "created_at": "Tue Mar 17 08:06:49 +0000 2020", "full_text": "There should be a \"Pandemic mode\" for #FaceID so iPhone can be unlocked with QR code printed on respirator 🤪🤷‍♂️ @Apple #COVID19"}
{"id": 1239825512702377984, "created_at": "Tue Mar 17 08:06:51 +0000 2020", "full_text": "If we are now going for total suppression (and we should) as the imperial paper argues - it is absurd that schools are open moreover it’s dangerous #coronavirus"}
{"id": 1239825517035094017, "created_at": "Tue Mar 17 08:06:52 +0000 2020", "full_text": "Not the way we all wanted psl to be end but honestly most memorable psl for me from witnessing at stadium &amp; this tym it actually feels like it is PSL coz it happens in 🇵🇰with foreign players enjoying in 🇵🇰 now let's pray that we all get rid of Corona &amp; May Allah keep us all safe"}
{"id": 1239825517399941120, "created_at": "Tue Mar 17 08:06:52 +0000 2020", "full_text": "#Americanvirus #coronavirus #COVID19 #American \n\nSuspicion on COVID-19: CALL FOR TRANSPARENCY!!! No more cheating to the USA!!!\n1) Fort Detrick leakage reported in July 2019\n2) Training base for US military athletes sits near Fort Detrick"}
{"id": 1239825520948211712, "created_at": "Tue Mar 17 08:06:53 +0000 2020", "full_text": "in world wide 158 countries 1,80,000 people positive 7,000+ death in world after china most power ful in italy spain and iran.#CoronavirusOutbreak"}
{"id": 1239825529420873729, "created_at": "Tue Mar 17 08:06:55 +0000 2020", "full_text": "I went to the clinic yesterday and my blood pressure was normal and so was my temperature. This coronavirus is really taking a gigantic toll globally."}
{"id": 1239825533480783872, "created_at": "Tue Mar 17 08:06:56 +0000 2020", "full_text": "Ex: Corona is getting out of hand, lagta hain mask kharidna hein padega.\nMe: Zarurat nahi hain, your makeup is enough.\n#coronavirus #coronavirusinindia"}
{"id": 1239825538144862208, "created_at": "Tue Mar 17 08:06:57 +0000 2020", "full_text": "One hour into the lockdown and I'm already bored 😩😩 PC please get here sooner, I want to stream"}
{"id": 1239825541680816128, "created_at": "Tue Mar 17 08:06:58 +0000 2020", "full_text": "Looking forward to see how @masason &amp; @SoftBank's originally reckless investments are going to be written off due to the unforeseeable coronavirus events. #postcovid #Covid_19 #Uber #wework"}
{"id": 1239825550627274752, "created_at": "Tue Mar 17 08:07:00 +0000 2020", "full_text": "Yes, flights are cheap and it seems perfect to travel but it’s not. Social distancing is so important right now as symptoms aren’t present. \n\nAnything else is extremely selfish."}
{"id": 1239825550685999104, "created_at": "Tue Mar 17 08:07:00 +0000 2020", "full_text": "How are you supposed to tell a 2/3 year old there not allowed outside cos of coronavirus"}
{"id": 1239825567362322434, "created_at": "Tue Mar 17 08:07:04 +0000 2020", "full_text": "In contrast of the sudden outbreak of COVID19 Corona Virus, @DGPMaharashtra is doing great work in seizing forged Sanitizers &amp; Masks in the state.\nThank U @PuneCityPolice for the support &amp; standing by the people in such pandemic!!\n#coronavirusindia #COVID19"}
{"id": 1239825571489570817, "created_at": "Tue Mar 17 08:07:05 +0000 2020", "full_text": "Ugh social media is so depressing, every second or third post is about the corona virus.."}
{"id": 1239825571615367168, "created_at": "Tue Mar 17 08:07:05 +0000 2020", "full_text": "Shorty like a thousand dollar plate, fine china\nTell her that she beautiful every day, I remind her\nThen I jump in the pussy like a lake, I'm a diver\nAnd her last man was a pussy, had a vagina.🤪🍩🥡"}
{"id": 1239825575516221440, "created_at": "Tue Mar 17 08:07:06 +0000 2020", "full_text": "What if the govt made #COVID19 virus to get rid of all the baby boomers just for the ultimate meme. 😳 well and time keep Medicare and Medicaid a thing ...“these are the thoughts that keep me up at night”"}
{"id": 1239825579639296000, "created_at": "Tue Mar 17 08:07:07 +0000 2020", "full_text": "a daily #coronavirus thread, set up after Government announced social distancing on 16th March 2020"}
{"id": 1239825579857383424, "created_at": "Tue Mar 17 08:07:07 +0000 2020", "full_text": "Really grateful to have worked as a #PWP in the past, definitely helping me feel more confident in offering telephone/skype for some of my clients at this difficult time #NHS #coronavirus"}
{"id": 1239825580213694464, "created_at": "Tue Mar 17 08:07:07 +0000 2020", "full_text": "so due to the outbreak, our company will be closed temporarily. huuuuuu, but still, i'll be working from home"}
{"id": 1239825592654102528, "created_at": "Tue Mar 17 08:07:10 +0000 2020", "full_text": "This is a great video from Mel Brooks and son on the importance of following instructions of coronavirus to protect our most vilnerable populations"}
{"id": 1239825596525535233, "created_at": "Tue Mar 17 08:07:11 +0000 2020", "full_text": "She: Take my breath away\n\nCorona patient: *sneezes*"}
{"id": 1239825596575776774, "created_at": "Tue Mar 17 08:07:11 +0000 2020", "full_text": "Might use some of the downtime to shift my Twitter echo chamber from relentless political contempt, seasoned with insults towards minorities, to an echo chamber of love and books and Lego and good faith questions about the universe and our role in it. #coronavirus"}
{"id": 1239825596617760768, "created_at": "Tue Mar 17 08:07:11 +0000 2020", "full_text": "the only cure to the coronavirus is those silica gel packets in beef jerky bags"}
{"id": 1239825596923777025, "created_at": "Tue Mar 17 08:07:11 +0000 2020", "full_text": "\"Chinese virus.\"\n\n American jackass."}
{"id": 1239825600887451648, "created_at": "Tue Mar 17 08:07:12 +0000 2020", "full_text": "Corona should be afraid of ME"}
{"id": 1239825604972818432, "created_at": "Tue Mar 17 08:07:13 +0000 2020", "full_text": "NEDLAC met yesterday, and Labour, Business and Government took decisions about what to do in response to COVID-19, collectively. Nedlac executive director Lisa Seftel joins me now on @Radio702 to detail what was decided. Do tune in."}
{"id": 1239825605396480001, "created_at": "Tue Mar 17 08:07:13 +0000 2020", "full_text": "España ha sustituido el garrote vil por la expansión del Coronavirus.\n#coronavirus \n#EstadoDeEmergencia \n#coronavirusEspana"}
{"id": 1239825613193711617, "created_at": "Tue Mar 17 08:07:15 +0000 2020", "full_text": "China did this to the rest of the world. If we have to call it the Chinese virus for future reference,  so be it."}
{"id": 1239825625952727040, "created_at": "Tue Mar 17 08:07:18 +0000 2020", "full_text": "I've always wanted to go on a cruise but the way everyone is talking about them being floating petri dishes like it's common knowledge has put me right off! \n#coronavirus"}
{"id": 1239825630071590912, "created_at": "Tue Mar 17 08:07:19 +0000 2020", "full_text": "on a dumber note @SafaricomPLC  has blocked Bulk messaging to avoid Corona virus false news been spread\ndudes there are now events that needs cancelling in light of government ban"}
{"id": 1239825638518751233, "created_at": "Tue Mar 17 08:07:21 +0000 2020", "full_text": "I see a lot of virtue signaling \n#coronavirus"}
{"id": 1239825646898925568, "created_at": "Tue Mar 17 08:07:23 +0000 2020", "full_text": "It’s 1 Am and I’m dick deprived. My boyfriend lives in Portland and He’s on lock down for 3-4 weeks. YOURE TELLING ME I CANT GET DICK FOR 3-4 WEEKS. Man, fuck corona time 😤☹️"}
{"id": 1239825651022147585, "created_at": "Tue Mar 17 08:07:24 +0000 2020", "full_text": "Daughter: *looks Frustrated*\nMe: what's wrong? \nDaughter: I hate self isolating\nMe: you sit around most of the day anyway. \nDaughter: yeah but now someone is telling me I have to sit around at home and it sucks. \n\nLol #coronavirus #COVID19"}
{"id": 1239825651307286529, "created_at": "Tue Mar 17 08:07:24 +0000 2020", "full_text": "Wait what happens to casinos during this #COVID19 #coronavirus"}
{"id": 1239825659582484485, "created_at": "Tue Mar 17 08:07:26 +0000 2020", "full_text": "Damn,Amsterdam crew has a symptom of Corona,she’s isolated and escorted by medical staff.\n\nI’m getting worried for my uncle and other crew’s situation... no joke :("}
{"id": 1239825668453601282, "created_at": "Tue Mar 17 08:07:28 +0000 2020", "full_text": "Corona"}
{"id": 1239825688695209984, "created_at": "Tue Mar 17 08:07:33 +0000 2020", "full_text": "Coronavirus Shut Down + School Easter Holiday = Online classes,eat,wall staring contest, isolating ,Netflix,not getting out from my house."}
{"id": 1239825693329874945, "created_at": "Tue Mar 17 08:07:34 +0000 2020", "full_text": "I hate all you panic buying ass muthafuckas this is all your fault #bayarealockdown"}
{"id": 1239825697591496704, "created_at": "Tue Mar 17 08:07:35 +0000 2020", "full_text": "Please take care all of you from corona virus"}
{"id": 1239825701391536128, "created_at": "Tue Mar 17 08:07:36 +0000 2020", "full_text": "Being Autistic I find it incredibly ironic I hate the idea of \"Social Distancing\"\n\n#Autism\n#SocialDistancing\n#COVID2019"}
{"id": 1239825726314070018, "created_at": "Tue Mar 17 08:07:42 +0000 2020", "full_text": "Corona Virus is going to be catastrophic in Pakistan, considering the number of runaways. Morons."}
{"id": 1239825726507024384, "created_at": "Tue Mar 17 08:07:42 +0000 2020", "full_text": "Zimbabwe GVT should follow other countries and ban all mass gatherings, suspend all events including sports as a precautionary measure against this Coronavirus. The world is at war with this disease, people need clarity on where we are &amp; on what should happen @nickmangwana"}
{"id": 1239825726859337728, "created_at": "Tue Mar 17 08:07:42 +0000 2020", "full_text": "We need to put David Attenborough in a Zorb. We can not lose this man. #zorb #covidー19uk"}
{"id": 1239825738955718658, "created_at": "Tue Mar 17 08:07:45 +0000 2020", "full_text": "How is it that nobody in authority is concerned with loans repayment restructuring? A lot of SMES and individuals are in debt crisis and this COVID pandemic will only worsen.  Financial institutions..bells ringing\n@CBKKenya @njorogep @ahmednasirlaw @DavidNdii @WehliyeMohamed"}
{"id": 1239825743166619648, "created_at": "Tue Mar 17 08:07:46 +0000 2020", "full_text": "sila panic buying ako panic eating 🤔"}
{"id": 1239825760032079873, "created_at": "Tue Mar 17 08:07:50 +0000 2020", "full_text": "Just listened to the weather and it described ‘isolated showers’ expected today. It appears COVID-19 has affected our weather now. I guess it’s better to be safe than sorry. #coronavirus"}
{"id": 1239825772946305025, "created_at": "Tue Mar 17 08:07:53 +0000 2020", "full_text": "Good day amazing people, let us self restrict and set our #travelbans as we work together to beat #COVID19 .  Stay alive and help  others do so"}
{"id": 1239825776607776768, "created_at": "Tue Mar 17 08:07:54 +0000 2020", "full_text": "#thedrum Come on. So there is a petition demanding that the government implement social distancing over our lives, and measures to help us be considerate and avoid infecting other people. Are people really that incapable"}
{"id": 1239825781452349440, "created_at": "Tue Mar 17 08:07:55 +0000 2020", "full_text": "Hey Coronavirus not v cool stop !"}
{"id": 1239825797600497670, "created_at": "Tue Mar 17 08:07:59 +0000 2020", "full_text": "#Coronavirus Ni de P coña me voy a meter nada en el cuerpo."}
{"id": 1239825797658972161, "created_at": "Tue Mar 17 08:07:59 +0000 2020", "full_text": "Tom Perez, and anyone using their public megaphone to encourage people to go out during a global pandemic should be held liable"}
{"id": 1239825797747261440, "created_at": "Tue Mar 17 08:07:59 +0000 2020", "full_text": "First death in Punjab. Patient dies because of non-availability of ventilator\n#coronavirusinpakistan \n#CoronaVirusUpdates \n#coronavirus"}
{"id": 1239825802100789250, "created_at": "Tue Mar 17 08:08:00 +0000 2020", "full_text": "If you go to the grocery store/bank/coffee shop/ restaurants and etc. Please remember to be kind to those working, they’d rather be home with friends and families too. Be mindful #CoronavirusOutbreak #COVID2019 #coronavirus"}
{"id": 1239825802444693504, "created_at": "Tue Mar 17 08:08:00 +0000 2020", "full_text": "one nation , one word \n-corona"}
{"id": 1239825806546874368, "created_at": "Tue Mar 17 08:08:01 +0000 2020", "full_text": "Happy St Patrick’s Day from a lonely lock down in Ireland 🇮🇪☘️🇮🇪☘️🇮🇪\n\nFill your guts with cans of Guinness today but stay out of the pubs 😉"}
{"id": 1239825823043108871, "created_at": "Tue Mar 17 08:08:05 +0000 2020", "full_text": "A lot of our Chinese printers trying to find ways to send hand sanitizer and face masks to the UK for the guys still working. Human kindness doesn't respect boundaries #COVID19 #BeKind"}
{"id": 1239825831418941440, "created_at": "Tue Mar 17 08:08:07 +0000 2020", "full_text": "to my loyal buyers, I'll be selling my miryenda and shake on Saturday and Sunday!!🌞  \n\ndue to the cases around Francisco Homes I'll be closing my store every weekdays, but the original sched will be back when covid-19 takes lay low.🥰"}
{"id": 1239825839597867010, "created_at": "Tue Mar 17 08:08:09 +0000 2020", "full_text": "New born in London tests CoronaVirus positive, becomes worlds youngest COVID19 victim.\n\n#CoronaVirusWorld"}
{"id": 1239825848003256325, "created_at": "Tue Mar 17 08:08:11 +0000 2020", "full_text": "Training the transport personnel of all the municipalities in the island on donning and doffing of PPE. Questions:\n\nDoc, what happens if magpositive for COVID ang frontliner?\nDoc, wala mi hazard pay\nDoc, wala mi PPE\n\nLaban mga palangga, para sa isla."}
{"id": 1239825852176764928, "created_at": "Tue Mar 17 08:08:12 +0000 2020", "full_text": "Our media should be serious about informing &amp; educating the public. Bring REAL experts to talk &amp; engage about this Virus. Why is Citizen having a promoted blogger discussing CORONA. Why do we have this idea that politicians are experts in everything? #COVID19KE #WeShallOvercome"}
{"id": 1239825852319162370, "created_at": "Tue Mar 17 08:08:12 +0000 2020", "full_text": "I was suppose to be in California for 2 weeks 🙄 Coronavirus messed up all my plans"}
{"id": 1239825852642312192, "created_at": "Tue Mar 17 08:08:12 +0000 2020", "full_text": "Nobody:\n\nMy mind every ten seconds: tHe CoRoNaViRuS"}
{"id": 1239825856794693632, "created_at": "Tue Mar 17 08:08:13 +0000 2020", "full_text": "There’s some right selfish twats in our society. Shame on you whoever has stockpiled,and left the elderly to struggle on without the essentials they need. Pure greed. #coronavirus #COVID19"}
{"id": 1239825860481421312, "created_at": "Tue Mar 17 08:08:14 +0000 2020", "full_text": "I hope covid 19 doesn't turn most of us into hypochondriacs.\nYes we should be concerned about our health but not abnormally concerned.\nCovid 19 has caused panic and paranoia.\nI don't think we should be too alarmed ,we will get through this safe and sound."}
{"id": 1239825860821164032, "created_at": "Tue Mar 17 08:08:14 +0000 2020", "full_text": "Coronavirus outbreak: Trump not considering closing US / Canada border at this time"}
{"id": 1239830189032361984, "created_at": "Tue Mar 17 08:25:26 +0000 2020", "full_text": "While everyone rushing going back to their family due to covid and i got freeze for a while thinking where should i go because i dont wanna go back to puchong because i dont like going back there i want to go back to my “home” then i think again then i remembered i’ve no home.."}
{"id": 1239830189049339904, "created_at": "Tue Mar 17 08:25:26 +0000 2020", "full_text": "#coronavirus will this mass reduction in travel, especially aviation and economy grinding to a halt for few months,give us a chance on climate change ? I’m not saying outbreak is a good thing before you all jump down my throat but could a by product be huge reduction in co2 ??"}
{"id": 1239830201657364480, "created_at": "Tue Mar 17 08:25:29 +0000 2020", "full_text": "#callcentre #manager. “all 20 of you work from home tomorrow because of #coronavirus”. 20 Staff “we will be at home but cannot work because we need #company equipment.” “OK no one logs in = no pay”  20 log in! #stayhomechallenge"}
{"id": 1239830210167570434, "created_at": "Tue Mar 17 08:25:31 +0000 2020", "full_text": "Amount of places in Ballyer that have those ‘closed due to Covid-19’ signs on it is pretty mad. The amount of them that probably won’t open again is even more frightening. Rents should be frozen."}
{"id": 1239830223170011137, "created_at": "Tue Mar 17 08:25:34 +0000 2020", "full_text": "How I wish, we can be more conscious of God and also try to follow His Rules, the way we are conscious of getting infected by Coronavirus and following rules of the Government\n\nMaybe we will not be here today. \n\nI pray for protection for every single one of us 🙏🏽."}
{"id": 1239830226806308865, "created_at": "Tue Mar 17 08:25:35 +0000 2020", "full_text": "Dear rude customers,\n\nI hope your stank attitude catches coronavirus."}
{"id": 1239830227314003968, "created_at": "Tue Mar 17 08:25:35 +0000 2020", "full_text": "Wonder how many birds are gonna go to onlyfans if Britain goes into lockdown to get £££"}
{"id": 1239830231244046336, "created_at": "Tue Mar 17 08:25:36 +0000 2020", "full_text": "#GetMePPE is trending and it is just unbelievable.  This is not okay and very #UNACCEPTABLE.  These  providers need proper equipment now more than ever. #COVID19 #NoBueno"}
{"id": 1239830235756949504, "created_at": "Tue Mar 17 08:25:37 +0000 2020", "full_text": "Truly surprised I haven’t heard Shwayze “Corona &amp; Lime”  or a remix making it apply to the situation."}
{"id": 1239830243541692416, "created_at": "Tue Mar 17 08:25:39 +0000 2020", "full_text": "Iran has temporarily freed 85,000 prisoners, including political prisoners, from jail to stop the spread of #coronavirus."}
{"id": 1239830247672918016, "created_at": "Tue Mar 17 08:25:40 +0000 2020", "full_text": "In stead of panic,it is time now to follow a regular practice of routine life style with clean air/clean water/clean and fresh food with yoga and pranayam to curb the pandemic covid-19.Every single body's effort is required for this."}
{"id": 1239830247828328448, "created_at": "Tue Mar 17 08:25:40 +0000 2020", "full_text": "Just putting it out there before the inevitable happens.. For anyone struggling with childcare. I have a warm home stocked with food. 2 boys to keep entertained. A safe environment for children.. I’ll happily mind them if you need to work 🙏🏼 #schoolclosureuk #covidー19uk"}
{"id": 1239830247853391872, "created_at": "Tue Mar 17 08:25:40 +0000 2020", "full_text": "Singuila a dit oh \"en un claquement de doigt le monde a changé\" ne parlant que de toi.\nIl parlait du CORONA"}
{"id": 1239830248365027335, "created_at": "Tue Mar 17 08:25:40 +0000 2020", "full_text": "My company is very nice. Due to the lockdown they've decided to split the workforce into 2 groups. Each group will alternate weeks. Each group will receive PTO.\n\nThey're so having people 60 and older take the entire month off."}
{"id": 1239830248411152384, "created_at": "Tue Mar 17 08:25:40 +0000 2020", "full_text": "my parents work from home and eli is homeschooled we accidentally built our lives for a pandemic"}
{"id": 1239830252119089152, "created_at": "Tue Mar 17 08:25:41 +0000 2020", "full_text": "Social distancing is just physical... We call still talk to each other on social media... No one is alone in this. NO ONE. We are all in this together, even if we can't hug each other... but for a lot of us... This is how we communicate, this is how we connect..."}
{"id": 1239830252349726722, "created_at": "Tue Mar 17 08:25:41 +0000 2020", "full_text": "Please, stay at Home. We together win. &lt;3 #coronavirus #COVID2019 #COVID19"}
{"id": 1239830260318961664, "created_at": "Tue Mar 17 08:25:43 +0000 2020", "full_text": "i understand the war gen thinking they’re invincible. i mean they survived a world war and all the shit that came with it. however boomers, you did NOT live through the war so your idiotic mindset that ignores the seriousness of corona virus is inexcusable #COVID2019"}
{"id": 1239830281282035712, "created_at": "Tue Mar 17 08:25:48 +0000 2020", "full_text": "Barr stalled the Mueller Report and worked furiously to distort the facts. It worked. So now the administration is foot dragging on tests to avoid the 5 fold spike that would be apparent with tests. Remarkably huge numbers of us believe it is a panic not a pandemic."}
{"id": 1239830281298853888, "created_at": "Tue Mar 17 08:25:48 +0000 2020", "full_text": "Nerf have lost around £700 quid because of the covid19. With the potential to lose a further £800. \n\nYeah this is fun."}
{"id": 1239830281617580032, "created_at": "Tue Mar 17 08:25:48 +0000 2020", "full_text": "My ASDA delivery is on its way, a number of unavailable items with no substitutes available, including dog food! Who is stock piling dog food please??? @asda @tryingtosocialdistance @coronavirus"}
{"id": 1239830302563975168, "created_at": "Tue Mar 17 08:25:53 +0000 2020", "full_text": "Alex Hales of Karachi Kings shown symptoms of Corona Virus after reaching England. He's currently in isolation center. All broadcasters and cricketers affiliated with #HBLPSL will undergo tests of corona virus before departing back to their homes - either with in or out Pakistan."}
{"id": 1239830302668869633, "created_at": "Tue Mar 17 08:25:53 +0000 2020", "full_text": "LMAO y’all fuckin tripping over this Covid-19 shit. It’s not even that bad or scary y’all nasty MF just needa wash your hands and mind your manners..like shit"}
{"id": 1239830302823940097, "created_at": "Tue Mar 17 08:25:53 +0000 2020", "full_text": "I saw someone on TV angry why they're treating illegal immigrants for COVID 19\n\nIf u agree with him, I really wish you get covid 19 in a foreign country\n\nPrivileged narrow minded fucks"}
{"id": 1239830311044857857, "created_at": "Tue Mar 17 08:25:55 +0000 2020", "full_text": "Maybe being in lockdown will stop my from spending all my money on useless shit I see when I’m out #coronavirus #COVID19"}
{"id": 1239830319349395459, "created_at": "Tue Mar 17 08:25:57 +0000 2020", "full_text": "TikTok is the only thing getting me through social distancing"}
{"id": 1239830319668346880, "created_at": "Tue Mar 17 08:25:57 +0000 2020", "full_text": "☘️Happy St Patrick's Day everyone!\n\nWhilst Coronavirus means that we can't celebrate it this year with a pint of Guinness in the pub, let's still use today to think about Ireland's great contributions to the world.\n☘️"}
{"id": 1239830323296440320, "created_at": "Tue Mar 17 08:25:58 +0000 2020", "full_text": "China covered up a plague on world by:\n\n - Covering up virus outbreak for months\n - Allow infected population to travel around globe infecting other nations\n - Silencing whistleblowers, doctors &amp; reporters\n\nChina killed innocent people &amp; cost economy trillions\n\nChina needs to PAY"}
{"id": 1239830327541014528, "created_at": "Tue Mar 17 08:25:59 +0000 2020", "full_text": "Quarantine day one: My cat is losing her mind and hissing at her reflection. #QuarantineLife"}
{"id": 1239830335959052293, "created_at": "Tue Mar 17 08:26:01 +0000 2020", "full_text": "We should consider changing the language - we need to be practicing PHYSICAL DISTANCING, not social distancing. Right now we need to increase our social cooperation and responsibility. #socialdistancing #covid19 #coronavirus #newnormal  #physicaldistancing"}
{"id": 1239830336109862912, "created_at": "Tue Mar 17 08:26:01 +0000 2020", "full_text": "definitely feeling the covid stress more recently since I actually had an argument with my mum about how billionaires shouldn't exist, and since when do I raise any sort of political conflict with family when it's way better for all involved if we just Don't"}
{"id": 1239830348894277632, "created_at": "Tue Mar 17 08:26:04 +0000 2020", "full_text": "waking up to the news that G-A-Y Is closing due to the outbreak really has ruined my day"}
{"id": 1239830349036818432, "created_at": "Tue Mar 17 08:26:04 +0000 2020", "full_text": "medical advice on where to go what to do - early in your illness.\n\nHeard of the Spanish flu -1918 pandemic - a death toll of est 50 million worldwide - a lesson of what can occur when an 'unknown' virus runs wild and peoples don't react properly and methods to"}
{"id": 1239830361036730368, "created_at": "Tue Mar 17 08:26:07 +0000 2020", "full_text": "Between the flooding, the corona virus and weggys tours being cancelled 2020 is a load of shit"}
{"id": 1239830361452040192, "created_at": "Tue Mar 17 08:26:07 +0000 2020", "full_text": "He is back in China for treatment Zimbabwe number 2"}
{"id": 1239830365298188289, "created_at": "Tue Mar 17 08:26:08 +0000 2020", "full_text": "I'm tired of the corona twts on my tl  and just corona in general hhhh"}
{"id": 1239830369316339715, "created_at": "Tue Mar 17 08:26:09 +0000 2020", "full_text": "#COVID19 @BorisJohnson advice given = stay away from pubs - theatres. Help offered = nothing. Businesses going under because they can't claim help from insurers (are you on the board of any of these?)\n#BorisJohnson stand up and be counted #leadershipNeeded"}
{"id": 1239830369760878592, "created_at": "Tue Mar 17 08:26:09 +0000 2020", "full_text": "#Covid_19 news \nThe Israeli internal security department (FBI) will use surveillance systems on the Corona people like they do to terrorist..."}
{"id": 1239830374047526912, "created_at": "Tue Mar 17 08:26:10 +0000 2020", "full_text": "PSL 2020 postponed, to be rescheduled. More details to follow in due course\n#psl #psl2020 #pslv #coronavirus"}
{"id": 1239830378237562880, "created_at": "Tue Mar 17 08:26:11 +0000 2020", "full_text": "I want to make a bet...if the UK goes on lockdown...people will start fighting their neighbours over tissue &amp; milk..."}
{"id": 1239830390770032640, "created_at": "Tue Mar 17 08:26:14 +0000 2020", "full_text": "BE SAFE FROM CORONA VIRUS #coronavirus STAY SAFE AND PROTECTED🙏"}
{"id": 1239830398927958017, "created_at": "Tue Mar 17 08:26:16 +0000 2020", "full_text": "#BhulaDungaFirstLook @Shehnazgill123 @sidharth_shukla Our #SidNaaz hv fought even d Corona Virus 😂 &amp; its trending #1 Its INSANE &amp; AWESOME 💞"}
{"id": 1239830411364179968, "created_at": "Tue Mar 17 08:26:19 +0000 2020", "full_text": "panic buying guns in the USA wtf \n\nwe are truly living in an episode of South Park"}
{"id": 1239830411825434624, "created_at": "Tue Mar 17 08:26:19 +0000 2020", "full_text": "Join @brookecorte and I on @MoneyNewsShow as we explain the cash flow stimulus that you may have missed because of #coronavirus #chaos @3AW693 @2GB873"}
{"id": 1239830412098232322, "created_at": "Tue Mar 17 08:26:19 +0000 2020", "full_text": "Wake up &amp; smell the coffee!!\nThree colleagues huddled over a mobile phone #Seriously !!?\n#SocialDistancing ?\n\n #CORONAVIRUS"}
{"id": 1239830419610062848, "created_at": "Tue Mar 17 08:26:21 +0000 2020", "full_text": "Everyone was losing it,we're in the middle of the pandemic but we miss BTS so much.someday we will meet again and sing together to our hearts content #ArmyMissesBTS"}
{"id": 1239830419773640704, "created_at": "Tue Mar 17 08:26:21 +0000 2020", "full_text": "covid cancelling everything except our exams"}
{"id": 1239830419979329537, "created_at": "Tue Mar 17 08:26:21 +0000 2020", "full_text": "How prescient of the banks to institute 40% overdraft rates just a few short months before half the country may need to rely on short-term borrowing.\n\nSomething needs to be done about this and fast.\n\n#covidー19uk @RishiSunak"}
{"id": 1239830424588779520, "created_at": "Tue Mar 17 08:26:22 +0000 2020", "full_text": "First my taxes was gone in a day, now this corona shit.. 2021 def my year"}
{"id": 1239830428128874496, "created_at": "Tue Mar 17 08:26:23 +0000 2020", "full_text": "I never thought this would need to be said, but given its #LaFheilePadraig and a #lockdown it seems I must: Herd immunity is not you riding a sleuth of bears down O’Connell Street, Ruth."}
{"id": 1239830428565020672, "created_at": "Tue Mar 17 08:26:23 +0000 2020", "full_text": "In a 100 years, horrible histories is gonna be banging #COVID19 #toiletpaper"}
{"id": 1239830436529860608, "created_at": "Tue Mar 17 08:26:25 +0000 2020", "full_text": "Nature Revenge #coronavirus"}
{"id": 1239830444977291271, "created_at": "Tue Mar 17 08:26:27 +0000 2020", "full_text": "Over night we've gone from the #uk knows best, we're not going to do what other countries are doing to......oh if we carry on with our strategy 250,000 could die\nWhy are allowing #Boris this bumbling fuckwit to lead us to being coronavirus central #ukcoronavirus \n#COVID19 \n#Herd"}
{"id": 1239830465969881088, "created_at": "Tue Mar 17 08:26:32 +0000 2020", "full_text": "German Measles, Spanish Flu, Guinea Worm? Are these also racist or is it only the Chinese Virus .People are just blowing statements out of proportion"}
{"id": 1239830470592008194, "created_at": "Tue Mar 17 08:26:33 +0000 2020", "full_text": "People are probably more likely to die in a taxi accident than to contract COVID-19.\nThis is a good opportunity for @Dotransport to regulate the taxi industry and address both road safety and hygiene.\n@MbalulaFikile @AldrinSampear"}
{"id": 1239830474932944896, "created_at": "Tue Mar 17 08:26:34 +0000 2020", "full_text": "If the PM successfully curbs the spread of Covid-19 with his game plan, I think he should go down in history books as Tan Sri Muhyiddin Vaccine."}
{"id": 1239830487084007424, "created_at": "Tue Mar 17 08:26:37 +0000 2020", "full_text": "Boris and Co resorted to \"herd immunity\" cos of all the cuts and undermining of our NHS. Why is the media reticent to say so? They had no qualms hounding Jeremy Corbyn. #covidー19uk"}
{"id": 1239830487272689664, "created_at": "Tue Mar 17 08:26:37 +0000 2020", "full_text": "i’m really sad about my life and corona virus but i’m sat in my car playing mr bright side on full blast in the college car park, too much spirit xx"}
{"id": 1239830490992898049, "created_at": "Tue Mar 17 08:26:38 +0000 2020", "full_text": "Covid 19 Announcement\nIn light of the current restricted movement order by the Malaysian gov, our Malaysia office will be temporarily closed from the 18/03/20 – 31/03/20.\nHowever our consultants will work remotely from home and continue to support all our clients &amp; candidates."}
{"id": 1239830495317409792, "created_at": "Tue Mar 17 08:26:39 +0000 2020", "full_text": "person in working in &lt;job type&gt;: it is only now, with coronavirus, that we understand truly how important &lt;job type&gt; is. Please support &lt;workers in job type&gt;"}
{"id": 1239830512207831040, "created_at": "Tue Mar 17 08:26:43 +0000 2020", "full_text": "KNBS are ypu doing another Census after this lock down and self quarantine? I'm thinking of something\n#COVID19KE #BarakaZaMilele #TuesdayThoughts #stayhomechallenge"}
{"id": 1239830520478957570, "created_at": "Tue Mar 17 08:26:45 +0000 2020", "full_text": "ANDRA TUTTO BENE ♥️  \nWe stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239830524878708736, "created_at": "Tue Mar 17 08:26:46 +0000 2020", "full_text": "Dear valued members,\n\nIn-line with the recent announcement by the Malaysian Government, we will be adjusting our working hours from 9am to 4pm Mon-Fri.\n\nWe apologise for the inconveniences caused.\n\nHiClicks Team\n#hiclicksmy #sendithome #covid19 #staystrongmalaysia"}
{"id": 1239830524937539584, "created_at": "Tue Mar 17 08:26:46 +0000 2020", "full_text": "So, the best plan is to have no plan at all, because no plan comes to perfect fruition 🤔. Well, Parasites deserved best picture. No one anticipated the damage #COVID19 would do to the world."}
{"id": 1239830529589096448, "created_at": "Tue Mar 17 08:26:47 +0000 2020", "full_text": "So, who’s self isolating today? #TwitterStaffroom #coronavirus #stayhomechallenge"}
{"id": 1239830532986462208, "created_at": "Tue Mar 17 08:26:48 +0000 2020", "full_text": "There should be no voting today or in the near future. CDC recommends no more than ten people in a gathering, there are at least dozens at a polling place at any given time. POSTPONE ALL ELECTIONS!"}
{"id": 1239830541354008576, "created_at": "Tue Mar 17 08:26:50 +0000 2020", "full_text": "This Idris Elba vid that's trending right now on all social media platforms. It just doesn't make sense. If he's got Corona Virus, why is the wife right next to him ? 🤔 I think this is just a scare tactic. Something is not right."}
{"id": 1239830541450522624, "created_at": "Tue Mar 17 08:26:50 +0000 2020", "full_text": "i hope cishet men will still wash their hands after all this pandemic thing :/"}
{"id": 1239830549981794304, "created_at": "Tue Mar 17 08:26:52 +0000 2020", "full_text": "Funny how everyone’s a corona expert nowadays"}
{"id": 1239830554050203648, "created_at": "Tue Mar 17 08:26:53 +0000 2020", "full_text": "Sooo an update... My back hurts, my neck hurts, my fingertips hurt. My nose is stuffed and it feels like someone is stabbing me in my lungs. I have a headache and I feel dizzy. My mom is bringing me some groceries later, but this sucks... #COVID19"}
{"id": 1239830558198378497, "created_at": "Tue Mar 17 08:26:54 +0000 2020", "full_text": "Coronavirus is not an excuse to be racist \n#COVID19 #coronavirus"}
{"id": 1239830558303227904, "created_at": "Tue Mar 17 08:26:54 +0000 2020", "full_text": "The coronavirus out here running around and this nigga tried to take my donut 😡"}
{"id": 1239830558756175873, "created_at": "Tue Mar 17 08:26:54 +0000 2020", "full_text": "Je crois que bien que mon chat m’a fait un clin d’œil ce Matin quand il est parti se balader 😸#QuarantineLife"}
{"id": 1239830562803789825, "created_at": "Tue Mar 17 08:26:55 +0000 2020", "full_text": "El coronavirus no me puede matar por que yo morí el día que fui a ver a Jbalvin"}
{"id": 1239830562942201858, "created_at": "Tue Mar 17 08:26:55 +0000 2020", "full_text": "coronavirus testing is R1400 what the fuck"}
{"id": 1239830575453798401, "created_at": "Tue Mar 17 08:26:58 +0000 2020", "full_text": "Here's a question about all the countries offering financial support to workers whose income was affected by the pandemic: is that support in place for migrant workers, including international students who work part-time?"}
{"id": 1239830584077307904, "created_at": "Tue Mar 17 08:27:00 +0000 2020", "full_text": "consider this a dry run for the prison routine you made up as a kid #COVID19"}
{"id": 1239830596077133824, "created_at": "Tue Mar 17 08:27:03 +0000 2020", "full_text": "1\nThe phenomenon of #Covid-19 pandemic\nwill alter our national psyche and our current way of living, dramatically,\nand personally, I believe that in the future, once it"}
{"id": 1239830604767608832, "created_at": "Tue Mar 17 08:27:05 +0000 2020", "full_text": "what if u are the main reason why covid19 exist..."}
{"id": 1239830612900372481, "created_at": "Tue Mar 17 08:27:07 +0000 2020", "full_text": "Dear All,\nThe GP Junior Abu Dhabi World Championship which was scheduled to be played on the 27th &amp; 28th May 2020 at the @YasLinksGC &amp; @SaadiyatBeachGC has been postponed due to the ongoing threat by Coronavirus.\n\nTeam GolfPlus \n@EGFuaegolf @TroonGolf"}
{"id": 1239830617312935936, "created_at": "Tue Mar 17 08:27:08 +0000 2020", "full_text": "Happy 'Let's all pretend to be Irish' Day.\n\n(Cancelled for 2020 thanks to COVID19)"}
{"id": 1239830621331116032, "created_at": "Tue Mar 17 08:27:09 +0000 2020", "full_text": "The U.K. Government needs to set out an emergency package of economic measures today to deal with the consequences of last night’s announcement. Last week’s budget is already out of date - support is needed throughout the #coronavirus crisis."}
{"id": 1239830621775486976, "created_at": "Tue Mar 17 08:27:09 +0000 2020", "full_text": "This coronavirus situation is a pretty big bruh moment"}
{"id": 1239830625214959616, "created_at": "Tue Mar 17 08:27:10 +0000 2020", "full_text": "5 new cases in #Jordan\n\n6 of the last 7 cases in the country had gone to a wedding attended by an infected person from Spain, with the groom being among the infected\n#COVID19 #COVID2019"}
{"id": 1239830642340368384, "created_at": "Tue Mar 17 08:27:14 +0000 2020", "full_text": "reading a lot of people talk about the symptoms of corona and apart from like fever and coughing, it's how I generally feel everyday. I have no energy and nap all day because depression™️. I don't sleep well because my bed is a sofa so my body always aches plus I have asthma🙃"}
{"id": 1239830646387810305, "created_at": "Tue Mar 17 08:27:15 +0000 2020", "full_text": "PRs and SEOs desperate to tell twitter how they can STILL get coverage and links despite Corona or, even, by \"jumping on Corona\".\n\nNo, no, no, no, no and - I cant stress this enough - also no.\n\nP.S. no."}
{"id": 1239830650611359744, "created_at": "Tue Mar 17 08:27:16 +0000 2020", "full_text": "Praying for this pandemic to end🙏🏼🙏🏼🙏🏼"}
{"id": 1239830654776418304, "created_at": "Tue Mar 17 08:27:17 +0000 2020", "full_text": "Can we get some more positive people on @SkyNews this morning? Its all doom and gloom\n#SkyNews #StPatricksDay #BritishNews #CoronaVirus #DoomAndGloom"}
{"id": 1239830659171889153, "created_at": "Tue Mar 17 08:27:18 +0000 2020", "full_text": "Shouldn't we help the elderly/vulnerable practice social distancing and self isolating, instead of all of society practicing it at an enormously greater cost? Just considering efficiency and basic logic. @GavinNewsom"}
{"id": 1239830667388768257, "created_at": "Tue Mar 17 08:27:20 +0000 2020", "full_text": "Roads round Manchester are empty, goood work corona virus👍"}
{"id": 1239830667401158656, "created_at": "Tue Mar 17 08:27:20 +0000 2020", "full_text": "You don't know how we are afraid on COVID19 too but we are trying to be brave just for our patients not to feel treathened on the virus. \n\nAs a frontliner on the medical group WE WILL BE STRONG, WE WON'T LET THE VIRUS DEFEAT US. WE WILL GIVE CARE NO MATTER WHAT HAPPENS."}
{"id": 1239830671763308544, "created_at": "Tue Mar 17 08:27:21 +0000 2020", "full_text": "Why are you not blaming China from looting Zimbabwe's resources? why are you not blaming E.D from killing his people? China entered Zimbabwe 30 yrs ago but it never did anything in stabilising economy.Donald Trump and America is 100% better than China. China makes us more poorer."}
{"id": 1239830680143626241, "created_at": "Tue Mar 17 08:27:23 +0000 2020", "full_text": "HBL PSL POSTPONED DUE TO CORONA VIRUS....."}
{"id": 1239830684283232262, "created_at": "Tue Mar 17 08:27:24 +0000 2020", "full_text": "Social distancing? No problem. Sign me up."}
{"id": 1239830701173850113, "created_at": "Tue Mar 17 08:27:28 +0000 2020", "full_text": "So dentists are the profession most likely to catch coronavirus (aerosols and basically working in your respiratory system). Our current guidelines, work as normal. So relying on general public to cancel if they are poorly or showing any symptoms of #COVID19"}
{"id": 1239830701412933632, "created_at": "Tue Mar 17 08:27:28 +0000 2020", "full_text": "Memo to Idris Elba....James Bond would NEVER catch or be infected with #CoronaVirus or even #Covid19\n\n#Justsaying"}
{"id": 1239830713337331712, "created_at": "Tue Mar 17 08:27:31 +0000 2020", "full_text": "Coronavirus positive!\n\nThe virus means that Glasgow isn’t going to be packed full of insufferable Scottish students out for “paddy’s dayyyyy 🇮🇪🍀” 😀"}
{"id": 1239830717720170497, "created_at": "Tue Mar 17 08:27:32 +0000 2020", "full_text": "imagine telling the future generations that we survived corona 🤩"}
{"id": 1239830718164893697, "created_at": "Tue Mar 17 08:27:32 +0000 2020", "full_text": "Coronavirus turns good debt into bad debt. That’s the real crisis."}
{"id": 1239830730353643520, "created_at": "Tue Mar 17 08:27:35 +0000 2020", "full_text": "UK covid BS: \" social distraction\"\nGreat if you are a student or whatever stores / restaurant decided to close.\nSucks if your like me in the Hotzone of patients &amp; public, or  frontline/ retail workers.\n\n🙃 Blitz spirit is BS too."}
{"id": 1239830734753247233, "created_at": "Tue Mar 17 08:27:36 +0000 2020", "full_text": "Corona virus &amp; covid19 will be gone soon. Just keep praying and strengthen your faith in God.\nStay safe everyone"}
{"id": 1239830734782607365, "created_at": "Tue Mar 17 08:27:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239830743230173185, "created_at": "Tue Mar 17 08:27:38 +0000 2020", "full_text": "Dear friends who I can't see in person for a while because of the pandemic:\nI still love you all!! :D\nJoin my Minecraft server since we can't hang out in person ^_^\nDM me for the IP"}
{"id": 1239830751035699201, "created_at": "Tue Mar 17 08:27:40 +0000 2020", "full_text": "In #Georgia the Orthodox #Church decided to intervene spiritually to tackle #COVID19. Priests will be spraying the streets of capital #Tbilisi with holy water. The special blessing ceremony will begin at 1300 local."}
{"id": 1239830755443978242, "created_at": "Tue Mar 17 08:27:41 +0000 2020", "full_text": "Damn this coronavirus got me thinking about shit I could’ve done in my life, like I haven’t even been in a healthy kinda love yet And I feel like we about to die 😭😭"}
{"id": 1239830755473330176, "created_at": "Tue Mar 17 08:27:41 +0000 2020", "full_text": "Let this sink in...\n\nBecause our woefully underfunded #NHS could barely cope with a breeze, let alone a hurricane, we’ve been forced to adopt a #coronavirus strategy of suppression.\n\nTo have any chance of success, we might be in lockdown for up to 2 years... blimey!\n#r4Today"}
{"id": 1239830755561398272, "created_at": "Tue Mar 17 08:27:41 +0000 2020", "full_text": "Et la je regrette de pas avoir de maison ou juste un balcon sur lequel me poser au soleil sans avoir à sortir de chez moi chopper le covid"}
{"id": 1239830760015777792, "created_at": "Tue Mar 17 08:27:42 +0000 2020", "full_text": "As at now critics are fighting progress towards a cure and the hope we hold on to... Are you more comfortable hearing how deadly COVID-19 is or how hard science is trying to save the world??"}
{"id": 1239830763874521088, "created_at": "Tue Mar 17 08:27:43 +0000 2020", "full_text": "This country is down for coming like no one wiped their arse or washed there hands until they heard about corona virus."}
{"id": 1239830772854468609, "created_at": "Tue Mar 17 08:27:45 +0000 2020", "full_text": "Good to hear clear calls from @SadiqKhan and others for businesses and the self-employed to be supported on @BBCRadio4 #COVID19"}
{"id": 1239830781016428544, "created_at": "Tue Mar 17 08:27:47 +0000 2020", "full_text": "big fvck you to whoever makes louis :( and YES im talking to you coronavirus"}
{"id": 1239830785147973632, "created_at": "Tue Mar 17 08:27:48 +0000 2020", "full_text": "Spatial distancing, not social distancing."}
{"id": 1239830788842999809, "created_at": "Tue Mar 17 08:27:49 +0000 2020", "full_text": "Covid19 is giving you a gift\n• A Gift of time to spend time with your Family , To reflect and think about your life, your dreams, and your passion, and to build a relationship with GOD"}
{"id": 1239830788931190784, "created_at": "Tue Mar 17 08:27:49 +0000 2020", "full_text": "Va para largo el tema del COVID-19..."}
{"id": 1239830810582118400, "created_at": "Tue Mar 17 08:27:54 +0000 2020", "full_text": "#covid19 Alert! +11 new cases found in Lebanon. This brings the total number of cases at Lebanon to 120. #covid #coronavirus #alert #Lebanon"}
{"id": 1239830818169618432, "created_at": "Tue Mar 17 08:27:56 +0000 2020", "full_text": "As Spanish Flu and German measles named, similarly #covid19 is #ChineseVirus and please do not relate with any racism etc. @WHO @UN"}
{"id": 1239830818563878914, "created_at": "Tue Mar 17 08:27:56 +0000 2020", "full_text": "When we couldn’t CHALLENGE each other for the better of this world, COVID-19 did. At least we’re UNITING. #COVID2019 #CoronavirusOutbreak #WHO #CDC #PreventionOverPanic #prevention_from_COVID19 #PreventionBetterThanCure #BeSafe #DontPanic"}
{"id": 1239830830865960960, "created_at": "Tue Mar 17 08:27:59 +0000 2020", "full_text": "The #bbcnews is worth the licence fee alone and proves it at this point in our history. Serious journos like @bbchughpym are what we need right now. #coronavirus"}
{"id": 1239830831348109312, "created_at": "Tue Mar 17 08:27:59 +0000 2020", "full_text": "Tartaria is the greatest empire you’ve never heard of. It existed mainly where China and Russia are today but I believe it colonized much of the globe including America. Is the lack of information on this due to them being written out of our history or due to merging timelines?"}
{"id": 1239830831369203713, "created_at": "Tue Mar 17 08:27:59 +0000 2020", "full_text": "#COVID19SouthAfrica\nWhere can I get the N95 masks and hand sanitizers? They are all sold out a shops. \n@HealthZA @MbalulaFikile @CyrilRamaphosa"}
{"id": 1239830835404169216, "created_at": "Tue Mar 17 08:28:00 +0000 2020", "full_text": "4 new cases in #Japan\n2 new cases in #Norway\n#COVID2019 #COVID19"}
{"id": 1239830839455813633, "created_at": "Tue Mar 17 08:28:01 +0000 2020", "full_text": "Crazy that the new social distancing guidelines were due to ‘new evidence’ that indicated 250K deaths. Anybody who can do maths worked that one out days ago…."}
{"id": 1239830843373191174, "created_at": "Tue Mar 17 08:28:02 +0000 2020", "full_text": "All things r named after place of origin so #ChineseVirus is right name... @realDonaldTrump ur always spot on..."}
{"id": 1239830843494989824, "created_at": "Tue Mar 17 08:28:02 +0000 2020", "full_text": "Dr Hillary coming across really well during this virus outbreak. More Dr Hillary and less @piersmorgan spouting advice please ."}
{"id": 1239830852038778880, "created_at": "Tue Mar 17 08:28:04 +0000 2020", "full_text": "Twitter hours of operation extended due to the corona I see"}
{"id": 1239830860213309440, "created_at": "Tue Mar 17 08:28:06 +0000 2020", "full_text": "Sir, Is there is no order for pospond school 8 and 9 examination due to corona effect. Some school still conducting there internal exam.once again please send order to all school for pospond of examination."}
{"id": 1239830860548812800, "created_at": "Tue Mar 17 08:28:06 +0000 2020", "full_text": "Was gonna make an appointment to get my wisdom teeth pulled out so I won’t feel the pain later on but we’re on lockdown 🙂"}
{"id": 1239830864386600965, "created_at": "Tue Mar 17 08:28:07 +0000 2020", "full_text": "Oh damn a worker at the hospital nearest to me has tested positive to coronavirus guess that mayhaps we’ll be going into lockdown soon?"}
{"id": 1239830872980951040, "created_at": "Tue Mar 17 08:28:09 +0000 2020", "full_text": "Test, test, test, please! #covid19UK #COVID19"}
{"id": 1239830885404479489, "created_at": "Tue Mar 17 08:28:12 +0000 2020", "full_text": "If any patient infected with corona virus is found in UP,china's property will be siezed to compensate patients\nYogi aditya nath Chief Minister up"}
{"id": 1239830889766563840, "created_at": "Tue Mar 17 08:28:13 +0000 2020", "full_text": "I honestly don’t give one fuck about the corona virus fr #IAmHIM"}
{"id": 1239830893813878785, "created_at": "Tue Mar 17 08:28:14 +0000 2020", "full_text": "#COVID19\n\nI can't get into my Pharmacy to pick a thyroid prescription without first having my temperature taken. Yet, I could walk off a plane at Pearson Airport with nothing more than a questionnaire filled out!\n\nWrap your head around that one Canada!\n\n#CanadaCovid19"}
{"id": 1239830897886744577, "created_at": "Tue Mar 17 08:28:15 +0000 2020", "full_text": "Today is Patrick's Day and Day 1 of lock down. I can go out into my garden but no where else. \n\nAfter 2 days of baking hot body temperature I woke up this morning to much cooler body temperature.\n\n#lockdown"}
{"id": 1239830910457044994, "created_at": "Tue Mar 17 08:28:18 +0000 2020", "full_text": "You know when you get hooked on a certain food and you eat it over and over until you want to throw up at the thought of it? That’s dead ass how I feel about these coronavirus memes/tweets/posts I’m deleting twitter someone text me it’s over"}
{"id": 1239830923941564416, "created_at": "Tue Mar 17 08:28:21 +0000 2020", "full_text": "Govts all over the world are sponsoring paid leave for employees, that's besides subsidising tests &amp; all other procedures related to Covid19.\n\nIndia too is doing its part.\nIt has hiked taxes on fuel &amp; mobile phones.\n\n#COVID19"}
{"id": 1239830924109348864, "created_at": "Tue Mar 17 08:28:21 +0000 2020", "full_text": "Social Distancing is very important at this time. Do your part to help keep the country safe🙏."}
{"id": 1239830927502499840, "created_at": "Tue Mar 17 08:28:22 +0000 2020", "full_text": "Wonder if this is a good time to break out the saxophone and start practicing for the first time in 20 yrs or if that will end my marriage... #QuarantineLife"}
{"id": 1239830935916380161, "created_at": "Tue Mar 17 08:28:24 +0000 2020", "full_text": "#stayhomechallenge \nGood old days of AIM GLOBAL you know juss working from home meeeen\njuss had  flashbacks and you know what...if you really think about it is not really a bad idea you know ....LOL"}
{"id": 1239830943990456321, "created_at": "Tue Mar 17 08:28:26 +0000 2020", "full_text": "Those countries who had problems with refugees will open their borders and beg them to stay in their country because how will they otherwise be able to stand up again after the death of many of their residents. \n\nDouble standards will be shown after the end of Corona."}
{"id": 1239830948327219201, "created_at": "Tue Mar 17 08:28:27 +0000 2020", "full_text": "They’re expecting 96 million cases of Coronavirus and 480,000 deaths in the coming months."}
{"id": 1239830948696350720, "created_at": "Tue Mar 17 08:28:27 +0000 2020", "full_text": "El #Temblor no reúne las condiciones para que el confort te cure del Coronavirus"}
{"id": 1239830960952102914, "created_at": "Tue Mar 17 08:28:30 +0000 2020", "full_text": "a pandemic is not really a good time to be broke hhhhh"}
{"id": 1239830965234655232, "created_at": "Tue Mar 17 08:28:31 +0000 2020", "full_text": "Anyway, never mind all this Coronavirus shit, it’s about time the boys dropped If You’re Too Shy (Let Me Know). Bring some joy to this place"}
{"id": 1239830969399599104, "created_at": "Tue Mar 17 08:28:32 +0000 2020", "full_text": "Covid spelled backwards is Divoc. What divoc is going on?!\n\n#COVID19 #coronavirus"}
{"id": 1239830973614903296, "created_at": "Tue Mar 17 08:28:33 +0000 2020", "full_text": "I request Corona Virus to share the PSL trophy with Lahore Qalandars."}
{"id": 1239830974046900226, "created_at": "Tue Mar 17 08:28:33 +0000 2020", "full_text": "And I’m scared to vote. I’m  s c a r e d  because my lungs can’t handle corona."}
{"id": 1239830976823463936, "created_at": "Tue Mar 17 08:28:34 +0000 2020", "full_text": "Instead of the corona virus it's the brona virus and it's just from the....\n...\nya know what? Mvm."}
{"id": 1239830977612038145, "created_at": "Tue Mar 17 08:28:34 +0000 2020", "full_text": "f*ck social distancing u know what i want right now? A HUG FROM DEAN"}
{"id": 1239830982087368704, "created_at": "Tue Mar 17 08:28:35 +0000 2020", "full_text": "World leaders wives keep on testing positive to coronavirus but their husbands don't tf? Are you thinking what I'm thinking I'm just over thinking? #COVID19"}
{"id": 1239830982527578112, "created_at": "Tue Mar 17 08:28:35 +0000 2020", "full_text": "CORONA VIRUS DEATHS ARE 7,175 NOW 😈 THIS IS UPDATED."}
{"id": 1239830986579476480, "created_at": "Tue Mar 17 08:28:36 +0000 2020", "full_text": "Just maybe, all along, we should have been better funding the NHS, the welfare state safety net, &amp; social infrastructure. \n\nLong-term it has to be cheaper, and better even for business, to pay for a resilient state that can handle inevitable crises.\n\nJust saying. #COVID19"}
{"id": 1239830994808492032, "created_at": "Tue Mar 17 08:28:38 +0000 2020", "full_text": "Another Heart Breaking News : 💔💔💔\n\nHBL PSL V Has Been Postponed Due To Corona Virus. \n\nTo Be Rescheduled\n\nMore Details To Follow In Due Course\n\nForeign Players &amp; Broadcasters Will Be \nBack In Next Flights 🙏\n\n#PSL5 #HBLPSL2020 #CrickyPSL"}
{"id": 1239830999028117504, "created_at": "Tue Mar 17 08:28:39 +0000 2020", "full_text": "too miskin to panic buy but extra panic bila you takde"}
{"id": 1239831002903691264, "created_at": "Tue Mar 17 08:28:40 +0000 2020", "full_text": "I hope this outbreak showed you morons vote the wrong people into power :) #stayhomechallenge"}
{"id": 1239831011585748992, "created_at": "Tue Mar 17 08:28:42 +0000 2020", "full_text": "The head of the French Olympic Committee says the coronavirus pandemic must have reached its peak by the end of May for the Tokyo Olympics to be held on schedule.\nDenis Masseglia made the remark in a telephone interview with the Reuters news agency on Monday."}
{"id": 1239831016002355200, "created_at": "Tue Mar 17 08:28:43 +0000 2020", "full_text": "Me: I’m going out with some friends today \nMom: that’s not very “social distancing” of you"}
{"id": 1239831023652872193, "created_at": "Tue Mar 17 08:28:45 +0000 2020", "full_text": "5) Complete containment lacks any long term solution &amp; only serves to assuage public panic &amp; hysteria? Surely containment only works, IF a vaccine was in the pipeline? #covid-19 #containment #herdimmunity"}
{"id": 1239831023824834561, "created_at": "Tue Mar 17 08:28:45 +0000 2020", "full_text": "If you ain’t go on spring break I will no longer address you as a life choppa because you let Mrs. Corona Chop u"}
{"id": 1239831023908794368, "created_at": "Tue Mar 17 08:28:45 +0000 2020", "full_text": "The show must go on!!! #Nonprofits, hit play on your #mission...be visible, raise awareness and engage! We can still connect while 'social distancing'! #nonprofits #connect #engage #SocialDistancing #hitplay #coronavirus"}
{"id": 1239831036336508929, "created_at": "Tue Mar 17 08:28:48 +0000 2020", "full_text": "I am unable to use my ticket due to the Covid-19 outbreak. Is there anyway of of a refund or credit note. For pre booked tickets?"}
{"id": 1239831045249228807, "created_at": "Tue Mar 17 08:28:50 +0000 2020", "full_text": "Positivity is cool and stuff unless you’re testing for Corona Virus."}
{"id": 1239831053671383040, "created_at": "Tue Mar 17 08:28:52 +0000 2020", "full_text": "It’s funny that there’s the corona virus going on all over the world and my school is only worried about head lice 🙂🙂🙂"}
{"id": 1239831070289338369, "created_at": "Tue Mar 17 08:28:56 +0000 2020", "full_text": "Online classes and @Rotimi’s song “meeting in my bed”!!!! Bruhhh perfect combination. See y’all in 2021 Bitch. Definitely not trying to get coronavirus"}
{"id": 1239831070406819841, "created_at": "Tue Mar 17 08:28:56 +0000 2020", "full_text": "also I’m bad at keeping up with people and I can tell I’m hitting another depressive slump so what better time for social distancing than when you’re supposed to anyway ha ha"}
{"id": 1239831074407985153, "created_at": "Tue Mar 17 08:28:57 +0000 2020", "full_text": "If you’re ordering a lot of takeaways during the Pandemic, don’t forget to order some nice vegetables too.\n\nFor in avoiding Mr Coronavirus, we must also avoid Mr Gout"}
{"id": 1239831078271176704, "created_at": "Tue Mar 17 08:28:58 +0000 2020", "full_text": "weed cures coronavirus"}
{"id": 1239831078338039808, "created_at": "Tue Mar 17 08:28:58 +0000 2020", "full_text": "Coronavirus reminded us of our status before our Creator. Non of us will have authority to deal with whether developed, developing or under developing countries. It is increase day by day."}
{"id": 1239831078376017920, "created_at": "Tue Mar 17 08:28:58 +0000 2020", "full_text": "Your family and friends In Europe need your help now corona virus has keep everyone at home.  It's  your turn to send them money."}
{"id": 1239831078694604800, "created_at": "Tue Mar 17 08:28:58 +0000 2020", "full_text": "Klia staff mesti tanjat ttiba ramai student balik Borneo 😂🤦‍♂️ igtkn lockdown everyone lessen travelling, it turns out to be other way around..if my campus really closed till april,prolly nxt week i pack stuff &amp; leave when the crowd is no longer an issue."}
{"id": 1239831082339569668, "created_at": "Tue Mar 17 08:28:59 +0000 2020", "full_text": "Unfortunately, due to the Government's recent advice on social distancing, we will be cancelling this terms CAN coffee morning. We apologise for any inconvenience caused."}
{"id": 1239831091118313472, "created_at": "Tue Mar 17 08:29:01 +0000 2020", "full_text": "Income tax was introduced in 1799 by a UK govt terrified of Napoleon destroying their existence.\n\nA UK similarly terrified by the current pandemic and inevitable social turmoil destabilisation. Must create certainty by introducing a basic income and guaranteed food"}
{"id": 1239831095052505090, "created_at": "Tue Mar 17 08:29:02 +0000 2020", "full_text": "Day one of social distancing: singal failure at Holborn and @centralline has severe delays."}
{"id": 1239831103449505792, "created_at": "Tue Mar 17 08:29:04 +0000 2020", "full_text": "Testing for front line NHS workers yes... Also for social care staff. People in isolation still need their daily carers going in, carers need to know they are healthy. They can't afford to self isolate with a cough if it's just a cough, they are vital! #COVID19 #BorisResign"}
{"id": 1239831107975229442, "created_at": "Tue Mar 17 08:29:05 +0000 2020", "full_text": "This emoji (😷) is holding meaning now. \n\n#Corona #coronavirus"}
{"id": 1239831116355436544, "created_at": "Tue Mar 17 08:29:07 +0000 2020", "full_text": "Help me here. NHS advice is that everyone over 65 has a flu jab. Covid19 advice is that those over 70 self isolate plus those with a serious medical condition. The latter includes those who have a flu jab.  So shouldnt all over 65 self isolate?"}
{"id": 1239831116653023232, "created_at": "Tue Mar 17 08:29:07 +0000 2020", "full_text": "if one of the symptoms of coronavirus is having a 2 inch penis, then i for surely got it"}
{"id": 1239831116695175168, "created_at": "Tue Mar 17 08:29:07 +0000 2020", "full_text": "If you want to enhance social distancing as a measure to deal with the coronavirus spread, people need to have power and water at home  - @benkoku #CitiCBS"}
{"id": 1239831120268550144, "created_at": "Tue Mar 17 08:29:08 +0000 2020", "full_text": "10 days: Karnataka people eat Home food and Get Immune to Covid-19\n\nEconomical Loss we can sustain but People loss is irreversible\n\n#fightagainstcorona"}
{"id": 1239831120469991425, "created_at": "Tue Mar 17 08:29:08 +0000 2020", "full_text": "It's starting to seem like we all gonna get the coronavirus yazi, it's no longer a matter of IF, it's a matter of WHEN 😂😂"}
{"id": 1239831120637841410, "created_at": "Tue Mar 17 08:29:08 +0000 2020", "full_text": "The currency of the future isn't any crypto, is the toilet paper #coronavirus @omidaladini"}
{"id": 1239831120717533186, "created_at": "Tue Mar 17 08:29:08 +0000 2020", "full_text": "Since we have the flu, the measles, and the mumps, might I humbly suggest we call #COVID19 \"the Trumps\"? \n\nEspecially if it becomes a seasonal strain, I'm sure the president* would be honored to have his enduring impact recognized by #TheTrumps."}
{"id": 1239831124508962818, "created_at": "Tue Mar 17 08:29:09 +0000 2020", "full_text": "Chinese Virus???"}
{"id": 1239831124555091969, "created_at": "Tue Mar 17 08:29:09 +0000 2020", "full_text": "Now I'm getting concerned that Trump is calling Covid-19 the #ChineseVirus bc he wants to \"start shit\" with them. Can we get #NoWarWithChina trending just in case everybody. This situation is outrageously ridiculous. We have enough to deal w &amp; now he wants to do racist shit"}
{"id": 1239831137557581825, "created_at": "Tue Mar 17 08:29:12 +0000 2020", "full_text": "My 20yr old bro who always liked to go awol called ystrdy &amp; urged me to come back to family home in Derby &amp; not stay near London because “if there’s #coronapocolypse at least we’ll all be together to fight it together” - #coronavirus bringing families together!😅 #coronakindness"}
{"id": 1239831137666699264, "created_at": "Tue Mar 17 08:29:12 +0000 2020", "full_text": "just read that Iran releasing 85000 prisoners to combat COVID19. surely keeping them locked up would be better containment than releasing them. 🤷‍♂️"}
{"id": 1239831141307371520, "created_at": "Tue Mar 17 08:29:13 +0000 2020", "full_text": "Sure this is made in China so #ChineseVirus"}
{"id": 1239831145904144384, "created_at": "Tue Mar 17 08:29:14 +0000 2020", "full_text": "I recently saw WEF videos praising Singapore for amazing contact tracking for #coronavirus. However everyday the counts are increasing in Singapore as well.\n\nThe only country even though isolated by China; Taiwan has been outstanding in curbing the outbreak.✌️\n#coronavirusTW"}
{"id": 1239831153957318656, "created_at": "Tue Mar 17 08:29:16 +0000 2020", "full_text": "Now you’re all out there washing your hands, maybe take note and start brushing your teeth. Bad breath morning mingers. #COVID19 #coronavirus 🧼 🦷"}
{"id": 1239831154082996224, "created_at": "Tue Mar 17 08:29:16 +0000 2020", "full_text": "doctor just told me females w/ wet juicy fat coochies are most likely to catch the coronavirus 😳 I’m so scared i think I’m next"}
{"id": 1239831158201954304, "created_at": "Tue Mar 17 08:29:17 +0000 2020", "full_text": "In times of #Corona our #messenger #app guarantees protected mobile teamwork with your colleagues in home office!\n #dataprotection #DSGVO #teamworkmakesthedreamwork 🚀"}
{"id": 1239831158617264128, "created_at": "Tue Mar 17 08:29:17 +0000 2020", "full_text": "Coronavirus really brought us a tutorial from @GordonRamsay  on how to wash hands. My favourite episode of Kitchen nightmares yet!"}
{"id": 1239831175147016193, "created_at": "Tue Mar 17 08:29:21 +0000 2020", "full_text": "watch stan twitter find a cure for coronavirus to get back their tv shows and save their faves"}
{"id": 1239831178968006664, "created_at": "Tue Mar 17 08:29:22 +0000 2020", "full_text": "We're all going to need some positivity during this time. Let's all find one silver lining from the #coronavirus. I'll start:\n\nMorning and evening rush hour is going to be quite fun for cyclists.\n\n#selfoisolate"}
{"id": 1239831183707516928, "created_at": "Tue Mar 17 08:29:23 +0000 2020", "full_text": "London pandemic situation: Getting a bit worrying."}
{"id": 1239831191861088256, "created_at": "Tue Mar 17 08:29:25 +0000 2020", "full_text": "WAYS TO AVOID THE CORONAVIRUS:\n\n-cocaine for your breakfast\n-hold that pistol ambidextrous \n-pussy boy talk reckless\n-you might end up on a stretcher\n-fuck with my set\n-and get wet like a pussy\n-sauce, what you spill’d on your kilt \n-you need milk\n\nOkay like ..."}
{"id": 1239831199960440832, "created_at": "Tue Mar 17 08:29:27 +0000 2020", "full_text": "THIS WAS MEANT TO BE HARRYS YEAR CORONAVIRUS I HATE U"}
{"id": 1239831200010772482, "created_at": "Tue Mar 17 08:29:27 +0000 2020", "full_text": "I wish we had those screen scanners in town just like in China so we could identify the stupid cunts who still went out “enjoying life” during a pandemic so we could refuse treatment for them when they need a bed and there aren’t  enough."}
{"id": 1239831200404922369, "created_at": "Tue Mar 17 08:29:27 +0000 2020", "full_text": "Do China's millionaires banter for magazines"}
{"id": 1239831204536426497, "created_at": "Tue Mar 17 08:29:28 +0000 2020", "full_text": "Las Vegas Starts Concert Cancellations, Pool Club Employee Coronavirus Case Being Investigated - Billboard Las Vegas Starts Concert Cancellations, Pool Club Employee Coronavirus Case Being Investigated  Billboard"}
{"id": 1239831208240046080, "created_at": "Tue Mar 17 08:29:29 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1239831212543393792, "created_at": "Tue Mar 17 08:29:30 +0000 2020", "full_text": "Billions will now be spend on \"saving the economy\" - most of that big corps without a sustainable business model. This is a historic chance to invest our tax money into small, regional, circular and sustainable businesses that mitigate the #climatecatastrophe. #COVID19"}
{"id": 1239831217110999040, "created_at": "Tue Mar 17 08:29:31 +0000 2020", "full_text": "Il aura fallu le corona virus pour que le prix de l’essence baisse enfin ?"}
{"id": 1239831229559640064, "created_at": "Tue Mar 17 08:29:34 +0000 2020", "full_text": "Day one of mandatory home working: 8.28am and I’ve already written to two companies to express my rage about various minor issues #homeworking #coronavirus"}
{"id": 1239831229752651776, "created_at": "Tue Mar 17 08:29:34 +0000 2020", "full_text": "Planned so many iftari dates with my girls I swear if corona stops it from happening 😔😔😔😔 sad"}
{"id": 1239831233552510976, "created_at": "Tue Mar 17 08:29:35 +0000 2020", "full_text": "Pakistan me logo ko work from home mila to ek Aadmi ne ghar me hi Bomb blast kar diya .. \n\n#GoCoronaGo\n#COVID-19 \n#CoronavirusOutbreak #coronavirus \n#shreylord"}
{"id": 1239831233565261824, "created_at": "Tue Mar 17 08:29:35 +0000 2020", "full_text": "Crises are the best times for cooperation. The coronavirus (Covid-19) pandemic, provided a reason for the leaders of member countries of SAARC to come together for a video conference."}
{"id": 1239831233741414401, "created_at": "Tue Mar 17 08:29:35 +0000 2020", "full_text": "honestly it seems like the only way corona virus would go away is if one direction got back together"}
{"id": 1239831233921572864, "created_at": "Tue Mar 17 08:29:35 +0000 2020", "full_text": "At this point in time, A little over 7000 people have died from the #coronavirus \n\nHowever, over a whopping 78,000 have actually recovered! \n\nDon't lose hope. We WILL survive this."}
{"id": 1239831238137036800, "created_at": "Tue Mar 17 08:29:36 +0000 2020", "full_text": "⚕️Get to know your neighbors. \n\nTalk with your neighbors about emergency planning. If your neighborhood has a website or social media page, consider joining it to maintain access to neighbors, information, and resources.\n\n#coronavirus #COVID19 #coronapocolypse"}
{"id": 1239831242171912192, "created_at": "Tue Mar 17 08:29:37 +0000 2020", "full_text": "Love how all around the world the coronavirus is having a positive effect on the environment from quarantining, but we’re gonna have an influx of plastic waste from panic buying because our government and media is scare mongering 👌"}
{"id": 1239831242343759872, "created_at": "Tue Mar 17 08:29:37 +0000 2020", "full_text": "fire trucks are everywhere disinfecting streets 🥺🙏🏻\n\nLaban Pilipinas. Let's join forces in battling COVID-19"}
{"id": 1239831246529757185, "created_at": "Tue Mar 17 08:29:38 +0000 2020", "full_text": "Premier jour de #Confinementtotal : on en est déjà à faire une routine de sport sur Youtube avec ma femme pour rester en forme. #QuarantineLife"}
{"id": 1239831255023149056, "created_at": "Tue Mar 17 08:29:40 +0000 2020", "full_text": "Major American cities such as New York, Los Angeles and Washington have essentially gone into lockdown by ordering schools, bars, gyms restaurants and cinemas to close their doors. Many other European countries too. Why not Aus?\n\n#shutdownaustralia"}
{"id": 1239831258731085825, "created_at": "Tue Mar 17 08:29:41 +0000 2020", "full_text": "Imagine if people took everything else bad like religion, Islam, sharia law, socialism as seriously as they're taking coronavirus. Then the world would be a better place."}
{"id": 1239831267270627328, "created_at": "Tue Mar 17 08:29:43 +0000 2020", "full_text": "#coronavirus #conjunctivitus does anyone know if conjunctivitus is a symptom of #COVID19  thanks"}
{"id": 1239831271288832000, "created_at": "Tue Mar 17 08:29:44 +0000 2020", "full_text": "#COVID19KE we are going to destroy relationships in the village with our laptops💻😂😂 #StayHome #QuarantineLife"}
{"id": 1239831271544623104, "created_at": "Tue Mar 17 08:29:44 +0000 2020", "full_text": "COVID-19 DOES NOT SPREAD FROM PREGNANT MOTHERS TO NEWBORNS: STUDY-Amid novel coronavirus scare around globe, some good news has emerged about COVIN-19.Chinese researchers have revealed that viral infection is not transmittable from pregnant mothers to newborns at birth."}
{"id": 1239831279589142529, "created_at": "Tue Mar 17 08:29:46 +0000 2020", "full_text": "Going to work during a pandemic to feed yourself or family: reckless\n\nGoing to vote during a pandemic to ensure socialism loses: patriotic\n\nTom Perez and the DNC"}
{"id": 1239831280130371585, "created_at": "Tue Mar 17 08:29:46 +0000 2020", "full_text": "News for public that the transformer has caught coronavirus and the loadsheding hours are beyond control...\nArmy officers, news channels  politicians  government officers and judges are safe from coronavirus while poor public are in danger of it smart and clever virus..."}
{"id": 1239831283829784576, "created_at": "Tue Mar 17 08:29:47 +0000 2020", "full_text": "The British people are resilient, we will get through this together #COVID19"}
{"id": 1239831284211494912, "created_at": "Tue Mar 17 08:29:47 +0000 2020", "full_text": "Need a rough estimate of who’s going to want to buy my onlyFans if we go into lockdown🤙🏻"}
{"id": 1239831300833447936, "created_at": "Tue Mar 17 08:29:51 +0000 2020", "full_text": "During such #delicate times, it is important for #everyone to do their part in #safeguarding jobs and #protecting workers. Together we will beat #Covid19"}
{"id": 1239831313517027328, "created_at": "Tue Mar 17 08:29:54 +0000 2020", "full_text": "We aint taking no chances with corona virus. Cuffing season in FULL effect. 😂"}
{"id": 1239831321834373125, "created_at": "Tue Mar 17 08:29:56 +0000 2020", "full_text": "So I can’t go to the pub but the kids next door can still go to school?  I for  one say fuck that!  Also if I’m in your pub, happy to give you advice on tax avoidance and even evasion if you really want to! #COVID19"}
{"id": 1239831330252357632, "created_at": "Tue Mar 17 08:29:58 +0000 2020", "full_text": "When we go in to lockdown.. I am investing serious pennies in to gaming!! @ps4 @xbox"}
{"id": 1239831342826872832, "created_at": "Tue Mar 17 08:30:01 +0000 2020", "full_text": "@PakRoaster99 @sambitswaraj Ha ha..  You  are more dangerous than Corona virus"}
{"id": 1239831351110643712, "created_at": "Tue Mar 17 08:30:03 +0000 2020", "full_text": "Announcements on the train about corona virus"}
{"id": 1239831351299313664, "created_at": "Tue Mar 17 08:30:03 +0000 2020", "full_text": "Panic buying is getting out of hand.... \n\nPhil Jones!! FML"}
{"id": 1239831355258818565, "created_at": "Tue Mar 17 08:30:04 +0000 2020", "full_text": "So my sisters in niqab just carry on as usual??\n\nCorona what?  Hahahaha \n\nAllah knows best."}
{"id": 1239831355430563841, "created_at": "Tue Mar 17 08:30:04 +0000 2020", "full_text": "Can’t wait for the simulation to bring the sun back out and get rid of corona"}
{"id": 1239831359184670721, "created_at": "Tue Mar 17 08:30:05 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239831363659927552, "created_at": "Tue Mar 17 08:30:06 +0000 2020", "full_text": "Before lock down in Italy businesses were able to stay open if they could guarantee safe social distancing. For example, at least two chairs between viewers at a cinema, limited numbers in shops to avoid crowding. Why is the UK not implementing this at least?"}
{"id": 1239831367916982272, "created_at": "Tue Mar 17 08:30:07 +0000 2020", "full_text": "I won't be surprised if liberals,left would come up with there fake magic number to show the world how India failed to contain Wuhan virus. India is doing exceptionally well which is giving pain to liberal and leftists ass. #CoronavirusOutbreak\n#covidindi\n#ChineseVirus"}
{"id": 1239831376125280262, "created_at": "Tue Mar 17 08:30:09 +0000 2020", "full_text": "I tried to make a coronavirus joke a while back\n\nNobody laughed at first, but eventually everyone got it."}
{"id": 1239831384878993408, "created_at": "Tue Mar 17 08:30:11 +0000 2020", "full_text": "Billie a falar do corona:\n\"Don't panic but don't be idiot\""}
{"id": 1239831385189363712, "created_at": "Tue Mar 17 08:30:11 +0000 2020", "full_text": "Now I got coronavirus on the first week of outbreak, man that would be weak sauce 😩😩"}
{"id": 1239831397197647875, "created_at": "Tue Mar 17 08:30:14 +0000 2020", "full_text": "Down Dog, Yoga for Beginners, HIIT, Barre, and 7 Minute Workout apps from @downdogapp are all completely free until April 1st.\n\nGreat options for exercising at home during the lockdown"}
{"id": 1239831401769226240, "created_at": "Tue Mar 17 08:30:15 +0000 2020", "full_text": "corona called and she said my birthdays cancelled this year"}
{"id": 1239831410279698437, "created_at": "Tue Mar 17 08:30:17 +0000 2020", "full_text": "From an immigrant American:\n\nSome level of foolishness has no borders:\n\nConservative and conspiracy theory media say “we are at war” with corona, Americans flock guns stores for guns. Some stores report SOLD OUT."}
{"id": 1239831431112728576, "created_at": "Tue Mar 17 08:30:22 +0000 2020", "full_text": "Wouldn’t say I’m missing having a bet,but I’ve just bet the Polish painter on this job £50.00 he’ll catch #COVID19 before me."}
{"id": 1239831434883297281, "created_at": "Tue Mar 17 08:30:23 +0000 2020", "full_text": "Layo kana covid gusto ko na pumasok"}
{"id": 1239831435290136576, "created_at": "Tue Mar 17 08:30:23 +0000 2020", "full_text": "These places offer models for what to do next, laying out best practices for how to respond to the pandemic with fewer deaths, to get a case fatality rate closer to South Korea’s apparent 0.8 instead of Italy’s 6.6.\""}
{"id": 1239831447386587136, "created_at": "Tue Mar 17 08:30:26 +0000 2020", "full_text": "So every 100 years locust must invade the earth and a major pandemic follows. History loves to repeat itself."}
{"id": 1239831460359610369, "created_at": "Tue Mar 17 08:30:29 +0000 2020", "full_text": "Netflix better up there game if a lockdown happens"}
{"id": 1239831464453091328, "created_at": "Tue Mar 17 08:30:30 +0000 2020", "full_text": "Well after trying to buy the usual food for my kids at the supermarket, it’s very clear if you aren’t one of the hysterical arseholes who stockpiled unnecessarily, you are the loser in this game of civilisation gone foul. Nice guys never win. #coronavirus #COVID19au"}
{"id": 1239831468513169410, "created_at": "Tue Mar 17 08:30:31 +0000 2020", "full_text": "I just want to dress myself up and look nice and go out w my friends and have fun why is corona doing this 😌😌😌😌😌"}
{"id": 1239831469041868801, "created_at": "Tue Mar 17 08:30:31 +0000 2020", "full_text": "My name is James Kam,  was born in Canton and will go back to  China on 30 Sept 03"}
{"id": 1239831472552529921, "created_at": "Tue Mar 17 08:30:32 +0000 2020", "full_text": "Self distancing online at 4am EST, everyone’s asleep so I can peruse all the sexy headlines to myself.  Sure this is how it works....#SocialDistancing"}
{"id": 1239831489476538368, "created_at": "Tue Mar 17 08:30:36 +0000 2020", "full_text": "Condemnable: Business communities are using corona virus as golden opportunity on earth to pile up profits. Murderers of humanism!"}
{"id": 1239831493314334720, "created_at": "Tue Mar 17 08:30:37 +0000 2020", "full_text": "Hey @dragonballsuper we could really use DB Super future Trunks right about now to come back to this time and give us the antidote for #COVID-19 like he did for Goku in Z. WE NEED SUPER TO RETURN it's been over 2 years! 😩😩😩😩 #DragonBallSuper"}
{"id": 1239831493855371264, "created_at": "Tue Mar 17 08:30:37 +0000 2020", "full_text": "Attention!\n\nPeople locked up under Command Post and denied the right to communicate will obviously be vulnerable to coronavirus. Ethiopian government should immediately take an action BEFORE IT IS TOO LATE."}
{"id": 1239831497722540032, "created_at": "Tue Mar 17 08:30:38 +0000 2020", "full_text": "Shoutout to all those people labelled “unskilled” workers a few weeks ago who are out there doing the most, as usual. Especially my fantastic colleagues- health care support workers. We couldn’t cope without you. #covidー19uk #covid"}
{"id": 1239831506509496321, "created_at": "Tue Mar 17 08:30:40 +0000 2020", "full_text": "For everyone slating the governments handling of the Coronavirus outbreak. We have the second lowest total cases per 1 million population out of the top 20 countries. Behind the USA (a hugely dispersed population). \n\nIn a country where we all live on top of one another!"}
{"id": 1239831522997350400, "created_at": "Tue Mar 17 08:30:44 +0000 2020", "full_text": "Thoughts and prayers today with the real victims of COVID-19: all the straight boys who are going to actually have to develop a personality instead of getting smashed and going to the gym 😬"}
{"id": 1239831523530080256, "created_at": "Tue Mar 17 08:30:44 +0000 2020", "full_text": "\"Boris Johnson and tories bad because they can't stop a worldwide pandemic from effecting us\" \n\nThey may have their flaws, but this is not one of them, how the fuck does anyone expect us to just stop the virus in its tracks? it does not work like that, regardless of government."}
{"id": 1239831527460126720, "created_at": "Tue Mar 17 08:30:45 +0000 2020", "full_text": "Has anyone noticed that since this Corona issue Buhari hasn't fallen sick or gotten the need to travel for his check ups?"}
{"id": 1239831527619530752, "created_at": "Tue Mar 17 08:30:45 +0000 2020", "full_text": "What are the odds that this many influential people who restrict themselves to a certain circle are positive for corona. We most probably all have it but some of us wouldn’t show symptoms. There’s more to this. Might even be airborne"}
{"id": 1239831531910283264, "created_at": "Tue Mar 17 08:30:46 +0000 2020", "full_text": "can centra close already so i can stop having the same conversation about the corona while making chicken rolls &amp; possibly getting infected thanks"}
{"id": 1239831535999750144, "created_at": "Tue Mar 17 08:30:47 +0000 2020", "full_text": "I have the opposite symptoms of Coronavirus. I am the chosen one with the anti-virus. The cure is my blood"}
{"id": 1239831544166047744, "created_at": "Tue Mar 17 08:30:49 +0000 2020", "full_text": "Still waiting for @Ryanair to get back to me, not sure if I am able to fly from Barcelona airport as the city is on lockdown and my airline won’t respond"}
{"id": 1239831552189542400, "created_at": "Tue Mar 17 08:30:51 +0000 2020", "full_text": "My own take on #coronavirus is that as I'm not in a vulnerable group - I'm not quite 60 yet and I don't have underlying medical conditions - I hope I get the virus, sooner rather than later. Then, after two weeks of flu-like symptoms  I'll be immune."}
{"id": 1239831556635521027, "created_at": "Tue Mar 17 08:30:52 +0000 2020", "full_text": "Finally going to do what I should have done long back as a preventive measure for #coronavirus \nThat is watching #contagionmovie 😭"}
{"id": 1239835881885831168, "created_at": "Tue Mar 17 08:48:03 +0000 2020", "full_text": "My colleague’s nephew is a GP and had coronavirus. He’s having to self-isolate whilst still giving telephone consultations because they’re that short staffed."}
{"id": 1239835889540280321, "created_at": "Tue Mar 17 08:48:05 +0000 2020", "full_text": "With the Coronavirus affecting  our life (health, social, and economical wellbeing) can we be friends?  I am💔to see pages fighting amongst each other.  No one wins😞.\n\nI am here to escape pressures of life by doing what I love, sharing coords with you.  This is my 𝗕𝗟𝗜𝗦𝗦."}
{"id": 1239835893927641088, "created_at": "Tue Mar 17 08:48:06 +0000 2020", "full_text": "having corona babies 🤠🤠"}
{"id": 1239835898042290182, "created_at": "Tue Mar 17 08:48:07 +0000 2020", "full_text": "Who wants to bet that in, say, 9 months some white lady's gonna name her newborn Covid?"}
{"id": 1239835901628485632, "created_at": "Tue Mar 17 08:48:08 +0000 2020", "full_text": "Just seen on the BBC that people with mild symptoms are no longer being tested for covid-19. Is this so that the government can broadcast lower numbers of cases to the public/rest of the world??"}
{"id": 1239835906200096769, "created_at": "Tue Mar 17 08:48:09 +0000 2020", "full_text": "Coronavirus:\n\n1st experimental vaccine has been injected in the US on a volunteer who is a 43 year-old woman having 2 teenagers.  Source @BBCWorld \nThis is a great service to mankind and I truly appreciate her courage to step forward for us all. We thank you Jennifer Haller!"}
{"id": 1239835910780436480, "created_at": "Tue Mar 17 08:48:10 +0000 2020", "full_text": "Oh irony, we are on lockdown and spring started with beautiful days #Corona"}
{"id": 1239835927431860225, "created_at": "Tue Mar 17 08:48:14 +0000 2020", "full_text": "We’re in voluntary self isolation but we don’t have #covidー19uk It’s just an excuse for not going anywhere for at least 14 days apart from the corner shop and bed of course 🥰"}
{"id": 1239835927683297281, "created_at": "Tue Mar 17 08:48:14 +0000 2020", "full_text": "I’ve watched enough #Supernatural to know all this #coronavirus is just the work of some pissed off Pagan God/Angel etc. Don’t worry, the boys will sort this out soon and all will be back to normal 😎"}
{"id": 1239835935820283904, "created_at": "Tue Mar 17 08:48:16 +0000 2020", "full_text": "CORONAVIRUS IS NOT CHINESE VIRUS PLEASE DONNOT BE A RACIST"}
{"id": 1239835939750502400, "created_at": "Tue Mar 17 08:48:17 +0000 2020", "full_text": "No work &amp; basically stuck in the house, it would be a perfect time to read @JessicaSimpson new book that I have been waiting on.. It’s finally at the library but ohhhh yah the library is closed for at least 2 weeks! #QuarantineLife 😭📖"}
{"id": 1239835952769458181, "created_at": "Tue Mar 17 08:48:20 +0000 2020", "full_text": "Corona virus boutta fuck up all this work i been puttin in"}
{"id": 1239835960776499202, "created_at": "Tue Mar 17 08:48:22 +0000 2020", "full_text": "Now that coronavirus is hitting Asia and Europe hard where Nigeria source for most of thgs imported into her shore, how would have Nigeria survive if we haven't find alternative before now.\nWe import rice, pepper, ponmo, toiletries and some silly things we do produce here but my"}
{"id": 1239835973443129344, "created_at": "Tue Mar 17 08:48:25 +0000 2020", "full_text": "Guys stay safe from #CoronaVirus and keep trending #BhulaDungaFirstLook"}
{"id": 1239835977239101440, "created_at": "Tue Mar 17 08:48:26 +0000 2020", "full_text": "3 million Muslims are still being kept in concentration camps in China. Fuck China."}
{"id": 1239835977692188677, "created_at": "Tue Mar 17 08:48:26 +0000 2020", "full_text": "This is the time I expect the #Tangatanga and #kieleweke to sensitize citizen on matters Corona...or should it be called covid 2022 ndio waongee @ahmednasirlaw @AnneWaiguru @KIMANIICHUNGWAH"}
{"id": 1239835989943689217, "created_at": "Tue Mar 17 08:48:29 +0000 2020", "full_text": "Some of you will blame this outbreak on Imran Khan too. Smh single digit IQs."}
{"id": 1239835990501490688, "created_at": "Tue Mar 17 08:48:29 +0000 2020", "full_text": "7 new #coronavirus cases in Kuwait. A total of 130 so far.\n\n#CoronaVirusKuwait #COVID2019"}
{"id": 1239835998231515136, "created_at": "Tue Mar 17 08:48:31 +0000 2020", "full_text": "In India people will not take COVID-19 seriously unless and until there is an Episode regarding it in \"Tarak Mehta ka Ulta chasma\""}
{"id": 1239836002446966784, "created_at": "Tue Mar 17 08:48:32 +0000 2020", "full_text": "Is the corona virus man made ?  #Coronavirus"}
{"id": 1239836006888636417, "created_at": "Tue Mar 17 08:48:33 +0000 2020", "full_text": "Maybe the dinosaurs were in the same trouble as we are now, but didn't quite get the social distancing thing? #coronapocolypse #letsbesmarterthandinosaurs #coronavirus"}
{"id": 1239836019890913280, "created_at": "Tue Mar 17 08:48:36 +0000 2020", "full_text": "pandemic is spreading throughout the world, pati pa ba sa socmed nagkakalat kayo"}
{"id": 1239836023422623744, "created_at": "Tue Mar 17 08:48:37 +0000 2020", "full_text": "\"Before you speak, let your words pass through three gates: Is it true? Is it necessary? Is it kind?\"\n- Mevlana Celaleddin #Rumi \n\nStay safe and be respectful to each other! \n#EvdeKal\n#StayAtHome\n#Coronavirus #COVID19\n#staysafe"}
{"id": 1239836023498199041, "created_at": "Tue Mar 17 08:48:37 +0000 2020", "full_text": "For humanities sake, can @r4Today stop talking about the effects of #coronavirus on businesses and begin considering the homeless, foodbanks, those in poverty who can't stockpile etc. @jeremycorbyn should have been interviewed instead of Milliband. #SocialistAnyDay"}
{"id": 1239836036189941761, "created_at": "Tue Mar 17 08:48:40 +0000 2020", "full_text": "Sharing my lockdown cooking journey upon the request of @cheesecaketarts"}
{"id": 1239836040724189186, "created_at": "Tue Mar 17 08:48:41 +0000 2020", "full_text": "Should @EE  support economical balancing during corona outbreak by  canceling bills for this month only?"}
{"id": 1239836044553568256, "created_at": "Tue Mar 17 08:48:42 +0000 2020", "full_text": "We are embarking on a public awareness and distribution of sanitizers to Special Needs children in some deprived communities in Ghana in an effort to contributing to the prevention of the spread of the COVID-19 amongst Special Needs children who may have been ignored. Support us"}
{"id": 1239836053084745733, "created_at": "Tue Mar 17 08:48:44 +0000 2020", "full_text": "my head is legit burning and i feel like having a fever\n\nmy neck hurts so much whenever i swallow, never had that before\n\nim literally feeling like shit\n\nfuck it im gonna get tested for corona🤠"}
{"id": 1239836061154643970, "created_at": "Tue Mar 17 08:48:46 +0000 2020", "full_text": "Perks of working from home: you get to sing along to the music you're listening to 🎶 watch me come out of this actually being able to carry one or two tunes #COVID19"}
{"id": 1239836065327984640, "created_at": "Tue Mar 17 08:48:47 +0000 2020", "full_text": "Le gouvernement il a pas mon numéro mdrrr j'ai pas reçu le message que tout le monde a reçus, Im a fucking star jvais pas faire vos trucs de clochard \n#COVID19france #QuarantineLife #stayhomechallenge #affidaturner"}
{"id": 1239836065487175680, "created_at": "Tue Mar 17 08:48:47 +0000 2020", "full_text": "While this coronavirus situation, I learned I can't focus on the work wherever I am."}
{"id": 1239836073901133825, "created_at": "Tue Mar 17 08:48:49 +0000 2020", "full_text": "There is no point stressing yourself about COVID-19 if you live in Nigeria. We have no real preventative capacity (all this \"close the border\" talk is hilarious), and we have neither the healthcare infrastructure nor the money to handle an outbreak.\n\nCalm down."}
{"id": 1239836073930391552, "created_at": "Tue Mar 17 08:48:49 +0000 2020", "full_text": "Why not have universal basic income until this whole pandemic is resolved so that poor people aren't just killed in the hundred of thousands, not only by the virus, but by lack of access to food and essentials #coronavirus #BorisResign"}
{"id": 1239836074089709568, "created_at": "Tue Mar 17 08:48:49 +0000 2020", "full_text": "Sa mga friends ko diyan, feel free to message me if u want ng photographer. 'Pag katapos ng covid na 'to magpipictorial tayo!!"}
{"id": 1239836086760640512, "created_at": "Tue Mar 17 08:48:52 +0000 2020", "full_text": "feeling ko may ncov ako,,"}
{"id": 1239836086798516224, "created_at": "Tue Mar 17 08:48:52 +0000 2020", "full_text": "aw this fake coughin fae ppl kidden on they've got  covid-19 is absolute chronic😉 patter"}
{"id": 1239836090984513536, "created_at": "Tue Mar 17 08:48:53 +0000 2020", "full_text": "Isn’t it weird that a few months ago , Greta Thornberg was having a go at us all for flying, driving etc... now this virus has hit, no one is doing any of it ... just saying #COVID19"}
{"id": 1239836103382896643, "created_at": "Tue Mar 17 08:48:56 +0000 2020", "full_text": "LOL MALAYSIA JUST WENT INTO LOCKDOWN MY MUM'S STUCK IN ASIA HAHAHAHA"}
{"id": 1239836105270112256, "created_at": "Tue Mar 17 08:48:57 +0000 2020", "full_text": "Tagal matapos ng Corona virus arc"}
{"id": 1239836111746281474, "created_at": "Tue Mar 17 08:48:58 +0000 2020", "full_text": "Gaining weight dahil sa lock down shet"}
{"id": 1239836115898470405, "created_at": "Tue Mar 17 08:48:59 +0000 2020", "full_text": "demi was gonna do stuff overseas ?? and couldn’t bc of coronavirus. ok now it’s personal ma’am"}
{"id": 1239836120113991680, "created_at": "Tue Mar 17 08:49:00 +0000 2020", "full_text": "I spent most of my twenties and early thirties social distancing. I'm pretty good at it."}
{"id": 1239836128628428800, "created_at": "Tue Mar 17 08:49:02 +0000 2020", "full_text": "julie and i planned so many things to do and see. i was so fucking excited to finally hug her, but no, it's corona time."}
{"id": 1239836140875767808, "created_at": "Tue Mar 17 08:49:05 +0000 2020", "full_text": "You Instagram slay queens should pipe down with your COVID-19 diagnostics"}
{"id": 1239836149482479616, "created_at": "Tue Mar 17 08:49:07 +0000 2020", "full_text": "As we enter very uncertain times for UK businesses due to #coronavirus, home working is a very hot topic at the moment. If you are a landlord who wants to improve digital connectivity for your tenants please give me a shout @VirtuaUK can help #staysafe #workingfromhome #FTTP"}
{"id": 1239836153978785793, "created_at": "Tue Mar 17 08:49:08 +0000 2020", "full_text": "Health Minister's covid19 update on Radio 2"}
{"id": 1239836162199449601, "created_at": "Tue Mar 17 08:49:10 +0000 2020", "full_text": "Can we all talk about something other than the Coronavirus 🙃"}
{"id": 1239836166280577024, "created_at": "Tue Mar 17 08:49:11 +0000 2020", "full_text": "What if there wasn't such thing as COVID-19?\n\nWhat if they were just playing on our minds, making us believe there is a deadly disease that presents with symptoms of common cold?\n\nWhat if it is a guiness record kind of prank?"}
{"id": 1239836166318325760, "created_at": "Tue Mar 17 08:49:11 +0000 2020", "full_text": "Hi @insidejigsaw I bought my wife a hat the other day at one of your stores and she doesn't like the colour. Can I return it by post to avoid going into the store? #SocialDistancing"}
{"id": 1239836166523768833, "created_at": "Tue Mar 17 08:49:11 +0000 2020", "full_text": "LISTEN!!!! TO!!!! THE!!!! CDC!!!!! STAY INSIDE FOR THE NEXT FEW WEEKS TO LIMIT EXPOSURE 🙃🙃"}
{"id": 1239836183208906753, "created_at": "Tue Mar 17 08:49:15 +0000 2020", "full_text": "Alex Hales of Karachi Kings has been affected by Corona virus disease, he is currently in isolation centre in England"}
{"id": 1239836191073038336, "created_at": "Tue Mar 17 08:49:17 +0000 2020", "full_text": "Can’t wait for this Covid shit to blow over"}
{"id": 1239836199658889218, "created_at": "Tue Mar 17 08:49:19 +0000 2020", "full_text": "#ResignBorisJohnson the de facto UK PM @DominicCumins is yet to make up his mind on a full lockdown to counter the corona pandemic as all other rational national leaders have resorted to. In the meantime his bungling spokesmuppet Bojo awaits his next move b4 public pronouncement"}
{"id": 1239836212233453568, "created_at": "Tue Mar 17 08:49:22 +0000 2020", "full_text": "If your in lockdown and horned up - share it with the rest of the horny guys here - DM is open and waiting for your horny pics 😉👅"}
{"id": 1239836216201285633, "created_at": "Tue Mar 17 08:49:23 +0000 2020", "full_text": "Top Tip For Self-Isolation:\nWhen several people are living in the same house, try to stay apart as much as possible by spreading yourselves between the lounge, dining room, great hall, drawing room, library, billiard room, etc.\n#StayHomeChallenge #ResignBorisJohnson"}
{"id": 1239836216922685440, "created_at": "Tue Mar 17 08:49:23 +0000 2020", "full_text": "Corona fucking shit up"}
{"id": 1239836220898840576, "created_at": "Tue Mar 17 08:49:24 +0000 2020", "full_text": "Kenyans have become serious regarding Corona! Nobody is joking! #COVID19KE"}
{"id": 1239836220903034880, "created_at": "Tue Mar 17 08:49:24 +0000 2020", "full_text": "The best thing about this whole social distancing thing and staying home is binge watching Adam Sandler movies. \n\n10/10 would recommend if you want to be in the best mood possible with all this stuff going on."}
{"id": 1239836233007849472, "created_at": "Tue Mar 17 08:49:27 +0000 2020", "full_text": ".@KRCSC instructs its players in the light of coronavirus: \"Don't break the habit of a lifetime and start catching things!\""}
{"id": 1239836233632755712, "created_at": "Tue Mar 17 08:49:27 +0000 2020", "full_text": "Hasta la corona del virus!!!"}
{"id": 1239836237634076673, "created_at": "Tue Mar 17 08:49:28 +0000 2020", "full_text": "Hello world.  There is a war of words between the US and China about the Corona virus. Trump is calling the virus the Chinese Virus. China is blaming US for exporting the virus to Wuhan. Spare Africans this this nonsense! #COVID19KE\n#WeShallOvercome"}
{"id": 1239836246165217280, "created_at": "Tue Mar 17 08:49:30 +0000 2020", "full_text": "If the Corona Virus has taught me anything it is ....\n•Society doesn’t really respect each other like we should , we may not agree with each other , but we should learn to respect each other .\n•The misinformation and lack of leadership in my country is evident and real problem"}
{"id": 1239836254482706432, "created_at": "Tue Mar 17 08:49:32 +0000 2020", "full_text": "\"China virus\" why is Ebola named after beautiful place in Africa..and world didn't cry racist..i need answers"}
{"id": 1239836262581886976, "created_at": "Tue Mar 17 08:49:34 +0000 2020", "full_text": "*What do you do when you think you have coronavirus?*\n\n•Who do you call?  \n\n•Where do you go?  \n\n•What is self-quarantine?\n\n•Where do you get realtime reliable updates?\n\nQuestions you should be able to answer in preparedness for an outbreak.\n\n#COVID19KE"}
{"id": 1239836271394111489, "created_at": "Tue Mar 17 08:49:36 +0000 2020", "full_text": "The movie \"CONTAGION\" predicted this whole pandemic.\n\nIf you haven't seen it then check out the trailer on YouTube"}
{"id": 1239836275257024512, "created_at": "Tue Mar 17 08:49:37 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239836300703752192, "created_at": "Tue Mar 17 08:49:43 +0000 2020", "full_text": "I supposed to be productive but I aint allowed to go outside \n\nThats ma answer if I am asked why my CV is as clean as the wall 😎\n#stayhomechallenge"}
{"id": 1239836309092470785, "created_at": "Tue Mar 17 08:49:45 +0000 2020", "full_text": "Send a nude to ease my covid19 fears boo"}
{"id": 1239836312821272576, "created_at": "Tue Mar 17 08:49:46 +0000 2020", "full_text": "See I think the bats planned this. Self defence against China's best soup. 🤔\n#coronavirus"}
{"id": 1239836329522978817, "created_at": "Tue Mar 17 08:49:50 +0000 2020", "full_text": "Vincent explains to @BorisJohnson and @MinPres Herd Immunity  first we don’t know how long immunity against the new coronavirus, SARS-CoV-2, lasts  and We don’t know how the virus will behave across the year either. #COVID19"}
{"id": 1239836329858433024, "created_at": "Tue Mar 17 08:49:50 +0000 2020", "full_text": "Guys, don't panic. If you get Covid-19, most of you perhaps wouldn't be able to tell it from the common cold. The problem is that if you become a link in a transmission chain then somebody in that chain will suffer more severely, and, the number of people going to the hospitals,"}
{"id": 1239836333721505792, "created_at": "Tue Mar 17 08:49:51 +0000 2020", "full_text": "Breaking News \nPSL is stopped \n@AlexHales1 is hospitallized after symptoms of #coronavirus"}
{"id": 1239836337903144960, "created_at": "Tue Mar 17 08:49:52 +0000 2020", "full_text": "Yo me cago en el puto coronavirus"}
{"id": 1239836338435719168, "created_at": "Tue Mar 17 08:49:52 +0000 2020", "full_text": "For a moment, I confused the acronynm for Crash Landing On You with Covid. I just kept saying I couldn’t wait to watch Covid again."}
{"id": 1239836342042984449, "created_at": "Tue Mar 17 08:49:53 +0000 2020", "full_text": "This coronavirus crisis-the coordination of the MSM has never been more obvious.\nIts a congnitive disease and the elites are using it for an excuse to impose-by-stealth their bailouts, censorship and control."}
{"id": 1239836342609162240, "created_at": "Tue Mar 17 08:49:53 +0000 2020", "full_text": "Where do I get the latest information of corona patients in Pakistan? Any website ?"}
{"id": 1239836359084388352, "created_at": "Tue Mar 17 08:49:57 +0000 2020", "full_text": "Christmas 2019, my teen said \"I've got a bad feeling about next year, like something global is going to happen, like a huge war or something that affects everyone\". We called her crazy and a doom-monger... #coronavirus"}
{"id": 1239836359625302016, "created_at": "Tue Mar 17 08:49:57 +0000 2020", "full_text": "Breaking news: Punjab reports five new coronavirus cases, nation-wide tally reaches 193.\n#COVID2019 #CoronavirusOutbreak #coronavirusinpakistan"}
{"id": 1239836363152920577, "created_at": "Tue Mar 17 08:49:58 +0000 2020", "full_text": "Suzanna Reid social distancing herself from Piers Morgan lol I don't blame her @GMB #coronavirus"}
{"id": 1239836367561072640, "created_at": "Tue Mar 17 08:49:59 +0000 2020", "full_text": "68 deaths in the USA due to coronavirus. How many deaths of suicide have occurred due to the total collapse of our economy?????"}
{"id": 1239836379418210304, "created_at": "Tue Mar 17 08:50:02 +0000 2020", "full_text": "MY Ahgases I hope you're doing okay 💚 \nFor those who are working, pls opt for work at home if you can. For students, quarantine yourself if you decide to balik kampung. \nPractice social distancing &amp; wash your hands frequently! Stay safe! 💚\n#RestrictedMovementOrder #COVID2019"}
{"id": 1239836384334151682, "created_at": "Tue Mar 17 08:50:03 +0000 2020", "full_text": "Lifehack for FREE Education During #Coronavirus:\n\n1. Become an FBI agent\n2. Be assigned to a student\n3. Watch online classes with them\n4. ???\n5. Edukayshun"}
{"id": 1239836388284977152, "created_at": "Tue Mar 17 08:50:04 +0000 2020", "full_text": "I’ve been doing research lately for our brochure in Biology featuring “Spanish Flu” which emerged around  a hundred years ago (1918). It was described as the deadliest pandemic in history. Upon reading furthermore, it was also allegedly said it started in China🤭"}
{"id": 1239836396971610112, "created_at": "Tue Mar 17 08:50:06 +0000 2020", "full_text": "y’all laughing about coronavirus now but we’re all gonna be very very poor after the virus is over, I kinda want quarantine to last forever"}
{"id": 1239836397248237568, "created_at": "Tue Mar 17 08:50:06 +0000 2020", "full_text": "did he really just call it the chinese virus? wow"}
{"id": 1239836400884887552, "created_at": "Tue Mar 17 08:50:07 +0000 2020", "full_text": "We do not like ALL the coughing all-of-sudden coming from BOTH up and downstairs neighbors kids !!!\n\n#worry #panic #fear #upset #COVID19"}
{"id": 1239836409197928451, "created_at": "Tue Mar 17 08:50:09 +0000 2020", "full_text": "To all our customers near and far. Due to the increasing concerns of the Coronavirus, if you are struggling to get down to you boat and wish for us to check anything, please feel free to call and ask. We will continue to do daily checks on all vessels within the marina. @ABP_SSP"}
{"id": 1239836413513871360, "created_at": "Tue Mar 17 08:50:10 +0000 2020", "full_text": "Life is surreal at moment as we face social distancing or self isolation. Please take time to call those less tech connected, help deliver food &amp; ensure they know how to stay safe. Many will not ask for help, so please offer &amp; plan a way to have regular chats over coming weeks."}
{"id": 1239836413580935169, "created_at": "Tue Mar 17 08:50:10 +0000 2020", "full_text": "I'm curious guys.. How is your country dealing with the Coronavirus crisis. And are you satisfied with your government's efforts?\n#fpl\n#fplcommunity"}
{"id": 1239836413807546369, "created_at": "Tue Mar 17 08:50:10 +0000 2020", "full_text": "An Army officer who was engaged in escorting Sri Lankans to quarantine centres also contracted with Coronavirus: Military Spokesman #Lka"}
{"id": 1239836413958463489, "created_at": "Tue Mar 17 08:50:10 +0000 2020", "full_text": "EVERYTHING... is going to sh*t.\n#COVID19 #coronavirus"}
{"id": 1239836438759342083, "created_at": "Tue Mar 17 08:50:16 +0000 2020", "full_text": "Was this swedish ”daily show” format kind of show that didnt have any audience this friday because of Corona. So he made whole thing about how he would only add a laugh track sparingly and it was random asf clips of people with funny laughs."}
{"id": 1239836443020865536, "created_at": "Tue Mar 17 08:50:17 +0000 2020", "full_text": "People around the world commonly get infected by these first 4 viruses \n229E \nNL63 \nOC43\nHKU1\nGuess what all these types of viruses are.....corona virus \n\nMERS-CoV \nSARS-CoV \nSARS-CoV-2 &lt; this is COVID-19 \n\nThere you go 7 different types of the corona virus #CoronavirusPandemic"}
{"id": 1239836443465392129, "created_at": "Tue Mar 17 08:50:17 +0000 2020", "full_text": "If you don't pray..now would be a great time to start. #COVID19"}
{"id": 1239836451220545537, "created_at": "Tue Mar 17 08:50:19 +0000 2020", "full_text": "I want to do panic buying.. but when I checked my account. I can only panic.. #COVID19malaysia #stoppanicbuying \n#Malaysia"}
{"id": 1239836451652743169, "created_at": "Tue Mar 17 08:50:19 +0000 2020", "full_text": "Italy, Coronavirus, fewer infections in Lombardy and two more hospitals. But if there are less contagions, it must make Lombardy reflect on respect for people."}
{"id": 1239836459764342786, "created_at": "Tue Mar 17 08:50:21 +0000 2020", "full_text": "People of India won't take COVID-19 seriously unless and until there is an Episode regarding it in \"Tarak Mehta ka Ulta chasma\" 😎"}
{"id": 1239836463879131141, "created_at": "Tue Mar 17 08:50:22 +0000 2020", "full_text": "heureusement que les memes internet existent pour supporter la #QuarantineLife. #COVID19france #attestation"}
{"id": 1239836463996571648, "created_at": "Tue Mar 17 08:50:22 +0000 2020", "full_text": "This #coronavirus is coup attempt #3 \n\nChina is colluding with the Democrats!"}
{"id": 1239836464193683456, "created_at": "Tue Mar 17 08:50:22 +0000 2020", "full_text": "Instead of sending us home with pay these fuckers increase pay during this corona virus phase"}
{"id": 1239836480547074051, "created_at": "Tue Mar 17 08:50:26 +0000 2020", "full_text": "More events are being cancelled as COVID-19 becomes more serious, and it brings me to the question; do I continue to try to hit invite this year? It is quite a long shot already and with the amount of events being cancelled I am doubting my ability to hit invite. Any thoughts?"}
{"id": 1239836485081124864, "created_at": "Tue Mar 17 08:50:27 +0000 2020", "full_text": "#StPatricksDay there’ll be a quare thirst once all of this madness is over and the pubs are back in business. Keep safe everyone and we’ll have the party of the century once this bastard #coronavirus is sorted."}
{"id": 1239836489028009984, "created_at": "Tue Mar 17 08:50:28 +0000 2020", "full_text": "Yung feelings ko sayo parang cases ng Corona Virus.\n\nPALALA NG PALALA"}
{"id": 1239836489548058624, "created_at": "Tue Mar 17 08:50:28 +0000 2020", "full_text": "All Old Age Homes to be taken into a strong consideration and take all preventive measures to keep them safe\nAa Corona effects the old ,diabetic, heart patients the most\n#corona"}
{"id": 1239836489678295041, "created_at": "Tue Mar 17 08:50:28 +0000 2020", "full_text": "It's nearly 9am and I've heard  #CoronaVirus \nseveral hundred times already."}
{"id": 1239836493117632513, "created_at": "Tue Mar 17 08:50:29 +0000 2020", "full_text": "As overall infections overseas surpassed the country's caseload, imported #Covid_19 cases keep cropping up in multiple regions on Chinese mainland, disrupting the trend of the epidemic grinding to a halt in #China. #coronavirus"}
{"id": 1239836506081996801, "created_at": "Tue Mar 17 08:50:32 +0000 2020", "full_text": "It’s 1:49am, and I’ve been in those deep thoughts, and y’all know how are parents remember and feel about 9/11. You know how the world stopped. That’s how we’re going to look back at Corona and realize how much it messed up for us, and we’re only just beginning our lives..."}
{"id": 1239836510226014208, "created_at": "Tue Mar 17 08:50:33 +0000 2020", "full_text": "Social distancing = more time to work on WIP things / read. Stay indoors if you can. Go out only if you need to and go out if you're young. Don't let your grandparents / elderly parents go out. And importantly: don't panic. We're going to be fine, just don't be selfish."}
{"id": 1239836510268133383, "created_at": "Tue Mar 17 08:50:33 +0000 2020", "full_text": "#IndiaFightsCorona\nEnsuring that the effects of the Covid-19 pandemic on the Indian economy are mitigated the Reserve Bank of India has announced measures. It is encouraging the use of digital transactions over cash transactions as cash requires in person visits to the market."}
{"id": 1239836522926477313, "created_at": "Tue Mar 17 08:50:36 +0000 2020", "full_text": "What if we humans are virus to this earth and corona is the vaccine?\n😎😎🤙✌️🚩🔚🔜"}
{"id": 1239836522993651713, "created_at": "Tue Mar 17 08:50:36 +0000 2020", "full_text": "Coronavirus may not kill \nBut 14 days staying home wife will for sure ...."}
{"id": 1239836526676258816, "created_at": "Tue Mar 17 08:50:37 +0000 2020", "full_text": "\"Coronavirus news: Ohio primary polls ordered to close as French told to stay inside - live updates\" Classic Guardian headline, but just a little geographical confusion."}
{"id": 1239836527061942273, "created_at": "Tue Mar 17 08:50:37 +0000 2020", "full_text": "COVID-19 is going to hit the poor, daily waged labourers the hardest who earn their food on a daily basis; how will they quarantine themselves in their unsanitary homes that are not worth living in? They are either going to die of corona or hungry, death is inevitable."}
{"id": 1239836530908131328, "created_at": "Tue Mar 17 08:50:38 +0000 2020", "full_text": "Would really like to know if the lung pain/chest tightness with covid 19 is similar to an asthma attack. (For future reference, I'm not symptomatic)"}
{"id": 1239836543826747393, "created_at": "Tue Mar 17 08:50:41 +0000 2020", "full_text": "My thoughts on social distancing:\nI've seen a lot of posts about people complaining about how places are closing and how social distancing and self quarantining is a joke. This angers me something fierce. If you have the ability to work from home or self quarantine please do it."}
{"id": 1239836552030818304, "created_at": "Tue Mar 17 08:50:43 +0000 2020", "full_text": "It's Patrick's day Jim, but not as we know it \n#Covid19"}
{"id": 1239836552143896576, "created_at": "Tue Mar 17 08:50:43 +0000 2020", "full_text": "Home person can survive InsyaAllah to this challenge #stayhomechallenge ...unless no food supplies at home 😅"}
{"id": 1239836564588462080, "created_at": "Tue Mar 17 08:50:46 +0000 2020", "full_text": "Covid-19 news: very informative \nCovid-19 news from the US: extremely depressing"}
{"id": 1239836564609331200, "created_at": "Tue Mar 17 08:50:46 +0000 2020", "full_text": "First death reported in Pakistan. PSL postponed due a overseas player suspected to binge red with #coronavirus"}
{"id": 1239836581558706176, "created_at": "Tue Mar 17 08:50:50 +0000 2020", "full_text": "#PSLV has been postponed till #coronavirusinpakistan does not get better. Hope this decision works out in our favours.\n#COVID2019 #CoronaAlert #PSLV2020 #coronavirus"}
{"id": 1239836581726318592, "created_at": "Tue Mar 17 08:50:50 +0000 2020", "full_text": "bunnings have stopped doing their sausage sizzles y’all ,,, this covid-19 has gone too far"}
{"id": 1239836585518149635, "created_at": "Tue Mar 17 08:50:51 +0000 2020", "full_text": "As soon as the brits go into lockdown, we’ll have been sober for a week or so, anyone else think it might be a good time to go get the 6 counties back? 🇮🇪 🇮🇪 #Covid19"}
{"id": 1239836614660165635, "created_at": "Tue Mar 17 08:50:58 +0000 2020", "full_text": "When Corona is over we’ll celebrate, but we still need a public enquiry into 12 yrs of austerity and Tory NHS cut that have it denude of ICU bed capacity and forced 4 month isolation to protect &gt;3m folks. Germany same population , 7272 case only 17 deaths , UK 1553 cases 55dead?"}
{"id": 1239836615213711360, "created_at": "Tue Mar 17 08:50:58 +0000 2020", "full_text": "Some of the elderly survived WW2, rationing, nazi invasions. Look at the adults of today panic buying toilet roll and pasta. Weak."}
{"id": 1239836623258497024, "created_at": "Tue Mar 17 08:51:00 +0000 2020", "full_text": "Big hugs to all #SysAdmin that will have to handle #virus issue due to workers that will connect remotely through vpn on company network with personal computer without antivirus . #coronavirus"}
{"id": 1239836627507326976, "created_at": "Tue Mar 17 08:51:01 +0000 2020", "full_text": "#coronavirus update in Switzerland. New cases confirmed 1, new deaths 2. Total cases in Switzerland confirmed 2354, recovered 4, deaths 21. Worldwide cases confirmed 184917, recovered 80255, deaths 7201. Closed cases mortality rate 8.97%."}
{"id": 1239836627532419073, "created_at": "Tue Mar 17 08:51:01 +0000 2020", "full_text": "The Russian hoax - Didn't work!!!! The Avenatti hoax - Didn't work!!!! The Mueller hoax - Didn't work!!!! The Ukrainian hoax - Didn't work!!!! The impeachment hoax - Didn't work Will the Covid 19 virus work????"}
{"id": 1239836631252664321, "created_at": "Tue Mar 17 08:51:02 +0000 2020", "full_text": "Did the weekly grocery shop tonight. So many shelves are empty. So many items out of stock. And worst of all? NO POTATOES! What are you panic buyers thinking?!?? Not cool, man.\nSincerely, a hungry pregnant woman."}
{"id": 1239836631864987649, "created_at": "Tue Mar 17 08:51:02 +0000 2020", "full_text": "#CoronaVirus Death Toll crosses 7000. \nBrace yourself. Death is coming."}
{"id": 1239836636197859329, "created_at": "Tue Mar 17 08:51:03 +0000 2020", "full_text": "pero si yo rezo no me da coronavirus"}
{"id": 1239836636306903044, "created_at": "Tue Mar 17 08:51:03 +0000 2020", "full_text": "all corona did to me was make me pick up a new obsession that makes me spend an unhealthy amount of money so yeah...,,, I’ll cry"}
{"id": 1239836640115392512, "created_at": "Tue Mar 17 08:51:04 +0000 2020", "full_text": "...at least Tom Hanks is ok. 😓#coronavirus #COVID19"}
{"id": 1239836644183805953, "created_at": "Tue Mar 17 08:51:05 +0000 2020", "full_text": "I mean Covid is probably going to be a popular baby name in the Celebrity world soon , some idiot will use it."}
{"id": 1239836665113382913, "created_at": "Tue Mar 17 08:51:10 +0000 2020", "full_text": "Dstv is making its news channels available online to all South Africans. Even if you dont have a subscription. \nThis is in response to the outbreak of coronavirus"}
{"id": 1239836669613916160, "created_at": "Tue Mar 17 08:51:11 +0000 2020", "full_text": "My wife's boss has issued a list of clear instructions to all her employees - Staying Safe. Soon they will either be inundated with work or out of work. We stand to lose one wage. \n\n#Spaffing #Coronavirus nonsense @BorisJohnson, DOES NOT WORK."}
{"id": 1239836673531359232, "created_at": "Tue Mar 17 08:51:12 +0000 2020", "full_text": "I think the reason why it gonna be difficult for someone to come out and confess they have the virus is because they are scared they will lose every one close to them. You and I knows the moment a family member says they have covid19 that’s when family ends."}
{"id": 1239836673590116354, "created_at": "Tue Mar 17 08:51:12 +0000 2020", "full_text": "Except maybe a single pokestop. The great googly outbreak."}
{"id": 1239836673703206912, "created_at": "Tue Mar 17 08:51:12 +0000 2020", "full_text": "drama china yang rekomen apa"}
{"id": 1239836673929773056, "created_at": "Tue Mar 17 08:51:12 +0000 2020", "full_text": "I play a very small part in the management of COVID @ucl, but I have more sympathy now for essentially well-meaning gouvernants navigating complex decisions while dealing with backseat drivers who've never managed anything but themselves. (No sympathy for Boris, though. Come on.)"}
{"id": 1239836681647210496, "created_at": "Tue Mar 17 08:51:14 +0000 2020", "full_text": "HOW TO STAY SAFE FROM COVID-19 by SB19\n\nSejun: Use sanitizer, Eat foods with vitamic C, Handwash for 20 seconds\n\nKen: Do the cooking, Do the cleaning\n\nSTAY SAFE MADLANG PIMPOL \n\n#SB19 @SB19Official"}
{"id": 1239836686638551041, "created_at": "Tue Mar 17 08:51:15 +0000 2020", "full_text": "Some foreign player got Corona virus that's why PSL cancelled....... Wth"}
{"id": 1239836690501505026, "created_at": "Tue Mar 17 08:51:16 +0000 2020", "full_text": "China gets most number of cricket chirps in 14 seconds and adding 40."}
{"id": 1239836690623205378, "created_at": "Tue Mar 17 08:51:16 +0000 2020", "full_text": "Every single day that #BorisJohnson dithers and delays is costing lives. Schools must be closed NOW. Pubs must be closed NOW. Restaurants must be closed NOW. Everyone who thinks they may have #Coronavirus MUST be tested. If they're not, how can they be sure they have it!"}
{"id": 1239836703214333953, "created_at": "Tue Mar 17 08:51:19 +0000 2020", "full_text": "To the people posting about things they're doing saying \"Corona can't stop me\": we are not impressed."}
{"id": 1239836707719122947, "created_at": "Tue Mar 17 08:51:20 +0000 2020", "full_text": "Dam i gotta work this shit give me  corona vibes 😂😂😂"}
{"id": 1239836707735945216, "created_at": "Tue Mar 17 08:51:20 +0000 2020", "full_text": "Anyone remember #Brexit? Ah, good times. #coronavirus"}
{"id": 1239836711326285825, "created_at": "Tue Mar 17 08:51:21 +0000 2020", "full_text": "We are on self isolation despite taking every precaution. My other half and daughter are showing symptoms. I’m a ‘vulnerable’ person so I’m pretty worried. Stay safe folks #coronavirus #covidー19uk #coronapocolypse #coronavirusuk"}
{"id": 1239836715445030912, "created_at": "Tue Mar 17 08:51:22 +0000 2020", "full_text": "Nigerians are getting too comfortable with d #coronavirus situation. The recent declaration that d 2 infected patients have bn cured has given everybody a false sense of security \n\nPipo have gone back 2 their old habits, nobody cares 2 wash their hands anymore. This is dangerous"}
{"id": 1239836715625431040, "created_at": "Tue Mar 17 08:51:22 +0000 2020", "full_text": "I regret to inform you Uhlmann has written about Coronavirus. Don't both reading it, it's fucking banal \"we survived the war we can do this\" pointless garbage."}
{"id": 1239836723791548416, "created_at": "Tue Mar 17 08:51:24 +0000 2020", "full_text": "Malaysia lockdown.\n\nAll hell break loose in Singapore.\n\nThe real selfish Vs selfless experiment is now playing out fully in singapore"}
{"id": 1239836753395056640, "created_at": "Tue Mar 17 08:51:31 +0000 2020", "full_text": "Tz... Plz just post pone receiving those people from already infected countries with COVID-19😵......"}
{"id": 1239836757727698951, "created_at": "Tue Mar 17 08:51:32 +0000 2020", "full_text": "Does anyone know anyone who has been diagnosed with the Wuhan Communist #ChineseVirus?\n\nPlease respond with any information. \n\n#COVID19"}
{"id": 1239836770503725056, "created_at": "Tue Mar 17 08:51:35 +0000 2020", "full_text": "Everything is shutting and on lockdown apart from my fucking site"}
{"id": 1239836778619600896, "created_at": "Tue Mar 17 08:51:37 +0000 2020", "full_text": "In light of the situation with Covid-19 and the need for more of us to work remotely - we want to reassure all our clients and partners that the current crisis will not impact what we do in providing #digital onboarding solutions"}
{"id": 1239836782952398849, "created_at": "Tue Mar 17 08:51:38 +0000 2020", "full_text": "I started working on my masters dissertation in April 2019, and completed it by August. As soon as i handed it in, just a few months later the revolution started and the topic of my paper became relevant. Now, with the virus pandemic it’s also relevant"}
{"id": 1239836799511511040, "created_at": "Tue Mar 17 08:51:42 +0000 2020", "full_text": "Due to ‘panic buying’ Hull’s food banks are extremely low on food. For people who just want to eat, not build a stock pile, please donate any non perishable foods you can! \nHull Foodbank Warehouse\n28 Paragon Street \nHull \nHU1 3ND"}
{"id": 1239836803819016193, "created_at": "Tue Mar 17 08:51:43 +0000 2020", "full_text": "Can I just scroll thru social media for 2 min without seeing anything related to “corona”? \n..it’s triggering my anxiety and I’m trying to stay positive✌🏻\nK - thanks - Bye!"}
{"id": 1239836804037017602, "created_at": "Tue Mar 17 08:51:43 +0000 2020", "full_text": "Long before the #COVID19 outbreak,\n\nMe: I'm so busy. How i wish i have lots of free time to read books and write papers.\n\nDay 4 of community quarantine,\n\nAlso me: It's so boring, I don't know what to do."}
{"id": 1239836807728160776, "created_at": "Tue Mar 17 08:51:44 +0000 2020", "full_text": "schools and universities shut down so people don't spread corona\n\nmy family : NIYAAZ :)"}
{"id": 1239836812308287489, "created_at": "Tue Mar 17 08:51:45 +0000 2020", "full_text": "Coronavirus has really taken off. I was one of those 'it's just a flu' guys for the first few weeks, but yeah, it's definitely not just a flu. The effect it's having on our daily lives is unbelievable. I'm lucky I work from home."}
{"id": 1239836816083234816, "created_at": "Tue Mar 17 08:51:46 +0000 2020", "full_text": "Free bus rides 👍🏾 thank ms. Corona!"}
{"id": 1239836820277428225, "created_at": "Tue Mar 17 08:51:47 +0000 2020", "full_text": "Goodnight to everyone except the coronavirus. 🌙"}
{"id": 1239836837453205504, "created_at": "Tue Mar 17 08:51:51 +0000 2020", "full_text": "I can’t help but think that maybe, just maybe, we should have been building more hospitals and training more doctors/nurses rather than throwing money into the HS2 money pit. 🤔 #covidー19uk #nhs #HS2 #coronavirus #NHSstaff"}
{"id": 1239836837499166721, "created_at": "Tue Mar 17 08:51:51 +0000 2020", "full_text": "Dear @GovEvers, @SenatorBaldwin, &amp; @SenShilling ~ Our medical professionals at #UWMadisonHospital have a shortage of #ProtectiveMedicalGear to shield themselves from #COVID19. They’re forced to reuse it, &amp; this is unacceptable! They’re risking their lives for us~please help them!"}
{"id": 1239836845481111552, "created_at": "Tue Mar 17 08:51:53 +0000 2020", "full_text": "First patient of corona virus dead in Lahore."}
{"id": 1239836854305935361, "created_at": "Tue Mar 17 08:51:55 +0000 2020", "full_text": "We all are in this together - COVID 19"}
{"id": 1239836858143715328, "created_at": "Tue Mar 17 08:51:56 +0000 2020", "full_text": "Q #Coronavirus"}
{"id": 1239836866439831558, "created_at": "Tue Mar 17 08:51:58 +0000 2020", "full_text": "Finally a challenge I'll win #stayhomechallenge"}
{"id": 1239836871145988096, "created_at": "Tue Mar 17 08:51:59 +0000 2020", "full_text": "Federal govt confirms patient in Punjab died of Corona. Inefficient Dr Yasmeen Rashid and Buzdar and their boss responsible for hiding Corona cases in Punjab . Time to bring forth every detail #coronavirusinpakistan @PTIofficial"}
{"id": 1239836875034103808, "created_at": "Tue Mar 17 08:52:00 +0000 2020", "full_text": "Oh hey it's my birthday this weekend and I can't even celebrate with a party because of french Coronavirus restrictions...\n;c"}
{"id": 1239836859787874305, "created_at": "Tue Mar 17 08:51:57 +0000 2020", "full_text": "bon sinon est-ce que c'est une bonne idée de faire déjà le ménage en grand le premier jour ?\n#confinement #ennui #France #COVID19"}
{"id": 1239836879643697152, "created_at": "Tue Mar 17 08:52:01 +0000 2020", "full_text": "I'm on my way #COVID19"}
{"id": 1239836887344467977, "created_at": "Tue Mar 17 08:52:03 +0000 2020", "full_text": "Hey @CNNnews18 the vaccine for #coronavirus has not been found yet, its just in testing stage in Seattle. How come your anonymous corona patient recovered?Care to share with @PMOIndia @WHO ?BTW isolate,quarantine r must as to not spread this #COVID2019 u made dis error in script."}
{"id": 1239836887637987328, "created_at": "Tue Mar 17 08:52:03 +0000 2020", "full_text": "I am sorry,\n for COVID-19 that is serious cause for world people!!!"}
{"id": 1239836891719118848, "created_at": "Tue Mar 17 08:52:04 +0000 2020", "full_text": "\"Si tu peux supporter d’étendre tes parole travesties par des geux pour exciter des sots\"  rien de tel que de relire du bon vieux #Kipling ... #COVID19france #Corona"}
{"id": 1239836908269768704, "created_at": "Tue Mar 17 08:52:08 +0000 2020", "full_text": "This whole social distancing thing is really getting in the way of my morning routine of being crammed onto northern rails rolling sardine cans on the way into work every morning. Bit hard for a guy to get dangerously crushed when everyone’s sticking to their metre."}
{"id": 1239836925365714944, "created_at": "Tue Mar 17 08:52:12 +0000 2020", "full_text": "Self isolation with the family starts today all three of us full of symptoms 😒 baby being the worst but not allowed to see a doctor. Been avoiding it for so long, Shits actually getting real. #covidー19uk"}
{"id": 1239836933787795458, "created_at": "Tue Mar 17 08:52:14 +0000 2020", "full_text": "Breaking: Ministry of Health spokesperson said that covid-19 victims can be isolated at their home, under special supervision."}
{"id": 1239836938317762565, "created_at": "Tue Mar 17 08:52:15 +0000 2020", "full_text": "Would like to think that the PMs response to the pandemic would harm his political appearance, but this country never learns. #ResignBorisJohnson"}
{"id": 1239836938355519488, "created_at": "Tue Mar 17 08:52:15 +0000 2020", "full_text": "Its sad that #PSL is postponed due to #coronavirusinpakistan but it is necessary too..\nstay safe everyone &amp; take precautionary measures 🙏\nMay this #COVID end soon insha Allah 🙏\n#coronavirusinpakistan \n#PSLV"}
{"id": 1239836941832663041, "created_at": "Tue Mar 17 08:52:16 +0000 2020", "full_text": "I’m weary of the government’s unfocused COVID-19 approach. “Avoid” pubs and theatres... over-70s to isolate not now but sometime soon... Meanwhile it’s safe for me to wave my kids off to school - before I have to embark on a one train, two-tube, 100-minute commute to go to work."}
{"id": 1239836942033920000, "created_at": "Tue Mar 17 08:52:16 +0000 2020", "full_text": "Yes, individually you are probably going to be fine. But the choices you make now could mean life or death for others. Behave as if you're already infected,  and socially distance. Every skipped interaction is a possibly skipped infection #coronavirus  #coronavirusuk"}
{"id": 1239836942348488704, "created_at": "Tue Mar 17 08:52:16 +0000 2020", "full_text": "So Eastern countries chose to aggressively lock down areas with the virus, testing everyone, tracking and isolating them if positive. \n\nWestern countries allowed spread before quarantine, to develop herd immunity. Testing just for metrics of infection. Terrible."}
{"id": 1239836946035175425, "created_at": "Tue Mar 17 08:52:17 +0000 2020", "full_text": "#SaluteDoctors and all support staff who has been fighting #ChinaVirus 24x7.\n\nGratitude to all who are tirelessly working to curb COVID19 in India. \n\nSalute to all. High praises for all government authorities."}
{"id": 1239836946614140928, "created_at": "Tue Mar 17 08:52:17 +0000 2020", "full_text": "It appears so called movie stars are wearing the Corona Virus as a badge of honor!"}
{"id": 1239836950942691328, "created_at": "Tue Mar 17 08:52:18 +0000 2020", "full_text": "Pandemic insomnia sucks."}
{"id": 1239836954570752000, "created_at": "Tue Mar 17 08:52:19 +0000 2020", "full_text": "So y'all know, while all this COVID-19 stuff is going down (super important), the GOP is trying to sneak in a bill called the EARN IT Act, which threatens end-to-end encryption"}
{"id": 1239836959226204160, "created_at": "Tue Mar 17 08:52:20 +0000 2020", "full_text": "#JustIn | #Tokyo2020 cancels some local events along the Olympic torch relay route to avoid forming crowds; some events to go ahead but will be closed to the public: news agency Reuters \n\n#CoronavirusOutbreak #Coronavirus #CoronavirusPandemic"}
{"id": 1239836963085090817, "created_at": "Tue Mar 17 08:52:21 +0000 2020", "full_text": "What if #COVID19 is really an alien invasion.  We have this idea that aliens look like this 👽 but bacteria 🦠 is considered life. #ChinaVirus"}
{"id": 1239836967145295874, "created_at": "Tue Mar 17 08:52:22 +0000 2020", "full_text": "Tengo tos y mi madre ya piensa que tengo el corona"}
{"id": 1239836975718215681, "created_at": "Tue Mar 17 08:52:24 +0000 2020", "full_text": "Feels like the entire Western world is spraying itself in the mouth with Covid tainted saltwater"}
{"id": 1239836975747784704, "created_at": "Tue Mar 17 08:52:24 +0000 2020", "full_text": "Lo que me va a matar va a ser la alergia, no el coronavirus."}
{"id": 1239836980046786561, "created_at": "Tue Mar 17 08:52:25 +0000 2020", "full_text": "#priceline I am so disappointed in you. I have done business with you for several years, I would always book my tickets through your agency. During this #COVID19 outbreak you are not very helpful  and has cost me $$$ for penalty charges..."}
{"id": 1239836992629878785, "created_at": "Tue Mar 17 08:52:28 +0000 2020", "full_text": "Has there been any behavioural research into the impact of Covid-19 in the U.K.? Including the ability of people to self isolate or whether people are ignoring advice to do so for economic or other reasons? I’m thinking of anything on COM-B lines? @BPSOfficial @BPSWessexBranch"}
{"id": 1239837009495183362, "created_at": "Tue Mar 17 08:52:32 +0000 2020", "full_text": "We're in the midst of a pandemic.\n\nWhat a great time for so many countries to be led by moronic, selfish cunts."}
{"id": 1239837026356211712, "created_at": "Tue Mar 17 08:52:36 +0000 2020", "full_text": "Mam just said that if any of the 5 of us get the coronavirus, she thinks I’ll be able to handle it the best bc of how much I isolate myself within the house anyway lmao"}
{"id": 1239837029975891969, "created_at": "Tue Mar 17 08:52:37 +0000 2020", "full_text": "Shops/Retailers closing but advising people to go online and still shop in their stores. Warehouse &amp; distribution staff must be immune then 🤔 People can work from home-  no need for offices 🤔\nDark arts at work here. #Coronavirus"}
{"id": 1239837030143541250, "created_at": "Tue Mar 17 08:52:37 +0000 2020", "full_text": "So I have basil, lemons and chillies  🌱🍋🌶 if anyone needs them... \nPlan to start growing rice in preparation for the next pandemic 🍚😷"}
{"id": 1239837038402297856, "created_at": "Tue Mar 17 08:52:39 +0000 2020", "full_text": "I feel that my stories of this week will only further serve to discourage in this time of corona, although they’d make fascinating entries for someone studying the effect of epidemics on the general populace.\n\nBut please know I am very tired and lost about as many lives as I"}
{"id": 1239837043045400576, "created_at": "Tue Mar 17 08:52:40 +0000 2020", "full_text": "Iran frees 85,000 prisoners amid coronavirus crisis"}
{"id": 1239837051408781312, "created_at": "Tue Mar 17 08:52:42 +0000 2020", "full_text": "Still not locked ?? Waiting for someone. By the time you close, Corona will be reached for everyone"}
{"id": 1239837055586164736, "created_at": "Tue Mar 17 08:52:43 +0000 2020", "full_text": "nagkasipon lang ako may covid na agad hanepnhahahaja"}
{"id": 1239837067598802945, "created_at": "Tue Mar 17 08:52:46 +0000 2020", "full_text": "Just told that @slavefreetrade , preparing a workplace assessment tool for #COVID19 , is NOT eligible to apply for an EU fund for innovation on the pandemic. Why? Because we DO NOT make profit!!! How absurd is that?\nOnly those standing to make a profit from pandemic can apply."}
{"id": 1239837068123090944, "created_at": "Tue Mar 17 08:52:46 +0000 2020", "full_text": "I bought so many stuff from Wish but I’m scared to get it cus all my shit coming from China like bitch wtf do I do 😭😭😭😭 I ain’t tryna catch this shit"}
{"id": 1239837068097982464, "created_at": "Tue Mar 17 08:52:46 +0000 2020", "full_text": "Hi @eucopresident @vonderleyen the @WHO @DrTedros urgently needs at least USD $675 million to fight #COVID19. Will you and all @g20org states please step up and release much needed funds for #coronavirus response efforts? Together, we can beat this pandemic and keep the 🌍 safe."}
{"id": 1239837080655728645, "created_at": "Tue Mar 17 08:52:49 +0000 2020", "full_text": "Due to the ongoing issues regarding covid-19, all after school clubs and fixtures have been cancelled. Homework study club will also not run for the foreseeable future."}
{"id": 1239837085072318465, "created_at": "Tue Mar 17 08:52:50 +0000 2020", "full_text": "It is confirmed now, FIRST patient of Corona Virus has been died in Lahore."}
{"id": 1239837088868114432, "created_at": "Tue Mar 17 08:52:51 +0000 2020", "full_text": "Now that many people are being asked to do #homeworking with #coronavirus, just a reminder to #BeKind &amp; positive in emails. As someone who's been working from home for the last 5 years, even a slightly blunt email can ruin a day when you have no one in the room to share it with🙌"}
{"id": 1239837093725175808, "created_at": "Tue Mar 17 08:52:52 +0000 2020", "full_text": "Fuck ansiedad, fuck corona virus."}
{"id": 1239837097697185792, "created_at": "Tue Mar 17 08:52:53 +0000 2020", "full_text": "I just read Bain &amp; Company PE guidelines. The world was not prepared for a pandemic of this magnitude. At the rate of spread  and panic centuries ahead will refer to this time for reference. please be safe everyone and for now just spend on essentials."}
{"id": 1239837101732044806, "created_at": "Tue Mar 17 08:52:54 +0000 2020", "full_text": "3na March born rocks .3na queens are born in March , kings are born in March ,s3 mo agye mo aniso corona babies.😂😂😂😂"}
{"id": 1239837105301356545, "created_at": "Tue Mar 17 08:52:55 +0000 2020", "full_text": "PSL 2020 to postpone as state of emergency is declared in the country as a precautionary measure against the ongoing Novel Corona Virus, #COVID2019 situation in Pakistan. After reviewing the situation altogether I believe it’s right in favour of everyone involved in @thePSLt20."}
{"id": 1239837105473413122, "created_at": "Tue Mar 17 08:52:55 +0000 2020", "full_text": "#coronavirus how mild can it be?\n\nEg. Can you have a temperature (38-39), almost no cough, sore throat, lasts for a couple of weeks?"}
{"id": 1239837105527848960, "created_at": "Tue Mar 17 08:52:55 +0000 2020", "full_text": "Why are you all acting like it’s not Chinese virus"}
{"id": 1239837105645371392, "created_at": "Tue Mar 17 08:52:55 +0000 2020", "full_text": "No temperature, and otherwise feel fine but cough kicked in last night, so that's me and mine in lockdown for 14 days. Bollocks *scratches first mark on wall*"}
{"id": 1239837109554307073, "created_at": "Tue Mar 17 08:52:56 +0000 2020", "full_text": "To all the doctor's who are risking their life in treatinge the #COVID19 patients , may god bless them and their families . Salute to them for working so hard . #Coronafighters #coronavirusindia #CoronaKoDhona"}
{"id": 1239837113916379137, "created_at": "Tue Mar 17 08:52:57 +0000 2020", "full_text": "ik it’s 2 am but im still pissed that trump called covid-19 the fucking chinese virus. but ppl still wanna say he’s not racist🤡🤡🤡🤡🤡"}
{"id": 1239837114340179970, "created_at": "Tue Mar 17 08:52:57 +0000 2020", "full_text": "I wonder if the PM‘s medical advisers exchange views on corona with virologists of the EU?"}
{"id": 1239837122280001537, "created_at": "Tue Mar 17 08:52:59 +0000 2020", "full_text": "During the current #coronavirus  pandemic, I feel that #UniversalBasicIncome may actualy be a 'grassroots' economic stimulus"}
{"id": 1239837126654668800, "created_at": "Tue Mar 17 08:53:00 +0000 2020", "full_text": "US Pre..dent Donaldo is facing backlash after referring to COVID-19 as the “Chinese virus, instead of francousa” A recent message from the World Health Organization requested that people do not attach locations or ethnicity to the \"correct\": economicdisease....!"}
{"id": 1239837139367493632, "created_at": "Tue Mar 17 08:53:03 +0000 2020", "full_text": "The worst thing about the Corona virus is that I’m starting to have all these horrid intrusive thoughts again about what could possibly happen regarding the state of the world and I have no one here to tell me otherwise."}
{"id": 1239837147869384704, "created_at": "Tue Mar 17 08:53:05 +0000 2020", "full_text": "When I booked ticket via Amazon with Cleartrip for infant they charged 1200, while cancelling the same due to corona travel restrictions they are charging 3500, how fare is this @amazonIN @Cleartrip also convenience fee also not refunded..how ethical is this during this phase.."}
{"id": 1239837172657614854, "created_at": "Tue Mar 17 08:53:11 +0000 2020", "full_text": "The @WHO has declared a global pandemic due to the rise of #COVID19. We strongly urge people to prioritize health over everything else and take care of your loved ones. \n#stayhomechallenge #StayAtHome #CoronavirusOutbreak \n#educateyourself"}
{"id": 1239837172921843713, "created_at": "Tue Mar 17 08:53:11 +0000 2020", "full_text": "Dear boris, workers in the hospitality industry, The retail industry cannot work from home. Bills still need to be paid. #coronavirus"}
{"id": 1239837177279700992, "created_at": "Tue Mar 17 08:53:12 +0000 2020", "full_text": "Hi @WorldBank thank you for your incredible commitment to help protect the world’s poorest against coronavirus. As a @GlblCtzn I believe that everyone should have access to the healthcare systems they need so that we can #DefeatDiseaseTogether"}
{"id": 1239837185517457408, "created_at": "Tue Mar 17 08:53:14 +0000 2020", "full_text": "Maybe I should cash in on this corona virus and start an errands running company. Whatever you want from the shops, I am you ghel . At a price of course 🤔🤔🤔#covid19southafrica #CoronaVirusSA"}
{"id": 1239837185521717248, "created_at": "Tue Mar 17 08:53:14 +0000 2020", "full_text": "Didn’t get to the bananas before they went brown so BANANA BREAD TIME! Not going to use a mixer because I don’t know about you but my social distancing resting metabolic rate is 2."}
{"id": 1239837193620815872, "created_at": "Tue Mar 17 08:53:16 +0000 2020", "full_text": "PSL 2020 Semi Finals and Final has been cancelled due to Corona Virus. Confirmed\n#psl2020"}
{"id": 1239837198230274055, "created_at": "Tue Mar 17 08:53:17 +0000 2020", "full_text": "Ok I give up trying to save myself from corona virus, kill me now I’ll just have to haunt loona when I die ❤️"}
{"id": 1239837202105782272, "created_at": "Tue Mar 17 08:53:18 +0000 2020", "full_text": "in the middle of a pandemic in this stupid ass country i rlly hate it here"}
{"id": 1239837202613276677, "created_at": "Tue Mar 17 08:53:18 +0000 2020", "full_text": "do u wanna be my lockdown bae 😅👉🏻👈🏻"}
{"id": 1239837214856622082, "created_at": "Tue Mar 17 08:53:21 +0000 2020", "full_text": "#Belgians are dumb. People are visting the seaside as weather is nice and it's nice to go for a walk.\n\nOnly it is so crowded it is impossible to keep a \"safe\" distance so no social distancing possible.\n\nCan you please for the love of fucking God, stay home for 2 weeks? #COVID19BE"}
{"id": 1239837214952964096, "created_at": "Tue Mar 17 08:53:21 +0000 2020", "full_text": "Due to the @WWE not canceling nor postponing Wrestlemania, I have decided not to intervene in the pandemic"}
{"id": 1239837222758567938, "created_at": "Tue Mar 17 08:53:23 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @WhiteHouse will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1239837227758292993, "created_at": "Tue Mar 17 08:53:24 +0000 2020", "full_text": "No one, and I mean no one should lose their job or livelihood because of🦠 #covidー19uk the UK Gov must protect workers and businesses.. it was wrong to announce not going to pubs, restaurants without adequate protections for zero hour staff &amp; part time workers. #DoTheRightThing"}
{"id": 1239837235744104450, "created_at": "Tue Mar 17 08:53:26 +0000 2020", "full_text": "Please tip your food delivery peeps during this time! They’re risking their health to deliver food to people who are practising self quarantine and social distancing!"}
