{"id": 1241122344992518144, "created_at": "Fri Mar 20 22:00:00 +0000 2020", "full_text": "Everywhere else in the world: “we need to control this pandemic”\n\nAmericans: “IT IS MY GOD GIVEN RIGHT TO BECOME SICK FROM A VIRUS THAT’LL POTENTIALLY MAKE ME EXTREMELY SICK AND EITHER KILL ME, OR GIVE ME LIFE LONG COMPLICATIONS IF I RECOVER.”"}
{"id": 1241122349484666882, "created_at": "Fri Mar 20 22:00:01 +0000 2020", "full_text": "Guys, the car wash is closed! #Coronapocalypse just got REAL!"}
{"id": 1241122353368584192, "created_at": "Fri Mar 20 22:00:02 +0000 2020", "full_text": "Anyone else noticing that the most liberal states...\n-have high taxes\n-have more government control\n-have higher crime\n-have sanctuary cities\n-most #coronavirus cases \n\nand now...\n\nare on lockdown. \n\n#california #newyork #illinois"}
{"id": 1241122353469415425, "created_at": "Fri Mar 20 22:00:02 +0000 2020", "full_text": "Some of my friends won’t get to walk across the stage in May. One of my friend’s has to change her labor and delivery plan. My sister can’t go to prom. This pandemic is insane."}
{"id": 1241122366320783361, "created_at": "Fri Mar 20 22:00:05 +0000 2020", "full_text": "Thank you to @NYGovCuomo and @melissadderosa\nfor talking about the mental health effects of isolation and social distancing at today's press conference. Such an important topic."}
{"id": 1241122370443755521, "created_at": "Fri Mar 20 22:00:06 +0000 2020", "full_text": "Did y'all see the my Corona song 🤣😂😂😁so funny\n\nBut true cuz we still can't find toilet paper with 👀🤷"}
{"id": 1241122378773602304, "created_at": "Fri Mar 20 22:00:08 +0000 2020", "full_text": "It took 3 months to reach 100,000 cases but only 12 days for the next 100,000. It's definitely going to get worse before it gets better. BUT, there is light at the end of the tunnel, we just have to stay inside and away from other people for a little while! #COVID19 #CoronaVirus"}
{"id": 1241122383106166784, "created_at": "Fri Mar 20 22:00:09 +0000 2020", "full_text": "Can I Lysol my dog? #covid19"}
{"id": 1241122387057352713, "created_at": "Fri Mar 20 22:00:10 +0000 2020", "full_text": "We used to take our days for granted and we never appreciated the blessing of living normal #coronavirus #coronavirusuk"}
{"id": 1241122387090903043, "created_at": "Fri Mar 20 22:00:10 +0000 2020", "full_text": "Hey @WGNNews why would you highlight that list by that “creative” Mom when the last point makes light of people dying from Coronavirus? That’s just tasteless. Don’t promote crap like that. You’re supposed to be a news show."}
{"id": 1241122391482400769, "created_at": "Fri Mar 20 22:00:11 +0000 2020", "full_text": "someone give me the corona so i can slowly d word and sleep 😔"}
{"id": 1241122391532736513, "created_at": "Fri Mar 20 22:00:11 +0000 2020", "full_text": "Hello Warhawk family and friends! We hope that you are all are staying healthy during these times. Due to the COVID-19 pandemic, we will be wrapping up our semester with one more edition of the #RoyalPurple on Monday, April 20. \n\nIf you have any questions, please let us know!"}
{"id": 1241122395412283392, "created_at": "Fri Mar 20 22:00:12 +0000 2020", "full_text": "Coronavirus is for losers"}
{"id": 1241122395458539521, "created_at": "Fri Mar 20 22:00:12 +0000 2020", "full_text": "The solution is SEPARATE ALL AT RISK INFECTION GRAVE,before they contract the VIRUS!\nALL IS ON.ECONOMY LIFE.ALL!\nWHAT IS WRONG MY TARGETED LOCKDOWN??"}
{"id": 1241122395714437120, "created_at": "Fri Mar 20 22:00:12 +0000 2020", "full_text": "Anybody else think its funny that Trump hates fake news but they are up there pushing the fake pandemic cover story?"}
{"id": 1241122395856961549, "created_at": "Fri Mar 20 22:00:12 +0000 2020", "full_text": "ta descendo a corona c a mamãe"}
{"id": 1241122399975886853, "created_at": "Fri Mar 20 22:00:13 +0000 2020", "full_text": "People are so scared of this corona virus😩🙄"}
{"id": 1241122400022016000, "created_at": "Fri Mar 20 22:00:13 +0000 2020", "full_text": "Nobody:\nOld black man in the grocery store: Welp we’re on lockdown tomorrow, shiddd I don’t give a fuck."}
{"id": 1241122408108523527, "created_at": "Fri Mar 20 22:00:15 +0000 2020", "full_text": "People are quick to insult Gen Z when they see the reckless college kids out instead of social distancing, but fail to realize that a good 2/3's of us are still teenagers who aren't independent"}
{"id": 1241122412462211072, "created_at": "Fri Mar 20 22:00:16 +0000 2020", "full_text": "Q: to Alberta premier in French about people who doubt the severity of the #COVID-19 crisis.\nA: (translated/paraphrased) Just look at Italy's current reality, where hundreds are dying every day. There will be deaths here. Gov't trying to prevent it from reaching that scale."}
{"id": 1241122412479078400, "created_at": "Fri Mar 20 22:00:16 +0000 2020", "full_text": "Hospitals set up coronavirus tents, seek emergency credit and $100 billion in US aid as they face onslaught of cases 106454465"}
{"id": 1241122416450883584, "created_at": "Fri Mar 20 22:00:17 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241122425032577025, "created_at": "Fri Mar 20 22:00:19 +0000 2020", "full_text": "We need a Philomena Cunk Coronavirus episode."}
{"id": 1241122429294063616, "created_at": "Fri Mar 20 22:00:20 +0000 2020", "full_text": "the dinosaur in my profile pic is covid-19"}
{"id": 1241122433177989120, "created_at": "Fri Mar 20 22:00:21 +0000 2020", "full_text": "Only major benefit of social distancing is I've stopped spending money on useless shit like snacks and takeout."}
{"id": 1241122437397393412, "created_at": "Fri Mar 20 22:00:22 +0000 2020", "full_text": "I’ll be so pissed if this covid-19 shit causes an entire group of generations of students to repeat a grade"}
{"id": 1241122441780506626, "created_at": "Fri Mar 20 22:00:23 +0000 2020", "full_text": "Just saw the @jimmyjohns delivery guy driving with 2 fingers IN HIS MOUTH. #covid19"}
{"id": 1241122445831966721, "created_at": "Fri Mar 20 22:00:24 +0000 2020", "full_text": "Kinda hard to practice social distancing at the grocery store. I put my shield 🛡 of faith on and went on in. 🙌🏾"}
{"id": 1241122446175916032, "created_at": "Fri Mar 20 22:00:24 +0000 2020", "full_text": "If corona had been announced 2 months earlier, Gigi’s game would’ve been canceled, and those people would not have been in the helicopter. Trump killed Kobe Bryant and I stand by that."}
{"id": 1241122446222274560, "created_at": "Fri Mar 20 22:00:24 +0000 2020", "full_text": "//I'm still alive, by the way. Working from home for the foreseeable, but alive. We're also NOT selfishly stockpiling and preventing those who are still in work, from buying the groceries, they also need and deserve. #coronavirus"}
{"id": 1241122446259834880, "created_at": "Fri Mar 20 22:00:24 +0000 2020", "full_text": "Today I practiced social distancing by getting absolutely GAPPED by an R8S on my way to the store ☺️"}
{"id": 1241122449988648968, "created_at": "Fri Mar 20 22:00:25 +0000 2020", "full_text": "went out today if I get corona lmk if u want it too I’ll cough on u for $5 👍🏼"}
{"id": 1241122454325600256, "created_at": "Fri Mar 20 22:00:26 +0000 2020", "full_text": "I agree with him. We are not ready at all for the impact covid19 is about to have on us globally. The social and psychological impact is going to be wild as fuck. \n\nThis shit is bananas."}
{"id": 1241122458884689920, "created_at": "Fri Mar 20 22:00:27 +0000 2020", "full_text": "From here on, I will refer to this pandemic as the #TrumpVirus. He needs to wear this for the rest of time.\n\nWho's with me?"}
{"id": 1241122462634512384, "created_at": "Fri Mar 20 22:00:28 +0000 2020", "full_text": "From China:\nThe avian flu\nthe swine flu\nnow the bat flu?\n\nQuestion:\nShouldn’t they be held accountable and made them change their sanitary and culinary habits with animals?\n\n#Covid_19"}
{"id": 1241122466950533120, "created_at": "Fri Mar 20 22:00:29 +0000 2020", "full_text": "“I wish I could stay at home all day on March 20th to play Animal Crossing!” really was the most monkey paw-ass shit I could have ever said"}
{"id": 1241122475485933571, "created_at": "Fri Mar 20 22:00:31 +0000 2020", "full_text": "WE LOVE AND APPRECIATE THE CONTINUED SUPPORT AND COOPERATION. #teamsynergy #Covid19"}
{"id": 1241122479269126149, "created_at": "Fri Mar 20 22:00:32 +0000 2020", "full_text": "Every cloud has a silver lining: during this time of social distancing I bet we will find hidden skills, time for introspection, and we will stimulate our creativity! 💪🏼💡"}
{"id": 1241122479751364610, "created_at": "Fri Mar 20 22:00:32 +0000 2020", "full_text": "Ughhhhhhhhhhhhhhhhhhhhhhhh I wish I had magic powers to control the Corona Virus and live my life and for others live their lives as well"}
{"id": 1241122483501182977, "created_at": "Fri Mar 20 22:00:33 +0000 2020", "full_text": "Anyone else seeing the comparisons of this coronavirus to that New Zealand kids show ‘The Tribe’? #Covid_19 #lockdownuk #CoronaCrisis #coronavirus #THETRIBE"}
{"id": 1241122487687135238, "created_at": "Fri Mar 20 22:00:34 +0000 2020", "full_text": "If you go out to a pub or social gathering tonight your an absolute dick!!! Not only are you putting your very own family in danger, your also putting me and mine in danger!!! This isn’t happening for no reason! Get home and stop putting yourself first! #CoronaCrisis #lockdown"}
{"id": 1241122487888424960, "created_at": "Fri Mar 20 22:00:34 +0000 2020", "full_text": "Do people realize that all these actions are not trying to stop the virus, but simply spread it out over time so our hospitals aren’t overwhelmed?  Look at all the fancy graphs. Flatten the curve means to limit the # at the peak, not prevent it."}
{"id": 1241122491902427137, "created_at": "Fri Mar 20 22:00:35 +0000 2020", "full_text": "Oh the disease outside is frightful, self isolation is delightful. So since we've no place to go, just stay home just stay home just stay home. It ain't gonna stop a spreddin, it's the virus  Armageddon. So get that mask on yo! Just stay home just stay home just stay home!"}
{"id": 1241122492187422720, "created_at": "Fri Mar 20 22:00:35 +0000 2020", "full_text": "Coming home in the time of CoVID-19 involves getting completely undressed at the door before I dare enter the rest of my house\n\nSo no different from any other day then..."}
{"id": 1241122492196048898, "created_at": "Fri Mar 20 22:00:35 +0000 2020", "full_text": "Try to make a social distance. #Covid_19 is not a joke either. You know why Italy is in a danger zone? Just because the people over there didn’t adapt social distances. Don’t let this virus strikes the red zone here. The situation then would not be in our hands.#StaySafeStayHome"}
{"id": 1241122496297840640, "created_at": "Fri Mar 20 22:00:36 +0000 2020", "full_text": "To help reduce the spread of COVID-19, Agent Elite has now taken the necessary steps for our entire #EliteTeam to work from home. We want to prioritize the overall health and safety of our employees, their families and our community. #StayAtHome #WeAreElite"}
{"id": 1241122500504944651, "created_at": "Fri Mar 20 22:00:37 +0000 2020", "full_text": "With all the corona shit it’s easy to forget that Steve Smith sniffs boxes @Benkeating73"}
{"id": 1241122504820822018, "created_at": "Fri Mar 20 22:00:38 +0000 2020", "full_text": "Just got laid off for for weeks on my birthday this corona virus shit is really starting to piss me off"}
{"id": 1241122508662648832, "created_at": "Fri Mar 20 22:00:39 +0000 2020", "full_text": "Amidst of the pandemic, we all still deserve to enjoy this weekend."}
{"id": 1241122513146404865, "created_at": "Fri Mar 20 22:00:40 +0000 2020", "full_text": "I took the new Covid-19 test that the Trump administration just approved. I’m not sure it works because my result came back “Perfect.”"}
{"id": 1241122517055606784, "created_at": "Fri Mar 20 22:00:41 +0000 2020", "full_text": "We as a society need to put all of our petty squabbles aside (possibly permanently), and help our fellow human beings. We will get through this. Good times will follow! #COVID19 #BeKindToEachOther #AllInThisTogether"}
{"id": 1241122517248552960, "created_at": "Fri Mar 20 22:00:41 +0000 2020", "full_text": "Day 649 of covid 19 pandemic and I'm frying potatoes, grilling hamburgers and listening to Duran Duran's 1981 album in entirety."}
{"id": 1241122521694515212, "created_at": "Fri Mar 20 22:00:42 +0000 2020", "full_text": "#SelfIsolate #Gogglebox. .. What if you live by yourself ? Not walking round my flat disinfecting everything I touch ... I wash my hands,  wipe up &amp; vacuum. Phone's dry wiped about 10x a day to get rid of dust/crap on the screen. No-one comes here bar my dad 1x per week #COVID19"}
{"id": 1241122530016059393, "created_at": "Fri Mar 20 22:00:44 +0000 2020", "full_text": "Even after the #Coronavirus pandemic is done, please keep #5to7feetaway from my service dog and myself. #socialdistancing should be still be a thing with Service Animal teams, especially if you don’t know us. #youcantsitwithus #orwalkwithus #goawayplz 👩🏻‍🦯🐕‍🦺🦮"}
{"id": 1241122534059380740, "created_at": "Fri Mar 20 22:00:45 +0000 2020", "full_text": "My little brother says to me just now “no one at home has the coronavirus, come pick me up” 😂"}
{"id": 1241122538220126214, "created_at": "Fri Mar 20 22:00:46 +0000 2020", "full_text": "Take Notice - Take some time to enjoy the moment and the environment around you:\nHave a clear the clutter day \nSpend time in a different room in the house\nPractise mindfulness\nGo outside, close your eyes and listen\n#mentalhealth #Wellbeing #coronavirus"}
{"id": 1241122538429779968, "created_at": "Fri Mar 20 22:00:46 +0000 2020", "full_text": "Been watching the US #COVID19 story on @cnni from the Netherlands and I have one question; does @drsanjaygupta ever sleep?"}
{"id": 1241122542552788992, "created_at": "Fri Mar 20 22:00:47 +0000 2020", "full_text": "Now that our Corona has decided to quarantine Our Buhari🐮 in Nigeria, and UK have closed Embassy i hope he will survive it..  #COV19Game"}
{"id": 1241122546478714880, "created_at": "Fri Mar 20 22:00:48 +0000 2020", "full_text": "Is this really it?\nAm I gonna die?\nI'm not even 25\nSocial distancing is fine\nBut you're the exception"}
{"id": 1241122546596098048, "created_at": "Fri Mar 20 22:00:48 +0000 2020", "full_text": "This is the first ever time Alvin Taco Bell messed up my order and put meat on it. This corona virus shit needs to stop you got them messing up my order😔😔😔😔"}
{"id": 1241122546801672195, "created_at": "Fri Mar 20 22:00:48 +0000 2020", "full_text": "Does anyone else notice the only states on total lockdown are deep blue states run entirely by Dems? Does it see like they are tryin to push us into an economic crash?"}
{"id": 1241122546868793344, "created_at": "Fri Mar 20 22:00:48 +0000 2020", "full_text": "I'm going to go to the busiest places I can find, I'm going to shake hands with coughing people, I'm not going to do any of the measures that will prevent the spread of this virus... Catching corona to own the libs."}
{"id": 1241122550614241280, "created_at": "Fri Mar 20 22:00:49 +0000 2020", "full_text": "Just like when you’re in a bubble, perhaps this collective hysteria from #coronavirus will turn out to be overdone. One way to tell is everyone keeps repeating the gospel on #FlattenTheCurve , or believing #WHO and their alarmist forecasts"}
{"id": 1241122550849196032, "created_at": "Fri Mar 20 22:00:49 +0000 2020", "full_text": "#CoronavirusPandemic #QuarentineLife #Home #IsolationActivities 12 years in isolation #Day 1 Activity.                                          1. Fixing my @amazon Shopping List"}
{"id": 1241122555060256769, "created_at": "Fri Mar 20 22:00:50 +0000 2020", "full_text": "I’m going to come back and retweet this in about a year from now, when NHS staff still won’t have any better pay or conditions or resources than they do now, but the PM will be handing out absurd commemorative medals for all their hard work in the Great Coronavirus War of 2020."}
{"id": 1241122559137103873, "created_at": "Fri Mar 20 22:00:51 +0000 2020", "full_text": "The need of the hour is to absolutely respect and follow the government's directive. Stay home. Stay safe. Stay healthy. 🙏🏻"}
{"id": 1241122563411017728, "created_at": "Fri Mar 20 22:00:52 +0000 2020", "full_text": "can’t wait to move mad after corona"}
{"id": 1241122567559266307, "created_at": "Fri Mar 20 22:00:53 +0000 2020", "full_text": "If the queen doesn’t die this corona virus was a government set up"}
{"id": 1241122575809499136, "created_at": "Fri Mar 20 22:00:55 +0000 2020", "full_text": "One of my medications is being studied as a treatment for the coronavirus and I'm a bit worried I wont have access to a medication that helps me be a functional human being."}
{"id": 1241122579940642816, "created_at": "Fri Mar 20 22:00:56 +0000 2020", "full_text": "bro you went on a hike and put \"social distancing\" as the caption on ig? you're fucking crazy man😅 she's def gonna text back after seeing this"}
{"id": 1241122580205047814, "created_at": "Fri Mar 20 22:00:56 +0000 2020", "full_text": "Pinche covid 19 no me fue bien hoy :("}
{"id": 1241122583858249731, "created_at": "Fri Mar 20 22:00:57 +0000 2020", "full_text": "Health is actually wealth this pandemic is a living proof"}
{"id": 1241122588480471040, "created_at": "Fri Mar 20 22:00:58 +0000 2020", "full_text": "ごっつえーFriday would be such a summer outdoor con song. DAMN. Stop corona so that West can perform all the good things and I can actually go see them, thank you."}
{"id": 1241122592901210114, "created_at": "Fri Mar 20 22:00:59 +0000 2020", "full_text": "Why they telling us about all the superstars that got the virus but not the mfers we working with 🤦🏾‍♂️\n🗣BITCH I AINT BEEN CHILLING WITH NO NBA PLAYERS ... DOES DAVE FROM ACCOUNTING GOT THE SHIT OR NOT???? #coronavirus #WuhanVirus #Covid_19 #whogotit  #inquiringmindswannaknow"}
{"id": 1241122591865106432, "created_at": "Fri Mar 20 22:00:59 +0000 2020", "full_text": "All I see on the news is “Corona Virus” . Everyones so worried about a fucking virus that’s not even worse then the flu  , when there’s bigger on going world problems that could fuck up the world forever . Open your eyes !"}
{"id": 1241122596944515073, "created_at": "Fri Mar 20 22:01:00 +0000 2020", "full_text": "There’s only two things to do.  Go outside and workout or stay home and do something."}
{"id": 1241122596961173505, "created_at": "Fri Mar 20 22:01:00 +0000 2020", "full_text": "i cant tell if i have coronavirus or just depression"}
{"id": 1241122597217148928, "created_at": "Fri Mar 20 22:01:00 +0000 2020", "full_text": "I’ll still have fun this summer if corona still here. Still gone shake ass but with niggas 3 or more feet away lmfao"}
{"id": 1241122605312196608, "created_at": "Fri Mar 20 22:01:02 +0000 2020", "full_text": "Asymptomatic celebrities and athletes are getting tested for Covid 19 left and right, but I'll just cough my lungs out and wonder what's wrong, I guess."}
{"id": 1241122617651793924, "created_at": "Fri Mar 20 22:01:05 +0000 2020", "full_text": "While in a queue at Mega Standard supermarket, Garden City at 10pm, some Indian guy decided to buy a sanitizer bottle. But d price put him off. I heard him speak of 50k. He retorted: \"I'd rather buy a Uganda Waragi bottle. After all it would kill the Coronavirus in no time.\" 😁"}
{"id": 1241122617983217672, "created_at": "Fri Mar 20 22:01:05 +0000 2020", "full_text": "Jefferson County has 50 confirmed cases, Lee County has 11 and Shelby County has 10. Coronavirus case numbers continue to rise as more test results filter in."}
{"id": 1241122618004115456, "created_at": "Fri Mar 20 22:01:05 +0000 2020", "full_text": "I am beginning to suspect that a woman invented this Corona virus because:-\n1. Mostly *men die.*\n2. Football matches cancelled. \n3. Sports events cancelled.\n4. *Bars &amp; pubs closed.* \n5. No socializing in public.\n6. You have to stay at *home with your own wife for 24/7!!!*\n😛😛😛"}
{"id": 1241122622240325642, "created_at": "Fri Mar 20 22:01:06 +0000 2020", "full_text": "Stardate oh shit I lost track.\nStill #SocialDistancing and it’s sucks hope you’re all well"}
{"id": 1241122626355036163, "created_at": "Fri Mar 20 22:01:07 +0000 2020", "full_text": "just got iced coronavirus delicious"}
{"id": 1241122639013240833, "created_at": "Fri Mar 20 22:01:10 +0000 2020", "full_text": "shit I like: fast replies \n\nshit I don’t like: coronavirus"}
{"id": 1241122647171141632, "created_at": "Fri Mar 20 22:01:12 +0000 2020", "full_text": "You are not invincible. Stay home."}
{"id": 1241122647532097536, "created_at": "Fri Mar 20 22:01:12 +0000 2020", "full_text": "Coronavirus have you man on lockdown loool, welcome to our world #Freeme"}
{"id": 1241122647628488704, "created_at": "Fri Mar 20 22:01:12 +0000 2020", "full_text": "How does one have sex with this coronavirus crap happening :("}
{"id": 1241122650698768384, "created_at": "Fri Mar 20 22:01:13 +0000 2020", "full_text": "All though I’ve been social distancing for a few years now, this ISH is for the BIRDS! No haircut, no wondering out on my own when I want... only plus is day drinking 🥴😂🤣😆 #RantOver stay home and be blessed 👏🏾"}
{"id": 1241122659980546048, "created_at": "Fri Mar 20 22:01:15 +0000 2020", "full_text": "The US govt is being so stupid. It’s setting itself up for its own downfall by not standing by its people and letting the rich lead. Meanwhile, China at is being super smart and is offering free vaccines for this pandemic... who are the masses going to like?"}
{"id": 1241122663814139904, "created_at": "Fri Mar 20 22:01:16 +0000 2020", "full_text": "If you have questions and concerns please visit the cdc or who websites and ask your friendly neighborhood healthcare workers (nurses and respiratory therapists) 🙂\n\nStop spreading the hysteria."}
{"id": 1241122663868874756, "created_at": "Fri Mar 20 22:01:16 +0000 2020", "full_text": "We have some disposable latex gloves we use for work around the house. Do any hospitals in westchester need them. @westchestergov #COVID19 \n#coronavirus #Covid19westchester"}
{"id": 1241122664128757761, "created_at": "Fri Mar 20 22:01:16 +0000 2020", "full_text": "Now y’all Wanta be clean!?? You hoes messy... #coronavirus"}
{"id": 1241122668255965184, "created_at": "Fri Mar 20 22:01:17 +0000 2020", "full_text": "In #Vietnam, the government is taking measures to minimize the spread of #COVID19 in the following locations from 7 March 2020:\n(see thread below)\n\n#shipping #delivery (1/5)"}
{"id": 1241122668268515328, "created_at": "Fri Mar 20 22:01:17 +0000 2020", "full_text": "month or so ago I remember seeing all of china wearing masks...we don't even have enough for our medical staff but he's doing a great job? 😑"}
{"id": 1241122685251473410, "created_at": "Fri Mar 20 22:01:21 +0000 2020", "full_text": "Me: I've blacklisted the coronavirus out of my brain. I just don't care.\nMy grandparents: oh my god I can't believe you've just wished death upon me what a terrible human being"}
{"id": 1241122689374228480, "created_at": "Fri Mar 20 22:01:22 +0000 2020", "full_text": "Everyone, we should NEVER grow accustomed to the loss of life. No matter ones political affiliations, no matter their age. People are losing their mothers &amp; fathers, nieces &amp; nephews. Pandemic preparedness could have reduced the impact of this crisis. \n\n#RunForOffice\n#VoteThemOut"}
{"id": 1241122693182820354, "created_at": "Fri Mar 20 22:01:23 +0000 2020", "full_text": "The pain of #infertility comes in waves. Reading tweets of #selfisolating parents with kids makes it hurt so much less. As I spend my days able to work productively in my nice quiet house and end each day with wine, Netflix and shaggin #coronavirus #Covid_19 #washyourdamnhands"}
{"id": 1241122701596602368, "created_at": "Fri Mar 20 22:01:25 +0000 2020", "full_text": "all these middle-aged ladies in my tennis league tryna link up for a match in the midst of a literal pandemic...karen if you do not put that racquet down and stay ur ass at home i’ll tell ur husband about you and coach peter"}
{"id": 1241122701709844483, "created_at": "Fri Mar 20 22:01:25 +0000 2020", "full_text": "Chunkz and Filly’s clean up dropping with the corona pandemic🤔coincidence? I think not them man clocked the ting"}
{"id": 1241122705811914752, "created_at": "Fri Mar 20 22:01:26 +0000 2020", "full_text": "CCP say 2 week delay from full lockdown to flatter curve. CCP went full lockdown right away... no full lockdown in EU yet.\nOnly now seeing troops on ground in Italy\n\nBy Apr01 i think 300,000-500,000 cases in Italy and then reasses the effect of lockdown in early/mid Apr"}
{"id": 1241122722706489348, "created_at": "Fri Mar 20 22:01:30 +0000 2020", "full_text": "They better get this corona shit situated by next month... don’t nobody wanna be fucking home like this."}
{"id": 1241122722798800908, "created_at": "Fri Mar 20 22:01:30 +0000 2020", "full_text": "Stay safe people, and check in on someone that may be stuck at home! Important to show compassion in these difficult times"}
{"id": 1241122722882760704, "created_at": "Fri Mar 20 22:01:30 +0000 2020", "full_text": "What's your favourite lockdown movie? I'm introducing my friend to the utterly beautiful Karl Urban in #Dredd. So underrated."}
{"id": 1241122735251570688, "created_at": "Fri Mar 20 22:01:33 +0000 2020", "full_text": "If the corona doesn’t live in over 72 degrees, wouldn’t AZ be safe in the summer??"}
{"id": 1241122743661125632, "created_at": "Fri Mar 20 22:01:35 +0000 2020", "full_text": "Called local hospital: They apparently can't accept donations of N95 masks."}
{"id": 1241122752146411528, "created_at": "Fri Mar 20 22:01:37 +0000 2020", "full_text": "do i go live with my fam if we get put on lockdown? \n@LarraysDolan \ni am salvating at this opportunity to terrorise my brother 24/7 🙃🙃🙃."}
{"id": 1241122752192528386, "created_at": "Fri Mar 20 22:01:37 +0000 2020", "full_text": "STAY HOME .."}
{"id": 1241122764880134144, "created_at": "Fri Mar 20 22:01:40 +0000 2020", "full_text": "The strongest people are people who faced the toughest situations in life. People who are defeated by the toughest battles are stronger than those who have won by using the escape route. Let's cooperate and fight COVID-19."}
{"id": 1241122773122121728, "created_at": "Fri Mar 20 22:01:42 +0000 2020", "full_text": "BREAKING: There are 49 new cases of COVID-19 in Alberta, 195 total cases. No additional deaths. Three people are now recovered."}
{"id": 1241122777131819009, "created_at": "Fri Mar 20 22:01:43 +0000 2020", "full_text": "November: This is no nut November so make sure u keep ur sexual needs under control for a month.\n\nCoronavirus: hold my beer!"}
{"id": 1241122777404526594, "created_at": "Fri Mar 20 22:01:43 +0000 2020", "full_text": "10pm and me and my sister are already pissed?? Lockdown ain’t too bad"}
{"id": 1241122789756514304, "created_at": "Fri Mar 20 22:01:46 +0000 2020", "full_text": "Anyone else still getting charged by @24hourfitness when they’re closed for a pandemic and no one is working?!!? #24hourfitness #CoronaCrisis"}
{"id": 1241122793854558208, "created_at": "Fri Mar 20 22:01:47 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241122798115770368, "created_at": "Fri Mar 20 22:01:48 +0000 2020", "full_text": "I just want to say... I fully support everyone’s bad decisions in this season of social distancing."}
{"id": 1241122802595500033, "created_at": "Fri Mar 20 22:01:49 +0000 2020", "full_text": "lockdown is no fun when you still have school work to do :(("}
{"id": 1241122802771677187, "created_at": "Fri Mar 20 22:01:49 +0000 2020", "full_text": "Het hoofd koel het hart warm, zo komen ze in het Corona ziekenhuis de crisis door #heftig #corona"}
{"id": 1241122814863773698, "created_at": "Fri Mar 20 22:01:52 +0000 2020", "full_text": "America, we have a incompetent president. Seems like we as a nation are babysitting this toddler through this CoronaVirus crisis. #TrumpMeltdown"}
{"id": 1241122819154391040, "created_at": "Fri Mar 20 22:01:53 +0000 2020", "full_text": "I pray to god I don’t get caught in lockdown at my hotel. Screw the virus... I will die from boredom 😫"}
{"id": 1241122831573733376, "created_at": "Fri Mar 20 22:01:56 +0000 2020", "full_text": "💀\" Fuck! the virus #COVID19 ruin my weekend! 😭 the release of your movie is not today! 💩 I really can't wait to see it!!😭 You know the new date to México?? Or is unknown as the cure of the #Coronavirus ?? @quietplacemovie @istillbelieve #AQuietPlace2 #IstillBelieve"}
{"id": 1241122831703904258, "created_at": "Fri Mar 20 22:01:56 +0000 2020", "full_text": "Is trump blaming China to actually start a nuclear war??? 🤔"}
{"id": 1241122835885699078, "created_at": "Fri Mar 20 22:01:57 +0000 2020", "full_text": "Does Lana del Rey have #COVID19 or not yet ? We need some air in here"}
{"id": 1241122836078571520, "created_at": "Fri Mar 20 22:01:57 +0000 2020", "full_text": "ps. a mask and rubber gloves or a person using sleeves of their shirt doesn’t reduce a risk factor. if you are so concerned stay tf home"}
{"id": 1241122836170846208, "created_at": "Fri Mar 20 22:01:57 +0000 2020", "full_text": "There was already a \"social distancing\" in the world with people spending more time on their phones etc. than with people. At least the quarantine is bringing families together per say. 🤔 #coronavirus #QuaratineAndChill"}
{"id": 1241122843842281480, "created_at": "Fri Mar 20 22:01:59 +0000 2020", "full_text": "RT if you been washing your hands before corona"}
{"id": 1241122848682520578, "created_at": "Fri Mar 20 22:02:00 +0000 2020", "full_text": "Can you guys share your stress management tips with me that may be helping you through this time? #coronavirus #anxiety"}
{"id": 1241122865312927745, "created_at": "Fri Mar 20 22:02:04 +0000 2020", "full_text": "Stay at home? No problem. Behind my double 27\" computer monitors in my basement computer room."}
{"id": 1241122869372948484, "created_at": "Fri Mar 20 22:02:05 +0000 2020", "full_text": "You start to think there is hope for humanity and then you stumble upon Corona Virus themed Fan fiction 🤦🏽‍♀️"}
{"id": 1241122869666603011, "created_at": "Fri Mar 20 22:02:05 +0000 2020", "full_text": "A pandemic is no excuse for being horny on the main"}
{"id": 1241122873919635457, "created_at": "Fri Mar 20 22:02:06 +0000 2020", "full_text": "If this man bring corona back in this house cuz he wanted to get a beer wit his friends imma be so upset😒"}
{"id": 1241122877899829248, "created_at": "Fri Mar 20 22:02:07 +0000 2020", "full_text": "Patient: is being tested for covid 19\nAlso patient: is traveling out of state....\nThis is how this spreads people"}
{"id": 1241122882299867137, "created_at": "Fri Mar 20 22:02:08 +0000 2020", "full_text": "On behalf of #CoCHCs, we ask #Congress to fund Community Health Centers, necessary to ease the burden of #COVID19 on hospitals, but at risk of financial peril. CHCs must survive COVID-19. If Members of Congress #valueCHCs, they need to #fundCHCs. #Addmetothelist"}
{"id": 1241122882316468224, "created_at": "Fri Mar 20 22:02:08 +0000 2020", "full_text": "Just holding our breath waiting to see how big of a disaster this is going to turn into.... as if it’s not already a complete disaster.... #QuarantineLife #Covid_19"}
{"id": 1241122890491342852, "created_at": "Fri Mar 20 22:02:10 +0000 2020", "full_text": "Please, for the sake of humanity, do not use a lockdown or quarantine as an excuse to finish your screenplays... the world is suffering enough 😔"}
{"id": 1241122894677250050, "created_at": "Fri Mar 20 22:02:11 +0000 2020", "full_text": "Just a matter of time before Michigan goes on lockdown now"}
{"id": 1241122902902259717, "created_at": "Fri Mar 20 22:02:13 +0000 2020", "full_text": "the government: stay at home!!\nmost americans:*is still required to go to work, if they didn’t lose their job already from the economic freefall*"}
{"id": 1241122903216852997, "created_at": "Fri Mar 20 22:02:13 +0000 2020", "full_text": "Breaking #FoxNews Alert : Illinois joins New York, California in issuing so-called 'stay at home' order telling residents not to go outside except for ess"}
{"id": 1241122907411095555, "created_at": "Fri Mar 20 22:02:14 +0000 2020", "full_text": "FWIW my daughter's school was the first to be closed in Chicago 2 weeks ago due to staff member (with whom she worked directly) being positive for COVID19. Despite my best efforts to get kid tested we were told wait &amp; see. So we passed the 14 day mark today...all good, knock wood"}
{"id": 1241122907432128518, "created_at": "Fri Mar 20 22:02:14 +0000 2020", "full_text": "can’t wait to stop washing my hands once i catch corona"}
{"id": 1241122911366402051, "created_at": "Fri Mar 20 22:02:15 +0000 2020", "full_text": "It's official. #Coronavirus has hit too close to home. 3 in my county, including 1 in my township, currently hospitalized. Time to bunker down."}
{"id": 1241122911466987521, "created_at": "Fri Mar 20 22:02:15 +0000 2020", "full_text": "I just learned that Tom Nook is selling a Coronavirus cure for only 300,000 bells!"}
{"id": 1241122915506061318, "created_at": "Fri Mar 20 22:02:16 +0000 2020", "full_text": "Week one of (self-imposed) quarantine completed. Thinking  of those who don't have the luxury to stay home and are on the front lines."}
{"id": 1241122915455840262, "created_at": "Fri Mar 20 22:02:16 +0000 2020", "full_text": "my mom has symptoms of coronavirus and no one will test her. she is immunocompromised. she visited the dr. for the second time this week, they keep telling her she has a “viral infection” and if she wants to get tested call MUSC. MUSC (one of the only testing in SC) only 1/"}
{"id": 1241122919993966593, "created_at": "Fri Mar 20 22:02:17 +0000 2020", "full_text": "Stress ordering a pizza that I am a journalist and wanna write about coronavirus precautions, dos and don'ts when getting a tattoo on Friday the 13th--tomorrow!"}
{"id": 1241122923932348416, "created_at": "Fri Mar 20 22:02:18 +0000 2020", "full_text": "QUICK POLL🗳| In your opinion, would APFCA’S #ALEAGUE TOURNAMENT CARTEL of #FAKE⚽️ lie 🤥 about a player/coach contracting COVID-19 in order to protect their @foxtel 💰? #VoteNow🗳! \n\n#ffacup #wleague #WhereHeroesAreMade #WhereRecyclingNeverEnds♻️\n#WhereJournosIgnoreTheTruth✍️"}
{"id": 1241122924012212224, "created_at": "Fri Mar 20 22:02:18 +0000 2020", "full_text": "All over the world, White people are dying... Kanti why are those in South Africa taking so long? Did they get the right amount of Corona? Anyone in China please bring a real Corona kuyaphuthuma\n#CoronavirusInSouthAfrica"}
{"id": 1241122928374276097, "created_at": "Fri Mar 20 22:02:19 +0000 2020", "full_text": "I have the worst headache again wtf i acc am so scared i have corona bc of a these headaches but its probs just corona stressing me out giving me headaches....ps starting stream at 7 instead im sorryim gonna take a nice long hot shower"}
{"id": 1241122932706938883, "created_at": "Fri Mar 20 22:02:20 +0000 2020", "full_text": "Hey guys, I'm trying not to go on and on about Coronavirus but I feel like this is important.\nI've noticed that period product shelves are almost empty in supermarkets, my sister messaged me today to ask if I had some because she also noticed.\n1/"}
{"id": 1241122936703967232, "created_at": "Fri Mar 20 22:02:21 +0000 2020", "full_text": "he has no reason not to respond within reasonable time anymore, we on lockdown so ladies if he don’t respond... HE DONT WANT U🤝"}
{"id": 1241122936754507776, "created_at": "Fri Mar 20 22:02:21 +0000 2020", "full_text": "As #Americans trapped in their homes stream Netflix #PANDEMIC shows like the third world citizens we've painstakingly become over the past 3.5 yrs. While others risk their lives; crying at a desk they're afraid to touch; fear frustration &amp; anger as realization sets in we are Fkd!"}
{"id": 1241122936800473089, "created_at": "Fri Mar 20 22:02:21 +0000 2020", "full_text": "Our thoughts go out to everyone affected by the novel COVID-19 virus. Out of an abundance of caution, we've closed our offices for the time being."}
{"id": 1241122940923588608, "created_at": "Fri Mar 20 22:02:22 +0000 2020", "full_text": "If there’s a French or Italian style Coronavirus total lockdown in the UK, what the hell happens with divorced parents and children in shared custody arrangements?"}
{"id": 1241122949215719425, "created_at": "Fri Mar 20 22:02:24 +0000 2020", "full_text": "So my new job of looking after all Optom students on placement at my Uni starts just as we have bush fires and now Covid19. Talk about jumping into the deep end! I don't have time to keep up with the news or social media, but just wanted to say - stay safe out there peeps!"}
{"id": 1241122949253472257, "created_at": "Fri Mar 20 22:02:24 +0000 2020", "full_text": "Is there such a thing as an introverted extrovert? I was already a pro at this social isolation thing 🙃😜💁🏼‍♀️\n#COVID19 #Qurantine"}
{"id": 1241122953196195840, "created_at": "Fri Mar 20 22:02:25 +0000 2020", "full_text": "We may laugh about it, make funny memes about it and whatever that interests us. But remember to keep yourself safe as well as taking the necessary measures and precautions. We shall overcome this too one day.\n#COVID19UG \n#StayHomeStaySafe \n#coronavirus"}
{"id": 1241122953519038464, "created_at": "Fri Mar 20 22:02:25 +0000 2020", "full_text": "Houston's @AlleyTheatre is cancelling the rest of its season due to the coronavirus and laying off 75 percent of its staff."}
{"id": 1241122953611415553, "created_at": "Fri Mar 20 22:02:25 +0000 2020", "full_text": "Fuck that I’m outside right @NYGovCuomo fuck you, you stay your ass home I’m not in no lockdown"}
{"id": 1241122957495328771, "created_at": "Fri Mar 20 22:02:26 +0000 2020", "full_text": "Breaking #FoxNews Alert : Illinois joins New York, California in issuing so-called 'stay at home' order telling residents not to go outside except for ess"}
{"id": 1241122958027952129, "created_at": "Fri Mar 20 22:02:26 +0000 2020", "full_text": "I knew y'all were nasty af in Jefferson County but I ain't know y'all were Coronavirus nasty. Damn 🥴😷"}
{"id": 1241122966039146496, "created_at": "Fri Mar 20 22:02:28 +0000 2020", "full_text": "Corona really got the group chat doing quizzes about each other were that bored🤔"}
{"id": 1241122969973374976, "created_at": "Fri Mar 20 22:02:29 +0000 2020", "full_text": "People keep asking me “is it as bad as it is on the News?” It’s worse. WE LITERALLY HAVE NO SUPPLIES. They want me to reuse the same mask for weeks..... SO ALL YOU HOARDERS OUT THERE GO AHEAD AND STAY HOME AND MAIL YOUR MASKS TO ME"}
{"id": 1241122982765793284, "created_at": "Fri Mar 20 22:02:32 +0000 2020", "full_text": "Not sure how my wife has done this stay at home thing with these two minions for the past year, I am very appreciative of what she’s been through... 😂#ImGoingCrazy #CabinFever"}
{"id": 1241122991360159744, "created_at": "Fri Mar 20 22:02:34 +0000 2020", "full_text": "being stuck in the house for almost 3 weeks with my family will cause other deaths that don’t involve COVID 19"}
{"id": 1241122995340546049, "created_at": "Fri Mar 20 22:02:35 +0000 2020", "full_text": "I'm bored. This is one of the #ReasonsIDrink.\n\n@Alanis,\nCan you PLEASE release 'Such Pretty Forks in the Road' early so we can have something to help us through the #coronavirus? \n\n#YouOughtaKnow that I am going stir crazy. I need your help to keep on #Smiling.  \n\n#ThankUWinking"}
{"id": 1241122995424251906, "created_at": "Fri Mar 20 22:02:35 +0000 2020", "full_text": "Nitrogen dioxide emissions increasing in China.  I guess if they can't kill us with viruses they'll try pollution?"}
{"id": 1241122999513866243, "created_at": "Fri Mar 20 22:02:36 +0000 2020", "full_text": "COVID 19 \nmore like\nCORVID 19\n*crows and ravens fly out of my cloak*"}
{"id": 1241123003640868865, "created_at": "Fri Mar 20 22:02:37 +0000 2020", "full_text": "Now that I’ve looked up the COVID-19 symptoms and seen what people are dealing with and it seems like the time I was sick with a 104 fever last year and thought it was the flu."}
{"id": 1241123003829796864, "created_at": "Fri Mar 20 22:02:37 +0000 2020", "full_text": "Aight Corona. You win. I really just dialed my mothers number. 🤦🏾‍♂️"}
{"id": 1241123003834019840, "created_at": "Fri Mar 20 22:02:37 +0000 2020", "full_text": "We can make fun of those faulting the President for refusing to address the nation in the wake of the covid-19 outbreak all we want. Fact remains, it is most irresponsible for an elected official to behave this way. Say what you like, it is WRONG @MBuhari."}
{"id": 1241123012109381634, "created_at": "Fri Mar 20 22:02:39 +0000 2020", "full_text": "Republicans will be believing in evolution when we find a cure. #Science #politics #ClimateCrisis #coronavirus"}
{"id": 1241123012142862336, "created_at": "Fri Mar 20 22:02:39 +0000 2020", "full_text": "Okay this Coronavirus really need to go I need to work"}
{"id": 1241123012344025089, "created_at": "Fri Mar 20 22:02:39 +0000 2020", "full_text": "Alberta's medical students get a shout-out from Dr. H for their work on tracing contacts in COVID cases. The students are _not payed_ - they're volunteering their time and helping in a concrete way."}
{"id": 1241123012532940800, "created_at": "Fri Mar 20 22:02:39 +0000 2020", "full_text": "Decrease in crime #COVID19"}
{"id": 1241123020682469376, "created_at": "Fri Mar 20 22:02:41 +0000 2020", "full_text": "COVID-19 = mental health deteriorating"}
{"id": 1241123045567234049, "created_at": "Fri Mar 20 22:02:47 +0000 2020", "full_text": "Trump dropped in at the FDA to stage yet another of the coronavirus task force (RALLY)self praise sessions replacing his rallies as his primary source of ego-boosting. But in between Trump explaining how great he is—really, really, great—and he LIES ABOUT A \"CURE\"!"}
{"id": 1241123054014562310, "created_at": "Fri Mar 20 22:02:49 +0000 2020", "full_text": "Doom and gloom tweet but honestly I feel like the world is going to be left the way it was five years after the snap in end game, post covid 19 😔"}
{"id": 1241123058070564870, "created_at": "Fri Mar 20 22:02:50 +0000 2020", "full_text": "First COVID intubation, crazy experience. Definitely as scary as all the other providers have said. Especially when you have to fight for proper protective equipment."}
{"id": 1241123062503763969, "created_at": "Fri Mar 20 22:02:51 +0000 2020", "full_text": "Celibacy was easier when sex was allowed now I wanna do it cause everyone is on lockdown"}
{"id": 1241123075195838464, "created_at": "Fri Mar 20 22:02:54 +0000 2020", "full_text": "I can’t even imagine how unbearable this coronaquarantine would be without all the corona-memes"}
{"id": 1241123079499264004, "created_at": "Fri Mar 20 22:02:55 +0000 2020", "full_text": "nah fr corona done spun the fucking block on us"}
{"id": 1241123096515485696, "created_at": "Fri Mar 20 22:02:59 +0000 2020", "full_text": "How are there still people not taking corona virus seriously ??"}
{"id": 1241123104509829128, "created_at": "Fri Mar 20 22:03:01 +0000 2020", "full_text": "Corona ain’t seeing Pollen toe to toe"}
{"id": 1241123104580972544, "created_at": "Fri Mar 20 22:03:01 +0000 2020", "full_text": "When I grow up I want to be Dr. Deena Hinshaw. She gets an A++ from this teacher. #COVID19 #abhealth #AlbertaCares"}
{"id": 1241123113112305672, "created_at": "Fri Mar 20 22:03:03 +0000 2020", "full_text": "since the global pandemic, twitter has gotten 389x funnier and insta has turned into a chainmail from 2008"}
{"id": 1241123116958584832, "created_at": "Fri Mar 20 22:03:04 +0000 2020", "full_text": "Social Distancing but also Cannibalism"}
{"id": 1241123129558171653, "created_at": "Fri Mar 20 22:03:07 +0000 2020", "full_text": ".@repjimcooper I just spent the day closing up the restaurant along with all my coworkers, friends and family. We're all out of work with no income due to the citus. please support House res 897 for economic stimulus for individual Americans in response to COVID-19"}
{"id": 1241123129671507971, "created_at": "Fri Mar 20 22:03:07 +0000 2020", "full_text": "Eu espero que esse corona pare logo pq eu preciso me organizar pra estudar"}
{"id": 1241123134016716801, "created_at": "Fri Mar 20 22:03:08 +0000 2020", "full_text": "5,151 cases of #coronavirus in New York City as of now per Mayor de Blasio."}
{"id": 1241123138060128256, "created_at": "Fri Mar 20 22:03:09 +0000 2020", "full_text": "If my 55 yr old mam (who knows nothing about technology) can manage to connect with her friends via fb live cos “it feels like I’m with them but it’s over my phone!!” then you bitches can #coronavirus"}
{"id": 1241123146188476416, "created_at": "Fri Mar 20 22:03:11 +0000 2020", "full_text": "Back to business as usual at REED starting Monday! just exempted from the recent California lockdown - determined to be part of critical U.S. construction supply chain\nWe’re open M-F – 8-5pm PST\nThe main office line is still (909) 287-2100 \nLooking forward to hearing from you!"}
{"id": 1241123150282268673, "created_at": "Fri Mar 20 22:03:12 +0000 2020", "full_text": "Did they really say we cannot do Social Distancing whilst sitting in Beer Barn?"}
{"id": 1241123150882058240, "created_at": "Fri Mar 20 22:03:12 +0000 2020", "full_text": "Anyone have any good ideas (other than sex) for amusing themselves during quarantine and social distancing?"}
{"id": 1241123158813560833, "created_at": "Fri Mar 20 22:03:14 +0000 2020", "full_text": "Man for a pandemic where y’all complaining about having nothing to do, y’all are GREAT at not responding"}
{"id": 1241123163515367427, "created_at": "Fri Mar 20 22:03:15 +0000 2020", "full_text": "corona #2020InOneWord"}
{"id": 1241123167508123648, "created_at": "Fri Mar 20 22:03:16 +0000 2020", "full_text": "Not trying to be controversial, just understand\nIn 2017-18 45M flu cases, 810K flu hospitalizations., 61K flu deaths (source CDC)\nHow come we didn't run out of masks/ventilators  then?\nNumber are exponentially higher than 15K COVID cases this year. What's so different this year?"}
{"id": 1241123175473258503, "created_at": "Fri Mar 20 22:03:18 +0000 2020", "full_text": "The thing about this whole Corona shit is even if they do get a cure for it all the government is gonna do is over charge for that shit just like they do everything else."}
{"id": 1241123175653617664, "created_at": "Fri Mar 20 22:03:18 +0000 2020", "full_text": "Okay I got loud 7 grams for 75$ 🤣🤣😂 3.5 50$ who wanna touch the sky before the lock down"}
{"id": 1241123180078665730, "created_at": "Fri Mar 20 22:03:19 +0000 2020", "full_text": "Call it coincidence but countries with highest rates of corona virus are the biggest countries for 5G rollouts"}
{"id": 1241123183903870982, "created_at": "Fri Mar 20 22:03:20 +0000 2020", "full_text": "Thank you @JackMa and @foundation_ma for your generous donation of test kits delivered in Kigali today. This is a huge shot in the arm and a much needed contribution in our work to stop the spread of #Coronavirus. I know the people of Rwanda join me in gratitude"}
{"id": 1241123183945801731, "created_at": "Fri Mar 20 22:03:20 +0000 2020", "full_text": "this weekend will be the test #SocialDistancing"}
{"id": 1241123188060405760, "created_at": "Fri Mar 20 22:03:21 +0000 2020", "full_text": "Left notes for a few of my neighbors letting them know we're here if they need anything. We have a few older folks in our building, so we don't want them to feel alone or risk going out. Met someone I didn't know before! I encourage you to do the same! #coronavirus #Covid_19"}
{"id": 1241123188211236864, "created_at": "Fri Mar 20 22:03:21 +0000 2020", "full_text": "This coronavirus docuseries Netflix will end up coming out with is going to be really interesting to watch 🤨"}
{"id": 1241123188215435264, "created_at": "Fri Mar 20 22:03:21 +0000 2020", "full_text": "Is Chat Roulette still a thing? Because I’d love to just sit down and get to know an 84-year-old that may be home alone and needs a friend. #Quarantine #coronavirus"}
{"id": 1241123188291100674, "created_at": "Fri Mar 20 22:03:21 +0000 2020", "full_text": "since we’re all social distancing this is the perfect opportunity for everyone to do themselves a favour and watch derry girls"}
{"id": 1241123188492427270, "created_at": "Fri Mar 20 22:03:21 +0000 2020", "full_text": "I dont understand why now, during a massive pandemic, works response to someone calling in sick is still to yell at &amp; bitch about them"}
{"id": 1241123196713291776, "created_at": "Fri Mar 20 22:03:23 +0000 2020", "full_text": "Chairman dey corner dey pray say those ladies all wey he pro give them wey no accept for get Corona. \n\nIn a way Corona turn good give members ooo."}
{"id": 1241123196818120704, "created_at": "Fri Mar 20 22:03:23 +0000 2020", "full_text": "My chest has felt heavy and I've had a headache for 3 days. Coronavirus or panic attack? Not sure"}
{"id": 1241123201029148673, "created_at": "Fri Mar 20 22:03:24 +0000 2020", "full_text": "On God after this corona virus is gone you go see the reallll meeeeeee"}
{"id": 1241123205084925952, "created_at": "Fri Mar 20 22:03:25 +0000 2020", "full_text": "Spokane County now reporting a total of 11 confirmed cases of COVID-19.\nTotal in Washington: 1512.\n@KREM2"}
{"id": 1241123209203908608, "created_at": "Fri Mar 20 22:03:26 +0000 2020", "full_text": "Police presence this weekend. Beaches closed and patrolled. The tanks are here. Surveillance by air. We are in a police state bc of idiots who won't obey the law. 3 merchants arrested bc they wouldn't close. American I think. Stay home people."}
{"id": 1241123209614950400, "created_at": "Fri Mar 20 22:03:26 +0000 2020", "full_text": "Where are the #COVID19 tests? Why do I keep hearing stories about people who are ill, can’t get tested and who are told to just go home? Do we need to be a celeb or politician? #LNK #nebraska are you hearing these same stories?"}
{"id": 1241123213859590147, "created_at": "Fri Mar 20 22:03:27 +0000 2020", "full_text": "Even in a pandemic Mother Nature puts on a show each night. Hello from sunset in NYC!🙏🏼💛 #Covid19"}
{"id": 1241123217273761792, "created_at": "Fri Mar 20 22:03:28 +0000 2020", "full_text": "If I’ve learned anything from #Coronavirus twitter it’s that not one person knows the correct way to spell  cancelled/canceled\n\nI still don’t know!"}
{"id": 1241123218007765000, "created_at": "Fri Mar 20 22:03:28 +0000 2020", "full_text": "wtf y’all talking about im not staying home Im too sexy to stay at home"}
{"id": 1241123222214578177, "created_at": "Fri Mar 20 22:03:29 +0000 2020", "full_text": "my grandma thinks that 70% of new york state has the coronavirus. can anyone confirm?"}
{"id": 1241123226362753026, "created_at": "Fri Mar 20 22:03:30 +0000 2020", "full_text": "What baffles me is that One of All these Liquor Seller may have the cure for this Corona Virus and wont know🤔🤔"}
{"id": 1241123230477361154, "created_at": "Fri Mar 20 22:03:31 +0000 2020", "full_text": "Never had a fridge/freezer this full before. Packed to the gills. #Coronavirus #CoronavirusPandemic"}
{"id": 1241123234499702784, "created_at": "Fri Mar 20 22:03:32 +0000 2020", "full_text": "This too shall pass.\nBy his grace and mercy.\n#covid_19\n#COVID19 \n#COVID19NIGERIA"}
{"id": 1241123247061520384, "created_at": "Fri Mar 20 22:03:35 +0000 2020", "full_text": "Hearing from my community that there are only 7 ventilators at Hornsby/Ku-ring-gai Hospital and 5 at the SAN Private - ALL are already in use. What is the plan for the next few weeks/months? \n@JodiMcKayMP @BradHazzard @NSWHealth \n#coronavirusaustralia #coronavirus #CoronaCrisis"}
{"id": 1241123251071463425, "created_at": "Fri Mar 20 22:03:36 +0000 2020", "full_text": "glad theyve started enforcing social distancing by shutting down restaurants and cinemas and stuff 🤥 but i mean people here are genuinely idiotic and have continued to go out and mingle"}
{"id": 1241123251524448257, "created_at": "Fri Mar 20 22:03:36 +0000 2020", "full_text": "Will I be alive when ppl stop exposing screenshots? Find out on the next episode of: COVID-20"}
{"id": 1241123255135506432, "created_at": "Fri Mar 20 22:03:37 +0000 2020", "full_text": "What price are the people in Wuhan China going to pay for selling road kill at a street stand and killing people all over the world? What are you doing to find a cure for the disease you started? @WorldHealthOrg2 @lapublichealth @HollywdHealth @POTUS @RealFRLive"}
{"id": 1241123259778768896, "created_at": "Fri Mar 20 22:03:38 +0000 2020", "full_text": "Mete- te no crl CORONA!!"}
{"id": 1241123267827679233, "created_at": "Fri Mar 20 22:03:40 +0000 2020", "full_text": "Random: So what did you during quarantine?\nMe: We rolled ourselves up in plastic wrap and DT.\n\n#coronacon #QuarentineLife #selfquarantine #cosplayers"}
{"id": 1241123272185516032, "created_at": "Fri Mar 20 22:03:41 +0000 2020", "full_text": "There is a video on social media of a person saying she was in a meeting with government officials confirming that there will be a city lockdown this weekend or Monday. All of this is false. I am asking HPD and Harris County DAs Office to investigate for possible prosecution. st"}
{"id": 1241123272261066754, "created_at": "Fri Mar 20 22:03:41 +0000 2020", "full_text": "oh my god i hopetrump gets corona and keels over on live tv and just dies"}
{"id": 1241123276669083648, "created_at": "Fri Mar 20 22:03:42 +0000 2020", "full_text": "Only thing I’m gonna panic buy in the covid19 virus is fucking weed n pills lol"}
{"id": 1241123284902531073, "created_at": "Fri Mar 20 22:03:44 +0000 2020", "full_text": "Surviving The Wuhan\n\nTip 1.\n\nIf the super market is out of meat\n\nEAT THE PIGEONS! They are all over the place, and dumb as hell!\n\nTip 2.\n\nYouTube medieval pigeon pie recipes.\n\n#YoureWelcome"}
{"id": 1241123293282869250, "created_at": "Fri Mar 20 22:03:46 +0000 2020", "full_text": "When you're out of breath because you just finished a high intensity workout, but your paranoid ass tells you that you have Covid19.  \n#coronavirus #StayHomeStaySafe"}
{"id": 1241123297497993216, "created_at": "Fri Mar 20 22:03:47 +0000 2020", "full_text": "Italian health system collapses \nEconomy collapses as lockdown period extended.\n\nReality is that the lockdown could go on until a vaccine is discovered, tested and mass produced. \n\nUK gov adviser reckons could be 12 months min (optimistic)"}
{"id": 1241123301440622592, "created_at": "Fri Mar 20 22:03:48 +0000 2020", "full_text": "Stop 👏 comparing 👏 COVID-19 👏 to 👏 the 👏 flu 👏\n\nHaving the coronavirus will most likely permanently reduce your lung function by 20%-30% \n\nPlease don't panic but stop saying people are overreacting with these quarantines. There is a lot more to it than people understand"}
{"id": 1241123301725880320, "created_at": "Fri Mar 20 22:03:48 +0000 2020", "full_text": "BREAKING: 14 more confirmed cases of #COVID19 in NZ."}
{"id": 1241123310265675776, "created_at": "Fri Mar 20 22:03:50 +0000 2020", "full_text": "If my boyfriend don’t take me fishing or to ride on the jet ski tomorrow I will be spending this month of social distancing alone 🙂"}
{"id": 1241123314287833088, "created_at": "Fri Mar 20 22:03:51 +0000 2020", "full_text": "Dear @MSNBC @CNN Not that I don’t appreciate the coronavirus info, I really do and I also would like to know what’s happening while we are all focused on this crisis? Laws being passed? Or repealed? Military actions? Judge appointments?"}
{"id": 1241123326908661770, "created_at": "Fri Mar 20 22:03:54 +0000 2020", "full_text": "this pandemic makes you realize which companies actually care about their employees and which just care about their profit"}
{"id": 1241123331081895936, "created_at": "Fri Mar 20 22:03:55 +0000 2020", "full_text": "Looking at the Global spread and Mortality rate I'm not sure China has been telling us the truth. #Covid_19"}
{"id": 1241123339642568704, "created_at": "Fri Mar 20 22:03:57 +0000 2020", "full_text": "Estado actual: desempleado por el coronavirus."}
{"id": 1241123334840029184, "created_at": "Fri Mar 20 22:03:56 +0000 2020", "full_text": "90% of people who have been tested have been NEGATIVE !!! #coronavirus"}
{"id": 1241123340410109953, "created_at": "Fri Mar 20 22:03:57 +0000 2020", "full_text": "Debating whether or not to bring up the fact that estrogen apparently helps with coronavirus because I feel like my parents will likely dismiss it say something transphobic as quickly as possible"}
{"id": 1241123348047953920, "created_at": "Fri Mar 20 22:03:59 +0000 2020", "full_text": "Were you told told to go to work during the COVID-19 pandemic? You may be entitled compensation. \n\n(Commercials in 2030)"}
{"id": 1241123356054827019, "created_at": "Fri Mar 20 22:04:01 +0000 2020", "full_text": "Did biden get coronavirus"}
{"id": 1241123356247638016, "created_at": "Fri Mar 20 22:04:01 +0000 2020", "full_text": "I lost my managing / serving job due to #covid19 Still able to do some online work for the company updating all 7 web sites &amp; social media. My knee is crazy swollen and I need a procedure that will take place this Friday. I’m still willing to give away my last 💸 Support Local"}
{"id": 1241123360421154819, "created_at": "Fri Mar 20 22:04:02 +0000 2020", "full_text": "Have you read about Student FAQs about Covid-19?"}
{"id": 1241123360500674560, "created_at": "Fri Mar 20 22:04:02 +0000 2020", "full_text": "I didn’t know the corona virus was real until Kylie Jenner confirmed it"}
{"id": 1241123364766273536, "created_at": "Fri Mar 20 22:04:03 +0000 2020", "full_text": "imagine what the world would be like if covid 19 delyed eternal atake..."}
{"id": 1241123368650321920, "created_at": "Fri Mar 20 22:04:04 +0000 2020", "full_text": "my biggest struggle with working from home is gonna be not getting too sleepy and passing out, i need to like force myself to still get dressed otherwise i WILL stay in my pajamas all day"}
{"id": 1241123368918831108, "created_at": "Fri Mar 20 22:04:04 +0000 2020", "full_text": "Everybody is slating @jamieoliver  for nicking the Covid gig from @BootstrapCook is forgetting that he closed all his restaurants before it was a thing 😉"}
{"id": 1241123381199732737, "created_at": "Fri Mar 20 22:04:07 +0000 2020", "full_text": "I deadass made a list of things to do to my truck just in case I gotta stay my ass home🤣"}
{"id": 1241123385477943298, "created_at": "Fri Mar 20 22:04:08 +0000 2020", "full_text": "so uhm yeah i just licked my phone screen because i spilled some baby food on it and than i realized that i never cleaned my phone and its dirty as fuck so yeah i might have covid19 hh"}
{"id": 1241123397964386306, "created_at": "Fri Mar 20 22:04:11 +0000 2020", "full_text": "my university just called for online classes for the rest of the semester :( i’m so sad fuxk you corona"}
{"id": 1241123398089990144, "created_at": "Fri Mar 20 22:04:11 +0000 2020", "full_text": "So weird to think that 2 weeks ago we were booking a romantic trip to #Vancouver staying at the gorgeous #RosewoodHotelGeorgia, looking forward to cocktails and cinemas. We would have arrived yesterday. Now I don’t even want to leave my house. #coronavirus"}
{"id": 1241123406151548928, "created_at": "Fri Mar 20 22:04:13 +0000 2020", "full_text": "The reason nobody in government is urgently responding to the need to rescue the economy and help struggling families whose livelihoods have been destroyed by mandated pandemic panic closings is because nobody in government has stopped getting paid because of the panic closings."}
{"id": 1241123410517864453, "created_at": "Fri Mar 20 22:04:14 +0000 2020", "full_text": "Just as there are no atheists on a sinking ship, there are no free-marketeers in a pandemic. #Corona"}
{"id": 1241123414854840320, "created_at": "Fri Mar 20 22:04:15 +0000 2020", "full_text": "Any way we can get a rush on that #hamilton movie premier, @Lin_Manuel? This lockdown, homeschooling, work from home gig is driving us all to drink. We need a diversion of the broadway type."}
{"id": 1241123423331463169, "created_at": "Fri Mar 20 22:04:17 +0000 2020", "full_text": "Loeffler was briefed on Covid, sold out all her stocks, immediately bought into Citrix. (Software that companies use to allow their employees to work remotely) also married to the CEO of the NY stock exchange. Who the fuck votes for these people?"}
{"id": 1241123431925645312, "created_at": "Fri Mar 20 22:04:19 +0000 2020", "full_text": "Can some one give me covid 19 I kinda don’t wanna live no more"}
{"id": 1241123435566239745, "created_at": "Fri Mar 20 22:04:20 +0000 2020", "full_text": "imagine they tell us #coronavirus is over and then April 1st comes and the governments like oh na sike April fools😭😭😭😭😭😭😭"}
{"id": 1241123435704717315, "created_at": "Fri Mar 20 22:04:20 +0000 2020", "full_text": "News 7 reporting NY having over 8387 cases of #COVID19 \n\nIt was 7102 when I posted earlier today"}
{"id": 1241123440339218432, "created_at": "Fri Mar 20 22:04:21 +0000 2020", "full_text": "Started watching “Veep”, finally. As many of you know, it’s brilliant. E2 of S1 is particularly COVID-esque."}
{"id": 1241123452397862912, "created_at": "Fri Mar 20 22:04:24 +0000 2020", "full_text": "I was outside Tim's. 2 grannies were talking. 1 didn't want to go in as she wanted the line to thin out. The other said she wasn't scared &amp; went in. I asked the one who stayed out what she wanted &amp; got it for her. The lesson here is STAY AT HOME COVID GOES AFTER THE ELDERLY!!!"}
{"id": 1241123452586733569, "created_at": "Fri Mar 20 22:04:24 +0000 2020", "full_text": "Trump still having his rally despite the outbreak..."}
{"id": 1241123452590993414, "created_at": "Fri Mar 20 22:04:24 +0000 2020", "full_text": "Uno propone y el coronavirus dispone"}
{"id": 1241123461038313476, "created_at": "Fri Mar 20 22:04:26 +0000 2020", "full_text": "Someone should make a bracket of all the Kentucky counties to see which ones get the Corona last"}
{"id": 1241123465211584512, "created_at": "Fri Mar 20 22:04:27 +0000 2020", "full_text": "Can we please allow @NYGovCuomo and @GavinNewsom to run America now? Or at least temporarily? I’m freaking out and they seem to be the only guys who gives a damn. #coronavirus"}
{"id": 1241123469313572869, "created_at": "Fri Mar 20 22:04:28 +0000 2020", "full_text": "Idea for cooking show in the age of #COVID19 #coronavirus: “The Iron Chef: TV Dinner Smackdown”"}
{"id": 1241123469468803072, "created_at": "Fri Mar 20 22:04:28 +0000 2020", "full_text": "Chris Sails corny ass probably making a “Telling My Mom I Got CoronaVirus From Queen” video"}
{"id": 1241123473767821312, "created_at": "Fri Mar 20 22:04:29 +0000 2020", "full_text": "Trump was a sign, Bloomberg was a sign, the response to this pandemic is a sign, all we are doing is postponing the inevitable"}
{"id": 1241123477668716547, "created_at": "Fri Mar 20 22:04:30 +0000 2020", "full_text": "Of all the candidates who flamed out, who would have protected the country the best from Coronavirus?  My money’s on P Butt."}
{"id": 1241123485939892229, "created_at": "Fri Mar 20 22:04:32 +0000 2020", "full_text": "As of tomorrow I’m gonna start a Corona virus journal and photo diary, just seems like it’s going to be an important moment in our history and I’d love to be able to give the day to day life of isolation and possibly lockdown to my future kids"}
{"id": 1241123486082490369, "created_at": "Fri Mar 20 22:04:32 +0000 2020", "full_text": "a reporter literally asked trump what to say to concerned americans about covid19 and trump said \"you're a bad reporter\" can you imagine that people would still rather vote for him"}
{"id": 1241123494483591168, "created_at": "Fri Mar 20 22:04:34 +0000 2020", "full_text": "People, please stay home and cooperate with the government. Mind your hygiene. Contribute to the solution. Wag matigas ang ulo! 😒"}
{"id": 1241123498472411142, "created_at": "Fri Mar 20 22:04:35 +0000 2020", "full_text": "It's bloggers and creators time to shine!! #QuarentineLife"}
{"id": 1241123498912673792, "created_at": "Fri Mar 20 22:04:35 +0000 2020", "full_text": "As a grocery store worker I expect the veterans discount after our war with miss corona, please and thank you"}
{"id": 1241123503094415365, "created_at": "Fri Mar 20 22:04:36 +0000 2020", "full_text": "Why doesn’t #coronavirus pick on someone it’s own size?"}
{"id": 1241123503115468800, "created_at": "Fri Mar 20 22:04:36 +0000 2020", "full_text": "Italian TV (#QuartoGrado - #Mediaset) tonight: The #Coronavirus also attacks  the brain and the nervous system. It was a simple flue, wasn't it? #Covid_19 #COVID2019 #FoxNews #bbcnews"}
{"id": 1241123506877861891, "created_at": "Fri Mar 20 22:04:37 +0000 2020", "full_text": "O temblores o coronavirus, pero las 2 a las vez como que no era"}
{"id": 1241123507259330560, "created_at": "Fri Mar 20 22:04:37 +0000 2020", "full_text": "I’d pay $50 for a Snickers bar right now. \n\nI’ve been on hold with the county COVID testing agency for over 4 hours total today."}
{"id": 1241123519418810368, "created_at": "Fri Mar 20 22:04:40 +0000 2020", "full_text": "my own personal cure to coronavirus: about eight bong rips and two good swigs of prescription sudafed"}
{"id": 1241123519750078464, "created_at": "Fri Mar 20 22:04:40 +0000 2020", "full_text": "social distancing aka how many days can i go without having to wash my hair"}
{"id": 1241123519779475457, "created_at": "Fri Mar 20 22:04:40 +0000 2020", "full_text": "Politicians, please, find a Spanish translator. 🤦🏽‍♀️ No one understands what you’re saying. 😂 If you’ve got to say: “Uh oh, oops, I meant...” you don’t need to be translating anything! 🤣❌🙅🏽‍♀️🚫\n\n#coronavirus #Corona #CoronaVirusUpdate #CoronavirusPandemic"}
{"id": 1241123528117714951, "created_at": "Fri Mar 20 22:04:42 +0000 2020", "full_text": "This #QuarentineLife just reminds me when I was grounded as a teenager... go to work and stay in my room.... I’m a pro #CoronavirusPandemic"}
{"id": 1241123528411357187, "created_at": "Fri Mar 20 22:04:42 +0000 2020", "full_text": "#shutdowns\n#mandatory\nBecause SOME people are\nStupid.\n#SocialDistancing \n#StayAtHome"}
{"id": 1241123532173643777, "created_at": "Fri Mar 20 22:04:43 +0000 2020", "full_text": "Angel corona well done, you shut down the whole world. This shows the supremacy and ultimacy of God. Wiping the whole world is the fastest and simplest thing for God to do. Man must fear God @PMOIndia @NGRPresident @VisioPutting @newsfromitaly @GovernmentRF @DailyNewsEgypt"}
{"id": 1241123532542808064, "created_at": "Fri Mar 20 22:04:43 +0000 2020", "full_text": "I’m tired of living by a calendar based on Jesus. I wanna start an After Corona date Line. 1ac gonna be LIT"}
{"id": 1241123540901990403, "created_at": "Fri Mar 20 22:04:45 +0000 2020", "full_text": "if ur not taking the necessary precautions to prevent catching the coronavirus ur gonna catch these hands"}
{"id": 1241123549169025031, "created_at": "Fri Mar 20 22:04:47 +0000 2020", "full_text": "2 BROS CHILLIN IN A HOT TUB, 5 FEET APART CUZ THEY'RE responsibly practising social distancing during this coronavirus pandemic."}
{"id": 1241123557285023746, "created_at": "Fri Mar 20 22:04:49 +0000 2020", "full_text": "I’m now unemployed, have all online school now, and we’re all about to be in quarantine. Wash your hands, sanitze, and start social distancing now!"}
{"id": 1241123574116536320, "created_at": "Fri Mar 20 22:04:53 +0000 2020", "full_text": "A quick break from my home office desk for 21-15-9 DB snatch and push-ups. #crossfit #crossfitathome #SocialDistancing #snatch #21-15-9"}
{"id": 1241123574175469570, "created_at": "Fri Mar 20 22:04:53 +0000 2020", "full_text": "I think China should help other countries since they are recovering now, if they have a treatment or an antidote or something available please share it, so many lives are at risk! #coronavirus #covid19 #covid19UK"}
{"id": 1241123578701103110, "created_at": "Fri Mar 20 22:04:54 +0000 2020", "full_text": "hey its corona time its corona time right now its corona time"}
{"id": 1241123582379515906, "created_at": "Fri Mar 20 22:04:55 +0000 2020", "full_text": "Honestly I don’t get to stay home or have the option to work from home. I’m being exposed to the virus and potentially exposing it to the people I love the most because I still love at home!! #CoronaCrisis #HealthCareWorkersDeserveTimeAndAHalf"}
{"id": 1241123582446432257, "created_at": "Fri Mar 20 22:04:55 +0000 2020", "full_text": "May need to get tested for the Corona Virus 😷"}
{"id": 1241123586913513475, "created_at": "Fri Mar 20 22:04:56 +0000 2020", "full_text": "hello friends! COVID-19 has been affecting everyone in horrible ways :( please take care of yourselves, practice social distancing, and wash your hands!! 💖"}
{"id": 1241123599328649222, "created_at": "Fri Mar 20 22:04:59 +0000 2020", "full_text": "OOOOoOOoOOOoooooOOOoOOooOoOooOOOOo\n\nCoRonA viRUs IS SO spOOKY guess ILl Buy All thE TOILeT paPeR THaT hAS ever Been MadE"}
{"id": 1241123599630680065, "created_at": "Fri Mar 20 22:04:59 +0000 2020", "full_text": "When you're trying to convince people around you who still don't get the severity of #COVID19 remind them that they are not the enemy. They are not the disease. The DISEASE IS THE DISEASE. And you're protecting them from the DISEASE too."}
{"id": 1241123599727108096, "created_at": "Fri Mar 20 22:04:59 +0000 2020", "full_text": "agora tá saindo um monte de caso de coronavirus na paraiba k com o dizia a card b to com o cu na mão"}
{"id": 1241123599731363840, "created_at": "Fri Mar 20 22:04:59 +0000 2020", "full_text": "This pandemic has taught me I eat out way too much."}
{"id": 1241123603409711104, "created_at": "Fri Mar 20 22:05:00 +0000 2020", "full_text": "I had pneumonia when I was 11 and      had to undergo intensive steroid treatment to overcome it. I can’t imagine what those infected with corona are going through."}
{"id": 1241123603657248768, "created_at": "Fri Mar 20 22:05:00 +0000 2020", "full_text": "I cant wait for that post-Corona bender"}
{"id": 1241123607767429122, "created_at": "Fri Mar 20 22:05:01 +0000 2020", "full_text": "Why do I feel like these people sharing their covid symptoms are lying :/"}
{"id": 1241123611974479876, "created_at": "Fri Mar 20 22:05:02 +0000 2020", "full_text": "NOLA is on a “stay at home” order. Not quite to lockdown but the National Guard is here."}
{"id": 1241123620497186818, "created_at": "Fri Mar 20 22:05:04 +0000 2020", "full_text": "I just achieved peak pandemic: cleaning a bottle of hand sanitizer with a Clorox wipe."}
{"id": 1241123620518350848, "created_at": "Fri Mar 20 22:05:04 +0000 2020", "full_text": "Boris Johnson closes all pubs and clubs to prevent social gathering\n\nEvery friendship group in the UK nominates someone’s gaff to have ‘Lockdown’ session\n\nThe British People🤝Different Breed"}
{"id": 1241123628781101059, "created_at": "Fri Mar 20 22:05:06 +0000 2020", "full_text": "It's clear we in the west need to recognise wearing GLOVES &amp; MASKS is the way forward.\nThe Chinese do this to maxium effect IT WORKS!\nThe virus spread is going to come from the touching of products &amp; crowds in supermarkets.\n#coronavirusuk\n#supermarkets\n#covid19UK\n#panicbuyinguk"}
{"id": 1241123633080098816, "created_at": "Fri Mar 20 22:05:07 +0000 2020", "full_text": "once this corona shit is over , we’re having a karaoke party at my house"}
{"id": 1241123637165355009, "created_at": "Fri Mar 20 22:05:08 +0000 2020", "full_text": "This Corona shit wants clout!"}
{"id": 1241123658149646336, "created_at": "Fri Mar 20 22:05:13 +0000 2020", "full_text": "Are we actually on lockdown?"}
{"id": 1241123662335541248, "created_at": "Fri Mar 20 22:05:14 +0000 2020", "full_text": "can johnny go live again i’m tired of seeing CORONAVIRUS everywhere 😔"}
{"id": 1241123666576003074, "created_at": "Fri Mar 20 22:05:15 +0000 2020", "full_text": "The coronavirus sucks &amp; all, but who else is at least doing some major spring cleaning and getting their shit together??😂"}
{"id": 1241123670921109504, "created_at": "Fri Mar 20 22:05:16 +0000 2020", "full_text": "Thought I had a drinking problem before social distancing but now ... yikes 😬"}
{"id": 1241123674545098755, "created_at": "Fri Mar 20 22:05:17 +0000 2020", "full_text": "USA: everyone needs to be in social isolation\nCities/States: lockdown\nMultibillion companies: but we need to make money &amp; ship essentials \nEmployees: I guess our health or safety doesn't matter\nCeo: $2 raise \nEveryone rn should be on time and a half rn#HazardPayNOW"}
{"id": 1241123679217557504, "created_at": "Fri Mar 20 22:05:18 +0000 2020", "full_text": "My guys here aren't even a bit worried about Corona, saying it can't even stand the heat in Nigeria. One even said agbo iba will destroy it😂😂.."}
{"id": 1241123687195127812, "created_at": "Fri Mar 20 22:05:20 +0000 2020", "full_text": "People should know that Covid-19 is real now because there is no heaven in pandemic. Always wash your hand with sanitizer and a social distance is also advised. #FightCOVID19"}
{"id": 1241123704412622848, "created_at": "Fri Mar 20 22:05:24 +0000 2020", "full_text": "if your hand is bigger than your face you have corona"}
{"id": 1241123704442150913, "created_at": "Fri Mar 20 22:05:24 +0000 2020", "full_text": "Remember when we were only worrying about brexit .... can we please rewind to 2019, or press ctrl, alt, delete - or FFW to 2021!! #coronavirus #Brexit #ctrlaltdelete"}
{"id": 1241123708703555584, "created_at": "Fri Mar 20 22:05:25 +0000 2020", "full_text": "My mom stressing me during a literal pandemic is so on brand."}
{"id": 1241123712608452614, "created_at": "Fri Mar 20 22:05:26 +0000 2020", "full_text": "Y’all really don’t know how to stay home"}
{"id": 1241123717113053184, "created_at": "Fri Mar 20 22:05:27 +0000 2020", "full_text": "Is anyone knowledgeable enough to explain to me the whole theory behind these major CEOs stepping down, as COVID-19 got worse?"}
{"id": 1241123725090701312, "created_at": "Fri Mar 20 22:05:29 +0000 2020", "full_text": "the foot doctor who I saw one (1) time four years ago to get a shot in my toe has emailed me six times about the coronavirus now. hoping for a seventh soon"}
{"id": 1241123729616310273, "created_at": "Fri Mar 20 22:05:30 +0000 2020", "full_text": "Wonder if vaping is a risk factor for younger people who contract #Covid_19 #coronavirus ?"}
{"id": 1241123733789478914, "created_at": "Fri Mar 20 22:05:31 +0000 2020", "full_text": "America coronavirus cases 18845\nNorth Korea coronavirus cases 0\nWhat a day to be a North Korean #dieamerica"}
{"id": 1241123746003464199, "created_at": "Fri Mar 20 22:05:34 +0000 2020", "full_text": "Nuke the liberal states while they're on lockdown @realDonaldTrump"}
{"id": 1241123754375294976, "created_at": "Fri Mar 20 22:05:36 +0000 2020", "full_text": "So far, we don't have corona virus, and that's great news. I really want this horrible, disgusting virus go away completely. 🙏🙏🙏🙏🙏"}
{"id": 1241128103943876608, "created_at": "Fri Mar 20 22:22:53 +0000 2020", "full_text": "The 3rd #COVID19 relief package must include the needs of people with disabilities. Can I count on you to fight for us, @senschumer? #WhatWeNeed"}
{"id": 1241128108033482757, "created_at": "Fri Mar 20 22:22:54 +0000 2020", "full_text": "tomara q eu pegue corona e morra"}
{"id": 1241128112395407360, "created_at": "Fri Mar 20 22:22:55 +0000 2020", "full_text": "Si tu le metes amor al caos, el caos se ordena.\n\n#Caos #Coronavirus #Covid_19 #Miedo"}
{"id": 1241128112680767488, "created_at": "Fri Mar 20 22:22:55 +0000 2020", "full_text": "Anyone else forming an opinion on how to handle this pandemic? Or just doing what your told to do? \n\nBe smart, think, act reasonable. Shut your TV off. Use logic. \n\nStock up on beer before I buy it all."}
{"id": 1241128120779972609, "created_at": "Fri Mar 20 22:22:57 +0000 2020", "full_text": "Dunno what’s worse pubs closing or eventually being on lockdown with cal🤷🏻‍♀️"}
{"id": 1241128120960405504, "created_at": "Fri Mar 20 22:22:57 +0000 2020", "full_text": "On this date 2 years ago, we were worried where frieza was hiding in the tournament of power. Today we’re worried about hiding from the coronavirus."}
{"id": 1241128125192376321, "created_at": "Fri Mar 20 22:22:58 +0000 2020", "full_text": "corona, pare antes da minha prima nascer, por favor"}
{"id": 1241128129604792324, "created_at": "Fri Mar 20 22:22:59 +0000 2020", "full_text": "First dates questions after quarantine: “did you go out on the night of lockdown?”"}
{"id": 1241128137251061763, "created_at": "Fri Mar 20 22:23:01 +0000 2020", "full_text": "Flatten the curve of deez nuts on your chin"}
{"id": 1241128137296982016, "created_at": "Fri Mar 20 22:23:01 +0000 2020", "full_text": "Coronavirus May be spread out from\nMONEY PAPERS ; FLUSH-TOILET BUTTON ; FAUCETS; BATHROOM-DOOR HANDLES ;...\nMONEY PAPERS TRANSFERRED PERSON-PERSON , TRADER-TRADER SO QUICKLY THROUGH TRAVELING AND PURCHASING THINGS.Please post it to public"}
{"id": 1241128137494159360, "created_at": "Fri Mar 20 22:23:01 +0000 2020", "full_text": "MY OTHER FACEBOOK IS ON LOCKDOWN TOO!\nFuck zuk and his bitch ass, didn’t even do anything this time."}
{"id": 1241128145996206088, "created_at": "Fri Mar 20 22:23:03 +0000 2020", "full_text": "Yal keep saying we going on lock down tmr 🤨 tuhhh why the governor ain’t say shit yet then"}
{"id": 1241128150144335873, "created_at": "Fri Mar 20 22:23:04 +0000 2020", "full_text": "Honestly what did people even talk about before the corona virus ??"}
{"id": 1241128150232375296, "created_at": "Fri Mar 20 22:23:04 +0000 2020", "full_text": "When Trump's base start getting coronavirus and dying I wonder if they'll still think it's a hoax.\n\nI give it a 50/50 chance."}
{"id": 1241128154502217729, "created_at": "Fri Mar 20 22:23:05 +0000 2020", "full_text": "I live within earshot of Capital Blvd. The din of traffic is is unbelievable considering the current situation. If major metropolises like California, NewYork, Illinois, Pennsylvania, etc. are ordering “stay at home” why aren’t we?  We are better than this!@RoyCooperNC"}
{"id": 1241128154628075520, "created_at": "Fri Mar 20 22:23:05 +0000 2020", "full_text": "So the sun supposedly kills the corona virus right? It’s just funny to me that we barely seen the sun in weeks like tf"}
{"id": 1241128158746853376, "created_at": "Fri Mar 20 22:23:06 +0000 2020", "full_text": "Wow... just found out a friend has been diagnosed with COVID 19 over in the Netherlands. \n\nThis is awful."}
{"id": 1241128163071180813, "created_at": "Fri Mar 20 22:23:07 +0000 2020", "full_text": "And now for my current drink of choice - Corona w/ Lime #quarantine"}
{"id": 1241128166728450049, "created_at": "Fri Mar 20 22:23:08 +0000 2020", "full_text": "I could only imagine how being a normal individual may feel like in China. I feel for #LiWenliang who tried to raise the alarm early on but was silenced by Chinese Police-mafia. #coronavirus"}
{"id": 1241128171405271040, "created_at": "Fri Mar 20 22:23:09 +0000 2020", "full_text": "Someone tell me how I can block the following from my TL:\n\n- Tic Toks\n- Coronavirus\n- Bad Bunny\n\nTIA ✌🏼"}
{"id": 1241128175670722560, "created_at": "Fri Mar 20 22:23:10 +0000 2020", "full_text": "Quarantine Diaries: \n\nThere has never been a worst time to be sexually frustrated.\n\nI feel like a horny Rapunzel except I’m not quarantined in a tower and climbing up my hair is unnecessary\n\n#QuarentineLife #quarantinediaries #covid19isoverparty"}
{"id": 1241128175687675904, "created_at": "Fri Mar 20 22:23:10 +0000 2020", "full_text": "I give it a year or so before we hear people are in “camps” being test dummies.. history repeats itself in every pandemic and crises. But again everything is “conspiracy theory” to y’all"}
{"id": 1241128183833001984, "created_at": "Fri Mar 20 22:23:12 +0000 2020", "full_text": "Eu to a uma fucking hora espera o busao e nada dele ainda. Vai tomar no cu corona virus"}
{"id": 1241128187863670785, "created_at": "Fri Mar 20 22:23:13 +0000 2020", "full_text": "Il faut voir le bon côté des choses. Après le confinement, nous aurons droit à un nombre incalculable de sketch d’humoristes sur le covid. Be ready"}
{"id": 1241128192070627331, "created_at": "Fri Mar 20 22:23:14 +0000 2020", "full_text": "There about to be National Guard on every corner because of this damn Coronavirus 👎🏽 2020 has been horrible. #coronavirus"}
{"id": 1241128196197609472, "created_at": "Fri Mar 20 22:23:15 +0000 2020", "full_text": "As a reminder, we record the show weeks, sometimes months in advance. The next few episodes of GoR were recorded prior to the California stay-at-home order."}
{"id": 1241128196629823496, "created_at": "Fri Mar 20 22:23:15 +0000 2020", "full_text": "I got classed as a key worker today during this pandemic 😊"}
{"id": 1241128200333406208, "created_at": "Fri Mar 20 22:23:16 +0000 2020", "full_text": "Home, and I already hate this fucking pandemic"}
{"id": 1241128208818462722, "created_at": "Fri Mar 20 22:23:18 +0000 2020", "full_text": "#Covid_19  I figured it out, this is all a plan by Amazon to control all the workers and the supply chain. Jeff Bezos went to China and planted the virus in the middle of the fishmarket."}
{"id": 1241128217173516290, "created_at": "Fri Mar 20 22:23:20 +0000 2020", "full_text": "also, if people are panic buying toilet paper in your area then its probably best to conserve as much as you can. maybe shower after you do your business."}
{"id": 1241128225813692423, "created_at": "Fri Mar 20 22:23:22 +0000 2020", "full_text": "Breaking #FoxNews Alert : Illinois joins New York, California in issuing so-called 'stay at home' order telling residents not to go outside except for ess"}
{"id": 1241128225838956544, "created_at": "Fri Mar 20 22:23:22 +0000 2020", "full_text": "Did Nostramodus or the Mayans or anyofthem see this coming? #covid"}
{"id": 1241128230045835264, "created_at": "Fri Mar 20 22:23:23 +0000 2020", "full_text": "I don't know what's worse catching the corona virus or having to watch a documentary about Maradona tomorrow."}
{"id": 1241128230045835266, "created_at": "Fri Mar 20 22:23:23 +0000 2020", "full_text": "Why won’t journalist investigate Jared’s actions during #coronavirus ?"}
{"id": 1241128242326704129, "created_at": "Fri Mar 20 22:23:26 +0000 2020", "full_text": "Starting from today, I'm keeping a diary, focusing on the Coronavirus pandemic. I'm hoping it will have a happy ending. 🤞"}
{"id": 1241128242611814400, "created_at": "Fri Mar 20 22:23:26 +0000 2020", "full_text": "Probably my most bizarre birthday yet. #socialdistancing"}
{"id": 1241128246843977728, "created_at": "Fri Mar 20 22:23:27 +0000 2020", "full_text": "immma bout to pull a @xLanexOliverx and live tweet my reaction to the new covid orange album"}
{"id": 1241128255073050624, "created_at": "Fri Mar 20 22:23:29 +0000 2020", "full_text": "Turns out all it takes is a global pandemic and 4 days of isolation for me to start reading papers in depth without being prompted #AcademicChatter #phdchat"}
{"id": 1241128255081435136, "created_at": "Fri Mar 20 22:23:29 +0000 2020", "full_text": "I feel all those years in my twenties spent staying indoors and playing video games has prepared me for this exact situation. More than a week being quarantined at home, and not even close to getting cabin fever. #COVIDー19 \n#CoronavirusPandemic #QuarantineLife #gamersvsCOVID19"}
{"id": 1241128255173922818, "created_at": "Fri Mar 20 22:23:29 +0000 2020", "full_text": "The latest on the Families First Coronavirus Response Act via  new blog post \n\n    http://www./blog/families-first-coronavirus-response-act-what-employers-need-to-know/44371"}
{"id": 1241128255329107969, "created_at": "Fri Mar 20 22:23:29 +0000 2020", "full_text": "I miss my friends! Once I’m done with this move and this covid-19 gets under control, I’m hanging OUT!"}
{"id": 1241128259074449408, "created_at": "Fri Mar 20 22:23:30 +0000 2020", "full_text": "The Trump Administration must end its lawsuit to destroy the Affordable Care Act.\n\nThose affected by COVID-19 must be able to access the medical care they need. \n\nGutting the Affordable Care Act would leave millions without insurance or protections for preexisting conditions."}
{"id": 1241128259112194048, "created_at": "Fri Mar 20 22:23:30 +0000 2020", "full_text": "\"We will never be able to test every Albertan with a cough or fever\" need to allocate testing resources where it benefits the highest number of population. @CMOH_Alberta \nPredicting number of Albertans to contract #COVID19 really depends on our proactive measures &amp; how we react."}
{"id": 1241128263574929408, "created_at": "Fri Mar 20 22:23:31 +0000 2020", "full_text": "It's starting to feel like there are more people with the CoronaVirus than without😬"}
{"id": 1241128267450482688, "created_at": "Fri Mar 20 22:23:32 +0000 2020", "full_text": "Thanks to the genius observation of @caroladlerbooks, I realized I could resolve a small plot hole in the WIP if my characters were social distancing in the spring (like now). Book takes place over summer. Only on chapter 3... Do i do it? Wait and see? #amwriting #mg"}
{"id": 1241128267505164288, "created_at": "Fri Mar 20 22:23:32 +0000 2020", "full_text": "Andy Cohen has Corona 😳🥴🥴🥴🥴🥴 check the Housewives"}
{"id": 1241128271984631815, "created_at": "Fri Mar 20 22:23:33 +0000 2020", "full_text": "stuck in aiken searching for graphic design jobs during a global pandemic\n\nif anyone needs some album artwork i'm your girl ✌🏻"}
{"id": 1241128272026415105, "created_at": "Fri Mar 20 22:23:33 +0000 2020", "full_text": "China vai toma no cuuu😡😡"}
{"id": 1241128275809693697, "created_at": "Fri Mar 20 22:23:34 +0000 2020", "full_text": "People talking about the incongruence of player’s modified goal celebrations &amp; team songs after playing contact sport are talking about social distancing.\n\nMaybe that’s the point 🤷‍♂️\n\n#AFLDogsPies #AFL #GoPies"}
{"id": 1241128280125825025, "created_at": "Fri Mar 20 22:23:35 +0000 2020", "full_text": "The Three Sexiest Types of Men Before the Coronavirus Outbreak:\n\nDoctors\nLawyers \nActors\n\nThe Three Sexiest Types of Men After the Coronavirus Outbreak:\n\nDoomsday Preppers\nTruck Drivers \nGrocery Stockers\n\n#COVID2019\n#CoronavirusOutbreak\n#coronavirusmemes"}
{"id": 1241128280452972547, "created_at": "Fri Mar 20 22:23:35 +0000 2020", "full_text": "i was so done with self reflection and ready to find new interesting ppl this spring but this fkn pandemic had me back at square one i’m so tired of feeling lonely"}
{"id": 1241128284278206470, "created_at": "Fri Mar 20 22:23:36 +0000 2020", "full_text": "Can we go back to rowing about 🇬🇧Brexit🇬🇧now please! 🤦🏼‍♀️😆🤦🏼‍♀️😆🤦🏼‍♀️😆🤦🏼‍♀️😆🤦🏼‍♀️😆\n#Covid_19 #StayAtHomeChallenge #CoronaCrisis #coronavirus #panicbuying"}
{"id": 1241128296848343042, "created_at": "Fri Mar 20 22:23:39 +0000 2020", "full_text": "If you dump your pets because of the #Covid_19 epidemic, you're a piece of shit and I hope one of your famiy members contacts it and dies. I'm disgusted by the amount of stories I've read of people abandoning your pets because of this."}
{"id": 1241128296890458112, "created_at": "Fri Mar 20 22:23:39 +0000 2020", "full_text": "\"On surfaces, they found SARS-CoV-2 lasted for 24 hours on cardboard, two days on stainless steel, and three days on a type of hard plastic called polypropylene. The virus could only be detected for four hours on copper, a material that naturally breaks down bacteria and viruses\""}
{"id": 1241128301407674369, "created_at": "Fri Mar 20 22:23:40 +0000 2020", "full_text": "A lot of time off uni + Lockdown= learning languages. Going to further my Welsh and start learning some Italian"}
{"id": 1241128305274822664, "created_at": "Fri Mar 20 22:23:41 +0000 2020", "full_text": "I've come to the conclusion that @BorisJohnson should put #PeteAndSophie and #IzzyAndEllie from #Gogglebox in charge of the #CoronaVirus operation. \nThey'd save #Jobs and STOP the #UK from going Bankrupt leaving us open to invasion from them dang #Russians ;-)"}
{"id": 1241128305497178112, "created_at": "Fri Mar 20 22:23:41 +0000 2020", "full_text": "2 more cases. Brings Barbados to 7 confirmed corona cases."}
{"id": 1241128309498445825, "created_at": "Fri Mar 20 22:23:42 +0000 2020", "full_text": "I cannot be no stay at home wife nothing that involves me just sitting in this bitch all day"}
{"id": 1241128309917958151, "created_at": "Fri Mar 20 22:23:42 +0000 2020", "full_text": "be on them streets wit the corona lol"}
{"id": 1241128313856409607, "created_at": "Fri Mar 20 22:23:43 +0000 2020", "full_text": "People really don’t know how to stay they ass home uh ?"}
{"id": 1241128318281363471, "created_at": "Fri Mar 20 22:23:44 +0000 2020", "full_text": "We got to hit the liquor store before lockdown commences?"}
{"id": 1241128322169438209, "created_at": "Fri Mar 20 22:23:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241128330373369856, "created_at": "Fri Mar 20 22:23:47 +0000 2020", "full_text": "Self Quarantine Day 6: Leading up to the self quarantine, I thought I’d eat healthy, workout, and meditate. Instead, I find myself doing another load of dishes. #workingfromhome #WorkingFromHomeLife #WorkingFromHomeChallenge #Covid_19 #COVID19US #coronavirus"}
{"id": 1241128334836273154, "created_at": "Fri Mar 20 22:23:48 +0000 2020", "full_text": "Delaware is going on lock down for two weeks ..... that’s 14 whole days , half a month ."}
{"id": 1241128334995709964, "created_at": "Fri Mar 20 22:23:48 +0000 2020", "full_text": "Social distancing has been forgotten in the heights today 🥴"}
{"id": 1241128351286194176, "created_at": "Fri Mar 20 22:23:52 +0000 2020", "full_text": "Drove around to check out senior care facility for caregivee. In full lockdown. Family with huge Happy Anniversary Mom &amp; Dad sign gathered outside a window, no way to touch or hug, just phones and cold glass while standing in the bare garden beds of spring. 🥺#coronavirus"}
{"id": 1241128351680643074, "created_at": "Fri Mar 20 22:23:52 +0000 2020", "full_text": "Not my fault my head teacher has the corona sorry not sorry😬😳😂"}
{"id": 1241128359712579584, "created_at": "Fri Mar 20 22:23:54 +0000 2020", "full_text": "God is with us🙏🙏🙏\n#corona"}
{"id": 1241128359725277189, "created_at": "Fri Mar 20 22:23:54 +0000 2020", "full_text": "Saudades da época que eu podia sair a hora que eu queria mas não saia por causa da preguiça e não por causa do corona"}
{"id": 1241128359800836098, "created_at": "Fri Mar 20 22:23:54 +0000 2020", "full_text": "No one cares about the corona in willamsburg. My neighbors are all outside 😭😩"}
{"id": 1241128368080408577, "created_at": "Fri Mar 20 22:23:56 +0000 2020", "full_text": "Please take a look at  based  latest blog post covering the Families First Coronavirus Response Act via \n\n    http://www./blog/families-first-coronavirus-response-act-what-employers-need-to-know/44371"}
{"id": 1241128368176631809, "created_at": "Fri Mar 20 22:23:56 +0000 2020", "full_text": "China is in full propaganda mode, with its state media claiming that the coronavirus was created by the U.S. \n\nHold Trump accountable, but hold #China accountable too. Don’t defend it. \n\n#COVID19"}
{"id": 1241128372346015748, "created_at": "Fri Mar 20 22:23:57 +0000 2020", "full_text": "One person from north italy invited at a party in a small city of center italy.\nFew days later 40 people with #Covid_19 🤦🏻 stay safe and stay home #coronavirus"}
{"id": 1241128372392153088, "created_at": "Fri Mar 20 22:23:57 +0000 2020", "full_text": "why do dms get sent so spread out now they look like they’re practising social distancing"}
{"id": 1241128372648005632, "created_at": "Fri Mar 20 22:23:57 +0000 2020", "full_text": "Almost every news report says ‘If the numbers in China are correct...’ Come on, if Chinese do not have these numbers, do you have these numbers??? People living in China are as sensitive about any cover-up attempt as people elsewhere. Might not be perfect, but which country is?"}
{"id": 1241128372656148481, "created_at": "Fri Mar 20 22:23:57 +0000 2020", "full_text": "Funny how all these celebrities are getting testing...and are positive for coronavirus. Yet it takes any normal person 5 days just to get an APPOINTMENT to be tested 🧐🧐"}
{"id": 1241128376829710337, "created_at": "Fri Mar 20 22:23:58 +0000 2020", "full_text": "DAY 3 SELF ISOLATION/SOCIAL DISTANCING MARCH 20th\nWent for a paper and some fruit . Washed hands then read paper , Dundalk races ON . Had a couple of winners (Reverberation got 7/1 for it Aercub 11/8)  Watching Sopranos again . @FostersUK 🍻\nOh and my SKY subs going up in April"}
{"id": 1241128381082750981, "created_at": "Fri Mar 20 22:23:59 +0000 2020", "full_text": "It’s been a week since schools here let out due to the Covid-19 pandemic, and there’s some things I think need to be talked about. Things that may or may not also be affecting other high school seniors. First, I’ll start with the things that feel okay about the quarantine. (1/5)"}
{"id": 1241128384991768582, "created_at": "Fri Mar 20 22:24:00 +0000 2020", "full_text": "Be interesting to see how China’s economy performs coming out of this... I’m predicting green shoots #Coronaviris #Convid19uk #Covid_19 #CoronaCrisis"}
{"id": 1241128393669783553, "created_at": "Fri Mar 20 22:24:02 +0000 2020", "full_text": "So I was playing fortnite with some randoms &amp; someone starts coughing and OMG some other guy plays that “Coronavirus” song by cardi b 😂😂😂 I fucking died! 😂😂😂"}
{"id": 1241128397717131264, "created_at": "Fri Mar 20 22:24:03 +0000 2020", "full_text": "Just because the mortality rates for Covid-19 for many isn't high, doesn't mean you should have a blasé attitude. It's our responsibility as a society to think about the elderly and the social and economical cost this will have on so many lives. We all need to do our part."}
{"id": 1241128401848668162, "created_at": "Fri Mar 20 22:24:04 +0000 2020", "full_text": "This corona shit has really fucked things up like whyyyyy"}
{"id": 1241128410191212553, "created_at": "Fri Mar 20 22:24:06 +0000 2020", "full_text": "my birthday got taken over by corona it can ever be about me!!"}
{"id": 1241128410329550850, "created_at": "Fri Mar 20 22:24:06 +0000 2020", "full_text": "My ex was more toxic than the coronavirus, and i survived that soooo"}
{"id": 1241128414268063747, "created_at": "Fri Mar 20 22:24:07 +0000 2020", "full_text": "Coronavirus did what Paris Agreement and subsequent COPs couldn't: cause carbon emissions to fall  #ClimateAction #ClimateEmergency #Covid_19 #CoronaVirusUpdate #ParisAgreement"}
{"id": 1241128418541883392, "created_at": "Fri Mar 20 22:24:08 +0000 2020", "full_text": "\"Closure of that border of non-essential travel due to mutual-agreement is critical\" Dr. Hinshew @CMOH_Alberta on the closure of the Canada-US border. #COVID19"}
{"id": 1241128418743160833, "created_at": "Fri Mar 20 22:24:08 +0000 2020", "full_text": "Due to concerns about public health and safety surrounding Covid-19, the following businesses will be closed until further notice: God’s Crazy Monster’s Museum, Gorsock Murder House, The Cedar Grove Corn Maze, Doom Room, Rodney Morelli’s International Cloud Registry..."}
{"id": 1241128426855006208, "created_at": "Fri Mar 20 22:24:10 +0000 2020", "full_text": "This lockdown situation has taught me a lesson and that lesson is, i need too learn how to cook"}
{"id": 1241128440025276423, "created_at": "Fri Mar 20 22:24:13 +0000 2020", "full_text": "Been running off free bands fuck a coronavirus"}
{"id": 1241128443833540608, "created_at": "Fri Mar 20 22:24:14 +0000 2020", "full_text": "It's interesting that while politicians are discussing a $1 Trillion dollar plan, it appears as though the #coronavirus impact to US GDP could potentially be more in $4-5T,"}
{"id": 1241128443846299649, "created_at": "Fri Mar 20 22:24:14 +0000 2020", "full_text": "This lock down 😔smh"}
{"id": 1241128452088045569, "created_at": "Fri Mar 20 22:24:16 +0000 2020", "full_text": "Clinicians all across the US need wide availability of #COVID19 testing with limited constraints on suspected cases and they need PPE NOW!!!"}
{"id": 1241128452457029632, "created_at": "Fri Mar 20 22:24:16 +0000 2020", "full_text": "every channel i turn to ends up being corona-ish asfuck ."}
{"id": 1241128456244649984, "created_at": "Fri Mar 20 22:24:17 +0000 2020", "full_text": "as an employee of a gas station, i encourage everyone to please only come here if you absolutely need gas or snacks. flatten the curve. my immune system is low and so are several of my coworkers. please let us stay healthy so you can stay healthy"}
{"id": 1241128456504688640, "created_at": "Fri Mar 20 22:24:17 +0000 2020", "full_text": "with all this whatsapp news and lectures i think my mum has a PhD in covid studies i didn’t know about"}
{"id": 1241128460782895106, "created_at": "Fri Mar 20 22:24:18 +0000 2020", "full_text": "Girls really get like 12 likes a tweet and think they’re surviving on onlyfans during this pandemic \n\nBig L"}
{"id": 1241128477564104705, "created_at": "Fri Mar 20 22:24:22 +0000 2020", "full_text": "lockdown is real, praying for everyones safety!"}
{"id": 1241128477564243968, "created_at": "Fri Mar 20 22:24:22 +0000 2020", "full_text": "imagina se o corona fosse pique the rain"}
{"id": 1241128481624330240, "created_at": "Fri Mar 20 22:24:23 +0000 2020", "full_text": "228 days until November 3rd: @JoeBiden replaces the lazy, sullen playboy whose negligence will kill us all.\n#WaitingforJoe #coronavirus"}
{"id": 1241128489807261696, "created_at": "Fri Mar 20 22:24:25 +0000 2020", "full_text": "We are just about to launch a study to test how Australian's would feel if the same kinds of tracking technology that were used in China to address COVID19 were employed here."}
{"id": 1241128489991966722, "created_at": "Fri Mar 20 22:24:25 +0000 2020", "full_text": "Drove a passenger to the Philly area today and judging by what I saw there, you wouldn’t believe we’re in the middle of a global pandemic.  People hanging out together in groups all over, the normal busy Friday in a larger city.  This is going to get REALLY BAD..."}
{"id": 1241128494156914689, "created_at": "Fri Mar 20 22:24:26 +0000 2020", "full_text": "New blog post about the Families First Coronavirus Response Act via  Learn more \n\n    http://www./blog/families-first-coronavirus-response-act-what-employers-need-to-know/44371"}
{"id": 1241128498141396992, "created_at": "Fri Mar 20 22:24:27 +0000 2020", "full_text": "There is the #vaccine which can let a #coronavirus infected person recover completely after the remedy in only one or two hours. I want somebody to try it."}
{"id": 1241128498225229825, "created_at": "Fri Mar 20 22:24:27 +0000 2020", "full_text": "Let’s all stay home, practice self care &amp; work on our posture"}
{"id": 1241128506697760769, "created_at": "Fri Mar 20 22:24:29 +0000 2020", "full_text": "So is everyone who discusses the coronavirus in a realistic way shadowbanned"}
{"id": 1241128515086532612, "created_at": "Fri Mar 20 22:24:31 +0000 2020", "full_text": "S.O to the mvp @DJPaulyD for the live party going on right now with his whole set up! #coronavirus"}
{"id": 1241128515258314752, "created_at": "Fri Mar 20 22:24:31 +0000 2020", "full_text": "Mutual of Omaha policies can get you killed.  I changed from Humana drug program to Mutual of Omaha and a big mistake.  They limit you to 30 days\n Means i have pick it up every 30 days putting me i danger of the coronavirus \n I'm changing companies"}
{"id": 1241128523689058304, "created_at": "Fri Mar 20 22:24:33 +0000 2020", "full_text": "ben drowned coronavirus 2020"}
{"id": 1241128527782727682, "created_at": "Fri Mar 20 22:24:34 +0000 2020", "full_text": "In Spain we are still taking to our balconies at 8pm to applaud health workers. But tonight I realized we were also celebrating ourselves, for having made it through one more day — a week now — of lockdown."}
{"id": 1241128535957397504, "created_at": "Fri Mar 20 22:24:36 +0000 2020", "full_text": "If you see me with RBF it's because I dont want to deal with people. I dont want to be around anyone unless I need to be and no it's not because of this pandemic its because I cant deal with anyone right now🤷‍♀️"}
{"id": 1241128540348862470, "created_at": "Fri Mar 20 22:24:37 +0000 2020", "full_text": "They blew £100Million on adverts telling us to get ready for a Hard Brexit that never came, but I haven't seen one billboard explaining what social distancing or self-isolating means. They are criminally incompetent and they will never be forgiven. #JohnsonIsNegligent"}
{"id": 1241128544308060160, "created_at": "Fri Mar 20 22:24:38 +0000 2020", "full_text": "In retrospect, early March was not the best time to get eyelashes for the first time. #QuarentineLife #socialisolation #StayAtHome"}
{"id": 1241128552675840002, "created_at": "Fri Mar 20 22:24:40 +0000 2020", "full_text": "5000 plus cases of corona in New York"}
{"id": 1241128552700895232, "created_at": "Fri Mar 20 22:24:40 +0000 2020", "full_text": "Anyone else scared to order takeout or have food delivered to the house because the #coronavirus can easily be on your food? 🤔"}
{"id": 1241128553137295361, "created_at": "Fri Mar 20 22:24:40 +0000 2020", "full_text": "This quarantine is getting kind of boring. Might download Minder to kill time and still practice social distancing"}
{"id": 1241128557356646401, "created_at": "Fri Mar 20 22:24:41 +0000 2020", "full_text": "I’m so bored I’m really thinking bout revising but Idek if I’ll have exams at this point😂 #coronavirus"}
{"id": 1241128565309149184, "created_at": "Fri Mar 20 22:24:43 +0000 2020", "full_text": "Which Bravoleb's home do you wish you could practice social distancing in? 🤔"}
{"id": 1241128569364865024, "created_at": "Fri Mar 20 22:24:44 +0000 2020", "full_text": "4:20 on 3/20 in 2020\nMay this begin the healing of the nations....may the collective body of humanity cleanse🙏. #COVIDー19 #Alliance #endofilluminati"}
{"id": 1241128569847386115, "created_at": "Fri Mar 20 22:24:44 +0000 2020", "full_text": "Did not realise how much I touched my face till this Corona issue came up"}
{"id": 1241128573638975495, "created_at": "Fri Mar 20 22:24:45 +0000 2020", "full_text": "He may call it the #ChineseVirus but it's certainly the #TrumpPandemic."}
{"id": 1241128582077874177, "created_at": "Fri Mar 20 22:24:47 +0000 2020", "full_text": "Y’all think GA gone have a lockdown ?"}
{"id": 1241128586377146372, "created_at": "Fri Mar 20 22:24:48 +0000 2020", "full_text": "Upside to the pandemic? My cousin, who no one in the family has heard from in over 10 years due to a stupid argument, has reached out. Covid19 is keeping us apart and bringing us together."}
{"id": 1241128586553237505, "created_at": "Fri Mar 20 22:24:48 +0000 2020", "full_text": "Confused as to why people are still shopping so happily like just stay home"}
{"id": 1241128590621716483, "created_at": "Fri Mar 20 22:24:49 +0000 2020", "full_text": "🇮🇱 #Israel reports first death due to #coronavirus. An 88-year-old resident of Shaare Zedek Medical Center in Jerusalem died in the sheltered housing where the virus broke out. He was hospitalized with many significant background illnesses. \n@IsraeliPM\nIndia is with you\n@PMOIndia"}
{"id": 1241128594987982854, "created_at": "Fri Mar 20 22:24:50 +0000 2020", "full_text": "Also if you’re still putting on real clothes during this time of social distancing, GTFOH.*\n\n*exception for WFH motivation"}
{"id": 1241128598913921025, "created_at": "Fri Mar 20 22:24:51 +0000 2020", "full_text": "Now I'm off for 1 week so bet someone at work catches corona and they have to shut the whole building down.  Then I have to go to work in Leicester or some other place real far away!!!"}
{"id": 1241128598964224001, "created_at": "Fri Mar 20 22:24:51 +0000 2020", "full_text": "Despite the terrible crisis that is unfolding, there’s something about tonight’s #LateLateShow that instils hope and faith for Irish people. Listen to the experts and #StayAtHome. Frontline staff - you are the heroes of our time! Thank you! We are all behind you. #BetterTogether"}
{"id": 1241128599106748419, "created_at": "Fri Mar 20 22:24:51 +0000 2020", "full_text": "Thought for the day:\n\nI would really love for @VancityReynolds to do a Social Distancing/Quarantine PSA as #Deadpool !!  🖤❤️🖤 \n\nIt sure would be soothing for everyone to hear his wisdom right about now!!"}
{"id": 1241128599450800130, "created_at": "Fri Mar 20 22:24:51 +0000 2020", "full_text": "So let me get this straight... Some guy in China has some bat soup and a month later I don’t have a job??"}
{"id": 1241128607357046784, "created_at": "Fri Mar 20 22:24:53 +0000 2020", "full_text": "two workouts done.\nwork done.\ngrocery shopping from hell done.\n\nnow i get to eat, watch how to get away with murder, and start one of the 5 puzzles i bought to do this weekend lmaoooo\n\ni was designed for social distancing"}
{"id": 1241128611509227520, "created_at": "Fri Mar 20 22:24:54 +0000 2020", "full_text": "Never thought it was possible but I am hella sick of napping. \n\nFuck tired of seeing the back of my eyelids.\n#QuarantineLife"}
{"id": 1241128616118845441, "created_at": "Fri Mar 20 22:24:55 +0000 2020", "full_text": "Andy Cohen says he tested positive for Covid-19. 2020 needs to relax. #tabletalk"}
{"id": 1241128619960725504, "created_at": "Fri Mar 20 22:24:56 +0000 2020", "full_text": "Something I have not personally heard from our CND officials either Fed or Prov, through the whole COVID-19 Pandemic, is recognizing the diligent risk plagued efforts of Public Transit Operators &amp; Operations staff! They too are part of providing essential services! #AlbertaCares"}
{"id": 1241128623987359745, "created_at": "Fri Mar 20 22:24:57 +0000 2020", "full_text": "#Covid_19 in the country vs. #Covid_19  in the city..\n\nMe in the city: \n\nman people are panic shopping and there’s a police chase and no ones social distancing  \n\nMy sister in the country: \n\ni watched two birds fight today"}
{"id": 1241128628143996934, "created_at": "Fri Mar 20 22:24:58 +0000 2020", "full_text": "I tell ya what. One thing COVID-19 has been REALLY good for is thinning out my Friends List on Facebook.\n\nPeople are dropping like flies!"}
{"id": 1241128628735352832, "created_at": "Fri Mar 20 22:24:58 +0000 2020", "full_text": "These celebs must’ve been at a Corona party."}
{"id": 1241128636700413954, "created_at": "Fri Mar 20 22:25:00 +0000 2020", "full_text": "Condo reserve accounts and fee contributions are NOT intended, and should not be contemplated for use, as safety nets for impecunious owners. There are plenty of gov't social programs and upcoming pandemic relief programs to assist. @SRCondoLaw @ShawnLP @LashCondoLaw @Nancy_Houle"}
{"id": 1241128636784271362, "created_at": "Fri Mar 20 22:25:00 +0000 2020", "full_text": "If I were @joebiden I'd be out there every day slamming the poor response to the Coronavirus pandemic. I'd be attacking any politician that profited from secret intelligence to trade stocks and prevent losses.\n#WhereIsJoeBiden\n#whereisjoe"}
{"id": 1241128640819146753, "created_at": "Fri Mar 20 22:25:01 +0000 2020", "full_text": "HEADLINE, President Trump insults NBC News reporter during the Wuhan Virus news conference is being reported;  it's it the other way around, smart ass NBC News report disrespect the President of the United States of America during a news conference"}
{"id": 1241128645193859073, "created_at": "Fri Mar 20 22:25:02 +0000 2020", "full_text": "My dad just called and told me he went to his favorite restaurants and got $50 gift cards from each of them. Proud of him. \nAlso, he is finally doing some investigating on his own and is really embracing social distancing/isolation. I couldn't be more proud."}
{"id": 1241128645340680194, "created_at": "Fri Mar 20 22:25:02 +0000 2020", "full_text": "has anyone that vapes or smokes got the coronavirus yet?"}
{"id": 1241128645479092224, "created_at": "Fri Mar 20 22:25:02 +0000 2020", "full_text": "un caso de coronavirus en mi barrio, la mas saladaaaaa"}
{"id": 1241128653473435653, "created_at": "Fri Mar 20 22:25:04 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241128652735049728, "created_at": "Fri Mar 20 22:25:04 +0000 2020", "full_text": "Never thought I’d say this but really missing my 5am alarm for my 6am spin class! #SocialDistancing"}
{"id": 1241128661954199552, "created_at": "Fri Mar 20 22:25:06 +0000 2020", "full_text": "COVID-19 is just Miss Rona without her wig on"}
{"id": 1241128662033981440, "created_at": "Fri Mar 20 22:25:06 +0000 2020", "full_text": "i hope coronavirus doesn’t delay @AnthonyDiComo’s book."}
{"id": 1241128662042320896, "created_at": "Fri Mar 20 22:25:06 +0000 2020", "full_text": "Heartbreak weather is the only thing getting me through social distancing"}
{"id": 1241128666005987341, "created_at": "Fri Mar 20 22:25:07 +0000 2020", "full_text": "Might be more chance of dying of starvation if the greedy cunts buy all the food.\n#Covid_19 \n#coronavirus \n#panicbuying"}
{"id": 1241128666035347456, "created_at": "Fri Mar 20 22:25:07 +0000 2020", "full_text": "Mphetiseng fa, has Botswana recieved any cut of donations made to fight or prepare to fight Coronavirus?"}
{"id": 1241128670456172551, "created_at": "Fri Mar 20 22:25:08 +0000 2020", "full_text": "imagine if people would still take pride in cleaning their hands this often after corona is gone? wow"}
{"id": 1241128670544216067, "created_at": "Fri Mar 20 22:25:08 +0000 2020", "full_text": "Andy Cohen has tested positive for COVID-19.\n\nHas Hillary been tested?"}
{"id": 1241128674335821824, "created_at": "Fri Mar 20 22:25:09 +0000 2020", "full_text": "Checking in with my grandparents:\n\n“Grammy, you need anything?”\n“Are you kidding me? My cabinets are bursting.  They’re gonna fall off the wall.” \n#coronavirus #Covid_19"}
{"id": 1241128687187173378, "created_at": "Fri Mar 20 22:25:12 +0000 2020", "full_text": "Very impressed with @PureGym &amp; their response to shut down as part of #coronavirus measures announced today. Email received tonight confirming automatic suspension of fees whilst closures in place. Excellent customer service in these unprecedented times, thank you! #Covid_19"}
{"id": 1241128690714542080, "created_at": "Fri Mar 20 22:25:13 +0000 2020", "full_text": "Can we just unplug 2020 and let’s do a reboot? Have we tried that yet? #coronafunny #coronavirus"}
{"id": 1241128699442978818, "created_at": "Fri Mar 20 22:25:15 +0000 2020", "full_text": "these kick up stay at home challenges are so fun to watch loool"}
{"id": 1241128703922446338, "created_at": "Fri Mar 20 22:25:16 +0000 2020", "full_text": "These are sufficiently stressful times that I feel no guilt whatsoever about having purchased 6 cartons of ice cream.  It’s just sensible after all.  #SocialDistancing #StressEater"}
{"id": 1241128712122159104, "created_at": "Fri Mar 20 22:25:18 +0000 2020", "full_text": "I survived the swine flu epidemic. Pardon, I meant to say H1N1. I was 15/16 when that went down. I came out fine."}
{"id": 1241128716354244608, "created_at": "Fri Mar 20 22:25:19 +0000 2020", "full_text": "So why is @24hourfitness charging me still during this pandemic?"}
{"id": 1241128725082705920, "created_at": "Fri Mar 20 22:25:21 +0000 2020", "full_text": "is a symptom of corona virus having thick luscious juicy ass cheeks cos im scared guys"}
{"id": 1241128729033785344, "created_at": "Fri Mar 20 22:25:22 +0000 2020", "full_text": "Oh dear @ocado. Proper disaster for you. Your loyal, mainly affluent customers will not forget this shambles. Your comms are non existent. Your business model post Covid-19 is dead. Biggest stock drop today amongst all the supermarkets  #ocado #outofstock"}
{"id": 1241128737414025216, "created_at": "Fri Mar 20 22:25:24 +0000 2020", "full_text": "I commented on somebody post on Facebook about coronavirus... some girl asked my where I got my information, so I sent her the link to the cdc. Play witchya momma credibility not me."}
{"id": 1241128741549596673, "created_at": "Fri Mar 20 22:25:25 +0000 2020", "full_text": "Prepping for grinds has honestly reignited the passion I have for breaking down a topic for people to understand. \nIt has also reminded me how much prep time a lesson needs 🙄\n#education #coronavirus #doingourpart"}
{"id": 1241128762298826759, "created_at": "Fri Mar 20 22:25:30 +0000 2020", "full_text": "It's been more than 20 days and still ppl are not taking coronavirus seriously. We all have Italy's example infront of us. Take Precautions before the time passes!"}
{"id": 1241128762881818624, "created_at": "Fri Mar 20 22:25:30 +0000 2020", "full_text": "corona vá embora por favor eu preciso *****"}
{"id": 1241128766945935360, "created_at": "Fri Mar 20 22:25:31 +0000 2020", "full_text": "Built #spreadsheet of daily #death by #country last nights and felt like a morbid #Olympic medal table. It is #alarming the take off between 10 total deaths and 50 daily deaths (ex 🇰🇷) Many countries have 4-10 now, and #lockdown critical.  #actnow @GregHuntMP #covid19australia"}
{"id": 1241128767055106048, "created_at": "Fri Mar 20 22:25:31 +0000 2020", "full_text": "So i kissed mama w i said 'happy mother's day mammyy' w she was like 'la tbuseni , corona ' \n\n:))"}
{"id": 1241128771027120129, "created_at": "Fri Mar 20 22:25:32 +0000 2020", "full_text": "corona is officially in my city...it’s lOver"}
{"id": 1241128775288487939, "created_at": "Fri Mar 20 22:25:33 +0000 2020", "full_text": "Trying to figure out what makes Saturday different from Friday now #QuarentineLife"}
{"id": 1241128779256344576, "created_at": "Fri Mar 20 22:25:34 +0000 2020", "full_text": "Guys I advised you to have vitamin c more an more coz it will boost  our immunity which is useful for us to stay protected from covid-19 \n#CoronaVirusUpdate #coronavirus #Italy #IndiaVsCorona"}
{"id": 1241128791830904832, "created_at": "Fri Mar 20 22:25:37 +0000 2020", "full_text": "When I say I am TIRED OF CORONAVIRUS I don’t think y’all understand!!! I am OVER IT!!!"}
{"id": 1241128796222377987, "created_at": "Fri Mar 20 22:25:38 +0000 2020", "full_text": "Y’all, what would #BridgetJones do during this troubling time while #QuarentineLife ?!? #coronavirus #COVID19 😩😭@Bridget_Jones"}
{"id": 1241128808532578310, "created_at": "Fri Mar 20 22:25:41 +0000 2020", "full_text": "The bright side of this virus is that it was able to unite the world in some way.\n #Coronavirus"}
{"id": 1241128817042821132, "created_at": "Fri Mar 20 22:25:43 +0000 2020", "full_text": "corona virus ta errado n tem mt ser humano na terra\n *thanos energy*"}
{"id": 1241128821065158658, "created_at": "Fri Mar 20 22:25:44 +0000 2020", "full_text": "I'm still living life despite this #coronavirus ehh but it should hurry tf &amp; BE OVER 😑😔🙄"}
{"id": 1241128821220311042, "created_at": "Fri Mar 20 22:25:44 +0000 2020", "full_text": "Lawd my aunt over here think she got corona ."}
{"id": 1241128821350453254, "created_at": "Fri Mar 20 22:25:44 +0000 2020", "full_text": "This pandemic got me deleting everyone on FB."}
{"id": 1241128825469014016, "created_at": "Fri Mar 20 22:25:45 +0000 2020", "full_text": "Anyone else find it weird when people in TV shows are just walking around in public and touching each other as if there isn’t a pandemic going on?"}
{"id": 1241128833715224579, "created_at": "Fri Mar 20 22:25:47 +0000 2020", "full_text": "#SOCIAL DISTANCING#"}
{"id": 1241128833920745472, "created_at": "Fri Mar 20 22:25:47 +0000 2020", "full_text": "All mps going stay home we dont have to listen to their bullshit"}
{"id": 1241128837930463235, "created_at": "Fri Mar 20 22:25:48 +0000 2020", "full_text": "Yo creo que si no nos mata el coronavirus, nos vamos a morir de embole"}
{"id": 1241128838148440065, "created_at": "Fri Mar 20 22:25:48 +0000 2020", "full_text": "If @POTUS is so hell-bent on calling it the China Virus, why not take a page out of his book. #TrumpVirus. Let's make that go viral!!  #TrumpVirus2020. #ThisisTrumpsVirus"}
{"id": 1241128842426802178, "created_at": "Fri Mar 20 22:25:49 +0000 2020", "full_text": "Sooooo since my job is in Illinois that means I’m off until the lockdown over right?? 🤔🤔"}
{"id": 1241128846604357642, "created_at": "Fri Mar 20 22:25:50 +0000 2020", "full_text": "Prepare for the panic buying of supermarket alcohol. #closethepubs"}
{"id": 1241128850521808898, "created_at": "Fri Mar 20 22:25:51 +0000 2020", "full_text": "I admit I didn’t take Coronavirus serious at first. Thought it would blow over and I’d be in Krakow next week drinking cocktails with my bestie. However, it is serious and it’s spreading and it people need to stay at home if they don’t need to go anywhere essential."}
{"id": 1241128850735673351, "created_at": "Fri Mar 20 22:25:51 +0000 2020", "full_text": "China must be held liable for 100% of global economic losses due to #ChineseVirus"}
{"id": 1241128859250163716, "created_at": "Fri Mar 20 22:25:53 +0000 2020", "full_text": "Italy once again reported the highest single-day death toll for any country since the coronavirus outbreak sparked: 627 deaths"}
{"id": 1241128863171784712, "created_at": "Fri Mar 20 22:25:54 +0000 2020", "full_text": "If you gonna question me about every detail, don’t even worry about joining me. Stay home, dumb ass."}
{"id": 1241128863293464578, "created_at": "Fri Mar 20 22:25:54 +0000 2020", "full_text": "My daughter and I both called and left messages for @ewarren to please support Bernie Sanders bill to battle the coronavirus crisis..please..people are dying."}
{"id": 1241128875742179330, "created_at": "Fri Mar 20 22:25:57 +0000 2020", "full_text": "oh man Tom Allen is about as funny as COVID19, why is he NEVER off the telly?"}
{"id": 1241128876144758785, "created_at": "Fri Mar 20 22:25:57 +0000 2020", "full_text": "I don’t wanna hear y’all bitches complain about corona if y’all gonna be out and about lmao"}
{"id": 1241128880255184896, "created_at": "Fri Mar 20 22:25:58 +0000 2020", "full_text": "maybe if we renamed coronavirus \"the germans\" the gammons might start taking it seriously and wash their hands."}
{"id": 1241128888303935488, "created_at": "Fri Mar 20 22:26:00 +0000 2020", "full_text": "Yes, 45's juvenile outburst at @peteralexander was/is horrific, but not news. 45 has shown repeatedly what a small minded unfeeling sociopath he is. Let's stop clutching the journalistic pearls and get back to Burr,  Barr and COVID-19. Eyes on the ball, please."}
{"id": 1241128897137254400, "created_at": "Fri Mar 20 22:26:02 +0000 2020", "full_text": "It's been a day and I'm already more annoyed by animal crossing than corona bs what a WEEEEEEK bye twitter u stink"}
{"id": 1241128904926146560, "created_at": "Fri Mar 20 22:26:04 +0000 2020", "full_text": "Hey y’all, now that the world is on lockdown and my sense of self is decreasing at an alarming rate, pls suggest some shows for me to watch on Netflix/Hulu/Amazon"}
{"id": 1241128905249099778, "created_at": "Fri Mar 20 22:26:04 +0000 2020", "full_text": "I wish my job would close I’m so paranoid about all this but Target will never close their doors...$$$$...if you’re lucky enough to stay home DO IT! Some of us aren’t as lucky. #thissucks #StayHomeTexas"}
{"id": 1241128909363699716, "created_at": "Fri Mar 20 22:26:05 +0000 2020", "full_text": "new york state: announces lockdown today \n\nmy mom: invites two people over for dinner tonight"}
{"id": 1241128913541033985, "created_at": "Fri Mar 20 22:26:06 +0000 2020", "full_text": "The government: stay inside your home \nMe, who has agoraphobia: well now I don’t want to, I will brave the wilds of civilization on a quest to defeat my anxiety \nThe government: no srsly old people will die \nMe: oh okay sorry didn’t realize you actually cared about people my bad."}
{"id": 1241128913700556802, "created_at": "Fri Mar 20 22:26:06 +0000 2020", "full_text": "What the hell are we gonna do, shut down the entire country? #coronavirus"}
{"id": 1241128917521620993, "created_at": "Fri Mar 20 22:26:07 +0000 2020", "full_text": "There are going to be muppets setting up speakeasies with a 1920s theme aren't there?\n\n#Covid19\n#Covid_19 \n#Covid19UK"}
{"id": 1241128917840179200, "created_at": "Fri Mar 20 22:26:07 +0000 2020", "full_text": "I’m afraid that, in light of the Coronavirus crisis, we should ban Tick Tock."}
{"id": 1241128917785870337, "created_at": "Fri Mar 20 22:26:07 +0000 2020", "full_text": "Two things most people have in abundance are tap water &amp; advice to stay home. You don't need to crowd Kroger for bottled water &amp; other hoarded bullshit. STAY HOME! Grocery stores are staffed with humans who need to stay safe too and panic-buying is detrimental on so many levels."}
{"id": 1241128921740922881, "created_at": "Fri Mar 20 22:26:08 +0000 2020", "full_text": "me not turning up to my shift today without an explanation sounds likely, good luck firing me when you're already understaffed during a pandemic bro"}
{"id": 1241128921799647232, "created_at": "Fri Mar 20 22:26:08 +0000 2020", "full_text": "Everyone stay indoors. Because the nuclear bomb is imminent 💣 China and North Korea will melt us to liquid"}
{"id": 1241128926090604545, "created_at": "Fri Mar 20 22:26:09 +0000 2020", "full_text": "Corona virus\nYou're wearing out your welcome\nSocial distancing"}
{"id": 1241128930435715072, "created_at": "Fri Mar 20 22:26:10 +0000 2020", "full_text": "When are people going to stop lining up at the grocery stores? I thought we were all told to stay home for 2 weeks.\n\n#sickoftheselfish\n#ChineseFlu #ChinaLiedPeopleDied"}
{"id": 1241128930477776900, "created_at": "Fri Mar 20 22:26:10 +0000 2020", "full_text": "Covig-19 Truth - 300,000 Cases 11,200 Deaths, US: 17,500 Cases, 233. China...New Cases halting... we can’t catch up ever to China....Our President doesn’t tell us the truth... we have too few masks, test-kits or ventilators, Hospital Beds US # s will make Italy...look Virus Free"}
{"id": 1241128938543423489, "created_at": "Fri Mar 20 22:26:12 +0000 2020", "full_text": "me telling my uni tutors i have to go home to lpool bc i can’t afford to stay in leeds vs me finding out i’ll get 100% of my average wage for the next three months"}
{"id": 1241128938807664641, "created_at": "Fri Mar 20 22:26:12 +0000 2020", "full_text": "C) It’s possible Hse may not even need to bring back all mbrs to vote. Hse COULD approve coronavirus phase 3 bill via unanimous consent. Hse would be in session w/skeleton crew. Bill is passed if no mbr on flr objects to unanimous consent request"}
{"id": 1241128951134580736, "created_at": "Fri Mar 20 22:26:15 +0000 2020", "full_text": "A glass of wine, now it’s nap time until my next glass. ✌🏼 #QuarentineLife"}
{"id": 1241128951197495296, "created_at": "Fri Mar 20 22:26:15 +0000 2020", "full_text": "corona time"}
{"id": 1241128951352659970, "created_at": "Fri Mar 20 22:26:15 +0000 2020", "full_text": "I wish I would have bought a truck before this all. But I still have a Jeep Wrangler which has a great “pandemic vibe” but it’s just not as functional."}
{"id": 1241128955458883584, "created_at": "Fri Mar 20 22:26:16 +0000 2020", "full_text": "Really looking forward to being petridish for the corona virus for the next year as an autoimmune dysfunctional stress-fever having ass, either that or I’m the inoculation solution"}
{"id": 1241128959489818625, "created_at": "Fri Mar 20 22:26:17 +0000 2020", "full_text": "Maybe if I tell the corona virus I have feelings for it, it’ll disappear"}
{"id": 1241128963876900865, "created_at": "Fri Mar 20 22:26:18 +0000 2020", "full_text": "Dear Volunteers,\n\nAs you well know, federal, state, &amp; local governments are mandating various levels of social distancing in an attempt to contain the COVID-19 virus. As a result, many churches &amp; schools have closed their doors &amp; are operating in an online-only format. \n\n[1/5]"}
{"id": 1241128984924033024, "created_at": "Fri Mar 20 22:26:23 +0000 2020", "full_text": "The wait is over!! Playing Animal Crossing New Horizons! Feel free to stop by and hang out!\n \n#twitch #twitchstreamer #live  #acnh #animalcrossing #animalcrossingnewhorizons #animalcrossingnewhorizon #stayhome #twitchkittens"}
{"id": 1241128988992360448, "created_at": "Fri Mar 20 22:26:24 +0000 2020", "full_text": "ive officially gotten my parents to call the coronavirus “the roni” and my dad is on a conference call &amp; i just heard him say (im sure accidentally) “the roni” and I’m D E A D"}
{"id": 1241128989168721921, "created_at": "Fri Mar 20 22:26:24 +0000 2020", "full_text": "Sooo...NYC is officially now on lockdown. Great, well I mean...I’m really not fit for that. Time to act like a lunatic now🤪"}
{"id": 1241129005702680579, "created_at": "Fri Mar 20 22:26:28 +0000 2020", "full_text": "Yaar, can some country offer even an iota of hope please in this losing fight against corona?"}
{"id": 1241129005966929928, "created_at": "Fri Mar 20 22:26:28 +0000 2020", "full_text": "I'm starting to think COVID-19 may be a more viral topic than when Pokemon Go launched. Idk tho cuz that launch was huge!"}
{"id": 1241129014254694400, "created_at": "Fri Mar 20 22:26:30 +0000 2020", "full_text": "The coronavirus is killing people and people and people are losing their jobs. But racism... racism is what we should be really worried about right now\n\nAnd I’m pretty sure people in China don’t give af about racism right now."}
{"id": 1241129014431027201, "created_at": "Fri Mar 20 22:26:30 +0000 2020", "full_text": "We’re all gonna die and there’s nothing we can do about it #coronavirus"}
{"id": 1241129018289782785, "created_at": "Fri Mar 20 22:26:31 +0000 2020", "full_text": "#spolutozvladneme hard to believe the Chinese red-cross story about storing materials in Lovosice.\nWhen China was in trouble, CR sent materials to survive. And now someone stored materials from China, bargaining to CR health ministry,so which Chinese busi.partnr is getting saved"}
{"id": 1241129026980372481, "created_at": "Fri Mar 20 22:26:33 +0000 2020", "full_text": "Any data about the effectiveness of home sewn masks? I’m from old school religious upbringing, so this girl can sew. And I am more than willing to start sewing when I’m not at the hospital #coronavirus #MASKSHORTAGE"}
{"id": 1241129030918778880, "created_at": "Fri Mar 20 22:26:34 +0000 2020", "full_text": "Someone said People in ultimate love show are dancing and enjoying  not knowing that corona virus has taken over the world, at the end of the show they will come out and they won't see anybody, and someone said the winners will start birthing another generation 😆\n#UltimateLoveNG"}
{"id": 1241129030943944707, "created_at": "Fri Mar 20 22:26:34 +0000 2020", "full_text": "Ni me creo a la China ni a la USA, alguna entidad tiene un zoologico de virus y alguno se les ha ido de las manos #equipocoronavirus"}
{"id": 1241129035083759618, "created_at": "Fri Mar 20 22:26:35 +0000 2020", "full_text": "If we double the number of cases of the Wuhan Flu that’s still only .0001% of Americans infected. There are 940k staffed hospital beds in the US and fewer than 20k cases. Maybe those with compromised immune systems should be the ones social distancing."}
{"id": 1241129048094408706, "created_at": "Fri Mar 20 22:26:38 +0000 2020", "full_text": "Mannnn the corona got me messed up. I’m on my way to the unemployment office 😑"}
{"id": 1241129056029904901, "created_at": "Fri Mar 20 22:26:40 +0000 2020", "full_text": "lmao we had a meeting that was basically “our department’s doing pretty well and there aren’t that many cases of coronavirus yet, so we’re probably never gonna close” meanwhile there were 40 more confirmed cases in the last day and most ppl who likely have it can’t get tested"}
{"id": 1241129056520802305, "created_at": "Fri Mar 20 22:26:40 +0000 2020", "full_text": "today i lost my job til corona is over, found out i can’t see my boyfriend for weeks and a close family friend died. 2020 you can fuck yourself i hate you so much i was so happy before"}
{"id": 1241129060484493312, "created_at": "Fri Mar 20 22:26:41 +0000 2020", "full_text": "Getting food delivered to our door today from exceptionally nice people makes #Covid_19 #coronavirus like an episode of Chopped— random vegetable + random meat + random sauce = a mess 😩"}
{"id": 1241129064506720256, "created_at": "Fri Mar 20 22:26:42 +0000 2020", "full_text": "in response to my actually racist father who calls corona  \"ch*na virus*\", I have the power to break this quarantine and literally end him. He's 69 and if he gets this, he will die. ok boomer."}
{"id": 1241129068768251906, "created_at": "Fri Mar 20 22:26:43 +0000 2020", "full_text": "Plz something is coming just like , winter is coming in Game Of Throne . Plz mat suno , lockdown karo plz. Social gathering mat karo, food save karo . Hr aik family aik family ju weak hai us ko support karay . Plz pakistanis act like a nation plz i m begging u plz"}
{"id": 1241129072996089858, "created_at": "Fri Mar 20 22:26:44 +0000 2020", "full_text": "Mark my words the next thing people will be stockpiling is booze #coronavirus"}
{"id": 1241129077383278592, "created_at": "Fri Mar 20 22:26:45 +0000 2020", "full_text": "corona moio o role da sala"}
{"id": 1241129077395857409, "created_at": "Fri Mar 20 22:26:45 +0000 2020", "full_text": "Lo de que el coronavirus es terf ya lo sabéis, ¿no?"}
{"id": 1241129081153957893, "created_at": "Fri Mar 20 22:26:46 +0000 2020", "full_text": "So the government have finally said it.  “Everyone to stay at home unless they need to get essential supplies such as food and medicines” think this is something Boris should have come out and told the British public, rather then just add it to the website!"}
{"id": 1241129081501970432, "created_at": "Fri Mar 20 22:26:46 +0000 2020", "full_text": "If corona isn’t gone by the time I turn 21 imma be mad"}
{"id": 1241129098556182529, "created_at": "Fri Mar 20 22:26:50 +0000 2020", "full_text": "If we go on lock down, there’s one thing I can do without any notice"}
{"id": 1241129102276546560, "created_at": "Fri Mar 20 22:26:51 +0000 2020", "full_text": "In the past month I’ve yet to here someone say in response to “how are you?” “Ohh just feeling under the weather today” I think that phrase has phased out. #coronavirus"}
{"id": 1241129102624636928, "created_at": "Fri Mar 20 22:26:51 +0000 2020", "full_text": "Toughening up my immune system by pumpin iron and blasting songs from the Rocky movies. Go for it corona!"}
{"id": 1241129106659475458, "created_at": "Fri Mar 20 22:26:52 +0000 2020", "full_text": "Y'all hear about that Corona virus"}
{"id": 1241129110824337408, "created_at": "Fri Mar 20 22:26:53 +0000 2020", "full_text": "rather b at club corona rn 😔🍺"}
{"id": 1241129118785249281, "created_at": "Fri Mar 20 22:26:55 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241129118852435968, "created_at": "Fri Mar 20 22:26:55 +0000 2020", "full_text": "corona to do list:\n[X] re-experience your traumas\n[X] feeling extremely lonely\n[X] having no one to talk to about that bc you don‘t wanna make them feel bad\n[   ] feeling genuine happiness"}
{"id": 1241129118932008961, "created_at": "Fri Mar 20 22:26:55 +0000 2020", "full_text": "Why all these celebrities testing positive for coronavirus????? Something ain’t right."}
{"id": 1241129139878481923, "created_at": "Fri Mar 20 22:27:00 +0000 2020", "full_text": "During this Pandemic of Coronavirus I’m working to make sure you can use the trains to get to about in London! Stay safe though people!"}
{"id": 1241129140239171595, "created_at": "Fri Mar 20 22:27:00 +0000 2020", "full_text": "They saying vaping bad for the corona virus, time to pick up smoking"}
{"id": 1241129148430479360, "created_at": "Fri Mar 20 22:27:02 +0000 2020", "full_text": ".@AriMelber no mention of @SenFeinstein in your #coronavirus scandal story? You’re making it easy for the MAGAs to cry “fake news” when your reporting is so obviously biased. Do better."}
{"id": 1241129148682137600, "created_at": "Fri Mar 20 22:27:02 +0000 2020", "full_text": "corona virus stop it you’re scaring all the hoes and bad bitches 😭"}
{"id": 1241129161047052288, "created_at": "Fri Mar 20 22:27:05 +0000 2020", "full_text": "Bro if we’re on lockdown and I still have to come to work I’m gonna be so fucking mad"}
{"id": 1241129165278986240, "created_at": "Fri Mar 20 22:27:06 +0000 2020", "full_text": "Hey @wayfair, I heard you're still open. Please send your workers home (paid) so they can remain safe from the outbreak. I don't who would consider furniture an essential business and I believe your staff would appreciate avoiding a plague."}
{"id": 1241129169255161856, "created_at": "Fri Mar 20 22:27:07 +0000 2020", "full_text": "Waaaait a second... so you're telling me the leap year skipped my Friday birthday and coronavirus is shutting down my Saturday birthday? Reaching peak ghetto"}
{"id": 1241129173395046400, "created_at": "Fri Mar 20 22:27:08 +0000 2020", "full_text": "If you or your family has been exposed to the coronavirus, one public service you can do is to share your story. Let people who are still skeptical put a face to the pandemic"}
{"id": 1241129173638189062, "created_at": "Fri Mar 20 22:27:08 +0000 2020", "full_text": "me sentindo no fim de got sim... corona is here"}
{"id": 1241129178109534211, "created_at": "Fri Mar 20 22:27:09 +0000 2020", "full_text": "Y’all talking not paying lights and shit but soon as Corona over that Entergy bill gone be $600 😂😂😂"}
{"id": 1241129178155503616, "created_at": "Fri Mar 20 22:27:09 +0000 2020", "full_text": "I see a lot of people talking about how they think we had coronavirus at the beginning of the year when we all got suuuuper sick and I must  say -"}
{"id": 1241129181968244743, "created_at": "Fri Mar 20 22:27:10 +0000 2020", "full_text": "#LateLateShow measured  , informed and the right tone of positivity which is  needed in the current environment . Well done all . Lot of everyday hero’s out there . Kudos to all #StaySafeStayHome"}
{"id": 1241129185923534848, "created_at": "Fri Mar 20 22:27:11 +0000 2020", "full_text": "Can't believe some American friends on facebook are sharing a newspaper front page that mentions covid-19 from January and genuinely being like WTF HOW IS THIS POSSIBLE. \n\nAre people really that thick?!"}
{"id": 1241129186078666755, "created_at": "Fri Mar 20 22:27:11 +0000 2020", "full_text": "Black people spreading Chinese people eating bat soup created Covid-19 is equivalent to when they said AIDs was caused by an African having sex with a Baboon. Wait! Wtf I’m thinking!? Y’all prolly still do believe that Baboon shit lemme stfu."}
{"id": 1241129190377676800, "created_at": "Fri Mar 20 22:27:12 +0000 2020", "full_text": "What scares me less than a national lockdown is that Trump could get bored of it in a couple weeks when it tanks the economy and then mandate business as usual for the entire country, releasing us into social gatherings like the ending of The Boy in the Plastic Bubble."}
{"id": 1241129190377873409, "created_at": "Fri Mar 20 22:27:12 +0000 2020", "full_text": "She is insisting that we have to heat the take away food to kill corona. IDK, am pretty sure the reheated food is dead."}
{"id": 1241129194765062144, "created_at": "Fri Mar 20 22:27:13 +0000 2020", "full_text": "Legit yall all complain about having to get out and be social, and the moment you are asked to stay home and isolate, yall want to go out and do stuff. STAY HOME."}
{"id": 1241129198720372737, "created_at": "Fri Mar 20 22:27:14 +0000 2020", "full_text": "Social distancing must make online dating hard. So fancy a walk in the park and a drive thru coffee?"}
{"id": 1241129202994249730, "created_at": "Fri Mar 20 22:27:15 +0000 2020", "full_text": "HIGHLY jealous of shawn and camila’s neighbors during their corona-cation. they probably get serenaded all day long @ShawnMendes @Camila_Cabello"}
{"id": 1241129206890692608, "created_at": "Fri Mar 20 22:27:16 +0000 2020", "full_text": "Hi coaches. For those delivering drills to your teams online for home based individual practice, consider posting and sharing. The baseball/softball coaching community is a strong one. Let’s help our players get better even in a social distancing world. Thanks!"}
{"id": 1241129207071203329, "created_at": "Fri Mar 20 22:27:16 +0000 2020", "full_text": "Si no te da el coronavirus...\n¿Te puedo dar yo? 😈"}
{"id": 1241129207213760513, "created_at": "Fri Mar 20 22:27:16 +0000 2020", "full_text": "My friend is inciting Panic Buying, send help 😂😂😂"}
{"id": 1241129224100085761, "created_at": "Fri Mar 20 22:27:20 +0000 2020", "full_text": "Judging by the number of people I’ve seen working in their gardens during this social distancing, the coronavirus might be the best thing ever for landscaping"}
{"id": 1241129227996536832, "created_at": "Fri Mar 20 22:27:21 +0000 2020", "full_text": "It took a pandemic for me to save. I'm going trickin as soon as we free tho, fuck that"}
{"id": 1241129236477468675, "created_at": "Fri Mar 20 22:27:23 +0000 2020", "full_text": "Don’t moan about your summer plans been cancelled because of COVID-19 if you’re sat in the boozer tonight. Absolutely deluded some folk 😭😂"}
{"id": 1241129240663191552, "created_at": "Fri Mar 20 22:27:24 +0000 2020", "full_text": "Instead of fucking Bono's dumb shit, can't we just get the Knack to do a \"My Corona\" rewrite and call it good?"}
{"id": 1241129249165230087, "created_at": "Fri Mar 20 22:27:26 +0000 2020", "full_text": "As someone who slowly becomes consumed by anxiety when isolated from my friends and loved ones this whole lockdown thing makes me want to scream."}
{"id": 1241129253418262529, "created_at": "Fri Mar 20 22:27:27 +0000 2020", "full_text": "Let’s face it if NYS wants to rapidly work to assemble  ventilator/n95 factory I’ll be their tomorrow"}
{"id": 1241129265623699456, "created_at": "Fri Mar 20 22:27:30 +0000 2020", "full_text": "my brother just let out a nasty cough and he was out of state when the coronavirus fiasco started so yknow good thing he never leaves his room so hes basically quarantining himself within the house"}
{"id": 1241129269927043074, "created_at": "Fri Mar 20 22:27:31 +0000 2020", "full_text": "Has anyone seen the movie “Faster” with Dwayne Johnson and Billy Bob Thornton?  Under the radar good movie, sort of Jack Reacher-ish.  One of my Lockdown recommendations"}
{"id": 1241129282954543110, "created_at": "Fri Mar 20 22:27:34 +0000 2020", "full_text": "One of the really hard things about this time (for academics, but maybe also everyone) is that there is no good, perfect, right answer about how to teach in the time of global pandemic."}
{"id": 1241129291133435908, "created_at": "Fri Mar 20 22:27:36 +0000 2020", "full_text": "I cant touch my face...\n.\n.\n.\n.\n\nWatch out, penis!!\n\n#coronavirus"}
{"id": 1241129291154219008, "created_at": "Fri Mar 20 22:27:36 +0000 2020", "full_text": "I was told yesterday Italy has the oldest population in Europe.\n\nSoon we shall say Italy had the oldest population in Europe.\n\n#covid19"}
{"id": 1241129295151616002, "created_at": "Fri Mar 20 22:27:37 +0000 2020", "full_text": "My damn allergies got ppl thinking I got corona &amp; shit😒😒"}
{"id": 1241129307772239872, "created_at": "Fri Mar 20 22:27:40 +0000 2020", "full_text": "Out of 428 coronavirus cases in Massachusetts, amazingly we had our 1st death. An 87 yr old man. I wonder what they r really trying 2 distract us from"}
{"id": 1241129307923263490, "created_at": "Fri Mar 20 22:27:40 +0000 2020", "full_text": "\"That's all it is, just a feeling, you know, smart guy. I feel good about it.\"\n(Trump says his belief in one potential coronavirus drug is ‘just a feeling’)\n\nAnother hunch?"}
{"id": 1241129311949766662, "created_at": "Fri Mar 20 22:27:41 +0000 2020", "full_text": "CIRCA '21 IS CLOSED THROUGH APRIL 7. Because of the state-mandated \"Stay at home\" order, the Circa '21 ticket office is closed through April 7, and we are cancelling performances through April 11th. We will call everyone who has tickets during that time to reschedule."}
{"id": 1241129312037875713, "created_at": "Fri Mar 20 22:27:41 +0000 2020", "full_text": "Breaking News\n\nThey just rushed someone into a hospital, he was unconscious\n\nWhat happened? Went to drink a lot of chloroquine because they said chloroquine cures Coronavirus. Has been giving his kids too\n\nNigerians, every drug is a poison including chloroquine\n\nUse your head!"}
{"id": 1241129316404133894, "created_at": "Fri Mar 20 22:27:42 +0000 2020", "full_text": "Vai, defende mais a china, fala que o presidente ta errado em se preocupar com a economia"}
{"id": 1241129320526958592, "created_at": "Fri Mar 20 22:27:43 +0000 2020", "full_text": "I got a message from my boss regarding work today. Everyone else is being told to stay home. I, however, am being told to come in early. I'm not sure how I feel about that."}
{"id": 1241129328651493378, "created_at": "Fri Mar 20 22:27:45 +0000 2020", "full_text": "what is going to stop me from excessive online shopping during social distancing??? nothing"}
{"id": 1241129333328052226, "created_at": "Fri Mar 20 22:27:46 +0000 2020", "full_text": "If I get the #coronavirus, at least my beard will stick out underneath my mask so everyone knows I’m cool."}
{"id": 1241129337044307968, "created_at": "Fri Mar 20 22:27:47 +0000 2020", "full_text": "Stay home\nStay safe 🤲🏻💗\n#نطالب_بحظر_تجول_في_قطر"}
{"id": 1241129337094578186, "created_at": "Fri Mar 20 22:27:47 +0000 2020", "full_text": "Kinda gross coronavirus post coming, watch out"}
{"id": 1241129341121179649, "created_at": "Fri Mar 20 22:27:48 +0000 2020", "full_text": "If you’ve thought about getting a pet.. now is the time. The @ARLIowa has name your price and an influx of pets being dropped off due to difficult financial situations bc of COVID-19. If you’re stuck at home... what a great time to transition a new furry friend 🥺🥺"}
{"id": 1241129341242748933, "created_at": "Fri Mar 20 22:27:48 +0000 2020", "full_text": "All my life i just wanted to stay home and “quarantine” but I really have work 😒😒😒"}
{"id": 1241129349866127361, "created_at": "Fri Mar 20 22:27:50 +0000 2020", "full_text": "Why is Joe Biden not in a federal prison in an orange jump suit with numbers on his back. Ukraine must have been a hoax! Why is he sticking up for China does it have anything to do with his deals in China. I’m all in on Biden for PRISON...MAKE IT HAPPEN..."}
{"id": 1241129353418850305, "created_at": "Fri Mar 20 22:27:51 +0000 2020", "full_text": "Bo, no hay casos de Coronavirus confirma3"}
{"id": 1241129357957095424, "created_at": "Fri Mar 20 22:27:52 +0000 2020", "full_text": "\"Little flu\" - how the psychopathic Brazilian President Jair Bolsonaro just referred to Covid-19, which he's been minimizing and mocking from the start."}
{"id": 1241129358263287809, "created_at": "Fri Mar 20 22:27:52 +0000 2020", "full_text": "excuse my language but STAY. THE. FUCK. HOME. it for real feels like we’re back in 1st grade when one of y’all messed up recess for the rest of us 😤"}
{"id": 1241129358556831747, "created_at": "Fri Mar 20 22:27:52 +0000 2020", "full_text": "NEW: Canada surpasses 1,000 confirmed cases of coronavirus. Total stands at 1,041."}
{"id": 1241129374767702018, "created_at": "Fri Mar 20 22:27:56 +0000 2020", "full_text": "Today would’ve been our first day and trip to Italy. Instead I am home praying for the people of #Italy and for us to overcome this pandemic #homeisolation I step up to be that constant for my students with their new learning situation. Today I got to have an online meet w"}
{"id": 1241129379293319169, "created_at": "Fri Mar 20 22:27:57 +0000 2020", "full_text": "Man this lockdown got the freeways ROLLIN! I can get use to this! Traffic non existent!"}
{"id": 1241129383353450497, "created_at": "Fri Mar 20 22:27:58 +0000 2020", "full_text": "Dr. Hinshew (@CMOH_Alberta) says it is extremely difficult to predict the projections of Albertan's that will contract #COVID19. Says it \"depends on us\" to reduce that number."}
{"id": 1241129383512997888, "created_at": "Fri Mar 20 22:27:58 +0000 2020", "full_text": "They about to fight in dollar general that is not social distancing 😐"}
{"id": 1241129387644289024, "created_at": "Fri Mar 20 22:27:59 +0000 2020", "full_text": "#RTÉ #LateLateShow no mention of Tomás MacCurtain. 100 Years today, murdered by the RIC, but RTÉ happier to commemorate the RIC than remember a son of Ireland. After this Covid-19 passes we need to clean out our nation of the parasites who are more concerned with banks than peopl"}
{"id": 1241129395957481472, "created_at": "Fri Mar 20 22:28:01 +0000 2020", "full_text": "WOW...Kentucky's Senators leave a lot to be desired BUT...my Senators in Georgia are hmmm shall we say INNOCENT? Who the hell believes they did not know about their Corona stock sales? C'mon Man!"}
{"id": 1241129395999379464, "created_at": "Fri Mar 20 22:28:01 +0000 2020", "full_text": "Can y'all stop judging each other for what we in the social distancing? We are all literally out of our minds at this point just embrace the fucking chaos"}
{"id": 1241129399837171712, "created_at": "Fri Mar 20 22:28:02 +0000 2020", "full_text": "My grandmother was a nurse.\n\nMy aunt was a nurse. \n\nIf you know of a medical professional right now, they need a hug. Trust me on this. Call them, say that you're thinking of them. And you thank them.\n\nAnd for the love of Dog! STAY HOME!"}
{"id": 1241129399929442309, "created_at": "Fri Mar 20 22:28:02 +0000 2020", "full_text": "my mom got me kid’s flintstone vitamins today bc of corona 🥺"}
{"id": 1241129400160092161, "created_at": "Fri Mar 20 22:28:02 +0000 2020", "full_text": "It's been a long week. Thinking I may just stay at home this weekend."}
{"id": 1241129404031537154, "created_at": "Fri Mar 20 22:28:03 +0000 2020", "full_text": "Hey @Chilis \n\nRequiring someone to come into your restaurant to pay for their order (as opposed to taking payment by credit card over the phone) sort of defeats the purpose of social distancing efforts. C'mon now. You can do better."}
{"id": 1241129404169965569, "created_at": "Fri Mar 20 22:28:03 +0000 2020", "full_text": "So happy to say I’m finally free from corona yup tha 🙏🏻💯💯"}
{"id": 1241129404127993857, "created_at": "Fri Mar 20 22:28:03 +0000 2020", "full_text": "Today is # WorldOralHealthDay and much remains to be done. Oral diseases continue to be a silent #pandemic that affects  3.5 billion people around the world."}
{"id": 1241129404190859264, "created_at": "Fri Mar 20 22:28:03 +0000 2020", "full_text": "While I can I will be jog/walk and train at home as best as I can until we are on lock down"}
{"id": 1241129408364249089, "created_at": "Fri Mar 20 22:28:04 +0000 2020", "full_text": "Today I stopped at my church to pickup a Sabbath School lesson. I felt a longing to open the church doors and have this family come back together again. Oh I want this #COVID19 to be gone. Though I don’t know all the members by name, we are family! @BradshawKiwi @SethJPierce"}
{"id": 1241129420791771136, "created_at": "Fri Mar 20 22:28:07 +0000 2020", "full_text": "I’ve been Social Distancing and Self Quarantining for years , but damn , would love to put in a 12 hour shift in a old bar , playing pool , watching a cover band and pretending I still had game"}
{"id": 1241129421047762944, "created_at": "Fri Mar 20 22:28:07 +0000 2020", "full_text": "why is it that when I was rushing to get back home before the lockdown, one of my first thoughts was packing my loona stuff"}
{"id": 1241129421484015617, "created_at": "Fri Mar 20 22:28:07 +0000 2020", "full_text": "y’all just now panicking my pops been stacking on food sence the first case in china🤡👋"}
{"id": 1241129429528727552, "created_at": "Fri Mar 20 22:28:09 +0000 2020", "full_text": "now ur at a high risk for the coronavirus if u vape??? 🤦🏽‍♂️ yeah this shit cancelled 😩"}
{"id": 1241129433626533889, "created_at": "Fri Mar 20 22:28:10 +0000 2020", "full_text": "Johnny said:\n\nAndy Cohen has corona—say goodbye to your little reunion.\n\nSir!! 😩"}
{"id": 1241129438139551744, "created_at": "Fri Mar 20 22:28:11 +0000 2020", "full_text": "This coronavirus is going to bring out the true colours of a lot of businesses, not giving a fuck about there staff but will be the 1st to ask what's happing with there money they were promised aff the government"}
{"id": 1241129441885147139, "created_at": "Fri Mar 20 22:28:12 +0000 2020", "full_text": "minha paranoia vai me matar antes que o covid tenha ao menos a oportunidade"}
{"id": 1241129442002579464, "created_at": "Fri Mar 20 22:28:12 +0000 2020", "full_text": "My uncle is a doctor in juarez and they had to discharge the first patient that tested positive for #covid19 because they don’t have the equipment to keep them isolated nor enough respiratory machines while they prepare to attend the second positive patient"}
{"id": 1241129442266791939, "created_at": "Fri Mar 20 22:28:12 +0000 2020", "full_text": "All this chaos really got me wondering how Selena (or Minna) would’ve dealt with a pandemic on Veep @HBO 🧐😅"}
{"id": 1241129446087839748, "created_at": "Fri Mar 20 22:28:13 +0000 2020", "full_text": "No, a Border Wall Won't Stop Coronavirus"}
{"id": 1241129446360223744, "created_at": "Fri Mar 20 22:28:13 +0000 2020", "full_text": "Now the PM wants to lock down PNG after a case of corona virus. Are you kidding me? You expose your country to a virus that can run riot in your country knowing fully that the health system is not up to par...great call PM. Did the COI on health in 2019 not mean a thing?"}
{"id": 1241129454404898817, "created_at": "Fri Mar 20 22:28:15 +0000 2020", "full_text": "I took TWO pole dancing classes and the corona virus shut all that shit down"}
{"id": 1241129454744846337, "created_at": "Fri Mar 20 22:28:15 +0000 2020", "full_text": "My dog been dead for like 6 years and I just got a email from his vet talking about covid."}
{"id": 1241129467109609474, "created_at": "Fri Mar 20 22:28:18 +0000 2020", "full_text": "Just overheard youngish (20-30) chatting about the #CoronavirusPandemic. They were joking that they were immune b/c it only affects old people... People have NO IDEA how biology works. This is FL and old people here are F'd thanks to misinformation. #TrumpPandemic"}
{"id": 1241129475770929152, "created_at": "Fri Mar 20 22:28:20 +0000 2020", "full_text": "We still not on lockdown city of Louisville and Jefferson county can’t keep a real nigga under wraps"}
{"id": 1241129479814119425, "created_at": "Fri Mar 20 22:28:21 +0000 2020", "full_text": "Tomorrow, volunteers will deliver pamphlets on COVID-19 to all homes in Boston. They will drop packets on doorsteps and leave, adhering to social distancing."}
{"id": 1241129484092207104, "created_at": "Fri Mar 20 22:28:22 +0000 2020", "full_text": "This is doing my head in. The people that are getting the most pissed off at us bc we can only offer outside seating at our restaurant due to Covid19 regs are in the group MOST IN DANGER OF FUCKING DYING FROM IT!! You should be at home you arrogant fools!!!!😡😔"}
{"id": 1241129488492134400, "created_at": "Fri Mar 20 22:28:23 +0000 2020", "full_text": "I have been feeling a bit weak this month. This whole COVID-19 situation is wearing me down. I'm safe here but family and friends are in hot zones."}
{"id": 1241129492107661312, "created_at": "Fri Mar 20 22:28:24 +0000 2020", "full_text": "Coronavirus update, Italy:\n\n- 5,986 new cases in last 24 hours\n- 47,021 cases in total\n- 16,020 hospitalized\n- 5,129 recovered\n- 4,032 deaths\n- 2,655 in intensive care"}
{"id": 1241129496427646977, "created_at": "Fri Mar 20 22:28:25 +0000 2020", "full_text": "Some of y'all are gonna get a lesson on being poor and being creative with your food. Making oodles of noodles 50 different ways #QuarentineLife"}
{"id": 1241129500806610945, "created_at": "Fri Mar 20 22:28:26 +0000 2020", "full_text": "there’s no social distancing going on in NE DC"}
{"id": 1241129505084690432, "created_at": "Fri Mar 20 22:28:27 +0000 2020", "full_text": "God spoke to me &amp; said COVID-14 is punishment for #SevenMountainMandate &amp; evangelical push to overturn #1stAmendment separation of Church/State. He gave us free will &amp; theocracy prevents free choice. How can anyone be 'saved' if they have no choice of faith? God speaks to me too!"}
{"id": 1241129513200869376, "created_at": "Fri Mar 20 22:28:29 +0000 2020", "full_text": "In a pandemic some of us are still in love with trying to look down on folks that we're willing to share misinformation in an attempt to \"you big dummy\" somebody"}
{"id": 1241129525737488384, "created_at": "Fri Mar 20 22:28:32 +0000 2020", "full_text": "My womanhood was stripped away today... I had to take my acrylics off after a WHOLE year of having them. Fuck you corona virus 🤧🤧🤧"}
{"id": 1241133799624376325, "created_at": "Fri Mar 20 22:45:31 +0000 2020", "full_text": "My mom told my Abuela to stay home she been coming over my house all week lol"}
{"id": 1241133804145635328, "created_at": "Fri Mar 20 22:45:32 +0000 2020", "full_text": "As the media announces urgent must tune into breaking news conferences, then under massive Covid-19 red banners tell us not to panic\nIts like having to watch John Campbell drama queen breathless end to end fuckery"}
{"id": 1241133808159727627, "created_at": "Fri Mar 20 22:45:33 +0000 2020", "full_text": "LOL fucking HONG KONG gets slammed with 2 dozen new cases of Wuhan Coronavirus confirmed, but PRC reports zero. Sure."}
{"id": 1241133808386215936, "created_at": "Fri Mar 20 22:45:33 +0000 2020", "full_text": "I understand people are stressed out about this pandemic but please I work in pharmacy and I’m pulling 12+ hours days 6-7 days a week right now and it’s extremely tiring. Remember be kind to us healthcare workers we’re trying our best. #COVID19 #bekind #HealthCareWorkers"}
{"id": 1241133808507813890, "created_at": "Fri Mar 20 22:45:33 +0000 2020", "full_text": "So what's the sex rule during the pandemic?\nAsking for a friend #pandemicsex"}
{"id": 1241133816904810499, "created_at": "Fri Mar 20 22:45:35 +0000 2020", "full_text": "Working from home means less miles on my car and no gas expense. \n\n#coronavirus"}
{"id": 1241133825146662918, "created_at": "Fri Mar 20 22:45:37 +0000 2020", "full_text": "Currently Day 6 in isolation... symptoms are still there and my head still kills! \nONE WORD OF ADVICE: Keep taking your vitamins 💊 \n#Covid_19 #CoronaVirusUpdate #coronavirus #SelfIsolation"}
{"id": 1241133825192628224, "created_at": "Fri Mar 20 22:45:37 +0000 2020", "full_text": "Are dentist offices open during the lockdown?"}
{"id": 1241133833380139009, "created_at": "Fri Mar 20 22:45:39 +0000 2020", "full_text": "n vai ser o corona q vai me matar não, vai ser química e física nessa quarentena"}
{"id": 1241133841785511936, "created_at": "Fri Mar 20 22:45:41 +0000 2020", "full_text": "Taking a 90 minute online course. Begins in a few minutes 👩🏽‍🏫 #QuarentineLife"}
{"id": 1241133842150219777, "created_at": "Fri Mar 20 22:45:41 +0000 2020", "full_text": "Atleast I don’t have the option to be financially illiterate this weekend due to clubs being closed. #coronavirus"}
{"id": 1241133846034292736, "created_at": "Fri Mar 20 22:45:42 +0000 2020", "full_text": "Y’all @andy has COVID-19… we really not getting a RHOA reunion any time soon. Unbelievable. This is devastating. \n\nBut also, get well Andy ❤️"}
{"id": 1241133846231425024, "created_at": "Fri Mar 20 22:45:42 +0000 2020", "full_text": "\"coronavirus fearmongering is making people just wait for someone to violate their house arrest (cleverly called the “quarantine“) so they can rat them out because OMG, the coronavirus is gonna kill everybody if someone doesn’t stay locked up\""}
{"id": 1241133850379649026, "created_at": "Fri Mar 20 22:45:43 +0000 2020", "full_text": "When Finland closed their borders due to the Corona crisis, it meant that no one could cross the Finish line. Literally."}
{"id": 1241133858457870336, "created_at": "Fri Mar 20 22:45:45 +0000 2020", "full_text": "So is it clear yet that if you get the #coronavirus  and recover, are you immune from getting it again?"}
{"id": 1241133858982105088, "created_at": "Fri Mar 20 22:45:45 +0000 2020", "full_text": "Y’all don’t think it’s weird that they only releasing the names of celebrities who contract COVID-19 ?"}
{"id": 1241133879928541190, "created_at": "Fri Mar 20 22:45:50 +0000 2020", "full_text": "Y’all better stay washing your hands after corona gone..learn ya lesson.."}
{"id": 1241133892301701122, "created_at": "Fri Mar 20 22:45:53 +0000 2020", "full_text": "Im literally watching TV wondering how these people are outside not realizing corona is only happening in real life"}
{"id": 1241133896302985219, "created_at": "Fri Mar 20 22:45:54 +0000 2020", "full_text": "i just KNOW ive already had coronavirus i can just feel it in the vibes"}
{"id": 1241133921343078400, "created_at": "Fri Mar 20 22:46:00 +0000 2020", "full_text": "“StAy hOmE”\n\nSHUT UP!!! I HAVE TO!!! WHERE TF IMA GO?!?!"}
{"id": 1241133921875738624, "created_at": "Fri Mar 20 22:46:00 +0000 2020", "full_text": "As soon as social distancing is safe to stop practicing (so in like a year probably) I could really use a hug,,,"}
{"id": 1241133925545713664, "created_at": "Fri Mar 20 22:46:01 +0000 2020", "full_text": "Lockdown coming for Indiana real soon"}
{"id": 1241133929933025281, "created_at": "Fri Mar 20 22:46:02 +0000 2020", "full_text": "this corona better not cancel my summer, i need a “si hay playa, hay alcohol” post"}
{"id": 1241133930083954688, "created_at": "Fri Mar 20 22:46:02 +0000 2020", "full_text": "Saturday 21st March - the biggest lie in day ever ? #CoronaCrisis #coronavirus #coronavirusuk #coronaUK #covid19UK"}
{"id": 1241133934014054400, "created_at": "Fri Mar 20 22:46:03 +0000 2020", "full_text": "I was hoping I'd come out of quarantine rested, well balanced, organized ... basically a whole new person. might be hard to teach an old dog new tricks. I'll keep ya posted #quarantine #QuarantineAndChill #CoronaCrisis #coronavirus #Covid_19"}
{"id": 1241133938535514112, "created_at": "Fri Mar 20 22:46:04 +0000 2020", "full_text": "Para cuando el corona fest?"}
{"id": 1241133942704451584, "created_at": "Fri Mar 20 22:46:05 +0000 2020", "full_text": "I understand mental illness. Being on a \"lockdown\" and taking routines away from us can have a detrimental effect. If anyone needs to talk, feel free to Tweet or DM me or @Mr_M_DUB , @DucksNPucks . We will get though this together. \n#californialockdown"}
{"id": 1241133946504699909, "created_at": "Fri Mar 20 22:46:06 +0000 2020", "full_text": "I can't live like this \n#coronavirus"}
{"id": 1241133950715793408, "created_at": "Fri Mar 20 22:46:07 +0000 2020", "full_text": "#2020InOneWord\nShall I be sad because of the coronavirus and quarantine \nOr \nHappy for canceling face to face classes"}
{"id": 1241133963487383552, "created_at": "Fri Mar 20 22:46:10 +0000 2020", "full_text": "A bird landed near me on my patio and I started talking to it, so yes social distancing is going just great."}
{"id": 1241133975948558337, "created_at": "Fri Mar 20 22:46:13 +0000 2020", "full_text": "so california is on lockdown now"}
{"id": 1241133975982178304, "created_at": "Fri Mar 20 22:46:13 +0000 2020", "full_text": ".@SenatorCantwell #Coronavirus crisis is dangerous for America’s most vulnerable populations, including victims and survivors of domestic and sexual violence. Congress MUST address the needs of survivors during this time of uncertainty and heightened danger via @nnedv"}
{"id": 1241133976019963909, "created_at": "Fri Mar 20 22:46:13 +0000 2020", "full_text": ".@RepDelBene #Coronavirus crisis is dangerous for America’s most vulnerable populations, including victims and survivors of domestic and sexual violence. Congress MUST address the needs of survivors during this time of uncertainty and heightened danger via @nnedv"}
{"id": 1241133976099663873, "created_at": "Fri Mar 20 22:46:13 +0000 2020", "full_text": ".@PattyMurray #Coronavirus crisis is dangerous for America’s most vulnerable populations, including victims and survivors of domestic and sexual violence. Congress MUST address the needs of survivors during this time of uncertainty and heightened danger via @nnedv"}
{"id": 1241133980289617921, "created_at": "Fri Mar 20 22:46:14 +0000 2020", "full_text": "Yeah that stay at home order coming soon y’all gon have to start calling me for the house calls"}
{"id": 1241133988745486337, "created_at": "Fri Mar 20 22:46:16 +0000 2020", "full_text": "N tem coronavirus"}
{"id": 1241133992805642241, "created_at": "Fri Mar 20 22:46:17 +0000 2020", "full_text": "a silent party after this lockdown would be litttt"}
{"id": 1241133992893730816, "created_at": "Fri Mar 20 22:46:17 +0000 2020", "full_text": "Italian doctors are warning us that if we don’t lock down our fate will be similar to theirs yet I still got work on Monday 🤪"}
{"id": 1241133992931442688, "created_at": "Fri Mar 20 22:46:17 +0000 2020", "full_text": "It’s so depressing every time I get a text to my phone and it’s #Nola saying #Covid19 took another life 😥🥺🙏🏾"}
{"id": 1241134001105948672, "created_at": "Fri Mar 20 22:46:19 +0000 2020", "full_text": "If you get corona in the USA do you still have to pay for medical treatment?"}
{"id": 1241134013592600580, "created_at": "Fri Mar 20 22:46:22 +0000 2020", "full_text": "American celebrities need to be donating like Korean Celebs did. Why aren't they? Oh yeah, they're cheap ba$tard$. #coronavirus #Covid_19 #CoronavirusPandemic #Donate"}
{"id": 1241134013613592578, "created_at": "Fri Mar 20 22:46:22 +0000 2020", "full_text": "For everyone who is happy with tonight’s announcement from the Chancellor. Just remember it hasn’t gone far enough to make sure everyone and I mean ‘everyone’ is financially safe in this pandemic. #solidarity is needed."}
{"id": 1241134022505324545, "created_at": "Fri Mar 20 22:46:24 +0000 2020", "full_text": "What a beautiful day to stay home 😒"}
{"id": 1241134026649407490, "created_at": "Fri Mar 20 22:46:25 +0000 2020", "full_text": "The handball courts were packed 😭 this social distancing is not working"}
{"id": 1241134026720563200, "created_at": "Fri Mar 20 22:46:25 +0000 2020", "full_text": "Moved the boys hoop from his room to the front room. 30ft ceiling is an added bonus.  I will make off the spinning ceiling fan #dudeperfect #QuarantineLife"}
{"id": 1241134030239793156, "created_at": "Fri Mar 20 22:46:26 +0000 2020", "full_text": "I’m still waiting for someone to wakes me up and says this is just a bad dream, this year 2020.  \n\n#year2020 #2020me #Covid_19 #coronavirus #lockdown #coronavirusmeme #2020meme #memesdaily"}
{"id": 1241134034731835394, "created_at": "Fri Mar 20 22:46:27 +0000 2020", "full_text": "COVID-19 isn't all bad ya know, atleast we don't have to watch daft cunts pretend the Euros is a competition anyone actually cares about this summer. #CoronaCrisis"}
{"id": 1241134043149807616, "created_at": "Fri Mar 20 22:46:29 +0000 2020", "full_text": "Trump the babysitter, see👉 @Potus...\nLeft, right?\n🍵#Corona"}
{"id": 1241134043317645315, "created_at": "Fri Mar 20 22:46:29 +0000 2020", "full_text": "There are potentials we -the less struck states by #COVID19- can obtain after #COVID19 era, our political and economic researchers must consider how to fit these."}
{"id": 1241134047717478405, "created_at": "Fri Mar 20 22:46:30 +0000 2020", "full_text": "Travel to Florida needs to stop we need to go on lockdown"}
{"id": 1241134055594373123, "created_at": "Fri Mar 20 22:46:32 +0000 2020", "full_text": "I was social distancing before it was cool."}
{"id": 1241134055518883840, "created_at": "Fri Mar 20 22:46:32 +0000 2020", "full_text": "So disgusted with the way airlines and travel providers are handling all these cancellations etc because of the coronavirus."}
{"id": 1241134060123992064, "created_at": "Fri Mar 20 22:46:33 +0000 2020", "full_text": "Sheer Heartbreak for Italy and the entire world worldhttps://amp.cnn.com/cnn/2020/03/20/europe/italy-military-coronavirus-intl/index.html"}
{"id": 1241134068235825152, "created_at": "Fri Mar 20 22:46:35 +0000 2020", "full_text": "At that point in the social distancing where I’m jealous of all my TV characters for being outside with their friends."}
{"id": 1241134068491792385, "created_at": "Fri Mar 20 22:46:35 +0000 2020", "full_text": "WE KILL COVID 19 IN YOUR WORKPLACE OR ANYWHERE WITH A SPECIALIST SPRAY SOLUTION."}
{"id": 1241134072430080000, "created_at": "Fri Mar 20 22:46:36 +0000 2020", "full_text": "flatten the curve? no baby your body is beautiful"}
{"id": 1241134072648400897, "created_at": "Fri Mar 20 22:46:36 +0000 2020", "full_text": "So I guess they've been coming through by the thousands like all of the relatives of Canadian citizens who you allowed over by the thousands with 6mth visas from highly affected areas  like Wuhan China before the travel ban. Well PM Your  #TooLateDamageIsDone"}
{"id": 1241134085122207758, "created_at": "Fri Mar 20 22:46:39 +0000 2020", "full_text": "Only a couple of days into #COVID19 and I've begun to stress manage by online shopping. But you gotta support your fave artists am I right, @AndyMineo?"}
{"id": 1241134093456162816, "created_at": "Fri Mar 20 22:46:41 +0000 2020", "full_text": "Stay tuned for the corona diss👀 @saltyhummus"}
{"id": 1241134097939873792, "created_at": "Fri Mar 20 22:46:42 +0000 2020", "full_text": "The more I continue to look at what is driving this market lower, the more I think the only thing which will make it turn decidedly higher is when we see Corona Virus numbers go down in the US and people feel safe to go back to their normal lives. Until then, markets tanks"}
{"id": 1241134105971920897, "created_at": "Fri Mar 20 22:46:44 +0000 2020", "full_text": "some games on steamgames are fee, is a possible something to do while in the coronavirus era"}
{"id": 1241134110237736962, "created_at": "Fri Mar 20 22:46:45 +0000 2020", "full_text": "des is on lockdown &amp; i miss her :/"}
{"id": 1241134114293477376, "created_at": "Fri Mar 20 22:46:46 +0000 2020", "full_text": "holy shit i’m freaking out a member of the CDC just called me and said i need to isolate myself immediately because they found out that one of the new symptoms of virus is being hot, having a great personality, and a big juicy ass. Send this to 5 hoes u think might be infected"}
{"id": 1241134114419249153, "created_at": "Fri Mar 20 22:46:46 +0000 2020", "full_text": "Social distancing"}
{"id": 1241134114650099715, "created_at": "Fri Mar 20 22:46:46 +0000 2020", "full_text": "The supermarkets will smile because people like to panic. There is no need to panic buy groceries"}
{"id": 1241134118877794304, "created_at": "Fri Mar 20 22:46:47 +0000 2020", "full_text": "#COVID19 is impacting Native communities in many ways. For #Native artists, the pandemic has canceled many events where Native artists &amp; creators who depend on this time to sell their work are being hit hard. #IllumiNotaro\n#PowWowSeason"}
{"id": 1241134118923993090, "created_at": "Fri Mar 20 22:46:47 +0000 2020", "full_text": "I did not take the jokes about getting a haircut before lockdown seriously and now I am doomed"}
{"id": 1241134122862510084, "created_at": "Fri Mar 20 22:46:48 +0000 2020", "full_text": "Thousands of people were planning on proposing in the upcoming weeks. #coronavirus"}
{"id": 1241134127220436997, "created_at": "Fri Mar 20 22:46:49 +0000 2020", "full_text": "Something I'd like to put my hands up and admit I was wrong about: that this would blow over like previous epidemics.\n\nStay wise, stay calm, and listen to official sources of information. The reality is still that most cases will recover without complications.\n\n#coronavirus"}
{"id": 1241134127224508416, "created_at": "Fri Mar 20 22:46:49 +0000 2020", "full_text": "Almost 2/3 of the deaths by Caronavirus have been in 3 states: NY, CA, and WA.\n\nAlmost over 4/5 of worldwide deaths have been in 4 countries: Italy, Spain, China, and Iran.\n\nFor the life of me, I don’t see why this has shut damn near everything down. Isolate the problems."}
{"id": 1241134135470686218, "created_at": "Fri Mar 20 22:46:51 +0000 2020", "full_text": "To everyone writing ‘corona wont stop me’ well, the government will, and let’s hope you don’t come into contact with someone who’s vulnerable and let’s hope you and no one in your life has an underlying lung condition :)"}
{"id": 1241134139430129664, "created_at": "Fri Mar 20 22:46:52 +0000 2020", "full_text": "Saw Lorraine kelly trending and thought she’d gotten coronavirus, sadly she’s just bein a cunt again tax dodging cow"}
{"id": 1241134143821492224, "created_at": "Fri Mar 20 22:46:53 +0000 2020", "full_text": "In these social distancing times we need a consciousness of togetherness to combat the divisiveness of disease, be it a virus or otherwise.  Just as the cosmic web of dark matter holds galaxies together despite their galactic distancing,"}
{"id": 1241134148166791174, "created_at": "Fri Mar 20 22:46:54 +0000 2020", "full_text": "Seriously considering a series of videos on self care and practical mental health/resilience tips in light of the outbreak. Some general and some specific for Christians including spiritual practices that support resilience. What y’all think??  Would you be interested?"}
{"id": 1241134152050712576, "created_at": "Fri Mar 20 22:46:55 +0000 2020", "full_text": "38% of the people hospitalized due to severe symptoms of the Coronavirus in the US are between the ages of 20-54....so please stop saying that this doesn’t impact you because are young and healthy\n\nTake this seriously"}
{"id": 1241134152243646467, "created_at": "Fri Mar 20 22:46:55 +0000 2020", "full_text": "Many peoples taking about corona virus 🦠. but am sure u in sha Allah this thing will come to end, just for a moment🙏🙏🙏."}
{"id": 1241134160976023552, "created_at": "Fri Mar 20 22:46:57 +0000 2020", "full_text": "Happy birthday @TamiHackbarth glad we got to video celebrate today, enjoy your day pandemic-style. See you on the other side. ✌️"}
{"id": 1241134169134002177, "created_at": "Fri Mar 20 22:46:59 +0000 2020", "full_text": "Perhaps the coronavirus was released by the Chinese government to destroy the @xfl2020 's chance at a comeback, if China comes out with a pro football league in 2021 this will be suspicious!"}
{"id": 1241134181830332418, "created_at": "Fri Mar 20 22:47:02 +0000 2020", "full_text": "I’m gonna drink so much scotch during this lockdown that my hair is gonna turn red"}
{"id": 1241134189887410177, "created_at": "Fri Mar 20 22:47:04 +0000 2020", "full_text": "Pee your own canapé \n#StayAtHome #ZuhauseBleiben"}
{"id": 1241134194165788674, "created_at": "Fri Mar 20 22:47:05 +0000 2020", "full_text": "Let it sink in.\n\nThe great US government, under 45* is leaving hospitals to rely on donated, retrofitted veterinary ventilators for humans in respiratory crises due to a pandemic he called a Democratic hoax two weeks ago. \n\n#COVID #coronavirus #COVID19 \n#WashYourHands\n#msnbc #fox"}
{"id": 1241134202596319245, "created_at": "Fri Mar 20 22:47:07 +0000 2020", "full_text": "I know you’ve been working hard, sacrificing your time, health, relationships, and money while pursuing professional wrestling as a career but since a global pandemic has caused you to literally be unable to practice the craft you’ve spent years honing, get another job, you mark."}
{"id": 1241134207063162881, "created_at": "Fri Mar 20 22:47:08 +0000 2020", "full_text": "Feel like I'm dodging missiles walking up and down 30TH. HOLY so many people out walking. #coronavirus"}
{"id": 1241134210792001536, "created_at": "Fri Mar 20 22:47:09 +0000 2020", "full_text": "btw, social distancing to fight infection is not about meeting all your friends/family less often. it's about meeting less of them. preferably zero. but say you recently visited your best friend. you can continue to visit that friend every day, if it's the only person for both."}
{"id": 1241134210863292418, "created_at": "Fri Mar 20 22:47:09 +0000 2020", "full_text": "The corona better chill by the time I get home cause I’m just trynna get drunk"}
{"id": 1241134210896793606, "created_at": "Fri Mar 20 22:47:09 +0000 2020", "full_text": "PRACTICE SOCIAL DISTANCING! WASH YOUR HANDS! GO IN A STORE? WIPE THE BASKET/BUGGY OFF! COVER YOUR MOUTH WHEN YOU COUGH/SNEEZE! DON'T BE AN ASSHOLE-IT'S ALLERGY SEASON, SO NOT EVERYONE IS SICK, BITCH..."}
{"id": 1241134210926235649, "created_at": "Fri Mar 20 22:47:09 +0000 2020", "full_text": "Why is Corona all we talk about? Literally. We have hobbies, interests, we're exciting people. Why are we always ALWAYS talking about this f*&amp;king virus."}
{"id": 1241134211156721667, "created_at": "Fri Mar 20 22:47:09 +0000 2020", "full_text": "Thank God retweeting doesn’t spread the CoronaVirus."}
{"id": 1241134214881267712, "created_at": "Fri Mar 20 22:47:10 +0000 2020", "full_text": "Pretty sure I have enough supplies for a week. Hoping by then the panic buying will have ceased because I'll need cat food and brown rice for the birds. If not, the birds can eat the grapes and apples and the cat can eat the birds or me."}
{"id": 1241134215183335432, "created_at": "Fri Mar 20 22:47:10 +0000 2020", "full_text": "Can I work in a warehouse alone during the lockdown? #newyorklockdown"}
{"id": 1241134219524542465, "created_at": "Fri Mar 20 22:47:11 +0000 2020", "full_text": "Was meant to be flying out to Sicily today for a couple of days to visit a friend who lives there. Sadly COVID-19 has prevented that from happening, luckily we are both big Animal Crossing fans so we can visit each others islands instead."}
{"id": 1241134219549724672, "created_at": "Fri Mar 20 22:47:11 +0000 2020", "full_text": "SE O CORONA N ME MATAR EU ME MATO\nTÉDIO DO CARALHO"}
{"id": 1241134223613927425, "created_at": "Fri Mar 20 22:47:12 +0000 2020", "full_text": "Whoever is playing Plague Inc rn with the coronavirus. Y’all started in the wrong countries. Gonna lose the game"}
{"id": 1241134244468084739, "created_at": "Fri Mar 20 22:47:17 +0000 2020", "full_text": "Federally mandated quarantines are exceptionally rare. The last time one was issued by the CDC was the 1918 Spanish flu. #CoronaVirusUpdate #CoronaCrisis #Covid_19 #CDC #SocialDistancing"}
{"id": 1241134261014495238, "created_at": "Fri Mar 20 22:47:21 +0000 2020", "full_text": "People who are comparing the reaction to a viral epidemic with the reaction to a bombing threat...tell me how they're comparable?\nFine, we didn't shut pubs during the blitz but we listened to recommendations, papered windows, turned lights out and worked as a society to support"}
{"id": 1241134261328941058, "created_at": "Fri Mar 20 22:47:21 +0000 2020", "full_text": "i was just joking about getting covid-19 for attention but my doctors office called and said i need to get tested immediately ??? i hate it here"}
{"id": 1241134261534699520, "created_at": "Fri Mar 20 22:47:21 +0000 2020", "full_text": "sera q tenho corona"}
{"id": 1241134265607340033, "created_at": "Fri Mar 20 22:47:22 +0000 2020", "full_text": "I will meet the pandemic with the same commitment to black humour that has seen me so enjoy major events since the 2015 general election exit poll."}
{"id": 1241134269831041024, "created_at": "Fri Mar 20 22:47:23 +0000 2020", "full_text": "Having Sanders or Warren as our presumptive nominee right Joe would have meant such better coronavirus messaging."}
{"id": 1241134273840787463, "created_at": "Fri Mar 20 22:47:24 +0000 2020", "full_text": "Coronavirus stages for companies:\nStage 1: Open for business! Taking some extra precautions!\nStage 2: Open for modified business! Capping number of people, minimizing contact, etc.\nStage 3: Clooooosed"}
{"id": 1241134278387384320, "created_at": "Fri Mar 20 22:47:25 +0000 2020", "full_text": "#SabíasQue el gel antibacterial funciona contra el coronavirus siempre que el 70% de la fórmula sea alcohol."}
{"id": 1241134286507565062, "created_at": "Fri Mar 20 22:47:27 +0000 2020", "full_text": "vai dar muito feio aqui no Brasil esse lance do corona"}
{"id": 1241134286729854978, "created_at": "Fri Mar 20 22:47:27 +0000 2020", "full_text": "It’d be super dope if the coronavirus could leave and life could go back to normal"}
{"id": 1241134290936758272, "created_at": "Fri Mar 20 22:47:28 +0000 2020", "full_text": "Don’t take that malaria medication to combat COVID-19. Side affects are much worse, first hand experience."}
{"id": 1241134295269457920, "created_at": "Fri Mar 20 22:47:29 +0000 2020", "full_text": "It’s a damn good thing you can’t spread the corona virus through email because I’d be DEAD"}
{"id": 1241134298981253120, "created_at": "Fri Mar 20 22:47:30 +0000 2020", "full_text": "On my way home a month early than I’m supposed to be... 😕 Fuck you corona 😒"}
{"id": 1241134302705876999, "created_at": "Fri Mar 20 22:47:31 +0000 2020", "full_text": "\"There's a real possibility that our hospitals could be overrun like the hospitals are in Italy,\" state @SenTimKearney D-9, of Swarthmore said. \"We're trying to do everything we can do to minimize that as  much as we can.\" #washyourhands #socialdistance #flattenthecurve"}
{"id": 1241134303188152320, "created_at": "Fri Mar 20 22:47:31 +0000 2020", "full_text": "So has this coronavirus hit russia? It's been kind of crickets in that region."}
{"id": 1241134303238475776, "created_at": "Fri Mar 20 22:47:31 +0000 2020", "full_text": "Stay at home please😭"}
{"id": 1241134303288975375, "created_at": "Fri Mar 20 22:47:31 +0000 2020", "full_text": "#CoronaCrisis #Covid_19\nAs we degenerate into savagary we need something better than #toiletpaper. Every household needs a #conch (#lordoftheflies). \n\nSick of #coronavirus tweets but no other inspiration nowadays"}
{"id": 1241134307353276417, "created_at": "Fri Mar 20 22:47:32 +0000 2020", "full_text": "WASHINGTON (AP) --  U.S. home sales jumped in February to their highest level in 13 years, a trend that will almost certainly be reversed as the viral outbreak keeps more people at home."}
{"id": 1241134311555899393, "created_at": "Fri Mar 20 22:47:33 +0000 2020", "full_text": "Hopefully this lock down will result to better music being dropped when its over."}
{"id": 1241134328513318912, "created_at": "Fri Mar 20 22:47:37 +0000 2020", "full_text": "From Colorado Dept. of Public Health and Environment: The risk of COVID-19 is not at all connected with race, ethnicity, or nationality. Blaming others will not help fight the illness; seeking and sharing accurate information will. #COVID19Colorado"}
{"id": 1241134332191932416, "created_at": "Fri Mar 20 22:47:38 +0000 2020", "full_text": "There is plenty of time to purchase #DoomEternal and #AnimalCrossing let alone your an purchase digital copies and not wait in line and compromise people by risking them to catch #Covid19! D D   .  ."}
{"id": 1241134341197049856, "created_at": "Fri Mar 20 22:47:40 +0000 2020", "full_text": "Coronavirus benefit number two: I’m hitting bombs off the tee again."}
{"id": 1241134345404010497, "created_at": "Fri Mar 20 22:47:41 +0000 2020", "full_text": "Because of the spring douches they shit our beach down. Luckily for a week to try to get the kids out. The locals will follow social distancing. But we need the salt water therapy more than ever now."}
{"id": 1241134349598068736, "created_at": "Fri Mar 20 22:47:42 +0000 2020", "full_text": "I got high for the first time since coronavirus and now the sprawl II By Arcade Fire is very important to me"}
{"id": 1241134353536647168, "created_at": "Fri Mar 20 22:47:43 +0000 2020", "full_text": "When our media should be supporting our governments in their efforts against Corona, they tear them down. All criticism, never a constructive suggestion by anyone with knowledge of the problem. And we listen to them. We can’t trust them."}
{"id": 1241134353624608768, "created_at": "Fri Mar 20 22:47:43 +0000 2020", "full_text": "Do You Want to Do Nothing with Me by @lawrencetheband is the perfect pandemic love song, and you can’t convince me otherwise."}
{"id": 1241134357500137473, "created_at": "Fri Mar 20 22:47:44 +0000 2020", "full_text": "We are at war and there needs to be rationing. The band of fools that are governing us are going to make our situation much worse unless they totally lock the place down. People should be able to stay home for at least 6 months. Rationed food can be dropped off by local council."}
{"id": 1241134361736548352, "created_at": "Fri Mar 20 22:47:45 +0000 2020", "full_text": "Ya think this Corona shit gon die down by May? 🤔"}
{"id": 1241134366006353921, "created_at": "Fri Mar 20 22:47:46 +0000 2020", "full_text": "Dr. Fauci: \"I don’t think with any moral conscience you can say, ‘Why don’t we just let it rip and happen and let ‘x’ percent of the people die.' I don’t understand that reasoning at all.” #SenRonJohnson #Resign @SenRonJohnson #Covid19"}
{"id": 1241134370397790214, "created_at": "Fri Mar 20 22:47:47 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241134370464858113, "created_at": "Fri Mar 20 22:47:47 +0000 2020", "full_text": "Vice #President Pence staffer test positive for #Coronavirus"}
{"id": 1241134378958213122, "created_at": "Fri Mar 20 22:47:49 +0000 2020", "full_text": "I can’t deal with all these idiots who won’t stay home when a family member is sick"}
{"id": 1241134382968115200, "created_at": "Fri Mar 20 22:47:50 +0000 2020", "full_text": "How is media criticizing Trump over pointing out the virus origins and his being disgusted with their stupid questions? Wait till the pandemic is over, THEN go back to exercising TDS and all their attacks."}
{"id": 1241134395286794243, "created_at": "Fri Mar 20 22:47:53 +0000 2020", "full_text": "The day coronavirus is dun out has gotta be a bank holiday"}
{"id": 1241134395362365441, "created_at": "Fri Mar 20 22:47:53 +0000 2020", "full_text": "In a pandemic it is nice to know some things are still the same. Briscoes and Rebel Sport still having a sale!"}
{"id": 1241134399602724864, "created_at": "Fri Mar 20 22:47:54 +0000 2020", "full_text": "Is inexplicably breaking out a symptom of coronavirus or is it because coronavirus has reduced me to digging through my stuff for inferior backup moisturizers"}
{"id": 1241134399678222337, "created_at": "Fri Mar 20 22:47:54 +0000 2020", "full_text": "I recently gave up sugar and cut down a bit on my drinking. And I am very happy to announce that La Corona has helped me to call utter b.s. on all that."}
{"id": 1241134404103274499, "created_at": "Fri Mar 20 22:47:55 +0000 2020", "full_text": "Don’t like cuomo but he’s doing a great job during this pandemic"}
{"id": 1241134412307337217, "created_at": "Fri Mar 20 22:47:57 +0000 2020", "full_text": "All these people panic buying must definitely be buying to help the homeless and poor such humble good people..."}
{"id": 1241134412374425600, "created_at": "Fri Mar 20 22:47:57 +0000 2020", "full_text": "In this time of social distancing, connection with loved ones is important as ever. DCFS must be extra vigilant in prioritizing reunification of parents with their children."}
{"id": 1241134412424716295, "created_at": "Fri Mar 20 22:47:57 +0000 2020", "full_text": "After stalling, HHS Secretary Azar finally released the critical funding Indian Country needs to combat COVID-19. While I'm relieved the funds were released, to say this delay was unacceptable would be a gross understatement. In a crisis like this, every second matters."}
{"id": 1241134416459685888, "created_at": "Fri Mar 20 22:47:58 +0000 2020", "full_text": "No contact food deliveries are very close to paying to get ding dong ditched. SUPPORT A LOCAL BUSINESS. (The lockdown order doesn’t close restaurants) #dontpanic #washyourhands"}
{"id": 1241134420649795586, "created_at": "Fri Mar 20 22:47:59 +0000 2020", "full_text": "Can’t understand why the bigger clubs in the Bundesliga don’t do there bit to help out the smaller clubs. As we know this is a crisis - and huge needs to help smaller ones from going to the wall. #Bundesliga #coronavirus #Covid_19"}
{"id": 1241134413330534400, "created_at": "Fri Mar 20 22:47:57 +0000 2020", "full_text": "How isolated is everyone right now? \n\n1 - Not at all. Living normal. \n2 - Going out as needed, working from home, still seeing friends &amp; family. \n3 - Very limited, only going out when unavoidable, careful contact with few people. \n4 - Full lockdown. No one in or out!!!\n\n#COVID19"}
{"id": 1241134424810565638, "created_at": "Fri Mar 20 22:48:00 +0000 2020", "full_text": "I guess phineas and ferb were right.. there really will be 104 days of summer vacation this year #coronavirus #COVID19  #phineasandferb"}
{"id": 1241134432897191937, "created_at": "Fri Mar 20 22:48:02 +0000 2020", "full_text": "You want to know what happens when people defy the physical distancing rule? Look at what’s happening in Italy. It’s not about you. It’s way bigger than you. Every time you go somewhere, you’re potentially spreading this virus. Shut up &amp; stay home! #Covid_19 #CoronavirusPandemic"}
{"id": 1241134437598969864, "created_at": "Fri Mar 20 22:48:03 +0000 2020", "full_text": "Everyone is being afraid of Covid 19 and self quarantining, meanwhile I do that out of habit and don't even know what the symptoms of Covid 19 are"}
{"id": 1241134441923215362, "created_at": "Fri Mar 20 22:48:04 +0000 2020", "full_text": "As we continue to proactively implement precautions to ensure the safety for our patients, team members, providers and community, we want to emphasize we do not have onsite testing capabilities for COVID-19. Please refer to the CDC guidelines for the latest information."}
{"id": 1241134449942761472, "created_at": "Fri Mar 20 22:48:06 +0000 2020", "full_text": "Miss Corona is messing up all my birthday plans rn but now this just gives me a reason to celebrate twice🤪"}
{"id": 1241134453939998728, "created_at": "Fri Mar 20 22:48:07 +0000 2020", "full_text": "The year is 2030, I pull the tractor into the barn after a long day of tilling the rough Montana dirt. I walk to the kitchen entrance of our home. You tell me to take my boots off outside through the screen door. We eat dinner on the couch. \n\nCorona is gone, and life is good."}
{"id": 1241134470943641608, "created_at": "Fri Mar 20 22:48:11 +0000 2020", "full_text": "Illinois is on lockdown until April 7th. I have my @solemnoathbeer. What should I watch? #Covid_19 #DrinkLocal"}
{"id": 1241134470947844101, "created_at": "Fri Mar 20 22:48:11 +0000 2020", "full_text": "When this country defeats this #coronavirus and Boris pulls the country back together again, he is worthy as being Knighted as the Savoir of Great Britain #AriseSirboris"}
{"id": 1241134471115608066, "created_at": "Fri Mar 20 22:48:11 +0000 2020", "full_text": "Can you eat ice cream and drink wine without getting sick? #Quarantinelife"}
{"id": 1241134471153213441, "created_at": "Fri Mar 20 22:48:11 +0000 2020", "full_text": "Coronavirus is such a cockblock"}
{"id": 1241134475041484800, "created_at": "Fri Mar 20 22:48:12 +0000 2020", "full_text": "Which is the bigger disaster? Covid19 or trump?"}
{"id": 1241134475305771009, "created_at": "Fri Mar 20 22:48:12 +0000 2020", "full_text": "Niggas posted outside the barbershop less than 3ft from each other like corona don’t exist"}
{"id": 1241134479349108738, "created_at": "Fri Mar 20 22:48:13 +0000 2020", "full_text": "If you're in your 60s-70s and usually fit &amp; active, don't assume you'll be fine if you catch #covid19. Someone close to me has family member fitting this description who is now in intensive care. Please follow latest guidance for #socialdistancing and #selfisolation"}
{"id": 1241134487636979713, "created_at": "Fri Mar 20 22:48:15 +0000 2020", "full_text": "Coronavirus is the 2020 version of HPV"}
{"id": 1241134496109428736, "created_at": "Fri Mar 20 22:48:17 +0000 2020", "full_text": "EEUU no va a ganar a China la guerra del coronavirus... y puede que la pierda hasta con Cuba y Venezuela."}
{"id": 1241134496524701697, "created_at": "Fri Mar 20 22:48:17 +0000 2020", "full_text": "starbucks: closes all stores \ncosta: coronavirus? what’s that?"}
{"id": 1241134504431046657, "created_at": "Fri Mar 20 22:48:19 +0000 2020", "full_text": "Coronavirus has made its way to leesville😬"}
{"id": 1241134504535883778, "created_at": "Fri Mar 20 22:48:19 +0000 2020", "full_text": "People going out not knowing the extent Covid-19 can have on people, especially those with medical issues and elderly. just throw shit in the NHS face why dont u #Covid_19"}
{"id": 1241134509019541504, "created_at": "Fri Mar 20 22:48:20 +0000 2020", "full_text": "Final year medical students will be used to support the health ministry’s clinical and surveillance activities as it relates to COVID-19. #CoronaCrisis"}
{"id": 1241134512827822080, "created_at": "Fri Mar 20 22:48:21 +0000 2020", "full_text": "I’m very irritated since we’re about to be on lockdown. I had to put everything on hold, I can’t travel at moment, I wasted my money on shipping and plane ticket. People out there are just selfish and making things hard for us to work. Ugh! Stay at home!"}
{"id": 1241134512899268608, "created_at": "Fri Mar 20 22:48:21 +0000 2020", "full_text": "Went out to drink a glass of wine on my stoop because it’s 75 degrees out and got a front row seat to two guys breaking up loudly on the corner. Social distancing is already claiming victims RIP that relationship"}
{"id": 1241134521359249410, "created_at": "Fri Mar 20 22:48:23 +0000 2020", "full_text": "Contrary to popular belief we don’t need to know everytime a celebrity tests for Coronavirus."}
{"id": 1241134525515776000, "created_at": "Fri Mar 20 22:48:24 +0000 2020", "full_text": "Hoping that having this scary involvement of national guard &amp; government helps us all understand or at least empathize a little more with those who live through wars. #coronavirus #stayhome #illinoislockdown"}
{"id": 1241134529559048192, "created_at": "Fri Mar 20 22:48:25 +0000 2020", "full_text": "Anyone getting more bleach, bathroom, kitchen cleaner advertisements than usual? You'd think a significant event has happened. Something companies can take advantage of, and profit from. 🤔🤔 #CoronaCrisis #Covid_19 #coronavirus #QuaratineAndChill"}
{"id": 1241134546319552512, "created_at": "Fri Mar 20 22:48:29 +0000 2020", "full_text": "Here's a fun question: how would this pandemic look WITHOUT social media? Would people take it more or less seriously?"}
{"id": 1241134550853484545, "created_at": "Fri Mar 20 22:48:30 +0000 2020", "full_text": "NEW: Brunswick County announces its 3rd and 4th presumptive positive COVID-19 cases.\n\nTesting details as of 6:30 p.m. today (3/20)\n\n-- Samples collected: 202\n-- Pending Tests: 161\n-- Confirmed Negatives: 37\n-- Presumptive Positives: 4"}
{"id": 1241134554884247554, "created_at": "Fri Mar 20 22:48:31 +0000 2020", "full_text": "What is this line from #newsnight presenter - #selfemployed “paid into the system and all they’re gonna get is benefits”?\nAre you less deserving if you lost your job due to a non corona illness or non corona industry downturn? \n#FixTheSafetyNet for *everyone*! No divide &amp; rule!"}
{"id": 1241134563038027777, "created_at": "Fri Mar 20 22:48:33 +0000 2020", "full_text": "Often during the #coronavirus trajectory it's not the likely abnormality that concerned me specifically, as it comes with its own ineffable, mutable rules. Rather, it's the hit on normality that sparks the focus, the glitch in mundane continuity. That's unsettling."}
{"id": 1241134567567884292, "created_at": "Fri Mar 20 22:48:34 +0000 2020", "full_text": "maybe easier to start announcing the celebrities who don’t have coronavirus"}
{"id": 1241134580050137093, "created_at": "Fri Mar 20 22:48:37 +0000 2020", "full_text": "Brunswick County identified 2 more positive case of Coronavirus Friday afternoon, bringing the county total to 4 @WWAY"}
{"id": 1241134580272369671, "created_at": "Fri Mar 20 22:48:37 +0000 2020", "full_text": "if pokimane got the corona virus simps would find a cure in 24 hours"}
{"id": 1241134584529551363, "created_at": "Fri Mar 20 22:48:38 +0000 2020", "full_text": "Why is it when I really need a therapist the most there’s a global pandemic"}
{"id": 1241134588610482177, "created_at": "Fri Mar 20 22:48:39 +0000 2020", "full_text": "From #NevCo COVID-19 task force meeting: County had a shelter in place order ready, but opted against using it because of Gov's statewide order. \"We will see if we need local orders to augment it or modify,\" said Dr. Ken Cutler. #TheUnionNow"}
{"id": 1241134596885905408, "created_at": "Fri Mar 20 22:48:41 +0000 2020", "full_text": "Stay home. Stay healthy. Not only your body, but your mind. Use your newfound time at home to: \n- call friends and family to check in and have conversations\n- learn a new language\n- try a new recipe\n- read/learn about a new subject\n- read a book\n- watch a documentary\n\nBe well 💖"}
{"id": 1241134596995059712, "created_at": "Fri Mar 20 22:48:41 +0000 2020", "full_text": "Más que el coronavirus el H virus me agarró a mi🙄"}
{"id": 1241134600849707008, "created_at": "Fri Mar 20 22:48:42 +0000 2020", "full_text": "im so glad brandon is doing okay after going through corona virus"}
{"id": 1241134600908230656, "created_at": "Fri Mar 20 22:48:42 +0000 2020", "full_text": "Shout out to the hikikomori. You guys are winning right now #coronavirus"}
{"id": 1241134609045340163, "created_at": "Fri Mar 20 22:48:44 +0000 2020", "full_text": "My gerontologist/rheumatologist neighbor (not on Twitter) had an idea: are #COVID19 datasets available that have information on whether patient had lupus as preexisting condition? Chloroquine is common treatment for lupus and data might show different outcomes for those on it."}
{"id": 1241134613495455745, "created_at": "Fri Mar 20 22:48:45 +0000 2020", "full_text": "Logging out of Twitter for the weekend. COVID-19 is fucking with my brain."}
{"id": 1241134621498245121, "created_at": "Fri Mar 20 22:48:47 +0000 2020", "full_text": "Aside from the crazy thing we are doing right now lets not forget to be healthy and be clean every second as much as posssible . Being careful is much way better than following your wrong set of beliefs on how to prevent on having the COVID 19.  #safeandblessedphil\n#Covid_19"}
{"id": 1241134621728915462, "created_at": "Fri Mar 20 22:48:47 +0000 2020", "full_text": "What about ALL the workers that get paid ‘under the table’ ? What about the homeless? What about the disabled? #covid19"}
{"id": 1241134626443333633, "created_at": "Fri Mar 20 22:48:48 +0000 2020", "full_text": "I may be crazy, but China gotta be lying about them Covid-19 numbers."}
{"id": 1241134634659983362, "created_at": "Fri Mar 20 22:48:50 +0000 2020", "full_text": "I would be lying if I wasn't a bit scared about this pandemic."}
{"id": 1241134634890596362, "created_at": "Fri Mar 20 22:48:50 +0000 2020", "full_text": "Estamos todos de acuerdo en que el home office y el fucking coronavirus nos está haciendo trabajar el triple de lo normal, no?"}
{"id": 1241134638577270784, "created_at": "Fri Mar 20 22:48:51 +0000 2020", "full_text": "I was talking with @sarahmarieee95 and she mentioned the children who have to stay home from school while having abusive parents. They’ve lost their escape &amp; I can’t stop thinking about it. My heart goes out to all of those children and I’m praying for them daily. ❤️"}
{"id": 1241134638715645952, "created_at": "Fri Mar 20 22:48:51 +0000 2020", "full_text": "Friday is the new Saturday in the times of the Chinese Virus"}
{"id": 1241134651445477377, "created_at": "Fri Mar 20 22:48:54 +0000 2020", "full_text": "I HEREBY ANNOUNCE THAT TODAY IS CORONA CHRISTMAS"}
{"id": 1241134655354609664, "created_at": "Fri Mar 20 22:48:55 +0000 2020", "full_text": "What to do on a #socialdistancing Friday? Guess I’ll spend two hours cooking paella from scratch. 🥘"}
{"id": 1241134655702732800, "created_at": "Fri Mar 20 22:48:55 +0000 2020", "full_text": "lol it seems no one is really social distancing them self's lmao"}
{"id": 1241134656029851649, "created_at": "Fri Mar 20 22:48:55 +0000 2020", "full_text": "Are there any countries that do not have #coronavirus?"}
{"id": 1241134664506585094, "created_at": "Fri Mar 20 22:48:57 +0000 2020", "full_text": "Staying home is calm but being told to stay home hits different. I mean i don’t like it. #StayAtHome ☄️"}
{"id": 1241134680671477762, "created_at": "Fri Mar 20 22:49:01 +0000 2020", "full_text": "Pull troops off the southern border, building a wall we don’t need, and move them to NY and CA to set up those tent cities that were used to house innocent children in TX. They can serve as hospitals as capacity runs out in areas hard hit by Covid-19. Act now!"}
{"id": 1241134685029191680, "created_at": "Fri Mar 20 22:49:02 +0000 2020", "full_text": "Until #SocialDistancing I never saw the purpose for a 6 foot bong"}
{"id": 1241134689076654080, "created_at": "Fri Mar 20 22:49:03 +0000 2020", "full_text": "Wearing scrubs in public does wonders to ensure social distancing."}
{"id": 1241134697637445635, "created_at": "Fri Mar 20 22:49:05 +0000 2020", "full_text": "Social distancing ... play fucking tennis"}
{"id": 1241134701911445508, "created_at": "Fri Mar 20 22:49:06 +0000 2020", "full_text": "acabei de comer e to ficando com dor de cabeça sem motivo vei sera q peguei corona pqp"}
{"id": 1241134705824563200, "created_at": "Fri Mar 20 22:49:07 +0000 2020", "full_text": "We are all gamers in the age of coronavirus"}
{"id": 1241134705845641217, "created_at": "Fri Mar 20 22:49:07 +0000 2020", "full_text": "Would you be able to practice social distancing without technology? \n\n#coronavirus #SocialDistancing"}
{"id": 1241134714100109312, "created_at": "Fri Mar 20 22:49:09 +0000 2020", "full_text": "Tenemos la mala suerte, de pasar una pandemia con el GOBIERNO MAS WEON DE LA HISTORIA DE CHILE #coronavirus"}
{"id": 1241134714305384449, "created_at": "Fri Mar 20 22:49:09 +0000 2020", "full_text": "#coronavirus shows why we need to keep manufacturing, other jobs in the U.S."}
{"id": 1241134714385293313, "created_at": "Fri Mar 20 22:49:09 +0000 2020", "full_text": "Corona virus makes one think of that old verse: Every man to his own land and unto his own tent."}
{"id": 1241134722639691776, "created_at": "Fri Mar 20 22:49:11 +0000 2020", "full_text": "there is nothing more bernie than the bernie campaign urging people to split a donation between 5 different charities related to COVID-19 relief"}
{"id": 1241134727232274432, "created_at": "Fri Mar 20 22:49:12 +0000 2020", "full_text": "Your Amazon package is not going to give you the virus. Dr. Bonnie Henry says to wash your hands after you open it. #covid19"}
{"id": 1241134730839498755, "created_at": "Fri Mar 20 22:49:13 +0000 2020", "full_text": "The way Trump has handled this pandemic and his administration still tries to be crooks, Joe Biden doesn’t have to say a word til November and he’ll win the election in a landslide"}
{"id": 1241134731036708865, "created_at": "Fri Mar 20 22:49:13 +0000 2020", "full_text": "Listened to the British PM just now on Sky, understood immediately what he had decided to do with the outbreak: close restaurants, cafes, gyms etc and pay up to 80% of people's salaries. Listned to our PM twice this week and I cannot understand what we are doing"}
{"id": 1241134731342856201, "created_at": "Fri Mar 20 22:49:13 +0000 2020", "full_text": "#COVID19 got 86,000 of Iranian prisoners out of jail for #Nowruz2020."}
{"id": 1241134735105101826, "created_at": "Fri Mar 20 22:49:14 +0000 2020", "full_text": "it's so sad that it took a global epidemic for the UK population to see what good can be achieved when its government works to help it's people"}
{"id": 1241134739269902337, "created_at": "Fri Mar 20 22:49:15 +0000 2020", "full_text": "Whole Foods is a mad house. Coronavirus is also a psychological mind f**k as well. Stay inside."}
{"id": 1241134739450445827, "created_at": "Fri Mar 20 22:49:15 +0000 2020", "full_text": "China se contagia del coronavirus, China vence al coronavirus, China crea vacuna, China salva al mundo. ¿Raro, no? #modoconspiranoico"}
{"id": 1241134743820873731, "created_at": "Fri Mar 20 22:49:16 +0000 2020", "full_text": "In addition to the advised precautions with *stay at home* the most significant one the airport must have a temporary closure in order to zeroize the margins of carrier entrance in the country. Pakistan was quite safe but unfortunately got influenced by the travellers."}
{"id": 1241134752125444097, "created_at": "Fri Mar 20 22:49:18 +0000 2020", "full_text": "The Left are now defending panic buying as mental illness due to anxiety? When did Australia become a nation of weak kneed bitch pussy's?"}
{"id": 1241134752201150464, "created_at": "Fri Mar 20 22:49:18 +0000 2020", "full_text": "The gang stole the free food and they are going to sell it back to the starving people in a pandemic?\n\nYikes! #Containment"}
{"id": 1241134756026294273, "created_at": "Fri Mar 20 22:49:19 +0000 2020", "full_text": "Coronavirus really just came and killed the vibe for everyone all willy nilly"}
{"id": 1241134756479328257, "created_at": "Fri Mar 20 22:49:19 +0000 2020", "full_text": "I really think the Jamaican government is doing their best to fight against the corona virus."}
{"id": 1241134764574326786, "created_at": "Fri Mar 20 22:49:21 +0000 2020", "full_text": "Best thing that’s come out of quarantine and social distancing? Finding @thejeffvibbert and Lowering the Bar! I might be obsessed with Vibbs and a Lowering the Bar addict. 🤫"}
{"id": 1241134772627234817, "created_at": "Fri Mar 20 22:49:23 +0000 2020", "full_text": "Trump skip the corona virus staged ralley go call Putin"}
{"id": 1241134772778303488, "created_at": "Fri Mar 20 22:49:23 +0000 2020", "full_text": "Day 5 of Walt Disney World &amp; \nUniversal Studios being closed. \nI know they haven’t even been \nclosed for a week yet, but it honestly \nfeels like years. #WaltDisneyWorld #Coronavirus #UniversalStudios"}
{"id": 1241134772807708673, "created_at": "Fri Mar 20 22:49:23 +0000 2020", "full_text": "We were just notified by the school district that my son's bus driver tested positive for COVID-19."}
{"id": 1241134773113950209, "created_at": "Fri Mar 20 22:49:23 +0000 2020", "full_text": "So the #coronavirus Ain't in #Jamaica it's true! not even a virus likes an attitude problem."}
{"id": 1241134777073315840, "created_at": "Fri Mar 20 22:49:24 +0000 2020", "full_text": "I just want to say something about the celebrities and politicians we are hearing about now testing positive for Covid-19.  First, they interact with hundreds of people daily; shaking hands and posing for selfies and darting around the globe like fruit flys."}
{"id": 1241134777224310785, "created_at": "Fri Mar 20 22:49:24 +0000 2020", "full_text": "si no me mata el coronavirus me mata el degenerado de mi vecino que espía a mi familia de un riflaso."}
{"id": 1241134777379491840, "created_at": "Fri Mar 20 22:49:24 +0000 2020", "full_text": "Hours cut for next week due to corona. You fucking hate to see it."}
{"id": 1241134781473013765, "created_at": "Fri Mar 20 22:49:25 +0000 2020", "full_text": "STAY THE FUCK HOME!"}
{"id": 1241134781514911744, "created_at": "Fri Mar 20 22:49:25 +0000 2020", "full_text": "People around the Escondido area! You need to head to Outco Escondido Dispensary for tj@flower deals!! they are having hella deals bc of the coronavirus 😭, we just bought a $220 Oz for $155 including tax, on top you get a FTP discount if you new."}
{"id": 1241134781519114241, "created_at": "Fri Mar 20 22:49:25 +0000 2020", "full_text": "i just emailed my step grandma to email my dad (even tho he is prob still mad at me) to tell him to stay safe during this...pandemic. i deeply do care about his health n safety too even tho atm we’re not talking. i just rly hope he is safe :("}
{"id": 1241134794194350080, "created_at": "Fri Mar 20 22:49:28 +0000 2020", "full_text": "How long do u think this sheltering in place will go on for?  \n#COVID19 #coronavirus #FightCOVID19 #coronapocalypse #CoronavirusPandemic"}
{"id": 1241134797948203008, "created_at": "Fri Mar 20 22:49:29 +0000 2020", "full_text": "sooner or later covid19 will show up in science and medical textbooks everywhere"}
{"id": 1241134806420738048, "created_at": "Fri Mar 20 22:49:31 +0000 2020", "full_text": "Donnie said we aint goin on lockdown"}
{"id": 1241134823537807365, "created_at": "Fri Mar 20 22:49:35 +0000 2020", "full_text": "This whole corona virus would come when I don’t have my PlayStation. Never been so bored in my life. I been actually cookin and cleanin everything and shit😒"}
{"id": 1241134831599333381, "created_at": "Fri Mar 20 22:49:37 +0000 2020", "full_text": "#FlattenTheCurve   We’re in this together. By each of us staying healthy we leave room for those who need the hospital beds and care. 👍😊"}
{"id": 1241134840206045196, "created_at": "Fri Mar 20 22:49:39 +0000 2020", "full_text": "As I said before \nLowe's has n95 masks.\nNow donating stock."}
{"id": 1241134840642183170, "created_at": "Fri Mar 20 22:49:39 +0000 2020", "full_text": "service industry workers are on the front lines of this pandemic, keeping us alive, and should be making $80k/yr"}
{"id": 1241134848560988161, "created_at": "Fri Mar 20 22:49:41 +0000 2020", "full_text": "Hay invasion de polillas. Les tengo mas miedo que al coronavirus. Salgan de mi casa! YA!"}
{"id": 1241134852528721921, "created_at": "Fri Mar 20 22:49:42 +0000 2020", "full_text": "Yoooo @Ally @allyfinancial @AllyCare really the GOAT. Deferring payments up to 120 days during this epidemic. Way to keep your word! 💯💯"}
{"id": 1241134852822441988, "created_at": "Fri Mar 20 22:49:42 +0000 2020", "full_text": "People in the world need to stop being sheep's, the #coronavirus is a biological testing weapon by the #USA. AND we are playing right in their hands. Look at the bigger picture, the #Covid_19 is a front.\n#Trump #USA #China"}
{"id": 1241134853149556738, "created_at": "Fri Mar 20 22:49:42 +0000 2020", "full_text": "So yo who’s state has the best Sign-Language interpreter?? Arkansas’ guy is pretty good!! #coronavirus #covid19"}
{"id": 1241134861294768128, "created_at": "Fri Mar 20 22:49:44 +0000 2020", "full_text": "My neighbor is screaming at her best friend from her porch. Her friend is on the sidewalk. This is wholesome. Great social distancing. They are talking about FaceTiming later."}
{"id": 1241134865111801856, "created_at": "Fri Mar 20 22:49:45 +0000 2020", "full_text": "Quebec has 5 hospitalized patients from Wuhan Coronavirus and it's already running out of medical equipment."}
{"id": 1241134865459920904, "created_at": "Fri Mar 20 22:49:45 +0000 2020", "full_text": "Corona virus may Allah protect us"}
{"id": 1241134865560547334, "created_at": "Fri Mar 20 22:49:45 +0000 2020", "full_text": "If SA goes on lock down my bitch ass still has to go to work"}
{"id": 1241134877698859008, "created_at": "Fri Mar 20 22:49:48 +0000 2020", "full_text": "Starting tomorrow my state will be on lockdown. I dont know all the logistics but this shit real. Lord pls help us ALL of us PLS."}
{"id": 1241134886251122694, "created_at": "Fri Mar 20 22:49:50 +0000 2020", "full_text": "Corona hitting tho"}
{"id": 1241134886271868929, "created_at": "Fri Mar 20 22:49:50 +0000 2020", "full_text": "Vamos al centro de salud por la cura del covid."}
{"id": 1241134886544523264, "created_at": "Fri Mar 20 22:49:50 +0000 2020", "full_text": "I'm going to go #introvert myself again for the rest of the day now.  #StayHome and #StayHealthyEveryone"}
{"id": 1241134894551633920, "created_at": "Fri Mar 20 22:49:52 +0000 2020", "full_text": "JUST IN: Member of VP Mike Pence's staff tested positive for coronavirus."}
{"id": 1241134898909306881, "created_at": "Fri Mar 20 22:49:53 +0000 2020", "full_text": "my abuelito is 77 years old and he still goes to work 6 days a week at a construction site. i was on the phone w him and he said “al menos si me da el Corona virus no tendré que ir a trabajar” yo when i say that shit had me CRYING. stay inside for the people who can’t fight this."}
{"id": 1241134898951286784, "created_at": "Fri Mar 20 22:49:53 +0000 2020", "full_text": "I just started crying reading about how Andy Cohen has Coronavirus. So, that's how my day is going."}
{"id": 1241134907507736579, "created_at": "Fri Mar 20 22:49:55 +0000 2020", "full_text": "i mean at least my school is trying to give mental health resources to us due to corona"}
{"id": 1241134911614050312, "created_at": "Fri Mar 20 22:49:56 +0000 2020", "full_text": "Can somebody explain why every famous person now has #coronavirus ? Is this a scam?"}
{"id": 1241134915728572416, "created_at": "Fri Mar 20 22:49:57 +0000 2020", "full_text": "Niggas hear one sour update about corona and blurt out “matial law is coming” like yo 😑"}
{"id": 1241134919608303619, "created_at": "Fri Mar 20 22:49:58 +0000 2020", "full_text": "It’s so sad that so many people who have been diagnosed with cancer, need organ transplants and other life-saving surgeries may have to be put on the back burner and wait for months because of COVID-19. Just doesn’t seem fair."}
{"id": 1241134928160382977, "created_at": "Fri Mar 20 22:50:00 +0000 2020", "full_text": "\"#CoronaVirus #CoronaVirusUpdate #CoronaVirusCanada #Covid_19 #COVID19ON #CALockdown IF YOUR LIKE ME AN #Addict #Alcoholic In #Recovery And You Got #Alexa #Amazon #Music Ask #Alexa To PLAY #OzzyOsbourne Mix!!! STAY SOBER &amp; #MetalOn\"!!! 🤘"}
{"id": 1241134932841332737, "created_at": "Fri Mar 20 22:50:01 +0000 2020", "full_text": "Lockdown. Stuff.\nMe Naked."}
{"id": 1241134940575748104, "created_at": "Fri Mar 20 22:50:03 +0000 2020", "full_text": ". @danjlevy is there any chance you can get the final season of @SchittsCreek onto Netflix sooner for those of us that are social distancing at home?"}
{"id": 1241134949211811840, "created_at": "Fri Mar 20 22:50:05 +0000 2020", "full_text": "CDC published an article on January 8th about an unknown pneumonia in China. Trump administration ignored it.  Historywill look back &amp; see how badly this was downplayed, ignored and mishandled by Trump- also dismantled Global Pandemic response two years ago and cut International"}
{"id": 1241134949257957377, "created_at": "Fri Mar 20 22:50:05 +0000 2020", "full_text": "When you announce @Andy Cohen has coronavirus and the newsroom thinks you mean @KOAAAndyKoen and you’re acting way too casual about it. #OhWait #TheyNeedToWatchMoreBravo #FeelBetterAndy"}
{"id": 1241134949320790017, "created_at": "Fri Mar 20 22:50:05 +0000 2020", "full_text": "Idk if these celebs really got coronavirus or just paid sponsorships by coronavirus"}
{"id": 1241134957692682243, "created_at": "Fri Mar 20 22:50:07 +0000 2020", "full_text": "just saw a tweet not about quarantining/coronavirus/any current event happening rn.. Shocked &amp; confused"}
{"id": 1241134970103627776, "created_at": "Fri Mar 20 22:50:10 +0000 2020", "full_text": "Pretty shook to see my buddy @Andy announcing he has Covid-19. Hoping for a speedy recovery. People always ask what he’s like; A complete and total gentleman....nice as can be in situations where he doesn’t even have to be. Get well soon friend 🙏 @BravoWWHL"}
{"id": 1241134974402613248, "created_at": "Fri Mar 20 22:50:11 +0000 2020", "full_text": "se eu pedir uma pizza vo pega corona???"}
{"id": 1241134974516056065, "created_at": "Fri Mar 20 22:50:11 +0000 2020", "full_text": "You know, social distancing is kind of like voting. You always think more people are doing it than are ACTUALLY doing it and then once it’s all said and done, you’re stuck with unsatisfying results."}
{"id": 1241134978332844033, "created_at": "Fri Mar 20 22:50:12 +0000 2020", "full_text": "please do not use covid 19 to talk to me about god."}
{"id": 1241134978370539522, "created_at": "Fri Mar 20 22:50:12 +0000 2020", "full_text": "Found a Covid-19 on some grapes. Squashed it like a bug. Gitsum!"}
{"id": 1241134978643243011, "created_at": "Fri Mar 20 22:50:12 +0000 2020", "full_text": "During this pandemic we do not have a president"}
{"id": 1241134982866722816, "created_at": "Fri Mar 20 22:50:13 +0000 2020", "full_text": "So y’all weren’t  washing your hands prior to this outbreak 🤢"}
{"id": 1241134986775887878, "created_at": "Fri Mar 20 22:50:14 +0000 2020", "full_text": "The ultimate Friday news dump?\nAt 5:18 p.m., during coronavirus, @GovernorVA announces he’s appointed the fired @PortsmouthPD chief, Tonya Chapman, to head the Virginia Parole Board.\nBut announcement makes no mention of Portsmouth.\nHoping to get that one past us, guv?"}
{"id": 1241134986914418688, "created_at": "Fri Mar 20 22:50:14 +0000 2020", "full_text": "Do the Democrats realize that every time they scold peoole@for using #ChineseVirus, people of common means and thought are ENRAGED!  #DemsDefendingEnemies of the America people!"}
{"id": 1241134987186966531, "created_at": "Fri Mar 20 22:50:14 +0000 2020", "full_text": "My agent is the best how is she sorting me out work during an epidemic 😭"}
{"id": 1241134990831824899, "created_at": "Fri Mar 20 22:50:15 +0000 2020", "full_text": "On Friday afternoon March 20:\n\n&gt;13,000 confirmed cases \n170 deaths \n\nPlease stay home this weekend. Eat the food in your house. Let the grocers catch up. Let people who can only buy a little food at a time have some. \n\nThis could be our finest hour. It’s not looking likely."}
{"id": 1241134991167434754, "created_at": "Fri Mar 20 22:50:15 +0000 2020", "full_text": "CoronaVirus really shut down the World that shit crazy"}
{"id": 1241134991322550279, "created_at": "Fri Mar 20 22:50:15 +0000 2020", "full_text": "Miss 'Rona better not come up in my house with her shoes on, slamming doors. COVID-19 ain't the name on these bills."}
{"id": 1241134995575640064, "created_at": "Fri Mar 20 22:50:16 +0000 2020", "full_text": "Somehow I don't remember all the parts of the pandemic horror movies where people hoarded toilet paper and grocery shelves looks like the Soviet Union in the 70s."}
{"id": 1241135003792261122, "created_at": "Fri Mar 20 22:50:18 +0000 2020", "full_text": "Tonight Dinner Options:  \n#QuarantineLife"}
{"id": 1241135007856549889, "created_at": "Fri Mar 20 22:50:19 +0000 2020", "full_text": "Just took a pizza delivery fromm someone missing an arm.  Does he have COVID and did he just give it to me?"}
{"id": 1241135016060559360, "created_at": "Fri Mar 20 22:50:21 +0000 2020", "full_text": "If you ate hot fries with a soda when you was younger you immune to the Corona virus"}
{"id": 1241135024793157632, "created_at": "Fri Mar 20 22:50:23 +0000 2020", "full_text": "Ever think about how there's a chance that you actually did have the #coronavirus on your hands but you washed them and it's now gone?\nYeah, me neither."}
{"id": 1241135033043173376, "created_at": "Fri Mar 20 22:50:25 +0000 2020", "full_text": "Since the evidence is mounting that Chloroquine is good for COVID19, does that mean quinine probably also helps?\nShould we all just be smashing G&amp;Ts?"}
{"id": 1241135033311789061, "created_at": "Fri Mar 20 22:50:25 +0000 2020", "full_text": "Chansiri should speak to the government about getting them to pay 80% of our players wages. \n\nCan we back date it also as our players have been unable to work (play) all season \n\n#swfc #Covid_19 #coronavirus"}
{"id": 1241135033450213377, "created_at": "Fri Mar 20 22:50:25 +0000 2020", "full_text": "Is it too soon to talk about a treasonous move that put #America in danger? 2 years ago firing the team that was put in place to deal with or prevent a pandemic attack and never replacing them. He doesn't care how many Americans die just don't admit the truth. #POTUS F UP!"}
{"id": 1241135041360596992, "created_at": "Fri Mar 20 22:50:27 +0000 2020", "full_text": "NIGGAS SLEPT IN CRACK HOUSES BUT SCARED TO COME OUTSIDE BECAUSE OF THE RONA😂😂😂 #USBAY #justjokes #coronavirus"}
{"id": 1241135045236199426, "created_at": "Fri Mar 20 22:50:28 +0000 2020", "full_text": "Gotta go out more time tn before I’m on lockdown in the country 😭. But atleast I’m still allowed to work"}
{"id": 1241135045378748417, "created_at": "Fri Mar 20 22:50:28 +0000 2020", "full_text": "And then you see the glorious simplicity in giving everyone a Universal Basic Income .. \n£2000 a month to every adult over 18 for 3 months ..straight in your bank\npay your bills\npay your mortgage , work if you can, Self isolate ,practise  social distancing  &amp; wash your hands"}
{"id": 1241135049875087361, "created_at": "Fri Mar 20 22:50:29 +0000 2020", "full_text": "Something not right about RTE lauding the heroic effort being made vs Coronavirus and then trying to give away 30k in a competition. Could they not donate it for a few weeks? \n#latelate #latelateshow"}
{"id": 1241135054350245888, "created_at": "Fri Mar 20 22:50:30 +0000 2020", "full_text": "lockdown den ang tubig sa san antonio"}
{"id": 1241135058158837760, "created_at": "Fri Mar 20 22:50:31 +0000 2020", "full_text": "Stay at home. \n\n #COVID19 Update:\n Country: Congo\nTotal Cases: 3\nTotal Deaths: 0\nTotal Recovered: 0\nTotal Active Cases: 3"}
{"id": 1241135058217566208, "created_at": "Fri Mar 20 22:50:31 +0000 2020", "full_text": "Oh good, anxiety and regret for all the awkward things I said and did today are here.\n\nWelcome to the social distancing party, guys. 🎉"}
{"id": 1241135070968025088, "created_at": "Fri Mar 20 22:50:34 +0000 2020", "full_text": "Yesterday pal flying from Arizona to #yeg via #yvr had 2 #COVID19- related anecdotes. Passenger in seat next to her was coughing non-stop &amp; was on her plane to Edm. too.🙄The touch screens (computers?) used to ID those returning with coronavirus symptoms weren't working well.🤔"}
{"id": 1241135071005945858, "created_at": "Fri Mar 20 22:50:34 +0000 2020", "full_text": "day ???? of quarantine: jessi asked if she can do my nails, and because i too— am social distancing and have nowhere to go and be misgendered, will allow her to do so"}
{"id": 1241135075019968513, "created_at": "Fri Mar 20 22:50:35 +0000 2020", "full_text": "Me llenaron tanto con el coronavirus de mierda que cada vez q toco algo me tengo q lavar las manos o ponerme alcohol en gel, la baja"}
{"id": 1241135075120549889, "created_at": "Fri Mar 20 22:50:35 +0000 2020", "full_text": "The best thing we can do during this crisis is find ways to stay positive and productive. Being isolated does not mean being helpless. Support those on the front lines. We can take the fight to the virus rather than letting fear &amp; anxiety paralyze us.\n\n#Covid_19 #coronavirus"}
{"id": 1241135079226855424, "created_at": "Fri Mar 20 22:50:36 +0000 2020", "full_text": "Corona has prove that everything around us is so temporary things our lives revolve around work, gym, malls, movies and society have all gone for a toss as we are learning to live without them. It has taught us that in the end it's your own home and family that keeps you safe."}
{"id": 1241135083265892352, "created_at": "Fri Mar 20 22:50:37 +0000 2020", "full_text": "While on Lockdown send nudes."}
{"id": 1241135083412697088, "created_at": "Fri Mar 20 22:50:37 +0000 2020", "full_text": "There are patients whose cancer treatments are being delayed because of coronavirus efforts. Please stay home."}
{"id": 1241135087711924224, "created_at": "Fri Mar 20 22:50:38 +0000 2020", "full_text": "The one thing I wanted to do before lockdown was the flip the switch tiktok with @KeiranC01😔"}
{"id": 1241135099988631552, "created_at": "Fri Mar 20 22:50:41 +0000 2020", "full_text": "People don’t give a FUCK about you. Remember that. The reason you can’t get tested for COVID-19 is because you are not important."}
{"id": 1241135104245878784, "created_at": "Fri Mar 20 22:50:42 +0000 2020", "full_text": "Gov. Greg Abbott is temporarily suspending certain regulations to ensure that Texans will have continued access to their pharmacists as the state responds to COVID-19. The Governor’s actions will allow pharmacists to conduct telephonic consultations...#khou"}
{"id": 1241135108767113217, "created_at": "Fri Mar 20 22:50:43 +0000 2020", "full_text": "I'm on the COVID 19 Task Force at the hospital. Saving lives yeahhhh!"}
{"id": 1241135116799401984, "created_at": "Fri Mar 20 22:50:45 +0000 2020", "full_text": "I should’ve taken my ass to Goodwill last week to see what books they had so I can gather a few for this lockdown."}
{"id": 1241135117008916480, "created_at": "Fri Mar 20 22:50:45 +0000 2020", "full_text": "for anyone traveling with fifth campers or moved back to their second home out of quarantine and shelter in areas outside #Idaho.   You spread the Corona virus without being tested before entering prepare for rugged justice."}
{"id": 1241135125217378305, "created_at": "Fri Mar 20 22:50:47 +0000 2020", "full_text": "Just saw four dudes practicing social distancing while standing on the corner and smoking from the same  hookah. Morons!"}
{"id": 1241135129403297793, "created_at": "Fri Mar 20 22:50:48 +0000 2020", "full_text": "It’s only been a week and I have approximately 53 water cups scattered throughout my bedroom. #QuarantineLife #WorkFromHome"}
{"id": 1241135133530271744, "created_at": "Fri Mar 20 22:50:49 +0000 2020", "full_text": "Can we stop saying who’s famous and tested positive for corona... we all bout to get this shit at some point"}
{"id": 1241135142183321601, "created_at": "Fri Mar 20 22:50:51 +0000 2020", "full_text": "Curfew has been put in place for Central Florida\n\n11pm-5am.\n\n#coronavirus #CoronaVirusUpdate"}
{"id": 1241135142329913344, "created_at": "Fri Mar 20 22:50:51 +0000 2020", "full_text": "I love how were on lockdown but my neighbors are throwing a birthday party 😭"}
{"id": 1241135154740908032, "created_at": "Fri Mar 20 22:50:54 +0000 2020", "full_text": "We should be giving hydroxycholoroquine to people who *likely* have COVID.\n\nIf it helps people who have it bad enough to be hospitalized, chances are good that it'll prevent people from being hospitalized in the first place."}
{"id": 1241135154959015936, "created_at": "Fri Mar 20 22:50:54 +0000 2020", "full_text": "goodmorning and happy Friday to everyone except the wuhan bat. Fuck you."}
{"id": 1241135158717288448, "created_at": "Fri Mar 20 22:50:55 +0000 2020", "full_text": "Not surprisingly, Zoom video's stock has doubled since January because the #CoronaVirus.  Most people working from home I know are all using Zoom as well."}
{"id": 1241135158742450177, "created_at": "Fri Mar 20 22:50:55 +0000 2020", "full_text": "I'm really, REALLY hoping the global economic fuck you to China starts as soon as the dust settles on this WuFlu thing."}
{"id": 1241135159438528512, "created_at": "Fri Mar 20 22:50:55 +0000 2020", "full_text": "Waiting for news of the the first #stayhomechallenge related injury..."}
{"id": 1241135159501619207, "created_at": "Fri Mar 20 22:50:55 +0000 2020", "full_text": "Primer caso de coronavirus en gchú. Ahora si se van a quedar en sus casas?"}
{"id": 1241135163318439937, "created_at": "Fri Mar 20 22:50:56 +0000 2020", "full_text": "Is it right that student nurses working at the front line of the covid19 are actually paying for that privilege. #tutionfees"}
{"id": 1241135167302799360, "created_at": "Fri Mar 20 22:50:57 +0000 2020", "full_text": "Them end of Corona parties about to be litttttt🥵"}
{"id": 1241135171342131200, "created_at": "Fri Mar 20 22:50:58 +0000 2020", "full_text": "NBC and Peter Alexander have spread fear and anxiety with a constant barrage of hyped stories about the Chinese Virus\n\nNow they ask the President to calm everyone down\n\nThey play the victim when he calls them out on it.\n\nTypical liberal playbook"}
{"id": 1241135171585347591, "created_at": "Fri Mar 20 22:50:58 +0000 2020", "full_text": "Curious as to how many porn websites will be busy over the next few months. Soon, food ads right above bj’s and ass porn will be the new wave of marketing. #coronavirus #porn #tp #lotion"}
{"id": 1241135171715436546, "created_at": "Fri Mar 20 22:50:58 +0000 2020", "full_text": "Imagine you have to serve during the pandemic instead of study and dem go fail you? Hello?"}
{"id": 1241135175452495874, "created_at": "Fri Mar 20 22:50:59 +0000 2020", "full_text": "My husband works for a hospital. He is in the battle zone. The front line. I’m trying to keep my cool in front of him but I’m losing my shit. Our routine has changed so much that I can’t even kiss him when he arrives. Let’s be mindful. Not a good time to be reckless #coronavirus"}
{"id": 1241135175737753600, "created_at": "Fri Mar 20 22:50:59 +0000 2020", "full_text": "#thelastleg iS it ok that the kingdom in Disney’s tangled is called corona!!!!"}
{"id": 1241135183899897856, "created_at": "Fri Mar 20 22:51:01 +0000 2020", "full_text": "Okay, COVID-19 took away my school year but I swear, if I can't go camping in July, I'm throwing hands."}
{"id": 1241135183912296448, "created_at": "Fri Mar 20 22:51:01 +0000 2020", "full_text": "I just thought of a great drinking game and it’s called Covid Drink 19\nBeers as Fast as you Can. I’ll explain how it’s played later"}
{"id": 1241135188043804673, "created_at": "Fri Mar 20 22:51:02 +0000 2020", "full_text": "The answer to the corona virus is the rosary.  Prayer is the unseen strength against the unseen enemy. #Catholic"}
{"id": 1241135192498192387, "created_at": "Fri Mar 20 22:51:03 +0000 2020", "full_text": "Now it burns when I pee? Fucking coronavirus 😩😭"}
{"id": 1241135196650582021, "created_at": "Fri Mar 20 22:51:04 +0000 2020", "full_text": "so i get to live during a pandemic, but i DON’T get a sliver of ass?"}
{"id": 1241135196705087496, "created_at": "Fri Mar 20 22:51:04 +0000 2020", "full_text": "42 kids died last week from injuring at home while hidding from a virus that will barely make them feel dizzy #coronavirus #kidsathome"}
{"id": 1241135196713431041, "created_at": "Fri Mar 20 22:51:04 +0000 2020", "full_text": "The Gov’t deserve A LOT of respect for the way they’re handling the reaction to the Coronavirus!\n\nBut so do the majority of opposition MP’s! \n\nMost have provided fair scrutiny which is constantly being acted on. Rightly so.\n\nI’m certain many fellow Tories would agree. 🦠 🇬🇧"}
{"id": 1241135200781959170, "created_at": "Fri Mar 20 22:51:05 +0000 2020", "full_text": "What businesses are *not* affected by #COVID19? A friend employed at a laundry service had his hrs cut drastically. With bars and restaurants closed, bar towels, table cloths and napkins don't need to be laundered. 1/"}
{"id": 1241135204837752833, "created_at": "Fri Mar 20 22:51:06 +0000 2020", "full_text": "viernes de wiAH NO it's corona time"}
{"id": 1241135205060149249, "created_at": "Fri Mar 20 22:51:06 +0000 2020", "full_text": "all this positive bitch shit on insta making me want to get corona virus"}
{"id": 1241135209300594688, "created_at": "Fri Mar 20 22:51:07 +0000 2020", "full_text": "Harto del calor, del coronavirus, de que no hay futbol y de AMLO #HartoYa 🥺"}
{"id": 1241135213675261954, "created_at": "Fri Mar 20 22:51:08 +0000 2020", "full_text": "I'm not sure why, but there seems to be a small group of at-risk people who seem to think the retail sector is the UK's equivalent to Dignitas. Seriously, stay at home."}
{"id": 1241135213767467009, "created_at": "Fri Mar 20 22:51:08 +0000 2020", "full_text": "Roommate dipped so it looks like were riding solo for this lockdown #3rolls"}
{"id": 1241135226320977921, "created_at": "Fri Mar 20 22:51:11 +0000 2020", "full_text": "corona got it lookin like a ghost town out here 👻🤢"}
{"id": 1241135230280298497, "created_at": "Fri Mar 20 22:51:12 +0000 2020", "full_text": "Services Canada has set up new phone line for Covid-19 related EI claims...ie work closure, quarantine etc.  1-833-381-2725."}
{"id": 1241135246776680448, "created_at": "Fri Mar 20 22:51:16 +0000 2020", "full_text": "every time my phone dings i get a notif from the news app saying “so and so has tested positive for the coronavirus” \n\naka i hate it here"}
{"id": 1241135247124836352, "created_at": "Fri Mar 20 22:51:16 +0000 2020", "full_text": "These babies that come in 10 months are going to be called coronials!!"}
{"id": 1241135250979381249, "created_at": "Fri Mar 20 22:51:17 +0000 2020", "full_text": "Can @donaldglover release ‘Saturday’ on Spotify so the corona virus can end and everyone get on with their normal lives?"}
{"id": 1241135255567859712, "created_at": "Fri Mar 20 22:51:18 +0000 2020", "full_text": "I bet the people of Olean think the coronavirus is fake"}
{"id": 1241135259665735681, "created_at": "Fri Mar 20 22:51:19 +0000 2020", "full_text": "Yeah we definitely have the wrong idea about this “lockdown.” You can still go out if necessary. But think about the reasons that would be necessary during this time."}
{"id": 1241135268142493702, "created_at": "Fri Mar 20 22:51:21 +0000 2020", "full_text": "i’m trying to practice social distancing from school work too"}
{"id": 1241135268201148419, "created_at": "Fri Mar 20 22:51:21 +0000 2020", "full_text": "Coronavirus really be spreading fasting than Gbaritis, dam."}
{"id": 1241135272399683584, "created_at": "Fri Mar 20 22:51:22 +0000 2020", "full_text": "Any of my followers (or anyone) have heard if Covid-19 tests can detected people who have recovered from Coronavirus? #Covid_19 #coronavirus"}
{"id": 1241135276153602048, "created_at": "Fri Mar 20 22:51:23 +0000 2020", "full_text": "With COVID-19 and the need for social distancing, it’s more important than ever to keep connections open.\n\nIf you have a friend/FM with a history of depression, anxiety, PTSD, etc., this time can be particularly stressful for them.\nPlease, reach out.\nIt means more than you know."}
{"id": 1241135276157571072, "created_at": "Fri Mar 20 22:51:23 +0000 2020", "full_text": "Think I may email local council to ask if we may grow backyard chickens in this time of Coronavirus. We’re currently allowed bees, but not chickens, and certainly chickens would go further toward feeding a family?"}
{"id": 1241135276430364678, "created_at": "Fri Mar 20 22:51:23 +0000 2020", "full_text": "A hypothetical - imagine all factories across the land retooled to produce masks, gloves, respirators, etc; this combined w/ the strong delivery infrastructure of UPS/FedEx/etc; only produce essentials &amp; ferry them. Does that give us a chance? \n#WarAgainstVirus #COVID19"}
