{"id": 1240642626132606976, "created_at": "Thu Mar 19 14:13:46 +0000 2020", "full_text": "Will be interesting to see Stats on Crime Level after Coronavirus Pandemic? Gone Down or Up?"}
{"id": 1240642630016479245, "created_at": "Thu Mar 19 14:13:47 +0000 2020", "full_text": "I did not get ONE Corona Virus text from anyone in my past. I need to start being more toxic."}
{"id": 1240642638472069120, "created_at": "Thu Mar 19 14:13:49 +0000 2020", "full_text": "One person tests positive for #Coronavirus in Kasargod district. He has travel history to Dubai. Number of cases rise to 28 in the state"}
{"id": 1240642647053807616, "created_at": "Thu Mar 19 14:13:51 +0000 2020", "full_text": "Coronavirus ko ni ya ile gbogbo wa ooo..."}
{"id": 1240642655060660225, "created_at": "Thu Mar 19 14:13:53 +0000 2020", "full_text": "i’m so SAD my jamaica trip was cancelled bonnaroo is postponed the bachelorette is postponed my hospital is running out of the right protective masks the cdc recommends wearing, my patient’s test came back positive and i can’t even go out and get a marg to cope with my sadness 😩"}
{"id": 1240642659234058240, "created_at": "Thu Mar 19 14:13:54 +0000 2020", "full_text": "it’s my birthday today and I was supposed to go to mammoth cave and the bourbon trail but instead I’m at home watching 90 day fiancé because we are in a pandemic. typically this is my kind of day, but considering the circumstances, I’m feeling kinda bummed."}
{"id": 1240642663625502720, "created_at": "Thu Mar 19 14:13:55 +0000 2020", "full_text": "I need all this COVID19 stuff to pass so I can move to Washington 😭"}
{"id": 1240642663679959040, "created_at": "Thu Mar 19 14:13:55 +0000 2020", "full_text": "The natural healing people have been suspiciously quiet the last few weeks.\n\n#COVIDー19 #coronavirus #naturalremedies"}
{"id": 1240642663730290688, "created_at": "Thu Mar 19 14:13:55 +0000 2020", "full_text": "Distance between Wuhan and Italy: 8659 KM\nDistance between Wuhan and Pakistan: 4276 KM\nNumber of COVID-19 deaths in Italy: 2978\nNumber of  COVID-19 deaths in Pakistan: 2"}
{"id": 1240642676065800192, "created_at": "Thu Mar 19 14:13:58 +0000 2020", "full_text": "I'm having an egg roll for breakfast. I'd like to say this isn't the norm but I would eat an egg roll in the morning even if there wasn't a pandemic keeping me inside"}
{"id": 1240642676271316993, "created_at": "Thu Mar 19 14:13:58 +0000 2020", "full_text": "Americans are criticizing the Chinese government for not containing the virus as if our government isn’t also failing to contain it.  Unbelievable."}
{"id": 1240642684726976513, "created_at": "Thu Mar 19 14:14:00 +0000 2020", "full_text": "I just started getting back into tracking my foods and now with everyone panic buying I can’t get everything I normally eat 😒"}
{"id": 1240642688690651136, "created_at": "Thu Mar 19 14:14:01 +0000 2020", "full_text": "Stupid bitch corona. Have y’all checked your retirement accounts lately???! My rate of return is in the negative, i lost alot of money 😭😭😭"}
{"id": 1240642688745181184, "created_at": "Thu Mar 19 14:14:01 +0000 2020", "full_text": "I'm working 60 hours a week due to the mandatory overtime. I'm tired, grumpy, easily triggered. At work all I hear is corona, and home and on socials that's all I see. I'm mentally and physically exhausted. And this is only the beginning"}
{"id": 1240642697075064837, "created_at": "Thu Mar 19 14:14:03 +0000 2020", "full_text": "People commenting on the governments response have absolutely no fucking clue what they're talking about and should probably shut up unless they're an expert in pandemic control measures 🤷🏽‍♂️"}
{"id": 1240642701294329856, "created_at": "Thu Mar 19 14:14:04 +0000 2020", "full_text": ".@SenateMajLdr @GOPLeader @SpeakerPelosi @LindseyGrahamSC @SenShelby @realDonaldTrump, @stevenmnuchin1— 🇺🇸workers are counting on you to support their health and financial well-being in the #COVID19 response. Please ensure inclusion of permanent, universal #PaidSickLeave."}
{"id": 1240642701529419782, "created_at": "Thu Mar 19 14:14:04 +0000 2020", "full_text": "Where the hell is #RaymondReddington when you need him?! He most definitely could solve this #COVID19 pandemic!"}
{"id": 1240642713772572674, "created_at": "Thu Mar 19 14:14:07 +0000 2020", "full_text": "How many cases of coronavirus have to spring up in Lagos before we start working from home?? Why must we wait until things get out of hands all the damn time."}
{"id": 1240642718121902080, "created_at": "Thu Mar 19 14:14:08 +0000 2020", "full_text": "I think it's so important to keep pointing out this virus came from China \nIf they hadn't hid it and killed people to hide it. \nSo many People would still be alive. \nAnd to try to blame it on the America government is just disgusting \nThey are a totalitarian government who has"}
{"id": 1240642726372110336, "created_at": "Thu Mar 19 14:14:10 +0000 2020", "full_text": "After a work day feelphysically ok, mentally a bit messed up. I miss a \"normal busy day of preschool\", but a big thank you to the parents of the children who have stayed home from work and also keep the children at home. Working together, we will survive. #koronafi\n#COVID19"}
{"id": 1240642738749681668, "created_at": "Thu Mar 19 14:14:13 +0000 2020", "full_text": "Me: ayyy shouldn’t we be home practice social distancing?? \n\nMy job: fuck all your free time, you don’t need no me time, that’s you and me time"}
{"id": 1240642739328425991, "created_at": "Thu Mar 19 14:14:13 +0000 2020", "full_text": "Sneezing isn’t at all symptom of the corona virus btw"}
{"id": 1240642743451258881, "created_at": "Thu Mar 19 14:14:14 +0000 2020", "full_text": "Tama na covid please kalaagon nako"}
{"id": 1240642760081903617, "created_at": "Thu Mar 19 14:14:18 +0000 2020", "full_text": "New data shows that coronavirus is not just harming the older generation but is gravely sickening the young\n\nOf the 9,419 cases in America, 29 percent of patients are aged 20-44 and 20% are in the hospital; 12% in ICU"}
{"id": 1240642764536242176, "created_at": "Thu Mar 19 14:14:19 +0000 2020", "full_text": "Corona go, go corona. \nCorona go, go corona."}
{"id": 1240642768566878212, "created_at": "Thu Mar 19 14:14:20 +0000 2020", "full_text": "corona please"}
{"id": 1240642772530614272, "created_at": "Thu Mar 19 14:14:21 +0000 2020", "full_text": "Just remember the people who were supplying the 24hr wall to wall \"we are all going to die\" Brexit bullshit are also supplying the 24hr wall to wall Corona Virus \"we are all going to die\" Bullshit"}
{"id": 1240642772706693127, "created_at": "Thu Mar 19 14:14:21 +0000 2020", "full_text": "Hello, I have a psa, please read 🙂\nI am sure you all have seen many stores and places we need close down to not spread the wuhan flu, but 1 of my friends who works for michaels says the craft store is staying open and risking further spread of the virus to the ppl working (1/2)"}
{"id": 1240642772778000384, "created_at": "Thu Mar 19 14:14:21 +0000 2020", "full_text": "#airbnb is offering full refunds on cancelling reservations due to #COVIDー19"}
{"id": 1240642789278224391, "created_at": "Thu Mar 19 14:14:25 +0000 2020", "full_text": "Corona virus\nFor corona virus not required to lockdown every thing only do one thing put one police near medical shop and check every   people come in medical"}
{"id": 1240642789529927686, "created_at": "Thu Mar 19 14:14:25 +0000 2020", "full_text": "i hope the admin behind hourlybobby won't get coronavirus so i still get bobby pics every hour"}
{"id": 1240642797876609024, "created_at": "Thu Mar 19 14:14:27 +0000 2020", "full_text": "i made an instagram live to talk about COVID-19 specifically its virus’ characteristic earlier this afternoon and it’s still on my story if you want to watch"}
{"id": 1240642801848778757, "created_at": "Thu Mar 19 14:14:28 +0000 2020", "full_text": "When I was a boy, hospitals had wards. If the had them now, all the people being treated for Corona, could be put in wards where Doctors and Nurses could treat them and only use one set of protective gear. That would save millions of dollars and resources."}
{"id": 1240642814796496898, "created_at": "Thu Mar 19 14:14:31 +0000 2020", "full_text": "fila na porta do banco meu deus, ja to sentindo o corona em mim sem nem olhar pro lado"}
{"id": 1240642814784032768, "created_at": "Thu Mar 19 14:14:31 +0000 2020", "full_text": "There’s literally a pandemic going on and student nurses are still required to somehow achieve all criteria needed to pass the year🤣🤣🤣 if I don’t laugh I’ll cry cos honestly this is not possible"}
{"id": 1240642819020271617, "created_at": "Thu Mar 19 14:14:32 +0000 2020", "full_text": "corona vírus faça O QUE FOR preciso pro *** *****"}
{"id": 1240642835466072066, "created_at": "Thu Mar 19 14:14:36 +0000 2020", "full_text": "lol this country sha. we’re the only ones that won’t have our leader address us in a global pandemic 🤡"}
{"id": 1240642843754053632, "created_at": "Thu Mar 19 14:14:38 +0000 2020", "full_text": "I think Disney+ should be free for all until this pandemic calms down @DisneyPlusUK"}
{"id": 1240642844311851010, "created_at": "Thu Mar 19 14:14:38 +0000 2020", "full_text": "Ion think this Coronavirus shit hit me till they closed down restaurants and bars. I LOVE TO EAT AND DRINK. I hate it here"}
{"id": 1240642852620840960, "created_at": "Thu Mar 19 14:14:40 +0000 2020", "full_text": "So what books are you reading amidst #SocialDistancing? I'm getting through Money Master the Game and Michael Ovitz's biography"}
{"id": 1240642860715773954, "created_at": "Thu Mar 19 14:14:42 +0000 2020", "full_text": "Social distancing calls for trying all the recipes and DIY’s I’ve been saving all these years"}
{"id": 1240642865031569408, "created_at": "Thu Mar 19 14:14:43 +0000 2020", "full_text": "Expert warns..... High risk locations for spreading Covid-19 are Gyms.\nI have been avoiding them for many years.\nJust to be safe. 💪🏻💪🏻"}
{"id": 1240642885990543362, "created_at": "Thu Mar 19 14:14:48 +0000 2020", "full_text": "Social media’ing has been my social distancing for years now"}
{"id": 1240642893938819072, "created_at": "Thu Mar 19 14:14:50 +0000 2020", "full_text": "There are people now, out in Wuhan and parts of Italy and other places, who've had covid-19 and survived, they are no longer showing symptoms, they have a natural resistance to the virus\n\nThey shall be called daywalkers, and they shall be our saviours\n\nFor they can get groceries."}
{"id": 1240642898301005838, "created_at": "Thu Mar 19 14:14:51 +0000 2020", "full_text": "My boyfriend is in a quarrel (and holding a grudge) with the dog because she chose to sleep with my sister last night instead of him. \n\nSocial distancing day 5."}
{"id": 1240642898321969152, "created_at": "Thu Mar 19 14:14:51 +0000 2020", "full_text": "Trump is blaming China because he was installed by the white supremacist movement in america. He is a war criminal that should be held accountable for his actions. #Truth2020"}
{"id": 1240642923622010881, "created_at": "Thu Mar 19 14:14:57 +0000 2020", "full_text": "Bruh I feel short of breath for one day and my grandma tells the whole family I have corona virus. Bitch I have asthma🤦🏽‍♀️"}
{"id": 1240642931876380673, "created_at": "Thu Mar 19 14:14:59 +0000 2020", "full_text": "Trump has defeated 17 Republicans to get the nomination. Defeated Clinton to be President. The mainstream media, Muller investigation and the Ukraine impeachment hoax. Corona will defeated because the man doesn’t lose."}
{"id": 1240642936070643712, "created_at": "Thu Mar 19 14:15:00 +0000 2020", "full_text": "If people are fit/not at risk then #StaySafeStayHome helps nothing &amp; no-one. It means that no-one is fighting the virus. It means that people are surrendering.\n\nFighting the virus if people are fit/not at risk is living, keeping the economy going, &amp; looking after the vulnerable."}
{"id": 1240642940193685504, "created_at": "Thu Mar 19 14:15:01 +0000 2020", "full_text": "Any first responders needing to be serviced I’m here for you…it’s the least we can do\n#coronavirus #Sissy #SissySlut #OnMyKnees #Blowjob #Blowbang #BJQueen #CumSlut #CumDump"}
{"id": 1240642944618528771, "created_at": "Thu Mar 19 14:15:02 +0000 2020", "full_text": "i wont have school until the 6th of april covid-19 i beg you pls STOP 💔"}
{"id": 1240642948959596544, "created_at": "Thu Mar 19 14:15:03 +0000 2020", "full_text": "COVID 19 simply means I'm going fuck every bit of humanity."}
{"id": 1240642953162317825, "created_at": "Thu Mar 19 14:15:04 +0000 2020", "full_text": "LOCKDOWN SERIES:\nDAY 10 of Quarantine\n\nIf I knew na that will be the last time I could spend a moment with you..... Mostly free time lang naman tayo nun.... I wouldn’t not rather sleep..... Nakipagkwentuhan sana ako sayo nang mas mahaba.... Watch movies together, if we could..."}
{"id": 1240642957281288195, "created_at": "Thu Mar 19 14:15:05 +0000 2020", "full_text": "My barber talkn about covid-19 came from 5G cell networks 🥴 just get me a fade fam please"}
{"id": 1240642965481181184, "created_at": "Thu Mar 19 14:15:07 +0000 2020", "full_text": "my best friend did not just go on a tinder date last night and get laid in this fucking pandemic....??? is she okay y’all?"}
{"id": 1240642969738321920, "created_at": "Thu Mar 19 14:15:08 +0000 2020", "full_text": "I'm tired of this. Meet me in the TGI Friday's parking lot and let's settle this like fucking men @coronavirus"}
{"id": 1240642969792888832, "created_at": "Thu Mar 19 14:15:08 +0000 2020", "full_text": "I feel a little bad for my handful of co-workers I have to see. I shower but I could “try” to do some thing my hair!  my t shirt, wind pants Chuck Taylors outfit is not flattering combined with the no make up/ no hair!  Oh well, maybe i can I call it #Corona Chic ?"}
{"id": 1240642970006818816, "created_at": "Thu Mar 19 14:15:08 +0000 2020", "full_text": "I was in the middle of Corona shopping panic details in your guts blocked my guts. Bruh!! Well wow"}
{"id": 1240642974158958592, "created_at": "Thu Mar 19 14:15:09 +0000 2020", "full_text": "Dad explaining me about corona every time he sees me, thats whats up"}
{"id": 1240642999060701184, "created_at": "Thu Mar 19 14:15:15 +0000 2020", "full_text": "#Redskins defensive backs have been practicing social distancing since Jim Haslett #HTTR"}
{"id": 1240642999048077314, "created_at": "Thu Mar 19 14:15:15 +0000 2020", "full_text": "First Covid-19 death reported in Maryland @GovLarryHogan says in a press conference. PG county resident with no travel history. \n\n“Unfortunately we are only at the beginning of this crisis,” Hogan says. 107 confirmed cases, including a 5-year-old in \nin Howard County."}
{"id": 1240643019969363968, "created_at": "Thu Mar 19 14:15:20 +0000 2020", "full_text": "Thing with a worldwide lockdown is that if Earth does go really quiet for some time, the aliens watching will think we’ve all left to another nearby planet, therefore the chances of an early April alien invasion remains high."}
{"id": 1240643020254371841, "created_at": "Thu Mar 19 14:15:20 +0000 2020", "full_text": "Also i officially lost 1 job due to covid"}
{"id": 1240643024184651780, "created_at": "Thu Mar 19 14:15:21 +0000 2020", "full_text": "What if Mudi Ji declare every #coronavirus survivor will get 15 lac rupees after the end of #CoronavirusOutbreak and only Bhakts survived to receive that amount 🙄🙄"}
{"id": 1240643028697509889, "created_at": "Thu Mar 19 14:15:22 +0000 2020", "full_text": "Thank you corona got paid leave from office till 31st March ☺️\n #coronavirusindia"}
{"id": 1240643032875057154, "created_at": "Thu Mar 19 14:15:23 +0000 2020", "full_text": "Our campus carry &amp; constitutional carry efforts will have to be postponed till next session. Unfortunately, the TN  legislative body decided they will only pass bills pertaining to the budget &amp; adjourn until next year. The Coronavirus has definitely infected every part of life."}
{"id": 1240643036717121537, "created_at": "Thu Mar 19 14:15:24 +0000 2020", "full_text": "The local radio station refuses to say #coronavirus or #COVIDー19 They're calling it \"the situation.\"\nIrresponsible. Do your job."}
{"id": 1240643036947853313, "created_at": "Thu Mar 19 14:15:24 +0000 2020", "full_text": "Is the @WuhanClan getting back together for a new album since their name has been hijacked by the corona virus?"}
{"id": 1240643036964696065, "created_at": "Thu Mar 19 14:15:24 +0000 2020", "full_text": "More like we are just about to have our share of the corona virus pandemic. Corona has been with us, little did we know. I see the recorded cases in Nigeria escalating in the next few day. #CoronaVirusUpdate"}
{"id": 1240643040932507648, "created_at": "Thu Mar 19 14:15:25 +0000 2020", "full_text": "I'm enjoying this daily game of \"is this allergies or coronavirus\" while we're in quarantine"}
{"id": 1240643049379622913, "created_at": "Thu Mar 19 14:15:27 +0000 2020", "full_text": "I guess the 6 million deaths we were told arecoming have been delayed. Coronavirus has been proven to only kill in 3rd world countries on the off hours and weekends. The day  workday iscreserved forcfear mongering, hate, and political malfeasance."}
{"id": 1240643057843941376, "created_at": "Thu Mar 19 14:15:29 +0000 2020", "full_text": "i. just. want. all. my. friends. to. be. together. \n\ni. miss. them. 🥺. \n\nFU. corona"}
{"id": 1240643062138687489, "created_at": "Thu Mar 19 14:15:30 +0000 2020", "full_text": "I guess it has nothing to do with Coronavirus.... @aftermovie is being so active lately. What happened?"}
{"id": 1240643082900705282, "created_at": "Thu Mar 19 14:15:35 +0000 2020", "full_text": "If anyone is looking to hire a methods/statistics/epidemiology expert to serve as a consultant to help develop surveys about #coronavirus, please DM me."}
{"id": 1240643087468244999, "created_at": "Thu Mar 19 14:15:36 +0000 2020", "full_text": "imagine wanting to go to FLORIDA for spring break in the first place, regardless of a pandemic. LMAO couldnt be me"}
{"id": 1240643087489208322, "created_at": "Thu Mar 19 14:15:36 +0000 2020", "full_text": "Amidst the pandemic, my little braved the virus to drive hours to wait out the fall of society with me. I love her so much."}
{"id": 1240643095630204928, "created_at": "Thu Mar 19 14:15:38 +0000 2020", "full_text": "Try to stay at home if you are not working during this covid period. Keep safe, be responsible."}
{"id": 1240643099790946305, "created_at": "Thu Mar 19 14:15:39 +0000 2020", "full_text": "I put in vacation to prep for #beyondwonderland but they cancelled it!!! cause the #coronavirus. \nFuck it! I'll still take the day off"}
{"id": 1240643108171382786, "created_at": "Thu Mar 19 14:15:41 +0000 2020", "full_text": "Something big is cooking.\n\nStay safe and observe all the advice's given by @WHO  and Ghana Health Service on the Corona Virus.\n\nThis one too shall pass."}
{"id": 1240643112348893187, "created_at": "Thu Mar 19 14:15:42 +0000 2020", "full_text": "CORONAVIRUS: RANDOM screening of members of the public at targeted areas to start Saturday, Health CS Mutahi Kagwe says."}
{"id": 1240643112453591040, "created_at": "Thu Mar 19 14:15:42 +0000 2020", "full_text": "I learned some colleges/schools asking teachers to report to their duties.  \n\nRequesting schools &amp; college authorities, please cooperate with the govt to contain the spread of the epidemic. #COVID19 @CMOTamilNadu \n@KPAnbalaganoffl @KASengottaiyan For your attn."}
{"id": 1240643120838172677, "created_at": "Thu Mar 19 14:15:44 +0000 2020", "full_text": "We’ve asked food industry workers to send us notes about how their communities and businesses are being affected by coronavirus. \n\nToday’s update comes from Deborah VanTrece of Twisted Soul in Atlanta, Georgia. (1/10)"}
{"id": 1240643125158141959, "created_at": "Thu Mar 19 14:15:45 +0000 2020", "full_text": "I had such high hopes for my birthday, and NOTHING went right 🙄😫 #COVID19"}
{"id": 1240643133353758720, "created_at": "Thu Mar 19 14:15:47 +0000 2020", "full_text": "when u all are done with ur  \" Here are some quarantine workouts\" — can we please amplify the absence of a steady INTERNET CONNECTION in Kashmir? \nKashmir needs internet in view of the pandemic n last I checked nobody had to furnish a f***ing reason to deserve internet!"}
{"id": 1240643137518919685, "created_at": "Thu Mar 19 14:15:48 +0000 2020", "full_text": "Do I think everyone is over reacting, I do, the thing we can see today we never saw before is data, numbers, before what we didn’t know can’t hurt us, a death rate of 1-3.5 % is probably an avg number for an outbreak.,"}
{"id": 1240643137611141120, "created_at": "Thu Mar 19 14:15:48 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240643141562175488, "created_at": "Thu Mar 19 14:15:49 +0000 2020", "full_text": "Ir ver ela, nem ai pro corona"}
{"id": 1240643145832038401, "created_at": "Thu Mar 19 14:15:50 +0000 2020", "full_text": "At least power should be more stable before people start panic buying petrol"}
{"id": 1240643166962888709, "created_at": "Thu Mar 19 14:15:55 +0000 2020", "full_text": "Life as we know it, is about to change. Life will be defined as \"Before COVID-19\" and \"After COVID-19 \""}
{"id": 1240643170985291777, "created_at": "Thu Mar 19 14:15:56 +0000 2020", "full_text": "As #COVID19 progressed, Chinese tech reporter @Jane_Li911 found it hard to report on anything other than the virus. “I didn’t really have a choice – every day there are new developments and I have to follow up on them,” she says during our webinar."}
{"id": 1240643175351496706, "created_at": "Thu Mar 19 14:15:57 +0000 2020", "full_text": "Anyone up for reviving MSN Messenger during the quarantine? #msnmessenger #coronavirus #SelfIsolation #SocialDistancing"}
{"id": 1240643175443771394, "created_at": "Thu Mar 19 14:15:57 +0000 2020", "full_text": "Imagine some guy dress up as Corona virus!! Oof"}
{"id": 1240643175582035977, "created_at": "Thu Mar 19 14:15:57 +0000 2020", "full_text": "Playing NBA2K in a pandemic: I turned the crowd volume to zero. #NBA2K20 #nba2k #pandemic"}
{"id": 1240643179684286464, "created_at": "Thu Mar 19 14:15:58 +0000 2020", "full_text": "I’m bout to be giving pandemic deals. 😭😭😭"}
{"id": 1240643183744335873, "created_at": "Thu Mar 19 14:15:59 +0000 2020", "full_text": "They talking about the Corona virus outside my apt this nigga gone say “yeah somebody just got knocked off from that shit last night” 😭😭😭"}
{"id": 1240643188089593857, "created_at": "Thu Mar 19 14:16:00 +0000 2020", "full_text": "In my local Tesco, an air of panic, folk buying up stuff like the second Siege of Mafeking is coming, &amp; it was a disturbing sight to behold #notsurewtfisgoingonthenoo"}
{"id": 1240643192053170176, "created_at": "Thu Mar 19 14:16:01 +0000 2020", "full_text": "Corona doesn't spread line a stingy man sharing chin chin. If this virus is in Nigeria; i'm more than certain that a lump of the populace are living with it without the knowledge of that fact.  #CoronaVirusInNigeria"}
{"id": 1240643204472541186, "created_at": "Thu Mar 19 14:16:04 +0000 2020", "full_text": "The next month or so is gonna be like being on big brother, we gonna be under watch and restrictions and eating rations for weeks 😫 god save us #coronavirus"}
{"id": 1240643217252593664, "created_at": "Thu Mar 19 14:16:07 +0000 2020", "full_text": "as someone who is uncomfortable with physical affection...plz tell me WHY during a PANDEMIC am i craving it so so badly for the first time in my entire existence??"}
{"id": 1240643217382572033, "created_at": "Thu Mar 19 14:16:07 +0000 2020", "full_text": "Sister , disabled son and I are socially isolating at home. Sister noticed our local swingpark is really busy today. Get a grip and stay at home. #keepvulnerablesafe #StaySafeStayHome"}
{"id": 1240643221312716802, "created_at": "Thu Mar 19 14:16:08 +0000 2020", "full_text": "If doctors and nurses have to make their own protective gear during a pandemic, can we stop calling the US the best healthcare system in the world?"}
{"id": 1240643225641091073, "created_at": "Thu Mar 19 14:16:09 +0000 2020", "full_text": "this is the worst thing #Dhinchakpooja amidst coronavirus."}
{"id": 1240643225720930309, "created_at": "Thu Mar 19 14:16:09 +0000 2020", "full_text": "House Bound Spiller Chronicles. \nEpisode 1.\n\n\"Because he doesn't need rhino's anymore he needs revenge. So he trapped that snake for a thousand years.\" \n\nMr C (6)\n#housebound #corona #covid19UK"}
{"id": 1240643242342985729, "created_at": "Thu Mar 19 14:16:13 +0000 2020", "full_text": "Drake prob in the studio rn 'self-quarantining' with 40 writing to a \"Do Not Disturb\" like beat about how \"social distancing\" has always been his remedy and how he's not sure if everyone will think of him as the greatest if he died today"}
{"id": 1240643242477191171, "created_at": "Thu Mar 19 14:16:13 +0000 2020", "full_text": "Alanis: Cause I got one hand in my pocket \nCDC: sanitize it \nAlanis: and the other giving a high five \nCDC: DAMMIT NO"}
{"id": 1240643246801461256, "created_at": "Thu Mar 19 14:16:14 +0000 2020", "full_text": "Since we are required to stay at home. How many time do you wear the same clothes...#StaySafeStayHome"}
{"id": 1240643250668494848, "created_at": "Thu Mar 19 14:16:15 +0000 2020", "full_text": "\"If I get Corona, I get Corona. At the end of the day, it's not gonna stop me from partying.\" 🤦🏻‍♂️"}
{"id": 1240643250807099398, "created_at": "Thu Mar 19 14:16:15 +0000 2020", "full_text": "The corona virus has been dealing decisively with loadshedding #FightCOVID19 #CoronaVirusUpdate"}
{"id": 1240643259208212484, "created_at": "Thu Mar 19 14:16:17 +0000 2020", "full_text": "my TL has been \ncoronavirus \ncoronavirus\ncoronavirus\noprah \ncoronavirus\ncoronavirus\ni’m depressed\ncoronavirus\nmiss my ex\ncoronavirus\ntik tok\ncoronavirus"}
{"id": 1240643259346628610, "created_at": "Thu Mar 19 14:16:17 +0000 2020", "full_text": "Global pandemic, all types of restrictions everywhere, most of the state shut down and I can’t even get a Saturday off gotta love GGB."}
{"id": 1240643267772862464, "created_at": "Thu Mar 19 14:16:19 +0000 2020", "full_text": "Go Brahmanical. Proudly! \n\nCombat #coronavirus"}
{"id": 1240643276010663937, "created_at": "Thu Mar 19 14:16:21 +0000 2020", "full_text": "corona gave me an extra 2 days to finish my greek mythology essay!! still didnt do it tho😅😅 i blame zeus🙄🙄"}
{"id": 1240643280221675520, "created_at": "Thu Mar 19 14:16:22 +0000 2020", "full_text": "sadness has taken over cause coronavirus has fully ruined the last few months of my final year at uni"}
{"id": 1240643284139155458, "created_at": "Thu Mar 19 14:16:23 +0000 2020", "full_text": "Laptrip social distancing yan"}
{"id": 1240643284306976768, "created_at": "Thu Mar 19 14:16:23 +0000 2020", "full_text": "My mum telling me to get a boyfriend before we go on lockdown so I’ve got someone else to annoy cause she’s not in the mood having me around 24/7"}
{"id": 1240643292754317312, "created_at": "Thu Mar 19 14:16:25 +0000 2020", "full_text": "Nobody mentioning yawning in this Corona shit , cover your mouth when you Yawn tooo"}
{"id": 1240643296822734848, "created_at": "Thu Mar 19 14:16:26 +0000 2020", "full_text": "why couldn't coronavirus happen last year lmao - I was predicted an 8 for legit everything and apparently it's going by predicted grade"}
{"id": 1240643301008605184, "created_at": "Thu Mar 19 14:16:27 +0000 2020", "full_text": "Americans,🇺🇸 when you read ELITISTS comments about the Chinese-Virus they are based on having no knowledge of anything relevant to real Americans 🇺🇸! They have no specialized training, they can't even relate to real Americans 🇺🇸!!!"}
{"id": 1240643313721585665, "created_at": "Thu Mar 19 14:16:30 +0000 2020", "full_text": "#QuarantineLife continues. Is it too early to go #madmax #fashion yet? I started accessorizing with a poncho today.  Or do I pull out my #CowboyBebop t-shirt as the first step? Meanwhile, time to #edit  and #write #shortstory today. #amwriting #amwritingfantasy #WritingCommnunity"}
{"id": 1240643313843257347, "created_at": "Thu Mar 19 14:16:30 +0000 2020", "full_text": "Ive never seen so many girls openly talk about how horny they are in my life.this pandemic man..."}
{"id": 1240643317760765952, "created_at": "Thu Mar 19 14:16:31 +0000 2020", "full_text": "Our grocery store heroes deserve capes! \n\n#COVID #coronavirus"}
{"id": 1240643317802635265, "created_at": "Thu Mar 19 14:16:31 +0000 2020", "full_text": "Trump and his administration are lying to the American people's about the coronavirus. I strongly believe Trump and Putin are responsible for this mess"}
{"id": 1240643326384189446, "created_at": "Thu Mar 19 14:16:33 +0000 2020", "full_text": "Panic-buyers! - if you contract #COVID19 from someone because their share of hand-sanitiser is piled in your back bedroom?... well, fucking karma. \n\nYou'll not be a socialist, that's for sure. 🤦‍♂️"}
{"id": 1240643330427543552, "created_at": "Thu Mar 19 14:16:34 +0000 2020", "full_text": "If you think I’d stoop SO LOW as to steal toilet paper from the hotels I’m laying over at on this trip... you’d be absolutely right. 🧻 #coronavirus #flightattendant"}
{"id": 1240643334563155970, "created_at": "Thu Mar 19 14:16:35 +0000 2020", "full_text": "For those of you that have a few extra dollars, remember small business like mine and thousands others that have been hit hard by the Coronavirus.  Donate to food banks, check in on your neighbors and if at all possible, STAY HOME.  You could have the virus and not even know it."}
{"id": 1240643334823194626, "created_at": "Thu Mar 19 14:16:35 +0000 2020", "full_text": "China: For the first time since the beginning of the outbreak, there have been 0 new cases in Wuhan and in the Hubei province, and no new and no existing suspected cases in Wuhan and in Hubei"}
{"id": 1240643338853908481, "created_at": "Thu Mar 19 14:16:36 +0000 2020", "full_text": "The same people who love dogs and can’t stand animals being eaten will protect the Chinese and their eating habits like it’s Jesus. #COVID2019 #China"}
{"id": 1240643342972727296, "created_at": "Thu Mar 19 14:16:37 +0000 2020", "full_text": "Wish I could drive so I could go to the woods or the beach alone without having to take icky public transport during the outbreak 😠"}
{"id": 1240643343069167617, "created_at": "Thu Mar 19 14:16:37 +0000 2020", "full_text": "When London’s on lockdown, let’s play RUNOUT. Last person to get stopped by feds/army WINS."}
{"id": 1240643343106707458, "created_at": "Thu Mar 19 14:16:37 +0000 2020", "full_text": "I hope @PMOIndia  starts his addressal with  Go Corona, Corona go! 🤞"}
{"id": 1240643351499534336, "created_at": "Thu Mar 19 14:16:39 +0000 2020", "full_text": "Corona boutta have ya'll:\n1: unemployed\n2: Behind on bills &amp; broke \n3: Lonely \nand You're still gonna die when its your time"}
{"id": 1240643359896678401, "created_at": "Thu Mar 19 14:16:41 +0000 2020", "full_text": "Depois que o corona passar vai ter role todo dia sim"}
{"id": 1240643360039174147, "created_at": "Thu Mar 19 14:16:41 +0000 2020", "full_text": "I will say this about Covid-19. At least my commute is shorter. It’s so nice not seeing so much traffic and so much people out and about. I actually feel like I live in Colorado and not California."}
{"id": 1240643360190324739, "created_at": "Thu Mar 19 14:16:41 +0000 2020", "full_text": "Social distancing myself from the haters"}
{"id": 1240643360190337024, "created_at": "Thu Mar 19 14:16:41 +0000 2020", "full_text": "Lagos alone has 4 cases of Corona virus"}
{"id": 1240643364023754752, "created_at": "Thu Mar 19 14:16:42 +0000 2020", "full_text": "As a Marine I held myself to an impossible standard of what it meant to be worthy of thanks. I hope that our health care, public health and service industry folks who continue to help others through this don't ever feel like they are undeserving. #COVID19"}
{"id": 1240643368167673856, "created_at": "Thu Mar 19 14:16:43 +0000 2020", "full_text": "This is just covid\nDont get annoyed\nThis will all pass\nWill kick him in the ass"}
{"id": 1240643368184680450, "created_at": "Thu Mar 19 14:16:43 +0000 2020", "full_text": "It's still funny how I see more people complaining that no one takes COVID-19 serious, than people who really don't take this serious"}
{"id": 1240643368276955138, "created_at": "Thu Mar 19 14:16:43 +0000 2020", "full_text": "I think we should start a campaign to get @disneyplus launched early as The #Mandalorian will help distract us all from the madness of bulk buyers and COVID-19 #DisneyPlusUK"}
{"id": 1240643368314683392, "created_at": "Thu Mar 19 14:16:43 +0000 2020", "full_text": "Just to clarify- the kids going on spring breaks are Gen Z... not Millennials. Don’t confuse us with those asshats, my butt is at home. #coronavirus"}
{"id": 1240643368503463938, "created_at": "Thu Mar 19 14:16:43 +0000 2020", "full_text": "el año iba perfecto hasta q llegó el coronavirus"}
{"id": 1240643372282458112, "created_at": "Thu Mar 19 14:16:44 +0000 2020", "full_text": "I hope everyone is safe during this serious outbreak. One of the things that make me happy today is that we are going to talk in @imPatrickT, from our homes, with other awesome people. It's going to be awesome!"}
{"id": 1240643376871100421, "created_at": "Thu Mar 19 14:16:45 +0000 2020", "full_text": "Doctors and scientists. You have to stop writing scientifically backed apocalyptic and alarmist op-Ed’s. There are better ways to mobilize people to do the right thing. Give us facts and projections. Skip the emotional &amp; absolutist language. #coronavirus"}
{"id": 1240643389265195009, "created_at": "Thu Mar 19 14:16:48 +0000 2020", "full_text": "Covid 19 has taken the spotlight, we have now forgotten that trump killed the guy from Iran, world poverty still exist, and liverpool got knocked out the Champions League by Atl. Madrid."}
{"id": 1240643393371254785, "created_at": "Thu Mar 19 14:16:49 +0000 2020", "full_text": "You guys, @chetbuchanan @RadioKayla and @MVP_JessicaRose, have been on all morning except a few minutes ago when it was silent. I ❤ The Morning Zoo and @TheBuchananShow on @985KLUC #P1D1AF #BlueCrew #GoKnightsGo #SocialDistancing #StayTheEfHome"}
{"id": 1240643401781063686, "created_at": "Thu Mar 19 14:16:51 +0000 2020", "full_text": "Just learnt that a drug I’m almost always on (Hydroxychloroquine) for Lupus....is being used to treat Corona. \nInteresting 🤔"}
{"id": 1240643405786595329, "created_at": "Thu Mar 19 14:16:52 +0000 2020", "full_text": "I am self isolating as much as I can (getting essentials only) to ensure enough doctors &amp; hospital places for those who need them.                      Wish everyone else would do the same. Number of people ignoring the news 🤦🏻‍♀️.  #StaySafeStayHome"}
{"id": 1240643410341416961, "created_at": "Thu Mar 19 14:16:53 +0000 2020", "full_text": "What a spa day looks like during social distancing: got up, showered, put on a clean pair of pajamas, lit some candles, smeared a mask on my face, and climbed back under the covers."}
{"id": 1240643422551183362, "created_at": "Thu Mar 19 14:16:56 +0000 2020", "full_text": "Deep throating China’s balls. One day all of this will be over. But what you said and how you acted, aligning with PRC propaganda, is forever."}
{"id": 1240643422731374592, "created_at": "Thu Mar 19 14:16:56 +0000 2020", "full_text": "EVERY 10 MINUTES ONE IRANIAN DIES FROM #COVIDー19 . @CNN \nEveryone please follow the guidelines set by @HPA_MV @MoHmv \nTogether we can fight this pandemic.\n#COVIDー19\n#EkuveriDhivehin"}
{"id": 1240643422815477761, "created_at": "Thu Mar 19 14:16:56 +0000 2020", "full_text": "Corona theme: down with the sickness"}
{"id": 1240643426862989313, "created_at": "Thu Mar 19 14:16:57 +0000 2020", "full_text": "The lockdown will only slow things down.. We have to think beyond that to protect the vulnerable."}
{"id": 1240643426863001605, "created_at": "Thu Mar 19 14:16:57 +0000 2020", "full_text": "SPECIAL ANNOUNCEMENT\n\nNADSA Coronavirus National Task Force\n\nIn order to better serve the ADS Community during this pandemic, NADSA has created a task force of leaders in our field to ensure we provide members with the information, tools and support they need.  More to follow."}
{"id": 1240643426993033216, "created_at": "Thu Mar 19 14:16:57 +0000 2020", "full_text": "Worked 6 hours for the jail doing these covid screenings. No intake happened, so I literally ate their pizza and hung out in central all night 😂"}
{"id": 1240643435322843137, "created_at": "Thu Mar 19 14:16:59 +0000 2020", "full_text": "#COVID19 \n#extraordinarytimes\nWant to inform you that we also manufacture n95 masks, surgical masks and hand sanitizer - message from American giant race t-shirt producing company with factories in China"}
{"id": 1240643443568697347, "created_at": "Thu Mar 19 14:17:01 +0000 2020", "full_text": "No doubt, many a tweep out there, but this one, @Meenwhile, quite interests me many ways. It's not that i discount others, but she is my fav for many reasons which i 'll explain after pandemic is full over. So hope COVID-19 is faster over so that my time of explanation arrives."}
{"id": 1240643443707256832, "created_at": "Thu Mar 19 14:17:01 +0000 2020", "full_text": "Had a dream that I in #quarantine for #COVID with my whole #MexTex #native family. We were at my house, and I was drinking some coffee, and it went down the wrong pipe, so I started having a coughing fit. \n\nInstantly, my mom runs to the fridge. To get me water, right? Nope."}
{"id": 1240643447809343489, "created_at": "Thu Mar 19 14:17:02 +0000 2020", "full_text": "To all the medical professionals, Law Enforcement Officers, Fire/Rescue and support staff that aren’t home self-quarantined. YOU ALL ARE THE REAL MVPs!! While millions are sheltering in place you’re on your shift. America thanks you for your selfless service! 🇺🇸🇺🇸🇺🇸 #herosrise"}
{"id": 1240643452158849024, "created_at": "Thu Mar 19 14:17:03 +0000 2020", "full_text": "There is such a long line at my local Dunkin' Donuts. Pandemic or not, people still want their mediocre coffee"}
{"id": 1240643456294203392, "created_at": "Thu Mar 19 14:17:04 +0000 2020", "full_text": "i’ve been cooking so much this days that i could literally open a restaurant and name it Lockdown Cafe"}
{"id": 1240643468759834625, "created_at": "Thu Mar 19 14:17:07 +0000 2020", "full_text": "Hey, we've got to postpone the crucially important phone-in we were planning with @stjohnsbot on how to support NL businesses during COVID-19. Because, nat'l news special at 12:30 Nfld. From noon until then we invite calls with NL music requests to cheer us all up.  709-722-7111"}
{"id": 1240643481397231617, "created_at": "Thu Mar 19 14:17:10 +0000 2020", "full_text": "You are here dancing Queen, young and sweet, stuck in quarantine. \nDancing Queen eat some beet and some tangerines, oh yeah. \nYou can dance, you can jive, but only inside your house. ooohhhh ohhh Ohhh\nSee that girl, from 6 feet, during Covid-19"}
{"id": 1240643489928486913, "created_at": "Thu Mar 19 14:17:12 +0000 2020", "full_text": "Twitter says it will now crack down on inaccurate COVID-19 virus tweets - seriously , this is needed - crazy accounts out here tweeting about Oprah and shit - misinformation is a danger to all of us"}
{"id": 1240643498375876608, "created_at": "Thu Mar 19 14:17:14 +0000 2020", "full_text": "Cenk Tosan given every chance to play again for Crystal Palace by team Corona  by the end of the season(whenever that might be!😷"}
{"id": 1240643514897219584, "created_at": "Thu Mar 19 14:17:18 +0000 2020", "full_text": "What if Covid-19 is what finally stops the DFS sale?"}
{"id": 1240643531636723714, "created_at": "Thu Mar 19 14:17:22 +0000 2020", "full_text": "See the quicker this is locked down and shit the quicker it can be contained and everything can get back to normal how can people no see this? That’s China pretty much getting everything back to normal after just a couple a weeks of it 🤷🏼‍♀️"}
{"id": 1240643531674394624, "created_at": "Thu Mar 19 14:17:22 +0000 2020", "full_text": "In January When first cases in China were announced it was advised to avoid everything Chinese, then Korea, Italy, Iran but flights are landing here since February when they went pandemic, only on March 22, 2020 will they stop."}
{"id": 1240643531695370241, "created_at": "Thu Mar 19 14:17:22 +0000 2020", "full_text": "I have personally felt the heat of Corona virus (Covid-19) as an upcoming entrepreneur. It started on the wrong foot by I am not giving up. It shall be well. #WeShallOvercome"}
{"id": 1240643540402700290, "created_at": "Thu Mar 19 14:17:24 +0000 2020", "full_text": "Holy fuck I'm freaking out a member of the CDC just called me personally and told me I need to isolate myself immediately because they found out one of the new symptoms of the virus is being based and redpilled."}
{"id": 1240643544433537026, "created_at": "Thu Mar 19 14:17:25 +0000 2020", "full_text": "If any of you are convinced this will be over in 15 days, please look up statistical models for the spread. Most require isolation and social distancing for AT LEAST 5 months."}
{"id": 1240643544714338304, "created_at": "Thu Mar 19 14:17:25 +0000 2020", "full_text": "So my sister told me that they closed the running track Fe Nadi El maadi, FUCK YOU CORONA"}
{"id": 1240643548812320768, "created_at": "Thu Mar 19 14:17:26 +0000 2020", "full_text": "Sometimes, I look back and think, maybe U2 adding an album free of charge to everyones iTunes wasn't that bad after all. #coronavirus"}
{"id": 1240643552755044352, "created_at": "Thu Mar 19 14:17:27 +0000 2020", "full_text": "everyone enjoying quarantine but my ass gotta go to work every night cause the company I work for is one of the 2 that’s running tests to help with corona 🥴"}
{"id": 1240643552796749824, "created_at": "Thu Mar 19 14:17:27 +0000 2020", "full_text": "Let's join the Universal Church in praying the Holy Rosary against the COVID19 Pandemic. Get your Rosary, get on your knees, and pray! 🙏🏻"}
{"id": 1240643561189670915, "created_at": "Thu Mar 19 14:17:29 +0000 2020", "full_text": "US indices have rallied into positive territory on hopes of a \"big bazooka\" #coronavirus stimulus package from Congress next week: $DJIA +144 (0.7%), $SPX +28 (1.2%)"}
{"id": 1240643561344958465, "created_at": "Thu Mar 19 14:17:29 +0000 2020", "full_text": "guess all it took was a pandemic and not having a job to get my 8 hours of sleep!"}
{"id": 1240643561470734343, "created_at": "Thu Mar 19 14:17:29 +0000 2020", "full_text": "Like Morgan Wallen said “Always take time to count your blessings” not just during this pandemic worry"}
{"id": 1240643573621628936, "created_at": "Thu Mar 19 14:17:32 +0000 2020", "full_text": "If you’ve ever hit a gravity bong made from a milk jug &amp; 2 liter soda bottle you’re immune to COVID-19"}
{"id": 1240643578080059393, "created_at": "Thu Mar 19 14:17:33 +0000 2020", "full_text": "Can Covid-19 just go away tonight? ☹️ Praying for healing for every nation. 💛"}
{"id": 1240643582052220929, "created_at": "Thu Mar 19 14:17:34 +0000 2020", "full_text": "We may have been lucky with the \"accidental\" release of COVID-19 from a Wuhan bioweapons lab, they we're busy engineering \"gain of function\" (infect and kill) on a SARS, HIV stew.....the finished product almost certainly would have been worse."}
{"id": 1240643582110740485, "created_at": "Thu Mar 19 14:17:34 +0000 2020", "full_text": "// duit gue di lockdown. rip duit."}
{"id": 1240643590600167430, "created_at": "Thu Mar 19 14:17:36 +0000 2020", "full_text": "Buhari fumbled this Corona p"}
{"id": 1240643590667112450, "created_at": "Thu Mar 19 14:17:36 +0000 2020", "full_text": "No work, no pay for many workers. Inadequate protection for frontline personnel. Migrants trapped in borders. Ensure COVID-19 programs will #SaveWorkers"}
{"id": 1240643603002585090, "created_at": "Thu Mar 19 14:17:39 +0000 2020", "full_text": "SEND ALL ANTINATIONAL OUT OF COUNTRY, NO NEED TO ARREST, NO NEED TO KEEP IN JAIL WITH VVIP, VVIP TREATMENT.\n\nTHOSE WHO DON'T FOLLOW LAW OF THE LAND, MUST BE SENT OUT OF COUNTRY WITHOUT ANY MERCY, ESPECIALLY IN CORONA VIRUS THREAT SITUATION.\n\nSHAHEEN BAGH LOGOKO DESH SE BAHAR PEKO"}
{"id": 1240643611282345984, "created_at": "Thu Mar 19 14:17:41 +0000 2020", "full_text": "If you've been out panic buying, here's what to do. Take it back, with the receipt, go straight to custom services and say \"I wonder if you can help me. I've been an absolute fuckin' prick. I bought all this stuff I don't need and I'd like to return it. Could you also add me.."}
{"id": 1240643611634565122, "created_at": "Thu Mar 19 14:17:41 +0000 2020", "full_text": "Testing and isolation strategy works to eliminate the #coronavirus. Almost all countries around the world have put this in place.\n\nThose that eliminate the virus will  restart trading and movement of people.\n\n#India will not be able join that community.\n\nTest test test!"}
{"id": 1240643619738001410, "created_at": "Thu Mar 19 14:17:43 +0000 2020", "full_text": "To fight the #Coronavirus #China is #SocialDistancing and wearing #Masks. Everyone in public is required by law to wear a mask. Masks dramatically inhibit transmission from those infected. \n\n@realDonaldTrump put those war powers into action to make trillions of masks.  NOW!"}
{"id": 1240643636741758976, "created_at": "Thu Mar 19 14:17:47 +0000 2020", "full_text": "Breaking: governor Larry Hogan orders coronavirus to leave the United States IMMEDIATELY"}
{"id": 1240643645084241921, "created_at": "Thu Mar 19 14:17:49 +0000 2020", "full_text": "Maybe we can raise the minimum wage now that we realize the same workers people shit on are considered essential during a pandemic?"}
{"id": 1240643649345671172, "created_at": "Thu Mar 19 14:17:50 +0000 2020", "full_text": "Coronapocalypse tip #5: a nerf gun is an excellent way to ensure #SocialDistanacing when venturing into the wasteland. If a person is within range they are too close. #QuarentineLife"}
{"id": 1240643657432252417, "created_at": "Thu Mar 19 14:17:52 +0000 2020", "full_text": "If you’re posting fake news during this pandemic to incite panic, from the bottom of my heart you’re a dickhead and it shall not be well with you"}
{"id": 1240643666059894784, "created_at": "Thu Mar 19 14:17:54 +0000 2020", "full_text": "NHONHO MAIA ENFIM SE ENTREGAM AO DEFENDER A CHINA CONTRA O BRASIL."}
{"id": 1240643670380027915, "created_at": "Thu Mar 19 14:17:55 +0000 2020", "full_text": "#2Chronicles7:13-14 I may shut the sky so that there is no rain,or command grasshoppers to devour the countryside,or send an epidemic among my people.\nHowever, if my people, who are called by my name, will humble themselves,pray, search for me, and turn from their evil ways,"}
{"id": 1240643686939025408, "created_at": "Thu Mar 19 14:17:59 +0000 2020", "full_text": "Anyone else feeling uncomfortable watching stuff filmed pre-pandemic with everyone hugging and shaking hands in public? 😛"}
{"id": 1240643695558496264, "created_at": "Thu Mar 19 14:18:01 +0000 2020", "full_text": "My favorite thing about covid is that any headline not pertaining to the virus is just ignored. Lot’s of crazy shit going on alongside the virus."}
{"id": 1240643703875796995, "created_at": "Thu Mar 19 14:18:03 +0000 2020", "full_text": "NouqDubai: fLarryon It's no speculation or suspicion when Covid is found on bats and other animals in the live market. #facts \n\nBut my point was that MERS is *first* from sick camels, which may transmit to raw milk/meat. MERS from camel milk *is* speculation."}
{"id": 1240643707977846790, "created_at": "Thu Mar 19 14:18:04 +0000 2020", "full_text": "\"Please wife, please, watch Real Housewives or Vanderpump and NOT the news.\" Things said only with a raging pandemic outside. #coronavirus #upsidedown"}
{"id": 1240643707948367872, "created_at": "Thu Mar 19 14:18:04 +0000 2020", "full_text": "Its day 3 of social distancing and I'm already getting back to writing my GOTG in Disney fan fiction.  (I think I miss going to the parks...) ☹️"}
{"id": 1240643708141342722, "created_at": "Thu Mar 19 14:18:04 +0000 2020", "full_text": "Early, big take home message from this pandemic:\n\n-Big, centralized governments are necessary\n-People are too stupid to self-govern\n-Government-run healthcare system is a must \n-Government assistance of citizenry needed\n-Policy must go hand in hand with science\n\nAnything else?"}
{"id": 1240643729070923777, "created_at": "Thu Mar 19 14:18:09 +0000 2020", "full_text": "Una de las pacientes q mi madre trataba diariamente ha dado positivo en Coronavirus."}
{"id": 1240643732741001220, "created_at": "Thu Mar 19 14:18:10 +0000 2020", "full_text": "2-year old nephew and grandpa got yelled at by a racist white guy in #boston yesterday afternoon. grandpa is vietnamese-american, nephew is american. this is the result of @realDonaldTrump calling #COVID the #ChineseVirus to deflect from his utter mishandling of the pandemic"}
{"id": 1240643733042769920, "created_at": "Thu Mar 19 14:18:10 +0000 2020", "full_text": "Corona don’t care that I was very into someone and it was starting to go well"}
{"id": 1240643733160427521, "created_at": "Thu Mar 19 14:18:10 +0000 2020", "full_text": "Fun drinking game: go on social media and take a shot every time you see COVID-19 or the word corona"}
{"id": 1240643737279234050, "created_at": "Thu Mar 19 14:18:11 +0000 2020", "full_text": "So people who use taxis are immune to the virus or kanjani? #Covid19"}
{"id": 1240643740995289089, "created_at": "Thu Mar 19 14:18:12 +0000 2020", "full_text": "Now people think the Army WONT be patrolling the streets in lockdown. \n\nErmm, so you think that it won’t be policed? So that any single person can just go around to any shop and just take anything they want?\n\nUse your fucking heads man. It’s not hard to fathom ffs."}
{"id": 1240643745231581184, "created_at": "Thu Mar 19 14:18:13 +0000 2020", "full_text": "#OnThisDay in 1279 (March 19) 📖:\nA Mongol victory at the Battle of Yamen ends the Song dynasty in China."}
{"id": 1240643749853556736, "created_at": "Thu Mar 19 14:18:14 +0000 2020", "full_text": "Dear Neighbours, so glad we can see each other in jammies having coffee and working from our kitchen tables during this pandemic. 😂\nSorry."}
{"id": 1240643750008893441, "created_at": "Thu Mar 19 14:18:14 +0000 2020", "full_text": "You take a cruise knowing that we are in a global pandemic and expect the government to save your asses? #GetReal"}
{"id": 1240643758313488386, "created_at": "Thu Mar 19 14:18:16 +0000 2020", "full_text": "Even before the corona scare, haven't felt the need to go out since I came back 🤷🏻‍♂️"}
{"id": 1240643770829492226, "created_at": "Thu Mar 19 14:18:19 +0000 2020", "full_text": "I’ve been referring to it as corona or covid this entire time but with all you complaining about it being called the “Chinese virus” I’m calling it that from now on"}
{"id": 1240643774923014148, "created_at": "Thu Mar 19 14:18:20 +0000 2020", "full_text": "Y’all do realize the reason there hasn’t been any cases of Covid-19 in Midland is because we actually weren’t even testing it? They barely started testing YESTERDAY, imagine all the people who think they had it but couldn’t get tested 🤦🏽‍♂️"}
{"id": 1240643792178425857, "created_at": "Thu Mar 19 14:18:24 +0000 2020", "full_text": "I woke up with 0 messages/emails &amp; 0 missed calls . Are we social distancing online too?"}
{"id": 1240643800311238666, "created_at": "Thu Mar 19 14:18:26 +0000 2020", "full_text": "When #carnists start stalking #Vegan sites looking for recipes to use their dried #rice, #beans, &amp; #legumes...\n\nOh, what a world that will be... \n\n#Quarantine #QuarantineLife #newnormal #COVID #feelmorealivenoteatingdeath #beetcake"}
{"id": 1240643800315420673, "created_at": "Thu Mar 19 14:18:26 +0000 2020", "full_text": "Corona gon last till July/august. 3/4 months of hard vibin right there. Retail jewelers closed. You can fall in love, get engaged no ring, before she know you don't got it"}
{"id": 1240643808838197249, "created_at": "Thu Mar 19 14:18:28 +0000 2020", "full_text": "Still don't think this is serious? Some perspective: CDC est. 2009-10: 61 mil cases H1N1, 12,5k deaths, US. Co 19: so far, 223,000 cases, over 9000 deaths, globally. Do the math.\nDon't panic, but do take it seriously. Those who can stay home help to protect those who can't."}
{"id": 1240643821135937536, "created_at": "Thu Mar 19 14:18:31 +0000 2020", "full_text": "e vamos de corona trip ⛵️"}
{"id": 1240643821223833602, "created_at": "Thu Mar 19 14:18:31 +0000 2020", "full_text": "that is not social distancing ...what a tool"}
{"id": 1240643825342787584, "created_at": "Thu Mar 19 14:18:32 +0000 2020", "full_text": "Need to get a haircut before this damn mandatory lockdown happens"}
{"id": 1240643829679652865, "created_at": "Thu Mar 19 14:18:33 +0000 2020", "full_text": "Making a list of Coronavirus Positives. Looking forward to catching up with all those missed Netflix series  #StaySafeStayHome #lockdownuk"}
{"id": 1240643837921357825, "created_at": "Thu Mar 19 14:18:35 +0000 2020", "full_text": "hi. How are you all? Apology for being MIA. there's a lot of things that I need to do since we're in Working from home. Hope that the community lockdown here will be over very soon."}
{"id": 1240643838152187906, "created_at": "Thu Mar 19 14:18:35 +0000 2020", "full_text": "Team by team, reporters baffled, Trumped, tethered, cropped\nLook at that low plane, fine, then\nUh oh, overflow, population, common group\nBut it'll do, save yourself, serve yourself\nWorld serves its own needs, listen to your heart bleed\nTell me with the Rapture... #REM #COVIDー19"}
{"id": 1240643896855670785, "created_at": "Thu Mar 19 14:18:49 +0000 2020", "full_text": "God is never in a state of panic. #COVIDー19 #coronavirus #JesusisKing"}
{"id": 1240643896872513541, "created_at": "Thu Mar 19 14:18:49 +0000 2020", "full_text": "If i dont die from Corona, I'll die from chlore poisoning"}
{"id": 1240643900995502082, "created_at": "Thu Mar 19 14:18:50 +0000 2020", "full_text": "This 4 new cases of Corona Virus is just a census count, let’s face reality it’s more than 50 people that have the virus. The 4 people are just the ones they’ve confirmed #CoronaVirusUpdate"}
{"id": 1240643905051340801, "created_at": "Thu Mar 19 14:18:51 +0000 2020", "full_text": "116 to 150 cases of coronavirus now in South Africa. It keeps increasing. This is not good."}
{"id": 1240643913184133121, "created_at": "Thu Mar 19 14:18:53 +0000 2020", "full_text": "#Selfquarantined at home with the potential of severe storms and tornadoes this afternoon. Sorry, honey...we’ll have to maintain a six foot distance so there’s only room for one of us under the basement stairs. #nebraska #severeweather #COVID #coronavirus"}
{"id": 1240643917781045250, "created_at": "Thu Mar 19 14:18:54 +0000 2020", "full_text": "My apartment management company unenrolling tenants from online billing for all properties in NYC during a pandemic seems pretty messed up."}
{"id": 1240643930330464256, "created_at": "Thu Mar 19 14:18:57 +0000 2020", "full_text": "This social distancing is like one big episode of the circle."}
{"id": 1240643934495354880, "created_at": "Thu Mar 19 14:18:58 +0000 2020", "full_text": "This social distancing is killing me. I'm up in the morning on the balcony talking to the birds and ducks🦜🦆😅"}
{"id": 1240643934403133441, "created_at": "Thu Mar 19 14:18:58 +0000 2020", "full_text": "Isolation? Quarantine? I like to rephrase that into.... NOW I CAN GET THROUGH MORE BOOKS 👍😍 #BookBub #books #Reading #ilovereading #bibliophile #TBR #tobereadpile #libraries #rephrasethesituation #mentalhealth #ilovebooks #lockdown #isolation @margatebookshop @BorrowBox"}
{"id": 1240643934562516992, "created_at": "Thu Mar 19 14:18:58 +0000 2020", "full_text": "I hate how universities act school closing is the only result of this pandemic. Some students that go home have to help take care of their family. Or have to take care of themselves. And you expect us to be full time students ONLINE while the world is crumbling around us."}
{"id": 1240643942984671233, "created_at": "Thu Mar 19 14:19:00 +0000 2020", "full_text": "Shopping malls, streets, mosques, wedding halls, and homes are packed in Kabul of Afghanistan. It feels like Afghans are heading to celebrate the Persian New Year without fear or panic of #COVID19. A very good strategy to handle #coronavirus."}
{"id": 1240648162231996416, "created_at": "Thu Mar 19 14:35:46 +0000 2020", "full_text": "hello from day 5\neveryone still ok in our house\n\nmayor of weho got Rona and the Hollywood pride parade is cancelled \n\ndunno why that crushed my soul so much this morning 😫\n\ntwitter. my coronavirus journal"}
{"id": 1240648166363607042, "created_at": "Thu Mar 19 14:35:47 +0000 2020", "full_text": "You all have to understand hospitals worked before the corona . They still have heavy cases , people still are sick without the virus and the ITUs are still filled up with these people. The virus is adding an unprecedented number that most hospitals struggle to cope ."}
{"id": 1240648166439084032, "created_at": "Thu Mar 19 14:35:47 +0000 2020", "full_text": "I’m downloading an 18 hour audiobook so I can do my discussion posts bc I can’t get into my room to get my school stuff and my professor won’t give us extensions during this PANDEMIC. I hate the academic institution."}
{"id": 1240648166799740928, "created_at": "Thu Mar 19 14:35:47 +0000 2020", "full_text": "I never realized how social creatures we are until I began social distancing. I am lonely."}
{"id": 1240648171010895878, "created_at": "Thu Mar 19 14:35:48 +0000 2020", "full_text": "Who else is fine staying locked inside your house and hiding from the corona virus #introvert #QuarentineLife"}
{"id": 1240648174857007106, "created_at": "Thu Mar 19 14:35:49 +0000 2020", "full_text": "#GikombaCorona\nWhen this whole corona virus\nends we really need to greet\neach other Happy New Year\nagain í ¾íµ´í ½í¸­"}
{"id": 1240648183396495361, "created_at": "Thu Mar 19 14:35:51 +0000 2020", "full_text": "Best part of post corona pandemic. \n'saare comics rusty honge'"}
{"id": 1240648191588143104, "created_at": "Thu Mar 19 14:35:53 +0000 2020", "full_text": "SOCIAL MEDIA DISTANCING"}
{"id": 1240648195908272128, "created_at": "Thu Mar 19 14:35:54 +0000 2020", "full_text": "update 03/16/20) With the help of Special Olympics athletes and Program staff, we have developed a 30 minute eLearning course for our Special Olympics community about coronavirus COVID-19. This course is designed to cover some basic information: what is the coronavirus, what are"}
{"id": 1240648204078776320, "created_at": "Thu Mar 19 14:35:56 +0000 2020", "full_text": "Massive surge in people registering domain names relating to Covid-19. The cybersecurity firm CyberInt said 30,000 domains containing words ‘corona’ or ‘covid’ registered since start of Jan. Experts believe most of these are likely to have been registered by scammers."}
{"id": 1240648208465850372, "created_at": "Thu Mar 19 14:35:57 +0000 2020", "full_text": "Invoke it now! Medical professionals are screaming for it RT @realDonaldTrump: I only signed the Defense Production Act to combat the Chinese Virus should we need to invoke it in a worst case scenario in the future. Hopefully there will be no need, but we are all in this TOGETHER"}
{"id": 1240648208482807810, "created_at": "Thu Mar 19 14:35:57 +0000 2020", "full_text": "Cuomo's speaking now in NYC &amp; interesting how his ex-wife, a Kennedy, is on his chinese virus board/payroll."}
{"id": 1240648208625303552, "created_at": "Thu Mar 19 14:35:57 +0000 2020", "full_text": "There’s no talking close in public, Ima just text you😀#coronavirus"}
{"id": 1240648208705097729, "created_at": "Thu Mar 19 14:35:57 +0000 2020", "full_text": "Por amor de Deus que passe isto do corona 🙏🏻"}
{"id": 1240648212538679298, "created_at": "Thu Mar 19 14:35:58 +0000 2020", "full_text": "As if the Coronavirus wasn't enough, there are now rumours that the Earth is about to be eaten by a Mutant Star Goat...Luckily the government has commissioned the building of some Arks to save us all. There will be a phased evacuation process. Details to follow..."}
{"id": 1240648221128634369, "created_at": "Thu Mar 19 14:36:00 +0000 2020", "full_text": "In an unexpected turn of events, @DutchWill is worried we should be more productive (at home) in this social distancing environment, while I am encouraging taking it easy and letting ourselves relax. #COVID19 #COVID19Kindness #SelfIsolation #SelfCare"}
{"id": 1240648229307506694, "created_at": "Thu Mar 19 14:36:02 +0000 2020", "full_text": "Watching some news for my state. Yikes, huge spike of coronavirus cases confirmed in MD within 48 hours. Including a 5 yr old girl, it's 107 cases this morning.\n\nTry and stay informed in what's going on in your area guys. Needless to say, avoid public transit and large crowds."}
{"id": 1240648233531080705, "created_at": "Thu Mar 19 14:36:03 +0000 2020", "full_text": "FA said they're suspending the season indefinitely. There's only so long they can suspend a season for and there are so many PRECAUTIONS to take to be absolutely sure that not one fan, official, player, coach in a stadium of thousands can spread COVID-19"}
{"id": 1240648233807826945, "created_at": "Thu Mar 19 14:36:03 +0000 2020", "full_text": "Corona (covid19) jokes, is not funny!"}
{"id": 1240648238010634240, "created_at": "Thu Mar 19 14:36:04 +0000 2020", "full_text": "🎼 I'm in the mood for dancing,\nNot social distancing,\n\nKeep your coughing fits out of sight,\n\nI'm in the mood for dancing,\nI don't do stock piling,\n\nNo toilet roll but I need a shite.\n 🎼"}
{"id": 1240648238157398016, "created_at": "Thu Mar 19 14:36:04 +0000 2020", "full_text": "No se si me muero de coronavirus o de la tarea que me mandaron :(((("}
{"id": 1240648241982705667, "created_at": "Thu Mar 19 14:36:05 +0000 2020", "full_text": "The first and the worst area impacted by #Covid19, Hubei, saw no new cases. Man-shift hospitals became empty, the rescue teams from other provinces (about 4000 doctors&amp;nursers) were sent back. Though Hubei is still extremely cautious, we saw silver lightening in the cloud"}
{"id": 1240648246126665728, "created_at": "Thu Mar 19 14:36:06 +0000 2020", "full_text": "This is such a bad time for graduates trying to get full time jobs. Why did coronavirus have to ruin everything????"}
{"id": 1240648254745915392, "created_at": "Thu Mar 19 14:36:08 +0000 2020", "full_text": "So this cornovirus will be the epidemic that happened in my lifetime to tell my kids in the future .. wow that’s wild"}
{"id": 1240648254875791361, "created_at": "Thu Mar 19 14:36:08 +0000 2020", "full_text": "Rumors of lock down spreading - people are rushing for grocery shopping and buy vegetables #CoronaVirusUpdate #DontPanic"}
{"id": 1240648267085447168, "created_at": "Thu Mar 19 14:36:11 +0000 2020", "full_text": "Taking it (Corona) casually won't work, says Modi:  seeks from  people some of their weeks @DeccanHerald"}
{"id": 1240648275616829440, "created_at": "Thu Mar 19 14:36:13 +0000 2020", "full_text": "Wonder if England will be able to throw up corona hospitals like the Chinese did😂"}
{"id": 1240648279777411072, "created_at": "Thu Mar 19 14:36:14 +0000 2020", "full_text": "#Modiji_Thankyou \n\nYes! We can\nYes! We will\n\nLet's unite and fight CoRoNa the Chinese virus."}
{"id": 1240648284064157696, "created_at": "Thu Mar 19 14:36:15 +0000 2020", "full_text": "they said corona been out here well nigga me too"}
{"id": 1240648284093517824, "created_at": "Thu Mar 19 14:36:15 +0000 2020", "full_text": "Don’t give a shit about your quarantine routines cos whatever I do it’s gonna stink of depression, fuck you covid-19 for taking summer 2020 away from us"}
{"id": 1240648284189974528, "created_at": "Thu Mar 19 14:36:15 +0000 2020", "full_text": "Bout to move to Africa \nThey don’t have this corona shit 😒"}
{"id": 1240648288363335681, "created_at": "Thu Mar 19 14:36:16 +0000 2020", "full_text": "Local CBC news teams shuttered during covid-19 sucks for us and them. I hope they stay safe, at least!"}
{"id": 1240648292222013441, "created_at": "Thu Mar 19 14:36:17 +0000 2020", "full_text": "i’m curious.. if they come out w a vaccine for COVID-19, how many of y’all would actually get it?"}
{"id": 1240648292339417089, "created_at": "Thu Mar 19 14:36:17 +0000 2020", "full_text": "Our governor is so precious. ❤ I feel safer than I ever did under Matt Bevin. Can I call you Andy, sir? I just feel like we would be on a first name basis if we ever met. Anyway, yeah even during the virus outbreak, I feel safer than I did while Bevin was in office. 🤣 #kyproud"}
{"id": 1240648296428863489, "created_at": "Thu Mar 19 14:36:18 +0000 2020", "full_text": "maybe tha corona virus just wanted to play animal crossing👉👈"}
{"id": 1240648300736303104, "created_at": "Thu Mar 19 14:36:19 +0000 2020", "full_text": "We beg you tostay at home n prptect yourself n your family.♥️\n\n#RakyatMalaysiaBangunlah  #COVID19 #COVID19ON #Malaysia"}
{"id": 1240648304997945349, "created_at": "Thu Mar 19 14:36:20 +0000 2020", "full_text": "Thank you corona I now don’t need to do a 20min presentation in front of my tutor😩 I can now record it from my phone and send it her instead yeeeee"}
{"id": 1240648305140355081, "created_at": "Thu Mar 19 14:36:20 +0000 2020", "full_text": "I want a few weeks from you: PM Modi\n#CoronavirusOutbreakindia #CoronaVirusUpdate #Covid19"}
{"id": 1240648313361387523, "created_at": "Thu Mar 19 14:36:22 +0000 2020", "full_text": "PM Modi’s address is also being live tweeted by the @PMOIndia in real time i.e. tweets coming up with the speech/address as @narendramodi speaks. \n\n#IndiaFightsCorona #Modi #COVIDー19"}
{"id": 1240648313394753537, "created_at": "Thu Mar 19 14:36:22 +0000 2020", "full_text": "PM Modi is addressing the nation on Coronavirus. Hope all will be well"}
{"id": 1240648313507942401, "created_at": "Thu Mar 19 14:36:22 +0000 2020", "full_text": "modiji said that no solution to coronavirus has been found yet. sir, very bad on your part to disregard gaumutr like this. paap chadega."}
{"id": 1240648317249277952, "created_at": "Thu Mar 19 14:36:23 +0000 2020", "full_text": "Saw a good deed:\nyoung man is trying to buy groceries at co-op (it’s been hit by panic buyers) &amp; unfortunately he doesn’t have enough to pay. As the cashier rings to clear his transaction a woman jumps in to buy it for him stating, we’ve got to help each other in these times"}
{"id": 1240648317350170625, "created_at": "Thu Mar 19 14:36:23 +0000 2020", "full_text": "President Trump announced that FEMA is now acted at level 1 in fighting the coronavirus pandemic. The elevation in incident level is a step some say is long overdue.\n\nAll of this \"could have been done before,\" one expert says."}
{"id": 1240648325629501440, "created_at": "Thu Mar 19 14:36:25 +0000 2020", "full_text": "Why haven't the @CDCgov and universities asked any molecular bio grad student with qPCR training to volunteer to start processing #COVID19 tests? Its an untapped resource that could increase testing."}
{"id": 1240648338472488962, "created_at": "Thu Mar 19 14:36:28 +0000 2020", "full_text": "CORONA, GO AWAY!!!\n\nI WANT MY FAMILY, MY FRIENDS, ARMYS AND BANGTAN LIVE NORMALLY AGAIN!!! 😫"}
{"id": 1240648338573320193, "created_at": "Thu Mar 19 14:36:28 +0000 2020", "full_text": "Watching far-right shitheads complain about brown people \"not taking the coronavirus seriously\" when last week they were complaining about people taking it too seriously."}
{"id": 1240648342494904323, "created_at": "Thu Mar 19 14:36:29 +0000 2020", "full_text": "So, my previous post gave me a thought.\n\nPeople who have already had Covid-19 should have an immunity, right? (I'm no virologist, so if there are professionals who can set me right, feel free) Could we set up visitors to hospitals and homes so that our elderly aren't left alone?"}
{"id": 1240648342721478656, "created_at": "Thu Mar 19 14:36:29 +0000 2020", "full_text": "FIRST: The House passed legislation designed to help millions of Americans who are suffering because of the coronavirus.\n\nTHEN: Mitch McConnell refused to keep the Senate open and went back to Kentucky to have a cocktail party with Brett Kavanaugh. \n\n#DitchMitch"}
{"id": 1240648342767460354, "created_at": "Thu Mar 19 14:36:29 +0000 2020", "full_text": "Cheers to all the gamers who will have approximately 1,247 new characters on @DnDBeyond, @roll20app etc by the end of the week.  \n\n#dungeonsanddragons #covid19 #QuarantineLife"}
{"id": 1240648359360126981, "created_at": "Thu Mar 19 14:36:33 +0000 2020", "full_text": "dear world,\nhow is the lockdown -kashmir\nhow are the travel bans ? -palestine\nhow is the fear ? -ughyur,china\nhow is seperation from loved ones -syiria"}
{"id": 1240648363663597568, "created_at": "Thu Mar 19 14:36:34 +0000 2020", "full_text": "I been skipping out on my scheduled streams. 🤦‍♂️🤦‍♂️🤦‍♂️\n\nThanks Corona"}
{"id": 1240648367748911104, "created_at": "Thu Mar 19 14:36:35 +0000 2020", "full_text": "#URGENT\n The recovery of the second case of a woman infected with #coronavirus in #Morocco\n\n Source : Ministry of Health"}
{"id": 1240648376187850758, "created_at": "Thu Mar 19 14:36:37 +0000 2020", "full_text": "anti vaxxers must be rly happy theres no vaccine for coronavirus"}
{"id": 1240648380440817664, "created_at": "Thu Mar 19 14:36:38 +0000 2020", "full_text": "209 people have died in Spain in one day from COVID-19"}
{"id": 1240648388745383936, "created_at": "Thu Mar 19 14:36:40 +0000 2020", "full_text": "April fool's day is canceled this year, as no made up pranks could match the unbelievable shit happening in the world right now.. #coronavirus #StaySafeStayHome"}
{"id": 1240648392847605762, "created_at": "Thu Mar 19 14:36:41 +0000 2020", "full_text": "Thoughts and prayers with #EU chief #Brexit negotiator #michelbarnier  who has succumbed to #coronavirus . I hope this does not delay progress toward a trade deal by the end of th e year !"}
{"id": 1240648401496059915, "created_at": "Thu Mar 19 14:36:43 +0000 2020", "full_text": "We share your concerns about the coronavirus, and we’re here to help answer questions, give guidance, and provide peace of mind—just like always."}
{"id": 1240648422350360582, "created_at": "Thu Mar 19 14:36:48 +0000 2020", "full_text": "When you think you have an amazing immune system because you haven’t taken a sick day in years but then realize you’ve been unintentionally Social distancing yourself self for a while now😅"}
{"id": 1240648430600388608, "created_at": "Thu Mar 19 14:36:50 +0000 2020", "full_text": "While trying to plan for social distancing, I'm thinking about reviving my YouTube content!\n\nStuff I'm Considering:\n🎮 Playing 'Link to the Past'\n🥰 Polyamorous &amp; kink vlogs\n🍽 Learning to cook videos\n💻 Writing and drawing processes\n🐕 Joyous animal stuff, esp. Temmie"}
{"id": 1240648430801674242, "created_at": "Thu Mar 19 14:36:50 +0000 2020", "full_text": "Those supersonic facemasks I ordered are on their way ...\n\n... from China.\n\nCan’t make this shit up."}
{"id": 1240648443267170304, "created_at": "Thu Mar 19 14:36:53 +0000 2020", "full_text": "I really don't get it. You're risking everyone in your house just for a dick????????????????????????????????? Is corona virus a joke to you??????????? Ni hindi magkanda ugaga health workers to nil this pandemic tapos ikaw? Konting tiis lang sizt."}
{"id": 1240648451626536962, "created_at": "Thu Mar 19 14:36:55 +0000 2020", "full_text": "About three weeks ago Could I have had covid-19? I had a fever a headache and chills then flu like symptoms for two days? @foxnewsalert #FoxNews"}
{"id": 1240648460354764800, "created_at": "Thu Mar 19 14:36:57 +0000 2020", "full_text": "Hon'ble Prime Minister Shri Narendra Modi Ji addressing the nation on the issues related to COVID-19. #IndiaFightsCorona"}
{"id": 1240648464582631424, "created_at": "Thu Mar 19 14:36:58 +0000 2020", "full_text": "we dont go for uyabs na jud bai, we go for kalive-ins na aning panahona atay ka covid"}
{"id": 1240648472551804931, "created_at": "Thu Mar 19 14:37:00 +0000 2020", "full_text": "People keep thinking I have the corona virus because I'm always snotty and stuff, but no! It's just spring time and I have terrible allergies, I will not hurt u sir!"}
{"id": 1240648476792258560, "created_at": "Thu Mar 19 14:37:01 +0000 2020", "full_text": ".@KamalaHarris .@DianneFeinstein - Can we just lock the whole country down for 3 weeks, give every nook &amp; cranny a deep clean and get everyone who has or is going to have the disease cared for before this explodes?"}
{"id": 1240648481183850497, "created_at": "Thu Mar 19 14:37:02 +0000 2020", "full_text": "Musers are pro China and pushing their propaganda. Cool"}
{"id": 1240648485189251072, "created_at": "Thu Mar 19 14:37:03 +0000 2020", "full_text": "“It could be that you dislike something, when it is good for you; and it could be that you like something when it is bad for you. Allah knows, and you do not know.” (Q 2:216)\n#lockdown\n#KashmirCovid19"}
{"id": 1240648485483020289, "created_at": "Thu Mar 19 14:37:03 +0000 2020", "full_text": "West Lancashire Borough Council wants to reassure our suppliers that we will remain committed to paying our invoices on time during the Coronavirus disruption. We hope this will help to support these businesses during such challenging times."}
{"id": 1240648485550129152, "created_at": "Thu Mar 19 14:37:03 +0000 2020", "full_text": "Can't say China Virus, or Wuhan Virus , or Chinese virus, or Kung Flu, how about Raging Asian Contagion?"}
{"id": 1240648489341784065, "created_at": "Thu Mar 19 14:37:04 +0000 2020", "full_text": "If you’re interested in the following workout resources LMK\n\n- NP global virtual workouts\n- Social distancing daily fitness \n- Modo yoga online \n- Essentrics TV"}
{"id": 1240648493624156160, "created_at": "Thu Mar 19 14:37:05 +0000 2020", "full_text": "In other news my favorite smoke shop started selling toilet paper thanks to #coronavirus #COVID19"}
{"id": 1240648493984776194, "created_at": "Thu Mar 19 14:37:05 +0000 2020", "full_text": "Okay whooo sent the corona virus song to my mom and the rest of the Whatsapp community?? We need to talk! 😤💀"}
{"id": 1240648497952628736, "created_at": "Thu Mar 19 14:37:06 +0000 2020", "full_text": "I have 0 problem with COVID 19 being called the Chinese Virus. Just like if it originated in America I would have no problem with it being called the American Virus. Not racism. Just facts. ChineseVirus #COVID #ChineseLiedPeopleDied #ChineseVirus"}
{"id": 1240648514641813505, "created_at": "Thu Mar 19 14:37:10 +0000 2020", "full_text": "I’ve never been more interested in dual citizenship in my LIFE😑 #coronavirus #TrumpVirus"}
{"id": 1240648514826317825, "created_at": "Thu Mar 19 14:37:10 +0000 2020", "full_text": "Governor Cuomo Speaking, doing a better job in speaking than trump. What a disgrace this trump is firing the pandemic. Cuomo is Shopping for ventilators and materials protective equipment. Gloves and Masks can only be used 1 TIME. Do your job trump!"}
{"id": 1240648522929590275, "created_at": "Thu Mar 19 14:37:12 +0000 2020", "full_text": "Live: PM Modi's address to the nation on Coronavirus is happening now."}
{"id": 1240648531393810433, "created_at": "Thu Mar 19 14:37:14 +0000 2020", "full_text": "i’d rather catch coronavirus than feelings 💀"}
{"id": 1240648531469316097, "created_at": "Thu Mar 19 14:37:14 +0000 2020", "full_text": "Day 4 of social distancing &amp; I have cleaned every fuckin inch of this apartment. I miss my students, I miss my friends, I miss shopping. Is it over yet 😞"}
{"id": 1240648535693037568, "created_at": "Thu Mar 19 14:37:15 +0000 2020", "full_text": "I can’t wait until this Coronavirus ends so I can not wash my hands again."}
{"id": 1240648544014524427, "created_at": "Thu Mar 19 14:37:17 +0000 2020", "full_text": "Actually...Stephen A. Smith is wrong as usual on this. While I understand NBA players were exposed to coronavirus and should be tested, it is ridiculous that the wealthy have access to tests while people in ICU on ventilators still can't get tested."}
{"id": 1240648548137353217, "created_at": "Thu Mar 19 14:37:18 +0000 2020", "full_text": "Syed Ali Shah Geelani Sb is the safest person in #Kashmir\n\nQuarantined since 2008\n\n#CoronaVirusUpdate \nLock down since 12 years"}
{"id": 1240648552478539776, "created_at": "Thu Mar 19 14:37:19 +0000 2020", "full_text": "phone call yesterday with friend whose friend just gave birth.  i suggested a good name either #Corona or #Covid19 .  thoughts?  she thought #Covid19BabyName had a sort of #robot #astronomy sort of ring.  #CoronaBabyName sounds mainstream, pondering now, perhaps #feline ."}
{"id": 1240648556702322690, "created_at": "Thu Mar 19 14:37:20 +0000 2020", "full_text": "i am convinced that if i somehow did not contract COVID-19 during my 48 hours of travel i am immortal"}
{"id": 1240648560716152832, "created_at": "Thu Mar 19 14:37:21 +0000 2020", "full_text": "If my 92 year old tax paying grandpa gets corona they won’t put him on a ventilator. \nBut if a 32 year old crackhead gets it they will. And my grandpa paid for him to have that treatment...."}
{"id": 1240648560863064064, "created_at": "Thu Mar 19 14:37:21 +0000 2020", "full_text": "Covid-19 means I'm cutting my own hair today. Wish me luck."}
{"id": 1240648564952281089, "created_at": "Thu Mar 19 14:37:22 +0000 2020", "full_text": "No lockdown. For sure."}
{"id": 1240648573353635846, "created_at": "Thu Mar 19 14:37:24 +0000 2020", "full_text": "Social isolation is NOT a long term solution for COVID-19. It’s like putting a bandage on a gunshot wound - useful, perhaps, for a while, but it doesn’t do anything to deal w/the bullet in your skin. We need to test more &amp; place those w/the virus in isolation for care. Think."}
{"id": 1240648573466918912, "created_at": "Thu Mar 19 14:37:24 +0000 2020", "full_text": "This may surprise some people, but THE ECONOMY WILL RECOVER! It's capitalism, not socialism. #Covid19 #WuhanVirus #KungFlu"}
{"id": 1240648581796642816, "created_at": "Thu Mar 19 14:37:26 +0000 2020", "full_text": "Surat also effect with Corona 1 Positive Case"}
{"id": 1240648590189645830, "created_at": "Thu Mar 19 14:37:28 +0000 2020", "full_text": "In this period of #COVID19 washing your hands regularly won't be enough, you need to disinfect your homes with hypo. #Hypo disinfect and kill germs, hypo bleach will help remove the toughest stains on those clothes, bathroom and kitchen sinks. #HypoGoWipeO"}
{"id": 1240648594299944962, "created_at": "Thu Mar 19 14:37:29 +0000 2020", "full_text": "I will be attending meetings and briefings today at the State Department. I’m beginning to sound like a broken record, but we must stay put. Remember to stay put, wash your hands, and social distance. #COVID19"}
{"id": 1240648606857801729, "created_at": "Thu Mar 19 14:37:32 +0000 2020", "full_text": "And where is the loml?\nLet's get married please😫😭\n\nEvery 10mims in Iraq, someone dies of COVID-19😭🤦🏻‍♀"}
{"id": 1240648610993377291, "created_at": "Thu Mar 19 14:37:33 +0000 2020", "full_text": "This Corona Virus 🦠 got Everyone wanting to be TikTok Famous 😂🤣🤣"}
{"id": 1240648615087034375, "created_at": "Thu Mar 19 14:37:34 +0000 2020", "full_text": "Social-distancing is proving to be a great burden for the Magicians of Anubis and Anubis Nº2\n\nWe are managing a situation that calls for us to be the exact opposite of what we are: SOCIAL\n\nWe love being together\n\nStay safe, beloved followers\nLVX"}
{"id": 1240648615103782913, "created_at": "Thu Mar 19 14:37:34 +0000 2020", "full_text": "Just take a look at this progression;\n\n1...2...3...8...12...\n\nIn just the space of less than three weeks, Nigeria now has 12 confirmed cases of #coronavirus."}
{"id": 1240648619478351879, "created_at": "Thu Mar 19 14:37:35 +0000 2020", "full_text": "An analytical study shows that people who suffer from diseases that cause shortness of breath or problems in the lungs have an increased risk of developing acute cases of coronavirus (Covid-19). #QNA"}
{"id": 1240648640718344193, "created_at": "Thu Mar 19 14:37:40 +0000 2020", "full_text": "Il es plus facile de prétendre que les choses vont bien plutôt que d’admettre  que ca va mal  \n\n#LaveMennou #PwotejeTetNou #COVID19 \n#ondittout #podcast \n#episode1 #dispo"}
{"id": 1240648661480112128, "created_at": "Thu Mar 19 14:37:45 +0000 2020", "full_text": "Barely any traffic due to Corona aint good for me 💀 second speeding fine this week , take my coins 🤦🏼‍♀️"}
{"id": 1240648665439653894, "created_at": "Thu Mar 19 14:37:46 +0000 2020", "full_text": "why should #corona be so expensive to test i mean these is international crisis please clearify and assist @PresidencyZA @CyrilRamaphosa @DrZweliMkhize"}
{"id": 1240648673849151495, "created_at": "Thu Mar 19 14:37:48 +0000 2020", "full_text": "seeing true colors after 1 confirmed covid-19 patient here. Everyone screaming for a name and info. It's not like HIV you can't charge someone with attempted murder chill out"}
{"id": 1240648678269911043, "created_at": "Thu Mar 19 14:37:49 +0000 2020", "full_text": "Yes I am basically panic-buying film processing supplies in a half thought-out manner 😆"}
{"id": 1240648686813827074, "created_at": "Thu Mar 19 14:37:51 +0000 2020", "full_text": "Guernsey government coronavirus update now underway. Here come highlights as we go...\n\n•Lack of available testing at scale means a shift in approach from Singapore model where schools didn’t close\n•It means schools will now close\n•That may change once there’s on-island testing"}
{"id": 1240648707659444226, "created_at": "Thu Mar 19 14:37:56 +0000 2020", "full_text": ".@NYGovCuomo giving another #coronavirus update: Issues with the hospital system is particularly going to come down to # of ventilators"}
{"id": 1240648711862210562, "created_at": "Thu Mar 19 14:37:57 +0000 2020", "full_text": "Coronavirus getting y’all ass together 🤣 No club, Y’all at home with ya kids , niggas at home, flights only $20, EBT being used &amp;not sold, bills getting pushed back ,$2000 checks getting mailed, drove down MLK ave and grand and only seen 1 Hoe down the street, Im Proud Of Yall😂"}
{"id": 1240648712004780035, "created_at": "Thu Mar 19 14:37:57 +0000 2020", "full_text": "Everyone in the elevator is facing the wall and very quiet  Covid-19 will humble you"}
{"id": 1240648707562971136, "created_at": "Thu Mar 19 14:37:56 +0000 2020", "full_text": "Every Indians needs to careful in view of #CoronaVirus:PM Modi\n#coronavirusindia"}
{"id": 1240648715855110144, "created_at": "Thu Mar 19 14:37:58 +0000 2020", "full_text": "I pray God keep all my loved ones and those close to me safe in this time of pandemic. I know Gods working, he makes no Mistake. He’s watching to see how we react. Pass the test.‼️…stay blessed and prayed up.🖤"}
{"id": 1240648716182306822, "created_at": "Thu Mar 19 14:37:58 +0000 2020", "full_text": "Will anti Vaxxers accept a coronavirus vaccine or"}
{"id": 1240648720300912641, "created_at": "Thu Mar 19 14:37:59 +0000 2020", "full_text": "2. Cannot afford complacency in face of the pandemic.... #Modi8pm19March  #CoronavirusOutbreakindia #coronavirus"}
{"id": 1240648724046462978, "created_at": "Thu Mar 19 14:38:00 +0000 2020", "full_text": "Hand Hygiene and Social Distancing is #IMPORTANT"}
{"id": 1240648724549980162, "created_at": "Thu Mar 19 14:38:00 +0000 2020", "full_text": "I never had the flu or been severely sick  , my body has been fighting off shit very well. ima just keep that in the back of my head before I panic about the corona .."}
{"id": 1240648712952692749, "created_at": "Thu Mar 19 14:37:57 +0000 2020", "full_text": "All the spring breakers are about to go back home this weekend and watch at the end of next week the covid-19 cases will skyrocket"}
{"id": 1240648732892413952, "created_at": "Thu Mar 19 14:38:02 +0000 2020", "full_text": "Stop calling covid the Chinese virus we don’t know what race she is"}
{"id": 1240648736981671936, "created_at": "Thu Mar 19 14:38:03 +0000 2020", "full_text": "no offense but dajjal kena virus corona actually suck"}
{"id": 1240648749560541185, "created_at": "Thu Mar 19 14:38:06 +0000 2020", "full_text": "Y si el coronavirus es una estrategia de los padres para que dejemos de salir de fiesta y así quedarnos en casa para estudiar si o si ?"}
{"id": 1240648753654255618, "created_at": "Thu Mar 19 14:38:07 +0000 2020", "full_text": "Just imagine if Spain had the money China has. The Spanish flu would be called the \"Stinkin' French flu\" or something, and it'd be racist to dislike bullfighting. But alas."}
{"id": 1240648757701730310, "created_at": "Thu Mar 19 14:38:08 +0000 2020", "full_text": "Modi is using his political capital and control over Indian majority to convey strong measures around COVID19. As what we expected. Hope the Indian public listen to him."}
{"id": 1240648774776741889, "created_at": "Thu Mar 19 14:38:12 +0000 2020", "full_text": "Hey Athletes, \n\n#StayHomeChallenge is a cool way to stay safe &amp; pass away time but it also a good time to build your brand &amp; side hustle for your future income. There is definitely life after your sport. \n\n#DrDrew #AthleteBranding #Consultant #Strategist  \n\n#DrewUyiMediaUK ⚽️🏀🎥"}
{"id": 1240648778975268864, "created_at": "Thu Mar 19 14:38:13 +0000 2020", "full_text": "all these lil scottish students mad their SQA exams have been cancelled. BREATHE, chill, there are bigger issues - 2020 will go down in history as the coronavirus year where EVERYTHING went to shit. trust me you still have a future &amp; unis/colleges will look @ this sympathetically"}
{"id": 1240648791323217923, "created_at": "Thu Mar 19 14:38:16 +0000 2020", "full_text": "so proud of my sister working in the nhs on a ward for suspected covid19 cases in redditch, all nhs workers are fucking amazing and deserve the whole universe bro"}
{"id": 1240648791507775490, "created_at": "Thu Mar 19 14:38:16 +0000 2020", "full_text": "Corona is coming"}
{"id": 1240648791566569472, "created_at": "Thu Mar 19 14:38:16 +0000 2020", "full_text": "Listen guys it's a really serious pandemic that's why all the reporters are going to ask Trump if he's a racist"}
{"id": 1240648795471458306, "created_at": "Thu Mar 19 14:38:17 +0000 2020", "full_text": "Everything in our area is pretty well on lockdown or practising social distancing. \nIncluding the nursing home where my mom lives, not sure when I will get to see her again. \nWith her advanced Alzheimer’s she dosnt have a phone \n1/3"}
{"id": 1240648795647389697, "created_at": "Thu Mar 19 14:38:17 +0000 2020", "full_text": "inuubo ako sign naba to ng covid?"}
{"id": 1240648798495522816, "created_at": "Thu Mar 19 14:38:18 +0000 2020", "full_text": "Japanese flu drug effective in treating coronavirus says China. The drug was used to treat new strains of influenza has been shown to be effective in coronavirus patients. #Favipiravir has a high degree of safety &amp; clearly effective in treatment, with patients turning negative"}
{"id": 1240648808184365056, "created_at": "Thu Mar 19 14:38:20 +0000 2020", "full_text": "lmao imagine telling your kids you went to Miami during a pandemic"}
{"id": 1240648808536645632, "created_at": "Thu Mar 19 14:38:20 +0000 2020", "full_text": "the covid-19 in chile is getting out of hand and there's a confirmed case near my house , i can't go outside for sht omg 😭"}
{"id": 1240648812349345795, "created_at": "Thu Mar 19 14:38:21 +0000 2020", "full_text": "I have turned into an affectionate person, so this social distancing is killing me right now. I just wanna hug and hold hands."}
{"id": 1240648812529684480, "created_at": "Thu Mar 19 14:38:21 +0000 2020", "full_text": "Coronavirus - Drake No\n\nSpicy cough - Drake Yes"}
{"id": 1240648816598155266, "created_at": "Thu Mar 19 14:38:22 +0000 2020", "full_text": "Speaking on condition of anonymity, one Mufti telling Qalandar that he cannot giving fatwa about masjid closure because he cannot finding words \"COVID-19/coronavirus\" in classical texts\n\n#andytaqleed\n#davidzahiri"}
{"id": 1240648816749170689, "created_at": "Thu Mar 19 14:38:22 +0000 2020", "full_text": "While we’re all supposed to stay home with COVID-19. I just want to remind anyone out there, video games aren’t sports."}
{"id": 1240648820540739586, "created_at": "Thu Mar 19 14:38:23 +0000 2020", "full_text": "I brushed my teeth this morning!\nI’m writing this tweet to remind myself later today that I did, in fact, brush my teeth when I can’t remember if I brushed my teeth. #day4 #coronavirus"}
{"id": 1240648820725370887, "created_at": "Thu Mar 19 14:38:23 +0000 2020", "full_text": "How will the COVID-19 global pandemic end? What are the possibilities?"}
{"id": 1240648825015955456, "created_at": "Thu Mar 19 14:38:24 +0000 2020", "full_text": "Good food and proper sleep. Guess there are some positives from the corona virus #LockdownMY after all"}
{"id": 1240648825229815808, "created_at": "Thu Mar 19 14:38:24 +0000 2020", "full_text": "Due to the pandemic, I know more about Tom Brady than I need to know #WizardOfWestside"}
{"id": 1240648841851850753, "created_at": "Thu Mar 19 14:38:28 +0000 2020", "full_text": ".@SenatorRisch It sounds good to extend “Buy America” programs to pharmaceutical industry and shifting manufacturing to U.S. But policy changes regarding the current pharmaceutical supply chain would jeopardize COVID-19 response big time. This is something to look at another time"}
{"id": 1240648845819854848, "created_at": "Thu Mar 19 14:38:29 +0000 2020", "full_text": "Day 5 of social distancing: we’ve run out of things to clean, Denali is currently taking down the curtains to wash that we haven’t touched since we moved in 5 years ago"}
{"id": 1240648850286706690, "created_at": "Thu Mar 19 14:38:30 +0000 2020", "full_text": "I was trying to stay off social media so I could stop overthinking about everything that’s going. But here I am at work translating new loading and unloading procedures for my drivers due to the CoronaVirus. Good fucking morning 😭"}
{"id": 1240648854359474179, "created_at": "Thu Mar 19 14:38:31 +0000 2020", "full_text": "Seriously though this year has been absolutely banging for me.. I refuse to let coronavirus fuck anything up ✌🏼"}
{"id": 1240648854611075073, "created_at": "Thu Mar 19 14:38:31 +0000 2020", "full_text": "My landlord doesn’t think social distancing is important here because there have been no cases reported in our county. The county next to us has 3+ cases &amp; we’re in a MAJOR spring break location. She hired people to renovate the house for the next week. If I get sick, it’s on her"}
{"id": 1240648858608308225, "created_at": "Thu Mar 19 14:38:32 +0000 2020", "full_text": "Cuomo:  People are panicking.  Rumors of a New York lockdown are false.  \"I'd have to do it.  I'm not going to do it\""}
{"id": 1240648862756474891, "created_at": "Thu Mar 19 14:38:33 +0000 2020", "full_text": "Social distancing but for online"}
{"id": 1240648867143540737, "created_at": "Thu Mar 19 14:38:34 +0000 2020", "full_text": "SITI CORONA"}
{"id": 1240648870826250240, "created_at": "Thu Mar 19 14:38:35 +0000 2020", "full_text": "My dad just lost his job. For the second time in 3 months. The forth time in 3 years. He JUST found one right when this pandemic started.\n\n2020 fucking sucks. Anyone in need of a skilled electrician, metalworker and elevator technician with 30+ years of experience? 😔😔😔"}
{"id": 1240648871065387008, "created_at": "Thu Mar 19 14:38:35 +0000 2020", "full_text": "no one in my office understands the meaning of social distancing my coworker just came and sat on my desk"}
{"id": 1240648879453827073, "created_at": "Thu Mar 19 14:38:37 +0000 2020", "full_text": "are there any initiatives to get community members trained in how to provide COVID-19 care and operate a respirator? I keep seeing that we have both a shortage in respirators and their operators, you can make more respirators (hopefully) but nothing about who will operate them"}
{"id": 1240648879470596097, "created_at": "Thu Mar 19 14:38:37 +0000 2020", "full_text": "What’s your favorite part about the Coronavirus quarantine?"}
{"id": 1240648883614765057, "created_at": "Thu Mar 19 14:38:38 +0000 2020", "full_text": "Fox News from January thru March 10: this coronavirus is a hoax hyped up by Dems to hurt Trump's re-election. It's just like the flu.\n\nFox News the past week: this is the greatest crisis we've ever faced and thankfully we have our greatest president, Trump, in office."}
{"id": 1240648883778113536, "created_at": "Thu Mar 19 14:38:38 +0000 2020", "full_text": "I don’t do stock picks or recos. Having said that, I have been waiting for physical silver to get back to the $10/ounce area. That time has happened and you should back up the truck/car to buy as much as you can here at these prices before hyper-inflation hits. #coronavirus"}
{"id": 1240648883824472064, "created_at": "Thu Mar 19 14:38:38 +0000 2020", "full_text": "Mario Cuomo:  \"Panic worse than the virus\".   Ummm, I haven't seen that.  He's trying to advocate for keeping NYC etc open and not under lockdown."}
{"id": 1240648887859212294, "created_at": "Thu Mar 19 14:38:39 +0000 2020", "full_text": "12 year old: I’m bored! I want to go somewhere!!!\n9 year old: how about IN MY TUMMY! \n\nAnd she tries to bite her. Social distancing is going great btw."}
{"id": 1240648892116500486, "created_at": "Thu Mar 19 14:38:40 +0000 2020", "full_text": "I’ve been having very vivid and often stress/struggle dreams lately, and lots of my friends have been saying the same thing. Anyone else?\n\nI think it’s the underlying anxiety we all have with this pandemic. \n\nStay strong, friends. We can get through this. 💜"}
{"id": 1240648892258979840, "created_at": "Thu Mar 19 14:38:40 +0000 2020", "full_text": "PM Modi on #CoronavirusOutbreakindia : Wrong to think that this pandemic will not affect India. Need to show two resolve and determination"}
{"id": 1240648900266135552, "created_at": "Thu Mar 19 14:38:42 +0000 2020", "full_text": "#Trumpox  #A_Trump_by_an_other_name_is_still_a_Plague #Trumpneumonia  #Trumplague_45 If the Chinese virus is not dangerous or racist may I suggest one of the hashtags above as being a substitute? If it is to name origin of virus, \n\nA Trump by any other name is still a Plague"}
{"id": 1240648900375130113, "created_at": "Thu Mar 19 14:38:42 +0000 2020", "full_text": "The post-corona virus glow up ima have finna be next level I promise you !!"}
{"id": 1240648904821145604, "created_at": "Thu Mar 19 14:38:43 +0000 2020", "full_text": "This corona virus sus............."}
{"id": 1240648917454290944, "created_at": "Thu Mar 19 14:38:46 +0000 2020", "full_text": "People say, think, and do stupid things all the time and we are ALL guilty of it, so why do we look at others before we look at our own? \n#ThursdayThoughts #CoronaVirusUpdate #COVID19ON #coronavirus #QuarentineLife #FightCOVID19 #life #wisdom"}
{"id": 1240648917517295619, "created_at": "Thu Mar 19 14:38:46 +0000 2020", "full_text": "I need my nails, lashes, toes, and eyebrows done🙄 this government lockdown shit is blowing mine🤦🏽‍♀️"}
{"id": 1240648925503197186, "created_at": "Thu Mar 19 14:38:48 +0000 2020", "full_text": "After this over u gonna see hoes fuk’n with midgets who got a ticket to the chocolate factory with free health benefits if it means getting fed &amp; crawling out the hole this covid-19 shit put them in2, mark my words their checklist of what a man must be going right out the window"}
{"id": 1240648925809381376, "created_at": "Thu Mar 19 14:38:48 +0000 2020", "full_text": "Kenya to host the headquarters of African Centre for Disease Prevention and Control (Africa CDC).  #Sabcnews"}
{"id": 1240648934126546946, "created_at": "Thu Mar 19 14:38:50 +0000 2020", "full_text": "PMO to Indians: Assuming India would escape from Covid-19 is completely untrue. All of us together need to take a pledge to stop this disease by playing our roles as responsible citizens."}
{"id": 1240648934294294528, "created_at": "Thu Mar 19 14:38:50 +0000 2020", "full_text": "Coronavirus will change the global order \n#COVID19 #coronavirus #pandemic"}
{"id": 1240648950962704387, "created_at": "Thu Mar 19 14:38:54 +0000 2020", "full_text": "The amount of pensioners out in burnley this morning! Who would of thought we were going through a pandemic."}
{"id": 1240648959497867264, "created_at": "Thu Mar 19 14:38:56 +0000 2020", "full_text": "We should follow all directives by state and central governments on coronavirus, says @narendramodi @PMOIndia"}
{"id": 1240648963545538560, "created_at": "Thu Mar 19 14:38:57 +0000 2020", "full_text": "\"I wouldn't be surprised if Louisiana is well over 400 today,\" I told my husband early this morning. Yesterday's positive count at 5:30 PM CDT- 280. So far today at 9:30 CDT- 347. This is nuts! Louisiana is a major hot spot that will get far worse! #COVID2019 #coronavirus"}
{"id": 1240648963725897734, "created_at": "Thu Mar 19 14:38:57 +0000 2020", "full_text": "CUOMO: LOCKDOWN IS 'NOT GOING TO HAPPEN'"}
{"id": 1240648967567880192, "created_at": "Thu Mar 19 14:38:58 +0000 2020", "full_text": "To all of you who say COVID-19 is dangerous/only happening to older Americans, a 5 year in my state (Maryland) was just confirmed as positive.\n\nConfirmed cases jumped up 88% over the last 48 hours.\n\nStay home, please."}
{"id": 1240648975818113025, "created_at": "Thu Mar 19 14:39:00 +0000 2020", "full_text": "Ill take this corona shit serious when i cant go to work...#COVID  #CoronaVirusUpdate"}
{"id": 1240648988342333443, "created_at": "Thu Mar 19 14:39:03 +0000 2020", "full_text": "Where's the line between one's duty to patients and one's responsibility to family? Some clinicians are \"running towards the fire\" while others are running away. What's the right thing to do? #bioethics #clinicianduty #Coronavirus"}
{"id": 1240648996533780482, "created_at": "Thu Mar 19 14:39:05 +0000 2020", "full_text": "How I seek the current dilemma now: \n1- Soon to be a complete stop to economic production\n2- Major push for medical industry by distribution of chemical products (Covid19 pills, etc.)\n3- Airline companies to declare bankruptcy. \n1/2"}
{"id": 1240649001252392962, "created_at": "Thu Mar 19 14:39:06 +0000 2020", "full_text": "“not corona, just allergies” new forehead tattoo"}
{"id": 1240649018214100993, "created_at": "Thu Mar 19 14:39:10 +0000 2020", "full_text": "COVID-19 and tech:  New collaboration tools mean new security riskshttps://buff.ly/2xMJ7mY"}
{"id": 1240649034638987266, "created_at": "Thu Mar 19 14:39:14 +0000 2020", "full_text": "So here is my thought on WUHAN virus, China released it and God is using it to punish Evil and also the people who are out to destroy Trump and this Country, I believe when Pass over comes you will see a miracle,mean while China has released the Bird Flu, keep the Faith"}
{"id": 1240649034856951811, "created_at": "Thu Mar 19 14:39:14 +0000 2020", "full_text": "Modi government not taking corona threat lightly. \n#Sankalp\n#Sanyam\n#CoronavirusOutbreakindia"}
{"id": 1240649034974605314, "created_at": "Thu Mar 19 14:39:14 +0000 2020", "full_text": "Love Govenor Coumo live updates on Coronavirus!  If only our president was as competent!"}
{"id": 1240649039093383170, "created_at": "Thu Mar 19 14:39:15 +0000 2020", "full_text": "It's corona time"}
{"id": 1240649047255416833, "created_at": "Thu Mar 19 14:39:17 +0000 2020", "full_text": "first full day of social distancing...let’s see how I keep myself busy"}
{"id": 1240649047561719811, "created_at": "Thu Mar 19 14:39:17 +0000 2020", "full_text": "CUOMO: LOCKDOWN IS 'NOT GOING TO HAPPEN'"}
{"id": 1240649055669088257, "created_at": "Thu Mar 19 14:39:19 +0000 2020", "full_text": "if hand-sanitizer and a can of lysol can stop the coronavirus from spreading why panic? #coronavirus"}
{"id": 1240649055744770051, "created_at": "Thu Mar 19 14:39:19 +0000 2020", "full_text": "but I gave up social distancing for lent :("}
{"id": 1240649059850911744, "created_at": "Thu Mar 19 14:39:20 +0000 2020", "full_text": "\"I'm not doing it,\" @NYGovCuomo says about isolating New York City. Panic, he adds, is more dangerous than the #coronavirus"}
{"id": 1240649059976630272, "created_at": "Thu Mar 19 14:39:20 +0000 2020", "full_text": "Requesting good vibes be sent to my fiancé, who’s a flight attendant. Only symptomatic flight attendants are allowed excused sick time. If she were to call out sick for social distancing, they would dock her points, which could ultimately lead to her losing her job."}
{"id": 1240649063974031360, "created_at": "Thu Mar 19 14:39:21 +0000 2020", "full_text": "Social distancing? What, the thing I already do?"}
{"id": 1240649068306665479, "created_at": "Thu Mar 19 14:39:22 +0000 2020", "full_text": "@AlanAxeGreen Italy on 23 Jan ( before Corona) reported 3m cases of flu virus from October to Mid January. \n\nand 488,000 new cases of flu reported in that last week in January- &gt;Corona 🦠EVER🌍\n\nnow that is contagion. \n\nin contrast this Corona is very non contagious- like a snail."}
{"id": 1240649068423991296, "created_at": "Thu Mar 19 14:39:22 +0000 2020", "full_text": "I also can’t help to think about the kids where school is their only place not just for meals, social skills and academics but also , sometimes, the only safe place for them from abusive parents. #QuarantineLife #School2020 #Meals4KidsInPA #ParentingInAPandemic"}
{"id": 1240649076686766081, "created_at": "Thu Mar 19 14:39:24 +0000 2020", "full_text": "corona out here rlly making us create bingo for entertainment 🤪"}
{"id": 1240649080990130177, "created_at": "Thu Mar 19 14:39:25 +0000 2020", "full_text": "Has Corona been declared invalid yet?"}
{"id": 1240649085184380934, "created_at": "Thu Mar 19 14:39:26 +0000 2020", "full_text": "The only show which created in depth awareness about the ongoing global threat of corona virus @BanerjeeStar @starplus @hotstartweets .#GiveBackKHKT"}
{"id": 1240649085230682112, "created_at": "Thu Mar 19 14:39:26 +0000 2020", "full_text": "With the current situation around Covid-19 TSO Education are expanding their on-line tutoring services. If you want your son or daughter to keep learning then contact us now."}
{"id": 1240649089504722946, "created_at": "Thu Mar 19 14:39:27 +0000 2020", "full_text": "There's going to be some wonderful memories created through this pandemic."}
{"id": 1240649093531172864, "created_at": "Thu Mar 19 14:39:28 +0000 2020", "full_text": "#ModiJi_Thankyou\nThankyou for taking care of India against corona"}
{"id": 1240649105875128320, "created_at": "Thu Mar 19 14:39:31 +0000 2020", "full_text": "If I go out and get drunk by 5pm and the place stays open even though the liquor isn’t being sold anymore we definitely not gonna be social distancing 😂😂😂😂😂😂😂😂"}
{"id": 1240649106172903424, "created_at": "Thu Mar 19 14:39:31 +0000 2020", "full_text": "aaaah i wish i could go get some berries bc theyre my safe food and theyre so yummy and i want to eat them while sunbathing :-( stoopid corona"}
{"id": 1240649106315411461, "created_at": "Thu Mar 19 14:39:31 +0000 2020", "full_text": "Anyone else got a touch of the corona anxiety? Im popping Kalms like smarties 🥺"}
{"id": 1240649110279147525, "created_at": "Thu Mar 19 14:39:32 +0000 2020", "full_text": "Forget corona, if there are no masks what keeps surgeons from sneezing into someone’s open heart during surgery?"}
{"id": 1240649114402074627, "created_at": "Thu Mar 19 14:39:33 +0000 2020", "full_text": "Can't believe no one is blaming @JoeMarler for the panic shopping and spreading of the virus,  he gets blamed for most things"}
{"id": 1240649135302287360, "created_at": "Thu Mar 19 14:39:38 +0000 2020", "full_text": "Interesting to see how twitter is a \"place\" where support for politicians can be disproportionate to votes gotten &amp; people take this virus seriously and then outside you have the horrifying (to me, a person in NYC) lack of respect/belief/action taken in regards to this pandemic"}
{"id": 1240649148078215168, "created_at": "Thu Mar 19 14:39:41 +0000 2020", "full_text": "It’s too many fuck niggas &amp; lame ass hoes ... that’s the real pandemic it’s like 98% out here"}
{"id": 1240649151999807488, "created_at": "Thu Mar 19 14:39:42 +0000 2020", "full_text": "#Imagine if Maverick didn't cave to China! His jacket no longer has the Taiwanese and Japanese flags. #Wu @TopGun2Official"}
{"id": 1240649152113053699, "created_at": "Thu Mar 19 14:39:42 +0000 2020", "full_text": "I wonder what the Top Gut Doctor thinks about the Coronavirus."}
{"id": 1240649152142422016, "created_at": "Thu Mar 19 14:39:42 +0000 2020", "full_text": "Oh no Barnier has caught #COVIDー19"}
{"id": 1240649168831610881, "created_at": "Thu Mar 19 14:39:46 +0000 2020", "full_text": "#coronavirus I keep hearing it’s safe to not test donated blood for the virus cause it’s only respiratory. But also hearing that some scientists are looking at serum from survivors blood for possible cures. Can’t be both! If antibodies are there then the virus had to have been!"}
{"id": 1240649168886136833, "created_at": "Thu Mar 19 14:39:46 +0000 2020", "full_text": "My local supermarket has nothing worth buying. Despite pleas not to panic buy there was no flour, tins, pasta, tissues, baby wipes, basic medicines...the list goes on. Supermarkets are starting to piss me off now. SAY NO! to these idiot shoppers."}
{"id": 1240649169070669827, "created_at": "Thu Mar 19 14:39:46 +0000 2020", "full_text": "What if you actually battling the coronavirus and u dnt even kno it ?"}
{"id": 1240649169112412160, "created_at": "Thu Mar 19 14:39:46 +0000 2020", "full_text": "We're in a national Coronavirus crisis and our young people could give a rat's ass. They continue to congregate on beaches without considering their existential role in spreading Cofid-19 across the nation. This is turning out to be the stupidest, most arrogant Generation ever."}
{"id": 1240649173134913536, "created_at": "Thu Mar 19 14:39:47 +0000 2020", "full_text": "We have been speaking to schools, businesses, and clients to formulate plans to support each other over the next few weeks. We are seeing a huge increase in anxiety for different reasons, but mostly linked to #COVID19. This is how Fortis is supporting those who are struggling."}
{"id": 1240649185776582657, "created_at": "Thu Mar 19 14:39:50 +0000 2020", "full_text": "This whole coronavirus shit is scary and it’s nothing to not take serious but it also has a very eerie filling to it.. like there’s much more to the story than what meets the eye. Y’all stay woke and prepared out here ❤️"}
{"id": 1240649194299326466, "created_at": "Thu Mar 19 14:39:52 +0000 2020", "full_text": "I had a dream I got the corona virus and died on my bedroom floor last night... social media really be frightening my ass with this clearly 😂🤦🏼‍♀️"}
{"id": 1240649194353893376, "created_at": "Thu Mar 19 14:39:52 +0000 2020", "full_text": "This might’ve been said but I strongly believe Mardi Gras in NOLA somewhat sparked the spread of the corona"}
{"id": 1240649202499088384, "created_at": "Thu Mar 19 14:39:54 +0000 2020", "full_text": "PM @narendramodi is requesting citizens to follow their responsibility and obey the orders of the govt. Please don’t think that this pandemic won’t affect India. It is very important to stay healthy and safe yourself. Avoid crows and practice #SocialDistanacing."}
{"id": 1240649211051311104, "created_at": "Thu Mar 19 14:39:56 +0000 2020", "full_text": "Let’s see if the corona takes me out faster than my depression."}
{"id": 1240649211156344837, "created_at": "Thu Mar 19 14:39:56 +0000 2020", "full_text": "Why are all announcements being made at the same time? #COVID19ON #covid19 #pandemic"}
{"id": 1240649215040086016, "created_at": "Thu Mar 19 14:39:57 +0000 2020", "full_text": "Anti covid daw HAHSHAHA"}
{"id": 1240649219410665479, "created_at": "Thu Mar 19 14:39:58 +0000 2020", "full_text": "“you don’t meet the criteria to be tested for COVID-19”\nthank you, now i’ll just be terrified that i’m possibly spreading it to everyone around me."}
{"id": 1240649223382667266, "created_at": "Thu Mar 19 14:39:59 +0000 2020", "full_text": "*CUOMO: LOCKDOWN IS 'NOT GOING TO HAPPEN'\n\n(still awaiting word from deBLAH about whether or not i gotta move my car, though ... )"}
{"id": 1240649248527581184, "created_at": "Thu Mar 19 14:40:05 +0000 2020", "full_text": "#coronavirus #covid19 update: still no further information available. Next update will be first thing tomorrow morning. Stay safe.\n\n#StrivingForExcellence #StJohnsFamily #BeKind"}
{"id": 1240649248841928710, "created_at": "Thu Mar 19 14:40:05 +0000 2020", "full_text": "After this lockdown i wanna go on a date, I miss my hal so much🥺"}
{"id": 1240649256832307202, "created_at": "Thu Mar 19 14:40:07 +0000 2020", "full_text": "aí que vontade de curtir um bailinho, mas Deus o livre c esse corona"}
{"id": 1240649257054400513, "created_at": "Thu Mar 19 14:40:07 +0000 2020", "full_text": "Missing Sports? We miss it too, but Prevention is Better than Cure that's what PIBTC Innovations teaches us. Just listen to what the CDC &amp; WHO says; we'll get over this!"}
{"id": 1240649257109131265, "created_at": "Thu Mar 19 14:40:07 +0000 2020", "full_text": "basically unemployed! corona!"}
{"id": 1240649261274009603, "created_at": "Thu Mar 19 14:40:08 +0000 2020", "full_text": "Remove China from the world just like they do on social media. #ChinaLiedPeopleDied"}
{"id": 1240649273689112583, "created_at": "Thu Mar 19 14:40:11 +0000 2020", "full_text": "People that are ignoring the social distancing suggestions are no different than anti-vaxxers.  They think they’re smarter than doctors that have devoted their lives to scientific research, when in reality they cant even spell epidemic......"}
{"id": 1240649273831837699, "created_at": "Thu Mar 19 14:40:11 +0000 2020", "full_text": "Twitter poll - with the recent corona virus outbreak, there is one very important question to ask. Before corona virus, how many squares of TP did u use per wipe and after corona virus how many swuares of TP do u use per wipe?"}
{"id": 1240649277912817671, "created_at": "Thu Mar 19 14:40:12 +0000 2020", "full_text": "Are you scared yet? #coronavirus"}
{"id": 1240649277963227136, "created_at": "Thu Mar 19 14:40:12 +0000 2020", "full_text": "Im tied of talkin bout this corona shit now 😕"}
{"id": 1240649278000967681, "created_at": "Thu Mar 19 14:40:12 +0000 2020", "full_text": "Number 19 on its way,we won it during a pandemic Y'll never sing that"}
{"id": 1240649282367168518, "created_at": "Thu Mar 19 14:40:13 +0000 2020", "full_text": "Why the heck is it so windy even. Mother Nature over here trynna spread corona, stay inside ppl lol"}
{"id": 1240649286511136768, "created_at": "Thu Mar 19 14:40:14 +0000 2020", "full_text": "PSA ALL LABELS:\n\n COVID-19 ain no excuse, run them pockets"}
{"id": 1240649290566914048, "created_at": "Thu Mar 19 14:40:15 +0000 2020", "full_text": "hello corona please be gone before the Holy Week and Easter 🙏 this year is my chance to go to church to celebrate Easter with my family again after 3 years celebrating it alone in Japan so please, be gone 😔"}
{"id": 1240649290592157696, "created_at": "Thu Mar 19 14:40:15 +0000 2020", "full_text": "Are we being told the truth as to how many people are really infected by the Corona Virus.Hmmm!"}
{"id": 1240649294694227968, "created_at": "Thu Mar 19 14:40:16 +0000 2020", "full_text": "just had our first gen z coworker on slack saying they think they have #COVID19"}
{"id": 1240649294945890305, "created_at": "Thu Mar 19 14:40:16 +0000 2020", "full_text": "girl the coronavirus is going around and Boost texting me about my bill due?? do u not care abt the wellbeing of your customers??"}
{"id": 1240649303229640705, "created_at": "Thu Mar 19 14:40:18 +0000 2020", "full_text": "Day 4 of quarantine and my co workers have truly lost it. Idk what’s gunna happen either corona takes me or being with these people will #SendHelp"}
{"id": 1240649307558215682, "created_at": "Thu Mar 19 14:40:19 +0000 2020", "full_text": "\"Time for everybody's favorite fun game....take a step back. And yet another step back.\"\n\n- Bob Weir, social distancing before it was cool"}
{"id": 1240649324058619906, "created_at": "Thu Mar 19 14:40:23 +0000 2020", "full_text": "Hey @CoachP_CHS, @ocflmayor, @orlandomayor and @RepDarrenSoto - could you point me towards the best district resources to keep up to date with the #coronavirus? #LakeNona"}
{"id": 1240649324184420353, "created_at": "Thu Mar 19 14:40:23 +0000 2020", "full_text": "Grocery shelves starting to go empty, half of my work shifts have been cut, I’m rationing food now. Praying that this pandemic ends soon 🙏🏻"}
{"id": 1240649324335374336, "created_at": "Thu Mar 19 14:40:23 +0000 2020", "full_text": "Im so over everyone saying the corona is nothing but a flu like virus, come get a job at the hospital during these times and say it’s just like our normal flu 🙃"}
{"id": 1240649324536741889, "created_at": "Thu Mar 19 14:40:23 +0000 2020", "full_text": "#CHINAVIRUS any thing else is B.S"}
{"id": 1240649332615000064, "created_at": "Thu Mar 19 14:40:25 +0000 2020", "full_text": "Tomorrow is 70 degrees so Corona is postponed"}
{"id": 1240649349169807360, "created_at": "Thu Mar 19 14:40:29 +0000 2020", "full_text": "Florida will be ground zero for coronavirus. Mark my words. @GovRonDeSantis"}
{"id": 1240649350700769280, "created_at": "Thu Mar 19 14:40:30 +0000 2020", "full_text": "They asked Trump why he kept calling COVID-19 the “Chinese Virus” and this man said “Cause it comes from China ....” 😂"}
{"id": 1240649353347375104, "created_at": "Thu Mar 19 14:40:30 +0000 2020", "full_text": "Home sales could fall 35%, as coronavirus stalls spring housing market"}
{"id": 1240649353397747715, "created_at": "Thu Mar 19 14:40:30 +0000 2020", "full_text": "Getting to know your children. #pandemic #coronavirus #pandemicforthewin #benefitsofthepandemic"}
{"id": 1240649353641054208, "created_at": "Thu Mar 19 14:40:30 +0000 2020", "full_text": "what did people talk about before coronavirus??"}
{"id": 1240649353653616640, "created_at": "Thu Mar 19 14:40:30 +0000 2020", "full_text": "#ConfinementJour3 citation du jour: Pitié restez chez vous que l'on sorte le plus vite possible de chez nous!\n#JeResteChezMoi #coronavirus"}
{"id": 1240649365938737157, "created_at": "Thu Mar 19 14:40:33 +0000 2020", "full_text": "i think that after the world going through a lockdown and all this mess we all deserve a blackpink comeback"}
{"id": 1240649370435010560, "created_at": "Thu Mar 19 14:40:34 +0000 2020", "full_text": "So YouTube is claiming because of the Coronavirus they have less moderators and will have to rely on the algorithms. I actually access YouTube from home are the moderators not able to access YouTube from home? Lol nope just another chance to silence their opposition!"}
{"id": 1240649374436384769, "created_at": "Thu Mar 19 14:40:35 +0000 2020", "full_text": "Admittedly off brand for me... one of my phone companies, TELUS, is donating $10 Million to COVID related technology support, mental health resiliency  and - getting more VENTILATORs a rate limiting step between life and death. I am touched this morning by corporate good."}
{"id": 1240649378492067840, "created_at": "Thu Mar 19 14:40:36 +0000 2020", "full_text": "What is the Sankalp and how is India going to flatten the curve ? Still waiting for government directives. Please ensure social distancing is done the right way #Covid19India"}
{"id": 1240649378773303296, "created_at": "Thu Mar 19 14:40:36 +0000 2020", "full_text": "I’m not going to feel like coronavirus is a real national emergency, until Toby Keith has written a racist song about “Kickin’ Chinese Virus’ Ass!”.\n\nIt’s just not real until American flag sales are up and a hit country song exploits it.\n\n#TobyKeith #coronavirus #merica"}
{"id": 1240649382862749698, "created_at": "Thu Mar 19 14:40:37 +0000 2020", "full_text": "Nigeria will disgrace her self on #Covid-19#CoronaVirusUpdate just watch and see..."}
{"id": 1240649387077926913, "created_at": "Thu Mar 19 14:40:38 +0000 2020", "full_text": "I don’t think we are going to learn younger people are actually more vulnerable to Coronavirus. I think it will be because the media told them didn’t have to worry so they didn’t take it seriously."}
{"id": 1240649387241603074, "created_at": "Thu Mar 19 14:40:38 +0000 2020", "full_text": "We’re either going to have lots of babies or divorces in a couple months! #Covid #StaySafeStayHome"}
{"id": 1240649395697311745, "created_at": "Thu Mar 19 14:40:40 +0000 2020", "full_text": "Thanks to @croydonhealth for a very positive and informative staff briefing covid webinar today. Made staff feel informed, cared for and valued. Appreciate everything that everyone is doing within our teams and across the trust to keep an effective service running"}
{"id": 1240649399677652992, "created_at": "Thu Mar 19 14:40:41 +0000 2020", "full_text": "Creating VPNs, creating policies, creating usernames, creating remote access Mechanisms... All in a days work during the Covid-19 times."}
{"id": 1240649408225689606, "created_at": "Thu Mar 19 14:40:43 +0000 2020", "full_text": "Lagos should be shut down completely for like two weeks \n#COVID-19"}
{"id": 1240649412084486150, "created_at": "Thu Mar 19 14:40:44 +0000 2020", "full_text": "Facts vs Fear #coronavirus"}
{"id": 1240649412386291713, "created_at": "Thu Mar 19 14:40:44 +0000 2020", "full_text": "Social Distancing huh? I'll just keep playing Ferry."}
{"id": 1240649420938436610, "created_at": "Thu Mar 19 14:40:46 +0000 2020", "full_text": "Social distancing is very much necessary during this outbreak : @narendramodi #Covid19India"}
{"id": 1240649424747073536, "created_at": "Thu Mar 19 14:40:47 +0000 2020", "full_text": "Considering all the social distancing measures put in place I’m questing why well visits w/ dr’s aren’t being done by video? Just had to physically go in for my 3 month med refill appt. The whole thing was 5 minutes, but for the health of the community wouldn’t Zoom be safer?"}
{"id": 1240649424860151809, "created_at": "Thu Mar 19 14:40:47 +0000 2020", "full_text": "I get to know now if India's going on lock down or now"}
{"id": 1240649424864411650, "created_at": "Thu Mar 19 14:40:47 +0000 2020", "full_text": "PSA- nobody is \"immune\" to this virus because of their blood type. Please don't believe claims like that. #coronavirus"}
{"id": 1240649428844904450, "created_at": "Thu Mar 19 14:40:48 +0000 2020", "full_text": "It’s not like the @nets took tests away from poor people who needed the tests @stephenasmith @FirstTake de-BLAH-sio was irresponsible in his comments making them for self gain.  Did he order free tests for NYC? Anyone who needs the test &amp; can get it has the right to #coronavirus"}
{"id": 1240649428974948353, "created_at": "Thu Mar 19 14:40:48 +0000 2020", "full_text": "I think the big words by the end of 2020 will be in order of frequency Corona, Home Office, and toilet paper 😜"}
{"id": 1240649433022214144, "created_at": "Thu Mar 19 14:40:49 +0000 2020", "full_text": "The county I was raised in has the most coronavirus cases in the state, closely followed by the county I was born in. No cases where I am now because God won’t let me die I guess"}
{"id": 1240649437132681217, "created_at": "Thu Mar 19 14:40:50 +0000 2020", "full_text": "#Cuomo: we need more ventilators” Truth. However, ventilators aren’t a chicken rotisserie, they are not set it and forget it. We need nurses, doctors, respiratory therapists, nursing techs, and more to care for these patients who are critically ill. We need help and PPE #COVID19"}
{"id": 1240649441381679106, "created_at": "Thu Mar 19 14:40:51 +0000 2020", "full_text": "love how ive been having a non stop anxiety attack since my job has been in trouble with corona"}
{"id": 1240649441629081601, "created_at": "Thu Mar 19 14:40:51 +0000 2020", "full_text": "This corona virus gonna get worse before it gets better yall better stay clean and stay home"}
{"id": 1240649441712852992, "created_at": "Thu Mar 19 14:40:51 +0000 2020", "full_text": "4. Owing to the fact that there is no medication for the disease yet, the only solution is to maintain health and practice social distancing. #coronavirus #Modi8pm19March #CoronaVirusUpdate #CoronavirusOutbreakindia"}
{"id": 1240649449904300032, "created_at": "Thu Mar 19 14:40:53 +0000 2020", "full_text": "A bitter truth that ,when corona virus doesn't exit ,our country is polluted ,and now our country almost clean 20_30 % of pollution"}
{"id": 1240649454073589760, "created_at": "Thu Mar 19 14:40:54 +0000 2020", "full_text": "Once again today, my wife puts on her scrubs and heads to work at the Hospital...because in her world, ‘the needs of the many outweigh the needs of the one’\n\nStay Home. Stay Safe. Save Lives. Support our healthcare heroes.\n#MyHero #FlattenTheCurve #coronavirus #SocialDistanacing"}
{"id": 1240649458540576772, "created_at": "Thu Mar 19 14:40:55 +0000 2020", "full_text": "Message from my opticians: they can \"still see me\".\n\nWhich is encouraging.  #coronavirus"}
{"id": 1240649466912231424, "created_at": "Thu Mar 19 14:40:57 +0000 2020", "full_text": "Resolution and Self-control\nare the two things we all need to deal with CoronaVirus outbreak. Make resolution that we'll follow all rules by the government and practice control while going out needlessly: @narendramodi. #ModiStrikeOnCorona\n#CoronaVirusUpdate #CoronavirusOutbreak"}
{"id": 1240649471223943168, "created_at": "Thu Mar 19 14:40:58 +0000 2020", "full_text": "Corona virus for PM"}
{"id": 1240649471291084801, "created_at": "Thu Mar 19 14:40:58 +0000 2020", "full_text": "#IndiaFightsCorona\nSocial distancing is important to fight against corona"}
{"id": 1240649479390400512, "created_at": "Thu Mar 19 14:41:00 +0000 2020", "full_text": "China is returning back to normal, everyone returning to work, and the cases are in the single digits now.  Because they heeded the warnings.  Lets do the same and return the world back to its \"normal\" state! #StayIndoors"}
{"id": 1240649479411228672, "created_at": "Thu Mar 19 14:41:00 +0000 2020", "full_text": "Believing that India won't be affected by this pandemic is wrong, says PM @timesofindia #covid-19 #CoronavirusOutbreakindia #PMModiOnCorona"}
{"id": 1240649487820836864, "created_at": "Thu Mar 19 14:41:02 +0000 2020", "full_text": "Prime Minister @narendramodi seeks patience; says \"social distancing\" is very essential. #coronavirus #Covid19India"}
{"id": 1240649487883710469, "created_at": "Thu Mar 19 14:41:02 +0000 2020", "full_text": "\"Physical distancing\" preferable to the phrase \"social distancing?\" Makes sense to me."}
{"id": 1240649492224933890, "created_at": "Thu Mar 19 14:41:03 +0000 2020", "full_text": "If i was on lockdown, i probably would be trying to make beats and a EP😂"}
{"id": 1240649496163303427, "created_at": "Thu Mar 19 14:41:04 +0000 2020", "full_text": "I work part-time at a grocery store that has been non-stop packed with people ever since the corona virus scare. I deal with money, I pick up dirty kleenex, i come into contact with sick people. Yet I am still picking up more shifts because I am terrified of not having an income-"}
{"id": 1240649500231905281, "created_at": "Thu Mar 19 14:41:05 +0000 2020", "full_text": "Looking ahead a few months (or years) I think the discussion on the successor to Generation Z is over. They will be called Generation Corona or Gen C for short. \n\nYour thoughts @ianbremmer and @nfergus ? \n\n#GenC"}
{"id": 1240649500315844609, "created_at": "Thu Mar 19 14:41:05 +0000 2020", "full_text": "College closing and exams being cancelled amongst other things really shows how much I took every day life for granted. Time to start social distancing I guess 😝 spread love not Corona 💖 #corona #coronavirus #covid19UK"}
{"id": 1240649504375877635, "created_at": "Thu Mar 19 14:41:06 +0000 2020", "full_text": "I've seen things about how drinking hot things will neutralize COVID-19. I just want to say this doesn't make sense. If it couldn't handle temps &gt;27c how does it survive in our bodies (37c)? Also once it's in your throat it's invading your cells and it's too late. #washyourhands"}
{"id": 1240653891705978881, "created_at": "Thu Mar 19 14:58:32 +0000 2020", "full_text": "Also, Cuomo says he's ordering businesses to now operate with 25 percent of its workforce in office. This doesn't apply to \"essential\" services and employees. #coronavirus"}
{"id": 1240653891798274049, "created_at": "Thu Mar 19 14:58:32 +0000 2020", "full_text": "Good news.  \n\nI am granting immunity from the Covid19 to my 80, stalwart followers.  Congratulations to each of you.  We will have an awards dinner before the lockups end (prices are better).\n\nTo the rest of you, good luck."}
{"id": 1240653895770275843, "created_at": "Thu Mar 19 14:58:33 +0000 2020", "full_text": "Hi for those unaware #HIPAA enforcement has been relaxed to allow #therapy/#psychiatry etc sessions to be allowed over skype, facetime, and other apps with good security during the pandemic. This was only announced yesterday (Wed 03/18) so please spread the word!! 1/"}
{"id": 1240653895820611584, "created_at": "Thu Mar 19 14:58:33 +0000 2020", "full_text": "I thought about moving home during the lockdown. (whenever that will be)\nI'm in big concern.\nVery big concern.\nFor many reasons."}
{"id": 1240653899977101312, "created_at": "Thu Mar 19 14:58:34 +0000 2020", "full_text": "...wow thanks parents for banned me from leaving the house🙄 guess it will keep me safe from covid-19 but now i cant go to therapy so if my depression kills me guess that doesnt matter..."}
{"id": 1240653900069376001, "created_at": "Thu Mar 19 14:58:34 +0000 2020", "full_text": "The hoteps are thriving during social distancing. All this extra time to come up with outlandish conspiracy theories."}
{"id": 1240653904238522371, "created_at": "Thu Mar 19 14:58:35 +0000 2020", "full_text": "Be wary of people returning from Florida. #COVID19"}
{"id": 1240653921321803776, "created_at": "Thu Mar 19 14:58:39 +0000 2020", "full_text": "Full country on a voluntary lock down for a day. #IndiaFightsCorona"}
{"id": 1240653925214085121, "created_at": "Thu Mar 19 14:58:40 +0000 2020", "full_text": "Well its official, we are not going to Cancun for 10 days around Spring Break as Family.  Instead we are all going to hangout together in Marysville.  LOL.  Ugh.  Well not exactly the vacation I wanted but we are alive, healthy, and together.\n\n#coronavirus #staycation"}
{"id": 1240653929274175489, "created_at": "Thu Mar 19 14:58:41 +0000 2020", "full_text": "To all who are inquiring, apologies but we need to adhere to the aithorities' advise of social distancing muna. I will cater all your inquiries as soon as the situation is good already. Sino kaya first client ko after this quarantine. Mukhang marami rami na ito ah.💦🤭"}
{"id": 1240653929576198145, "created_at": "Thu Mar 19 14:58:41 +0000 2020", "full_text": "Need a lockdown. Tried of going to office"}
{"id": 1240653929593081857, "created_at": "Thu Mar 19 14:58:41 +0000 2020", "full_text": "Just remembered that it's a cicada year. Thanks 2020. I wanted to get fucked by you repeatedly. #2020 #coronavirus #yearofthecicadads"}
{"id": 1240653933523042304, "created_at": "Thu Mar 19 14:58:42 +0000 2020", "full_text": "We glorify doctors, nurses, and other allied forces for battling with this pandemic, but we seldom recognize the efforts of BHW’s and Tanods for being the frontliners in the barangay level. Sadly, they are not even compensated well and still underprivileged government workers."}
{"id": 1240653933716164608, "created_at": "Thu Mar 19 14:58:42 +0000 2020", "full_text": "Speaking of which, what exactly will business-as-usual look like post #covid19?  I see a lot of changes.  Corona turned the world upside down."}
{"id": 1240653937608462336, "created_at": "Thu Mar 19 14:58:43 +0000 2020", "full_text": "The issue with my pharmacy got resolved and I have my antidepressants again! Was only without them for like 4 days of pandemic chaos. Heh... so happy to have my meds back 🥰\n\n#NiceThingsHappen"}
{"id": 1240653937809723392, "created_at": "Thu Mar 19 14:58:43 +0000 2020", "full_text": "If the corona virus don’t take you out, can I?"}
{"id": 1240653937889312770, "created_at": "Thu Mar 19 14:58:43 +0000 2020", "full_text": "PM Modi: I appeal to all not to go into panic buying to store essential commodities. Steps being taken to ensure that there is no scarcity of essential commodities."}
{"id": 1240653938031915008, "created_at": "Thu Mar 19 14:58:43 +0000 2020", "full_text": "Hoping against hope that @RahulGandhi doesn’t provide any inputs on @narendramodi speech! #coronavirus"}
{"id": 1240653941555302402, "created_at": "Thu Mar 19 14:58:44 +0000 2020", "full_text": "I need to cancel a flight.\n\n@Expedia web: Please call us at 1-800-280-7112 to have your flight cancelled. \n\n@Expedia phone: Please go to the website for more options and information.\n\nApparently COVID-19 is a short story written by Franz Kafka."}
{"id": 1240653946181410817, "created_at": "Thu Mar 19 14:58:45 +0000 2020", "full_text": "PM Modi: I appeal to all citizens to themselves exercise a #JantaCurfew, by the people &amp; for the people, from 7am-9pm on March 22 . It will prepare us for this situation as well as what may come next. This will be a test for us as a country. #Coronavirus"}
{"id": 1240653946319802369, "created_at": "Thu Mar 19 14:58:45 +0000 2020", "full_text": "Here's the comment that I post 3 or 4 times a day on Fox News. \"I hope that millions of Americans and birthright citizens die from Coronavirus. That would free up lots of housing in this country, and I'd be able to find and apartment.\""}
{"id": 1240653950468186116, "created_at": "Thu Mar 19 14:58:46 +0000 2020", "full_text": "Can’t believe Corona went silver already"}
{"id": 1240653950577147912, "created_at": "Thu Mar 19 14:58:46 +0000 2020", "full_text": "The worst part (besides all the death) about all of this is that, once COVID-19 is gone, absolutely nothing is going to change. Everything is going to go back to how it was. This is temporary optimism and false unity. Our country is broken and there's no fixing it."}
{"id": 1240653950698893316, "created_at": "Thu Mar 19 14:58:46 +0000 2020", "full_text": "Imagine only washing your hands for 19 seconds #coronavirus"}
{"id": 1240653954465198082, "created_at": "Thu Mar 19 14:58:47 +0000 2020", "full_text": "#jantacurfew #ModiStrikeOnCorona #narendermodi @PMOIndia @myogiadityanath @AmitShah @AmitShahOffice \n\nStand for your Country! Stand for Humanity!!\n\nLets fight together! #FightCOVID19 #coronavirus"}
{"id": 1240653954624741380, "created_at": "Thu Mar 19 14:58:47 +0000 2020", "full_text": "Dear citizens, for only $1.00 a week you can survive the #coronavirus #economicdisaster and keep your country strong and competitive. Your children, grandchildren and great grandchildren will be asked to also pay $1.00 a week but they will have a strong, safe country to live in."}
{"id": 1240653954729545730, "created_at": "Thu Mar 19 14:58:47 +0000 2020", "full_text": "Say what you want about the lack of toilet paper, if the store runs out of twinkies, imma start shooting. #coronavirus #COVID19"}
{"id": 1240653954838679554, "created_at": "Thu Mar 19 14:58:47 +0000 2020", "full_text": "Fed up of #Coronavirus posts.... Can we talk something else"}
{"id": 1240653975512387585, "created_at": "Thu Mar 19 14:58:52 +0000 2020", "full_text": "Control this caducose corona virus by following required steps in ur daily routine #ShehnaazGiII #CoronaVirusUpdate #BhulaDungaOnMarch24"}
{"id": 1240653988082712576, "created_at": "Thu Mar 19 14:58:55 +0000 2020", "full_text": "Man, fuck working for a company that cares more about making money than the lives of their employees... There’s a pandemic happening and hundreds of people are dying every day, but fuck me, I have to work 50 hours because the store I work at is considered essential!!!!"}
{"id": 1240653988275552256, "created_at": "Thu Mar 19 14:58:55 +0000 2020", "full_text": "Most #Caucasians cared little about public health when pandemic-like conditions threatened only #Black communities. #WhenGoalpostsMove #WhatGoesAround"}
{"id": 1240653992390098946, "created_at": "Thu Mar 19 14:58:56 +0000 2020", "full_text": "STOP BUYING CHINA MADE PRODUCTS"}
{"id": 1240654004998160384, "created_at": "Thu Mar 19 14:58:59 +0000 2020", "full_text": "Do normal buying . Avoid hoarding ... Avoid panic buying . Let’s fight the virus normally . #IndiaFightsCorona"}
{"id": 1240654013324038144, "created_at": "Thu Mar 19 14:59:01 +0000 2020", "full_text": "I’m just glad that I won’t be running out of Tree while we are on lock down.. I bought a whole thing! #FuckAllAt😂"}
{"id": 1240654017543487488, "created_at": "Thu Mar 19 14:59:02 +0000 2020", "full_text": "Only positive thing about this lockdown shit is ima be able to save money 😂"}
{"id": 1240654017623187456, "created_at": "Thu Mar 19 14:59:02 +0000 2020", "full_text": "Jury still out on what this address by PM Modi does for Covid-19 in India, but he's going to be roaring popular again"}
{"id": 1240654030134808578, "created_at": "Thu Mar 19 14:59:05 +0000 2020", "full_text": "White House Coronavirus Task Force briefing scheduled to start in 5 minutes.  We'll upload transcripts of comments on to home page later today.  Will also try to post some here. #CoronaVirusUpdate #coronavirus #TrumpPressConference #TrumpVirus #TrumpPandemic"}
{"id": 1240654030231056388, "created_at": "Thu Mar 19 14:59:05 +0000 2020", "full_text": "PM asks people to avoid panic buying, says they should not hoard essential items like food and medicine"}
{"id": 1240654034551181313, "created_at": "Thu Mar 19 14:59:06 +0000 2020", "full_text": "May CoVid19 crisis na, relevant parin si Mocha Uson? Somebody seriously needs to put an end to this person's career. Sayang lang energy nating lahat sakanya."}
{"id": 1240654038510624768, "created_at": "Thu Mar 19 14:59:07 +0000 2020", "full_text": ".#JantaCurfew is mock drill of Complete #Lockdown \nBrace yourself"}
{"id": 1240654042633850881, "created_at": "Thu Mar 19 14:59:08 +0000 2020", "full_text": "Open Borders, planes ✈️ full all coming in as fast as they can get here. Liberals say it takes time 🤨. Remember 9/11, it was locked &amp; manned within hours!! Fact! #pandemic"}
{"id": 1240654042818400257, "created_at": "Thu Mar 19 14:59:08 +0000 2020", "full_text": "[blink 182 voice]\n\nall the small things \ncovid 19\nsomething something\nhomeschool while quarantining"}
{"id": 1240654046786134019, "created_at": "Thu Mar 19 14:59:09 +0000 2020", "full_text": "this covid/self isolation/work from home/companies giving away services for free thing is really shining a MASSIVE light on how much better our society could be and i am hoping with everything in me that we can all collectively make the changes we need to rise out of this as one"}
{"id": 1240654051148091392, "created_at": "Thu Mar 19 14:59:10 +0000 2020", "full_text": "Narendra Modi on #Coronavirus Live Updates: PM #Modi calls for Janta curfew on March 22 from 7am to 9pm.\nCoronavirus has infected more than 2,00,000 people and killed more than 8000 across the world.\n\n#jantacurfew #CoronavirusIndia #IndiaFightsCorona"}
{"id": 1240654055136997376, "created_at": "Thu Mar 19 14:59:11 +0000 2020", "full_text": "What is happening in states with medicaid work requirements? Are they being lifted or will millions in those states just not have healthcare unnecessarily during  pandemic? #coronavirus #COVID19"}
{"id": 1240654055304654850, "created_at": "Thu Mar 19 14:59:11 +0000 2020", "full_text": "One Corona virus, whole world damaged 🤦🏽‍♀️💁🏽‍♀️🦠"}
{"id": 1240654055321395208, "created_at": "Thu Mar 19 14:59:11 +0000 2020", "full_text": "Yup, conditions aren’t the best right now, and?\n\nEvery morning you have the power to choose how you’ll act in this moment.  \n\nWhat’s the upside of clinging to the negatives exactly?  \n\nName one thing you’re grateful for 👇🏼\n\n#coronavirus #SocialDistanacing #COVIDCanada"}
{"id": 1240654059352346624, "created_at": "Thu Mar 19 14:59:12 +0000 2020", "full_text": "Great to see our colleagues all helping phone our 4,000 over 70s to make sure they are ok, as well as volunteering at Walsall Food Bank today to help support them as their normal volunteer numbers dropped. #oneteam #wecare #excellent #coronavirus #covid19 #anchorinstitution"}
{"id": 1240654059486380034, "created_at": "Thu Mar 19 14:59:12 +0000 2020", "full_text": "Keeping in mind economic challenges arising out of coronavirus, govt has decided to form COVID-19 Economic Response Task Force: PM \n#IndiaFightsCorona"}
{"id": 1240654076515430401, "created_at": "Thu Mar 19 14:59:16 +0000 2020", "full_text": "I’m beginning to look forward to my daily Andrew Cuomo covid briefings and he’s not even my Governor."}
{"id": 1240654084690018305, "created_at": "Thu Mar 19 14:59:18 +0000 2020", "full_text": "For the millionth time, I do not offer sessions. ESPECIALLY NOT NOW DURING A PANDEMIC. Can’t believe I have to type this.... come on, be better. #coronavirus #DontBeASpreader"}
{"id": 1240654088829833216, "created_at": "Thu Mar 19 14:59:19 +0000 2020", "full_text": "\"Corona vairus, this shit is getting real!\""}
{"id": 1240654088880230400, "created_at": "Thu Mar 19 14:59:19 +0000 2020", "full_text": "How are people that have Coronavirus licking trollies so other people get it?? You lot are maddd"}
{"id": 1240654097176395783, "created_at": "Thu Mar 19 14:59:21 +0000 2020", "full_text": "Humble request to Indian government.....Please give strict instructions to all the educational institutions to give teachers to rest too. Neither are they superhumans if their is any such misunderstanding nor is Corona Virus biased for them 🙏#Indiangovt"}
{"id": 1240654097214107648, "created_at": "Thu Mar 19 14:59:21 +0000 2020", "full_text": "#PMModi: I appeal to all not to go into panic buying to store essential commodities. Steps being taken to ensure that there is no scarcity of essential commodities।\n#ANI\n#CoronaVirusUpdate #StaySafeStayHome"}
{"id": 1240654097264644096, "created_at": "Thu Mar 19 14:59:21 +0000 2020", "full_text": "This social-distancing stuff is lonely af!"}
{"id": 1240654101374996481, "created_at": "Thu Mar 19 14:59:22 +0000 2020", "full_text": "i keep coughing is it corona or is it marlboro stay tuned"}
{"id": 1240654105544015872, "created_at": "Thu Mar 19 14:59:23 +0000 2020", "full_text": "It's nice to see our PM @narendramodi\nEncouraging people for social distancing and ensuring people that government is making every possible efforts to counter the crisis of daily needs. #CoronavirusOutbreakindia\n#Coronaindia\n#PMModiOnCorona"}
{"id": 1240654105565114368, "created_at": "Thu Mar 19 14:59:23 +0000 2020", "full_text": "I endorse &amp; promise to follow all the suggestions by PM @narendramodi on #CoronavirusOutbreakindia\n1)  Social Distancing\n2) Janta Curfew on 22nd March &amp; 5pm applaud those who lead the fight \n3)  Financial support to employees\n4)  No panic buying\n\nPls RT &amp; share"}
{"id": 1240654105728520193, "created_at": "Thu Mar 19 14:59:23 +0000 2020", "full_text": "PM urges we call at least 10 people each day, spread awareness on #Coronavirus and also exercise restrain and not step out of homes on Sunday, 22Mar between 7am-9pm... People delivering essential services need to be acknowledged and celebrate at 5pm on 22Mar... #IndiaFightsCorona"}
{"id": 1240654105770680321, "created_at": "Thu Mar 19 14:59:23 +0000 2020", "full_text": "Not much comment on HYDROXYCHLORQUINE. There are claims that it CURES COVID-19 in 6 days, and is currently being applied in South Korea. Comments ...wait ...finally, on The Glenn Beck radio show !!"}
{"id": 1240654114176094210, "created_at": "Thu Mar 19 14:59:25 +0000 2020", "full_text": "Don’t know if it’s corona virus or my depression that’s making me tired"}
{"id": 1240654118206812161, "created_at": "Thu Mar 19 14:59:26 +0000 2020", "full_text": "If you want to support local restaurants but are worried about being exposed to COVID, consider pizza or other hot dishes that can be reheated in the oven after safely disposing of all packaging."}
{"id": 1240654126268153857, "created_at": "Thu Mar 19 14:59:28 +0000 2020", "full_text": "India is in Panic and Modi Ji saying Thali bajao.\nWould there be any chance or reports that #CoronaVirus will be active on on 22nd March and gets inactive after that.\n\n#GodiMedia_ShutUp\n#ThaliBajao\n#मोदीजी_बकवास_बंद_करो"}
{"id": 1240654135046922240, "created_at": "Thu Mar 19 14:59:30 +0000 2020", "full_text": "Maybe aswell get one last decent haircut in before I attempt to cut it myself in lockdown🤷🏽‍♂️"}
{"id": 1240654139106807809, "created_at": "Thu Mar 19 14:59:31 +0000 2020", "full_text": "Day 7 of social distancing bored na bored na spam na ig stories, food comma, over sleeping"}
{"id": 1240654147650813954, "created_at": "Thu Mar 19 14:59:33 +0000 2020", "full_text": "Dear PMH PGRs, \nWe're aware you might be finding the current COVID-19 situation hard! We are too!\n\nIt seems clear that all of our studies will be impacted in some small or large way over the coming weeks. The full impact may is unclear we think a couple of things may be useful:"}
{"id": 1240654151798816768, "created_at": "Thu Mar 19 14:59:34 +0000 2020", "full_text": "It is important to read in between the lines and hear what is unsaid. Govt is doing their best proactively, it is time we do our bit and buying stocks should be the last on the list.....still time to save your wealth. Stay safe.#StaySafeStayHome #SocialDistanacing"}
{"id": 1240654151991713792, "created_at": "Thu Mar 19 14:59:34 +0000 2020", "full_text": "2014-2020: all problems in economy due to Congress /Nehru\n\n2020 onwards: everything ill  managed on economy to be attributed to Corona!!"}
{"id": 1240654164344147968, "created_at": "Thu Mar 19 14:59:37 +0000 2020", "full_text": "Chinese virus, Chinese virus, Wuhan flu, Chinese flu, Virus that came from China that they tried to hide now being overblown for political purposes, Chinese Flu, Chinese Virus, Wuhan virus, Wuhan flu"}
{"id": 1240654164356673536, "created_at": "Thu Mar 19 14:59:37 +0000 2020", "full_text": "Btw... I haven’t seen any men are scum tweets lately. Miss Corona... it’s time to leave pls. You’re running out of schedule!"}
{"id": 1240654168534073344, "created_at": "Thu Mar 19 14:59:38 +0000 2020", "full_text": "I was waiting for a right time to ask out my crush and just when I decided to ask her out , this corona came and ruined evrything.\nmc corona, corona mc .\n\n#Covid19India #CoronavirusOutbreakindia"}
{"id": 1240654189488771072, "created_at": "Thu Mar 19 14:59:43 +0000 2020", "full_text": "I pledge and let all of us pledge to follow Janta Curfew this Sunday from 7 am to 9am so that we strengthen India’s fight against the Corona Virus. This will bring us together and we will stand strong as a nation in this critical time."}
{"id": 1240654189488939013, "created_at": "Thu Mar 19 14:59:43 +0000 2020", "full_text": "I bought my 5 year old grandson a 100 piece puzzle today so that should occupy him for the next 5 minutes. \n\n#lockdown #SocialDistanacing #coronavirus #StayAtHomeChallenge"}
{"id": 1240654189702844417, "created_at": "Thu Mar 19 14:59:43 +0000 2020", "full_text": "I sure wish I'd thought to grab a few boxes of tampons when I was stalking the toilet paper aisle.  #momlife #parenting #QuarantineLife"}
{"id": 1240654193695895553, "created_at": "Thu Mar 19 14:59:44 +0000 2020", "full_text": "I’m still laughing at the fact that it’s taking a pandemic for user aftermovie to post 🤦‍♀️"}
{"id": 1240654206341656577, "created_at": "Thu Mar 19 14:59:47 +0000 2020", "full_text": "Not for nothing, but as a guy unemployed BEFORE all this trying to stitch together an income from gig work and part-time jobs while job hunting, me and my family are completely fucked if cash assistance is limited to \"workers who lost their jobs during the pandemic.\""}
{"id": 1240654210619920390, "created_at": "Thu Mar 19 14:59:48 +0000 2020", "full_text": "Might fuck around &amp; catch feelings for the Coronavirus so I don’t get it"}
{"id": 1240654210812829697, "created_at": "Thu Mar 19 14:59:48 +0000 2020", "full_text": "Do not go for panic buying : PM @narendramodi"}
{"id": 1240654222917603328, "created_at": "Thu Mar 19 14:59:51 +0000 2020", "full_text": "Should we be expecting the government to put us on lockdown by the weekend? (Illinois)"}
{"id": 1240654222921568256, "created_at": "Thu Mar 19 14:59:51 +0000 2020", "full_text": "Test of Resolve for Indians on 22nd March 2020 via the #JanataCurfew from 7AM to 9PM. \n\nPlease remember to come out to your doors on 22nd March 2020 at 5.00pm(1700 hours) to cheer on every single frontline worker fighting #COVID19 \n\n#IndiaFightsCorona"}
{"id": 1240654222976331780, "created_at": "Thu Mar 19 14:59:51 +0000 2020", "full_text": "#JantaCurfew on 22nd March is actually a Drill for future possible #LockDown"}
{"id": 1240654231486345221, "created_at": "Thu Mar 19 14:59:53 +0000 2020", "full_text": "Today i just realized, i ate doughnut and currypuff only. And not hungry?\n#StaySafeStayHome day 2"}
{"id": 1240654235605188610, "created_at": "Thu Mar 19 14:59:54 +0000 2020", "full_text": "Shoutout to my amazing prima @lolimalex! Working in the medical field AND grocery store. Busting her ass and subjecting herself to all you crazy people who won’t practice social distancing. Thinking of you every single day. A hero. 💛"}
{"id": 1240654235785666560, "created_at": "Thu Mar 19 14:59:54 +0000 2020", "full_text": "Working in customer service I’ve always known people (Americans especially) were ignorant af but now they’re just in your face ignorant cause I was made fun of by customers for wearing gloves!! Excuse me, but take your filth and get away from me! We’re in a pandemic, dumbass."}
{"id": 1240654243926872065, "created_at": "Thu Mar 19 14:59:56 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240654244140797952, "created_at": "Thu Mar 19 14:59:56 +0000 2020", "full_text": "Create necessary awareness on #COVID19 with your friends and family. Educate them in the best possible means that they will comprehend. Stick to necessary precautions. If you seems to develop any of the symptoms, kindly visit the nearest hospital.\n#COVID19NIGERIA #covid #COVID19"}
{"id": 1240654248431370242, "created_at": "Thu Mar 19 14:59:57 +0000 2020", "full_text": "People's curfew on 22-03-2020\n\nLet's all join hands to make it happen.\nLet's all work together to defeat #CoronavirusPandemic\nLet's all join hands with @narendramodi\n\nMaintain Social hygiene\n&amp;\nPersonal hygiene\n\nSegregate &amp; Isolate yourself to defeat #COVID19"}
{"id": 1240654252319608838, "created_at": "Thu Mar 19 14:59:58 +0000 2020", "full_text": "Always said skipping ty was the best decision I ever made, looking at 6th years now I feel bad for how stressed they must be, I was stressed enough without a pandemic going on aswell"}
