{"id": 1241093700257808384, "created_at": "Fri Mar 20 20:06:11 +0000 2020", "full_text": "Stay safe everyone, but stay the course! Contractors practice good habits when visiting a home, and limit direct contact. Send your quote via email."}
{"id": 1241093702233272320, "created_at": "Fri Mar 20 20:06:11 +0000 2020", "full_text": "One thing that comes out of all this Covid19 shut down. Now do you understand how the low guy on the totem pole is the most important? The grocery store workers, the drug store cashiers, the garbage collectors. Yes Drs, nurses, EMTs are crucial but EVERYONE eats."}
{"id": 1241093702321405953, "created_at": "Fri Mar 20 20:06:11 +0000 2020", "full_text": "Those with the Kenyan flag in their username more likely to contract Corona"}
{"id": 1241093702451449862, "created_at": "Fri Mar 20 20:06:11 +0000 2020", "full_text": "All those people going to Cornwall to ride out COVID-19. It's a fucking horrible idea and here is why: people in Italy went to the countryside &amp; spread the virus, killing a bunch of old/vulnerable people. People in Spain went to the countryside, spread virus, killed people(1/2)"}
{"id": 1241093710508625930, "created_at": "Fri Mar 20 20:06:13 +0000 2020", "full_text": "Just want all this weirdness to go away! I’ve forgotten what normality feels like!! 😩 I also think we’re the only family refusing to panic buy but I’ll be quite happy to live off biscuits, cake and chocolate if need be.. #CoronaCrisis #COVID19 #coronavirus #StopPanicBuying"}
{"id": 1241093710659629056, "created_at": "Fri Mar 20 20:06:13 +0000 2020", "full_text": "Ben Gibbard's 'Life In Quarantine' Is A Message To Seattle - \nWith the spread of the coronavirus sweeping the country, citizens have been urged to practice social distancing and quarantining. In light of the situation, musicians across the globe have offered their own channe..."}
{"id": 1241093710743511041, "created_at": "Fri Mar 20 20:06:13 +0000 2020", "full_text": "Johns Hopkins University: The worldwide death toll from COVID-19 has passed 10,000 and infections have exceeded 244,000."}
{"id": 1241093715294289920, "created_at": "Fri Mar 20 20:06:14 +0000 2020", "full_text": "Coronavirus has ruined everything! Maybe you can help with server payments... @ContaboCom"}
{"id": 1241093718997860354, "created_at": "Fri Mar 20 20:06:15 +0000 2020", "full_text": "i just heard some tea from my neighbour who works as a nurse at a private clinic. She was sent home yesterday after they found out one of the doctors had been showing covid symptoms for a few days but still came to work, being in contact with pretty much all the staff + patients"}
{"id": 1241093723460681728, "created_at": "Fri Mar 20 20:06:16 +0000 2020", "full_text": "It's not so much the social distancing I'm having a hard time with so much as it is the being told to to socially distance myself. Nobody would be seeing me anyway but God damn it that's because I said so."}
{"id": 1241093735808557056, "created_at": "Fri Mar 20 20:06:19 +0000 2020", "full_text": "So let me get this straight. #Republicans @GOP\nthink this #CoronaVirus #Covid19 #CoronavirusPandemic is FAKE. Done to oust #Trump from office. That makes THEM, and also Old people (who tend to be #FoxNews watchers) the first ones to go. \nTHEN the country will lean way more LEFT!"}
{"id": 1241093736123301888, "created_at": "Fri Mar 20 20:06:19 +0000 2020", "full_text": "COVID19 has made me frustrated and kind of sad in a lot of ways this week. But I found out my work trip focused on monitoring plants on the Colorado River is cancelled. And now I don’t get to see wildflowers blooming at the bottom of the Grand Canyon. And now I am very sad."}
{"id": 1241093740040601601, "created_at": "Fri Mar 20 20:06:20 +0000 2020", "full_text": "I can’t get Cardi B saying “coronavirus” out of my head"}
{"id": 1241093740179197963, "created_at": "Fri Mar 20 20:06:20 +0000 2020", "full_text": "Corona virus killed all locusts oba dei ran for dea lif🙄"}
{"id": 1241093748173557760, "created_at": "Fri Mar 20 20:06:22 +0000 2020", "full_text": "marquinha ta em dia e o cabelo ta hidratadissimo \no corona que lute"}
{"id": 1241093752720154625, "created_at": "Fri Mar 20 20:06:23 +0000 2020", "full_text": "We are definitely not getting any ex tonight.. The fear of corona is real... Even the DJ is quarantined in that box.. So he doesn't have any contact with the love guest #UltimateLoveNG"}
{"id": 1241093752787214337, "created_at": "Fri Mar 20 20:06:23 +0000 2020", "full_text": "Since Corona virus has been the talk of the Town, can there be CURFEW. What's your opinion? #StayAtHomeChallenge #COVID19NIGERIA #WHO #sonofateacher"}
{"id": 1241093760878022660, "created_at": "Fri Mar 20 20:06:25 +0000 2020", "full_text": "I'm afraid this weekend ... Looks like another scary event is brewing behind the curtain, but ... it's weekend! Isolation ... don't get this shitty corona and eat too much!"}
{"id": 1241093761049886721, "created_at": "Fri Mar 20 20:06:25 +0000 2020", "full_text": "Welp..my boss just hit me to stay at home"}
{"id": 1241093764854276097, "created_at": "Fri Mar 20 20:06:26 +0000 2020", "full_text": "guys idk if anyone knows this but your animals can also get covid-19, a second dog that tested positive for the virus has died. Please keep your animals inside or at least secluded from other people and other animals."}
{"id": 1241093765030449153, "created_at": "Fri Mar 20 20:06:26 +0000 2020", "full_text": "With a lot of people working from home due to Coronavirus my area of work has been deemed as a vital sector by the government so that means we are needed in the office.\n\n1/3"}
{"id": 1241093769245732864, "created_at": "Fri Mar 20 20:06:27 +0000 2020", "full_text": "Coronavirus update I was told, hope I misheard, but if not... our first case confirmed in Riley County. I live in Manhattan, Kansas. Be aware if anyone lives in or near hear. Be safe."}
{"id": 1241093769279213570, "created_at": "Fri Mar 20 20:06:27 +0000 2020", "full_text": "I want to try something.  In these tough times, the best medicines for the soul are laughter and music.\n\nRespond to this Tweet ONLY with a youtube video of an inspiring song for us all.\n\nI will start.\n\n#Coronavirus \n#COVID19 \n#DemCast \n#demcastnc"}
{"id": 1241093769442865153, "created_at": "Fri Mar 20 20:06:27 +0000 2020", "full_text": "627 person's died today alone in Italy.\nThis pandemic is no joke\nTry and stay safe fam."}
{"id": 1241093773943345153, "created_at": "Fri Mar 20 20:06:28 +0000 2020", "full_text": "Me sigo riendo con Trump y la conferencia del Chinese Virus"}
{"id": 1241093777764298752, "created_at": "Fri Mar 20 20:06:29 +0000 2020", "full_text": "I just hope that all you people “panic buying” are putting it to good use by helping the elderly, and vulnerable."}
{"id": 1241093782059261953, "created_at": "Fri Mar 20 20:06:30 +0000 2020", "full_text": "We need more of MSM calling Trump out, like when he said the system that was in place from the past administration was obsolete, it’s a damn lie. Fellow reporters should also have come to Peter Alexander defense right then and there.                 #PressBriefing #coronavirus"}
{"id": 1241093782218530817, "created_at": "Fri Mar 20 20:06:30 +0000 2020", "full_text": "\"We can go for a hike or a walk\"\nMe: down but 6 ft away from me for social distancing \n\nHow dating going to be like for 2020"}
{"id": 1241093786182340608, "created_at": "Fri Mar 20 20:06:31 +0000 2020", "full_text": ".@KamalaHarris has been introducing plans and talking about #coronavirus since mid February. Stop erasing her leadership"}
{"id": 1241093786530439173, "created_at": "Fri Mar 20 20:06:31 +0000 2020", "full_text": "Kobe Bryant died sports are canceled for the foreseeable future TOM Brady somehow plays for the Bucs now the world is on lockdown stores are empty WHAT is happening"}
{"id": 1241093794889478144, "created_at": "Fri Mar 20 20:06:33 +0000 2020", "full_text": "#COVID19 - decisive action and advice from the Government remains inadequate and lacking in clarity and consistency on matters including, but are not limited to, the following: 👇🏻"}
{"id": 1241093803039232000, "created_at": "Fri Mar 20 20:06:35 +0000 2020", "full_text": "Whilst in social distancing I've still had 5 people tell me how good I look today and I'm glad as I leave Rochester they're getting the best of me"}
{"id": 1241093803064414208, "created_at": "Fri Mar 20 20:06:35 +0000 2020", "full_text": "Final year students: Last card\nASUU: pick two\nCorona Virus: Everybody general market!"}
{"id": 1241093815475240961, "created_at": "Fri Mar 20 20:06:38 +0000 2020", "full_text": "The gov scheme should be for ALL companies, not just PAYE, how can they be so ignorant!!\n\nI Would love to see what they would say if they were self employed.\nWe are supposed to have faith in our government to rule and protect over us all, well this is not it\n\n#coronavirus"}
{"id": 1241093815504601088, "created_at": "Fri Mar 20 20:06:38 +0000 2020", "full_text": "I've been ordered by my mum to stay home as I'm in the high risk group with my T1 Diabetes and Asthma, I really don't want to, I feel guilty about not going to work when I'm physically able to do my job, unfortunately I can't do my job from home so I'll just be sitting on my arse"}
{"id": 1241093815659880450, "created_at": "Fri Mar 20 20:06:38 +0000 2020", "full_text": "Si no me mata el coronavirus, me mata el estrés que genera el coronavirus."}
{"id": 1241093819577389057, "created_at": "Fri Mar 20 20:06:39 +0000 2020", "full_text": "My sister is watching a documentary about Black Death ARE YOU SERIOUS RIGHT NOW SMJSDBD\nDid they decide to give us a throwback, “plagues through the ages” on occasion of coronavirus or what 😭"}
{"id": 1241093832206364675, "created_at": "Fri Mar 20 20:06:42 +0000 2020", "full_text": "STOP PANIC-BUYING YOU FUCKING MORONS. The shortages are caused by the panic-buying. Stocking up will not help you deal with a VIRUS."}
{"id": 1241093836396531721, "created_at": "Fri Mar 20 20:06:43 +0000 2020", "full_text": "People don’t panic buy nuts"}
{"id": 1241093836597792768, "created_at": "Fri Mar 20 20:06:43 +0000 2020", "full_text": "there are 43 cases of #COVID19 here in #NewMexico now. numbers are rising faster each day."}
{"id": 1241093849369411586, "created_at": "Fri Mar 20 20:06:46 +0000 2020", "full_text": "The live feature will kill me I do not wanna see famous people telling me to stay home from their big ass houses"}
{"id": 1241093857468710913, "created_at": "Fri Mar 20 20:06:48 +0000 2020", "full_text": "Decent bounce +5.2% with a number of double digit % gains. Now only -33.8% ytd. No end in sight to this nightmare, with coronavirus cases &amp; unemployment on an upward trajectory. Only been self isolating since Monday. Seems much longer. 😨🥃🥃🥃"}
{"id": 1241093857560928260, "created_at": "Fri Mar 20 20:06:48 +0000 2020", "full_text": "If my landlord kicks off at us for not having found a new housemate during this whole pandemic situation I will KICK OFF"}
{"id": 1241093857623838720, "created_at": "Fri Mar 20 20:06:48 +0000 2020", "full_text": "Please stay safe and look after each other during this uncertain time 💜 I will miss you all and hope to see your smiley wee faces soon! ⭐ Keep an eye on Glow/Microsoft Teams and share any home learning completed using #Laurfamily to make sure I see it! 😄"}
{"id": 1241093861939830786, "created_at": "Fri Mar 20 20:06:49 +0000 2020", "full_text": "Had a customer come in &amp; said that she’s been around someone who’s in the hospital w coronavirus &amp; she was told by the health department to not leave her house yet she’s here buying makeup, touching all of our testers 🙄 why tf are we open"}
{"id": 1241093870018088966, "created_at": "Fri Mar 20 20:06:51 +0000 2020", "full_text": "Best thing about this so far is Robbie Williams Instagram live “corona-oke” sessions"}
{"id": 1241093870315864066, "created_at": "Fri Mar 20 20:06:51 +0000 2020", "full_text": "I want to say though how loved I feel that everyone checked to make sure I wasn't the one with COVID-19.\n\nAt least, I think it was concern and not wishful thinking."}
{"id": 1241093874183024641, "created_at": "Fri Mar 20 20:06:52 +0000 2020", "full_text": "I get it. I KNOW you’re all bored but for ONCE stop being selfish and STAY HOME. IT WILL MAKE THIS PROCESS FASTER AND SMOOTH IF YOU STOP BEING ARROGANT LITTLE SHITS. You don’t understand what people in the medical field are going through right now."}
{"id": 1241093878469574657, "created_at": "Fri Mar 20 20:06:53 +0000 2020", "full_text": "No ex or crush today... coronavirus\n#UltimateLoveNG"}
{"id": 1241093882580013056, "created_at": "Fri Mar 20 20:06:54 +0000 2020", "full_text": "Keeping up with the coronavirus emails in my personal inbox is becoming a full time job"}
{"id": 1241093891094220800, "created_at": "Fri Mar 20 20:06:56 +0000 2020", "full_text": "#WorkFromHome for a married man means obeying 2 bosses for the whole day! \n\nStay safe from #coronavirus"}
{"id": 1241093899382337540, "created_at": "Fri Mar 20 20:06:58 +0000 2020", "full_text": "the novel coronavirus did originate in the US... at coconut club"}
{"id": 1241093903593484288, "created_at": "Fri Mar 20 20:06:59 +0000 2020", "full_text": "TODAY: New York and Illinois are going into a California-style lockdown."}
{"id": 1241093903664594944, "created_at": "Fri Mar 20 20:06:59 +0000 2020", "full_text": "catch my mom sobbing while listening to her daily pandemic video devotionals from the church"}
{"id": 1241093911914991618, "created_at": "Fri Mar 20 20:07:01 +0000 2020", "full_text": "Y adivinen quien iba a ir con sus amigas a comer a la cumbre por su cumpleaños, yo😭😭😭. Maldito coronavirus"}
{"id": 1241093916029595649, "created_at": "Fri Mar 20 20:07:02 +0000 2020", "full_text": "My name is Javed Ali Bughio, on Sindh Government's advise,I am voluntarily going for 3 days self-quarantine.I request everyone, my friends and family in Sindh to voluntarily go for complete self-quarantine for 3 days as advised by the Govt.\n#SindhSelfQuarantine\n#SocialDistancing"}
{"id": 1241093916109295616, "created_at": "Fri Mar 20 20:07:02 +0000 2020", "full_text": "When hospitals are running out of beds and personal protective equipment remember @GovEvers thought he did enough to flatten the curve by sitting on his hands"}
{"id": 1241093924502081537, "created_at": "Fri Mar 20 20:07:04 +0000 2020", "full_text": "Go ahead and lock shit down. I got #AnimalCrossingNewHorizon , #anime , #food but my life isn’t gonna change much...I work in retail. #coronavirus #CoronavirusPandemic #shitisreal"}
{"id": 1241093924502089732, "created_at": "Fri Mar 20 20:07:04 +0000 2020", "full_text": "The only thing different about my daily routine under social distancing is I haven’t been to Taco Bell in the last week😬"}
{"id": 1241093945490313217, "created_at": "Fri Mar 20 20:07:09 +0000 2020", "full_text": "\"The President is doing a great job with this Coronavirus thing.\" - The same people who kept According to Jim on the air for 8 years"}
{"id": 1241093949839888387, "created_at": "Fri Mar 20 20:07:10 +0000 2020", "full_text": "If you think the rate of Covid-19 positive cases are unprecedented.\n\nI'll tell you what's unprecedented.\n\nThe nos of Nigerians with foreign Passport that are trooping in from abroad... Truly, ilé ní abọ ìsimi oko\n\nwhewww!!!"}
{"id": 1241093954327715840, "created_at": "Fri Mar 20 20:07:11 +0000 2020", "full_text": "Mayor Walsh. We have 67 cases of #coronavirus in #Boston #wbz"}
{"id": 1241093958006120450, "created_at": "Fri Mar 20 20:07:12 +0000 2020", "full_text": "Hey everyone, as of today I'm suspending EBE publications until further notice.\n\nIn the meantime I'm offering online marketing services for FREE to anyone who needs it, whether you're a therapist, fitness professional or anyone who's profession has been affected by corona virus"}
{"id": 1241093958039515136, "created_at": "Fri Mar 20 20:07:12 +0000 2020", "full_text": "China better send the remedio to the USA like ASAP"}
{"id": 1241093958136193027, "created_at": "Fri Mar 20 20:07:12 +0000 2020", "full_text": "ok so i cooked lentil bolognese and a nutella magic cake and i guess once this covid19 btch finally gets kicked I'm gonna go on master chef or sumn 🙄"}
{"id": 1241093958241071110, "created_at": "Fri Mar 20 20:07:12 +0000 2020", "full_text": "I guess there wouldn't b an X or crush today coz of corona #UltimateLoveNG"}
{"id": 1241093962439540750, "created_at": "Fri Mar 20 20:07:13 +0000 2020", "full_text": "Keep crying at all my fave bars closure posts. This is how I know I am not emotionally stable enough to deal with Coronavirus"}
{"id": 1241093962502471681, "created_at": "Fri Mar 20 20:07:13 +0000 2020", "full_text": "Why are my parents overly paranoid about corona but I still have to call my mom to yell at her for going out all day 🙄🙄"}
{"id": 1241093962489880577, "created_at": "Fri Mar 20 20:07:13 +0000 2020", "full_text": "Changing our daily life will ultimately save it. #coronaviruske  #sanitize #WashHands  #SocialDistancing #StaySafe #Covid_19 #COVID19KE #covid19kenya"}
{"id": 1241093970966519808, "created_at": "Fri Mar 20 20:07:15 +0000 2020", "full_text": "#coronavirus\nDuncan: To my knowledge, 12 tests so far.\n\ncould be more, private labs"}
{"id": 1241093975064244226, "created_at": "Fri Mar 20 20:07:16 +0000 2020", "full_text": "When they tell you it’s a lockdown but you see everybody out 🤣"}
{"id": 1241093978981666816, "created_at": "Fri Mar 20 20:07:17 +0000 2020", "full_text": "#KanikaKaCoronaCrime\n#KanikaKapoor \n#CoronavirusOutbreakindia \n#JantaCurfew \nInstead of trending such idiots celebrity trendres should trend the the real heroes Doctors, polic,administration who are work on war basis with #corona\nWe should trend awareness trends not non sense ."}
{"id": 1241093983247446017, "created_at": "Fri Mar 20 20:07:18 +0000 2020", "full_text": "\"...he would deliver on a promise to keep them on his payroll through November, particularly with the coronavirus baring down.\"  You used the wrong word. It should be \"bearing down,\" not \"baring down.\" Thanks @politico"}
{"id": 1241093987554848768, "created_at": "Fri Mar 20 20:07:19 +0000 2020", "full_text": "Amidst all the Covid-19 overload I thought I’d post some good old fashion structural porn. epic in mitral, about 25% of circumference medial, yes it was rocking a bit, no it wasn’t infected. Mild residual, if has hemolysis, touch up. #cardiotwitter #tmvr #sutterstructuralheart"}
{"id": 1241093996279140354, "created_at": "Fri Mar 20 20:07:21 +0000 2020", "full_text": "If u think about it ppl with social anxiety panic buy everything"}
{"id": 1241094000087576576, "created_at": "Fri Mar 20 20:07:22 +0000 2020", "full_text": "Today I went out with my dad to find respirators for his job. My dad is always calm about shit like this but I’ve heard him say 3 times today “this is really bad.” My dad is an RN. He’s 100% certain he’ll contract COVID-19 before this is over with."}
{"id": 1241094004231614465, "created_at": "Fri Mar 20 20:07:23 +0000 2020", "full_text": "When is Trump and CDC going to announce to the public the real numbers.  What are they scared of."}
{"id": 1241094004495781891, "created_at": "Fri Mar 20 20:07:23 +0000 2020", "full_text": "and they would assume right. movin them kilos til this pandemic thats fuckin up work, is over."}
{"id": 1241094008673361923, "created_at": "Fri Mar 20 20:07:24 +0000 2020", "full_text": "What if Buhari comes out to say he is not aware of Corona virus cases in Nigeria...\n\nWhat will u do?"}
{"id": 1241094012943114240, "created_at": "Fri Mar 20 20:07:25 +0000 2020", "full_text": "I hope God give his mercy for the world. I will do all preventive methods and I pray to God to give his mercy. God change Qthing!!\nThinking#coronavirus"}
{"id": 1241094021252079618, "created_at": "Fri Mar 20 20:07:27 +0000 2020", "full_text": "#BernieSanders has come out with plans to tackle #coronavirus and the coming #recession #JoeBiden again offers nothing. Don't ask me to #VoteBlueNoMatterWho unless #Democrats come up with someone better than #DoNothingJoe #BernieForPresident"}
{"id": 1241094025282650112, "created_at": "Fri Mar 20 20:07:28 +0000 2020", "full_text": "When this lockdown is over, y’all bouta wish for it back. Take advantage of this in a postive way. Think about it"}
{"id": 1241094029682434050, "created_at": "Fri Mar 20 20:07:29 +0000 2020", "full_text": "Bro if China can contain the corona virus why tf can’t the US"}
{"id": 1241094029791637506, "created_at": "Fri Mar 20 20:07:29 +0000 2020", "full_text": "Can someone Please explain why \nCities need a curfew Is the #CoronaVirus Only Lethal during certain hours ?\n#Civil liberties"}
{"id": 1241094033579094017, "created_at": "Fri Mar 20 20:07:30 +0000 2020", "full_text": "coronavirus!!!! coronavirus!!!!"}
{"id": 1241094037895069696, "created_at": "Fri Mar 20 20:07:31 +0000 2020", "full_text": "I'm now measuring social distancing in 'Andrew's Lengths' \n\n   One Andrew's Length\n= One Hozier\n= 2m\n\nWatch @Hozier's live insta stream from earlier this evening to know what I'm talking about! 😂"}
{"id": 1241094042064171008, "created_at": "Fri Mar 20 20:07:32 +0000 2020", "full_text": "So all the companies that run the door staff in city centres on the weekend nights have no customers anymore. But the supermarkets need those big lads (and lasses) managing their customer behaviour #opportunity #panicbuying"}
{"id": 1241094046451470336, "created_at": "Fri Mar 20 20:07:33 +0000 2020", "full_text": "My mum has been assigned to work on the COVID-19 ward. Happy Friday lads 🙃"}
{"id": 1241094054592602112, "created_at": "Fri Mar 20 20:07:35 +0000 2020", "full_text": "If I had to choose between catching feelings or the coronavirus... pass me that Corona 😂😴"}
{"id": 1241094054722646017, "created_at": "Fri Mar 20 20:07:35 +0000 2020", "full_text": "Asking for a friend is there any vegans in China?"}
{"id": 1241094054873620481, "created_at": "Fri Mar 20 20:07:35 +0000 2020", "full_text": "That Ant Middleton lad absolutely loves killing people eh? First the army, now Covid"}
{"id": 1241094059084652552, "created_at": "Fri Mar 20 20:07:36 +0000 2020", "full_text": "vou cometer um crime aqui em casa e a culpa vai ser do corona"}
{"id": 1241094067263422464, "created_at": "Fri Mar 20 20:07:38 +0000 2020", "full_text": "PSA: if anybody with ‘badges’ knocks on your door stating they’re with the state selling covid-19 testing or free services , DONT LET THEM IN.  it’s a scam. please don’t open your doors to strangers. tread vigilantly."}
{"id": 1241094067464941575, "created_at": "Fri Mar 20 20:07:38 +0000 2020", "full_text": "Fuck you china"}
{"id": 1241094067481608195, "created_at": "Fri Mar 20 20:07:38 +0000 2020", "full_text": "The whole corona virus stress has rly taken its toll on my body"}
{"id": 1241094084216881154, "created_at": "Fri Mar 20 20:07:42 +0000 2020", "full_text": ". @DerrickNAACP said it's important that people respond to the 2020 Census. The @NAACP and other groups, including @NCBCP, are hosting Black Census Week starting March 23. The groups are turning more to social media during the outbreak to promote the effort. #2020Census"}
{"id": 1241094088222523396, "created_at": "Fri Mar 20 20:07:43 +0000 2020", "full_text": "Coronavirus Self-Quarantine has made it possible for me to experience @theweeknd #AfterHours as intended: High as fuck. 💨"}
{"id": 1241094092282449920, "created_at": "Fri Mar 20 20:07:44 +0000 2020", "full_text": "One of my favorite new pandemic internet content items is Antoni from Queer Eye doing \"quarantine cooking\" every day, so I get to judge him as he enthusiastically squirts a bunch of ketchup into his tomato sauce and listen to his voice crack as he is clearly losing his shit."}
{"id": 1241094092580433921, "created_at": "Fri Mar 20 20:07:44 +0000 2020", "full_text": "Day 2 of Quarantine: Let's figure out how to organize together and form mutual aid societies during this pandemic.\n\nDay 10: I am the supreme exponent of the universal moment of sovereign mind, the blind eulogy of blind life, the praxis unto which everything living is suppressed."}
{"id": 1241094092735553538, "created_at": "Fri Mar 20 20:07:44 +0000 2020", "full_text": "Back to France on the 25th 😭😭😭Fuck Corona...."}
{"id": 1241094096418201601, "created_at": "Fri Mar 20 20:07:45 +0000 2020", "full_text": "Vaccines aren’t cures as they prevent disease by boosting immunity &amp; won’t help the sick. A #Covid19 vaccine will not be ready for 2020’s flu season or 2021’s spring &amp; summer, but may be by 2021’s flu season. The best lb of cure’s an ounce of prevention: social distancing/testing"}
{"id": 1241094096632102919, "created_at": "Fri Mar 20 20:07:45 +0000 2020", "full_text": "This whole Coronavirus shit is emptying my shelves at work and the warehouse there’s barley anything to do at work"}
{"id": 1241094109219237890, "created_at": "Fri Mar 20 20:07:48 +0000 2020", "full_text": "Friends, in a time like this in the world, spend less time in the light of your TV screens, consuming boisterous facts of #coronavirus that war against the peace of God in your soul; Spend more time in the Light of God's Word; voraciously feed your mind with His liberating Truth."}
{"id": 1241094113673523201, "created_at": "Fri Mar 20 20:07:49 +0000 2020", "full_text": "Damn that prolly don’t mean shit wit this corona shit tho huh?"}
{"id": 1241094117389549568, "created_at": "Fri Mar 20 20:07:50 +0000 2020", "full_text": "If you're one of the half of this country not worried yet: It took over 2 weeks to get the first 5000 positive COVID19 cases.\n\nWe just gained 5000 cases from yesterday."}
{"id": 1241094117603643395, "created_at": "Fri Mar 20 20:07:50 +0000 2020", "full_text": "Donde vivo hay 400 personas con coronavirus y yo me encuentro mal xD"}
{"id": 1241094121797742592, "created_at": "Fri Mar 20 20:07:51 +0000 2020", "full_text": "You think kids in 2080 are gonna learn about this pandemic like how we learned the Great Depression"}
{"id": 1241094130165563392, "created_at": "Fri Mar 20 20:07:53 +0000 2020", "full_text": "CORONA VIRUS News, Views, &amp; Interviews. #CORONA VIRUS, #Biblical Perspective #Words From Calvary\n #GoDaddy #Website Builder via @GoDaddy"}
{"id": 1241094138503847942, "created_at": "Fri Mar 20 20:07:55 +0000 2020", "full_text": "my college refunding money &amp; im just like...bitch is it over? corona done shut dow the college lmfaooooooo 😭🤣"}
{"id": 1241094138717769729, "created_at": "Fri Mar 20 20:07:55 +0000 2020", "full_text": "The so-called Lion City, tucked in a lake between the Five Lion Mountain, was once Shi Cheng - the centre of politics and economics in the eastern province of Zhejiang. ...\nChina's Atlantis: How the Lion City was purposely-flooded to ..."}
{"id": 1241094142521937921, "created_at": "Fri Mar 20 20:07:56 +0000 2020", "full_text": "Corona virus gives government a way to cut Social Security without any recoarse from congress just let us seniors die"}
{"id": 1241094146745663492, "created_at": "Fri Mar 20 20:07:57 +0000 2020", "full_text": "my sister’s coworker went to work with corona FUCKING DUMBASS"}
{"id": 1241094146879885312, "created_at": "Fri Mar 20 20:07:57 +0000 2020", "full_text": ".@CHCHTV @CHCHNews Super important info from Ontario's medical officer of health: about 500K people are returning from March Break/Winter getaways over the next couple of days and it's up to them to self-isolate for 14 days. The next 5-7 days are critical to flatten the curve."}
{"id": 1241094146959515648, "created_at": "Fri Mar 20 20:07:57 +0000 2020", "full_text": "NY Daily News Voice Of The People \nChinese Virus\nAstoria: How petty of the newswoman who took all her time to question the president on the coronavirus’s name! ..."}
{"id": 1241094151229378560, "created_at": "Fri Mar 20 20:07:58 +0000 2020", "full_text": "To help reduce the spread of COVID-19, pls note these changes effective Mon, 3/23:\n\n- Bulk item pick-up &amp; yard waste collection are suspended\n- Limiting pick-up to cart content only\n- Double bag contaminated/potentially contaminated trash\n\nThank you for your cooperation."}
{"id": 1241094155327201280, "created_at": "Fri Mar 20 20:07:59 +0000 2020", "full_text": "Yes bruh but if your blood group is A,B please stay home okay And let O roam #Covid_19"}
{"id": 1241094155717222412, "created_at": "Fri Mar 20 20:07:59 +0000 2020", "full_text": "I just wanna take cute nudes in changing rooms but... Corona 🥺"}
{"id": 1241094159357947904, "created_at": "Fri Mar 20 20:08:00 +0000 2020", "full_text": "Playing a fun game of Will I Have a Job on Tuesday???? #staytuned #coronavirus #layoffs"}
{"id": 1241094163749371905, "created_at": "Fri Mar 20 20:08:01 +0000 2020", "full_text": "You've got to love, #MarksAndSpencer shoppers queue up politely 30mins before food Hall opens, help each other reach items from top shelves, panic buy whilst greeting each other with \"I can't understand why so many people are here today? This is my normal shopping trip\""}
{"id": 1241094168044339202, "created_at": "Fri Mar 20 20:08:02 +0000 2020", "full_text": "Does just wearing gloves keep you from getting the Coronavirus? Asking for a friend..."}
{"id": 1241094172058189826, "created_at": "Fri Mar 20 20:08:03 +0000 2020", "full_text": "Bernie needs to be on tv 24/7. We will win if he breaks into the fucking news. This has always been the problem, and we haven’t done enough to fix it. #notmeus #Bernie2020 #BernieSanders #coronavirus"}
{"id": 1241094180480462855, "created_at": "Fri Mar 20 20:08:05 +0000 2020", "full_text": "Waiting with baited breadth for someone to tell me how well #DopeyDonald has done in managing the #Coronavirus pandemic in this country."}
{"id": 1241094180690157569, "created_at": "Fri Mar 20 20:08:05 +0000 2020", "full_text": "this coronavirus is bs, now i can’t even go hang out with my friends smd."}
{"id": 1241094192887144449, "created_at": "Fri Mar 20 20:08:08 +0000 2020", "full_text": "My uncle died this morning from the coronavirus 🙏🏽🙏🏽🙏🏽🙏🏽"}
{"id": 1241094197471367168, "created_at": "Fri Mar 20 20:08:09 +0000 2020", "full_text": "Honestly, who would have ever thought that being homeschooled as a kid would have prepared me so well to work from home during a pandemic? Thanks mom."}
{"id": 1241094197689671681, "created_at": "Fri Mar 20 20:08:09 +0000 2020", "full_text": "So since I'm a god will I survive corona? I mean, I'm 25,000...so I Could be at risk"}
{"id": 1241094201158389761, "created_at": "Fri Mar 20 20:08:10 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241094201456148482, "created_at": "Fri Mar 20 20:08:10 +0000 2020", "full_text": "I’d love to see some teacher discounts for gear to teach from home @Apple @Microsoft @BestBuy - I’m sure our districts will provide what they can, but y’all know we are going to supplement! #COVID19 #covid19teacher"}
{"id": 1241094210138165248, "created_at": "Fri Mar 20 20:08:12 +0000 2020", "full_text": "So with the pandemic going around and the fact that we as people can't seem to stay sanitary enough... Does this mean we are finally ready for Formula 410?"}
{"id": 1241094213867094016, "created_at": "Fri Mar 20 20:08:13 +0000 2020", "full_text": "corona is like that one relative u dont like coming over n u wanna kick em out but ur mom dont let u bc it's family and also kinda disrespectful *sigh*"}
{"id": 1241094214005354496, "created_at": "Fri Mar 20 20:08:13 +0000 2020", "full_text": "@CommonCentsAll @dumptrump33 @PeterAlexander @realDonaldTrump He's already told you what to do and you don't want to. Dr. Fauci has been telling you to stay home for 14 days. What more do you need?"}
{"id": 1241094214164926465, "created_at": "Fri Mar 20 20:08:13 +0000 2020", "full_text": "Now there are two people I know who have had very clear symptoms of #COVID19 and were denied tests.\n\nHappy talk from the WH is sounding more and more ridiculous as it becomes obvious there are still far too few tests."}
{"id": 1241094218434650114, "created_at": "Fri Mar 20 20:08:14 +0000 2020", "full_text": "I promise y’all... covid-19 or not... myrtle beach just ain’t worth it..."}
{"id": 1241094226810732545, "created_at": "Fri Mar 20 20:08:16 +0000 2020", "full_text": "Okay but self quarantine sucks, I lost my job because nobody wants to book a holiday when we are on lockdown and all I want is to watch S4 of @AnimalKingdom legally. @primevideouk please let me lick my wounds whilst watching @FinnCole break hearts. Pretty please."}
{"id": 1241094239095644160, "created_at": "Fri Mar 20 20:08:19 +0000 2020", "full_text": "The stories Candy comes in telling me everyday makes me want to boycott Starbucks even after this pandemic ends 😠"}
{"id": 1241094239116648448, "created_at": "Fri Mar 20 20:08:19 +0000 2020", "full_text": "The only solution in India is complete national lockdown. That's it.  No moral persuasion will solve this issue. A complete state emergency and curfew is the need of the hour. Sad that our bureaucrats are failing to convince this to the political class."}
{"id": 1241094243239813120, "created_at": "Fri Mar 20 20:08:20 +0000 2020", "full_text": "There is nothing special about ITALY and CORONA VIRUS but HONESTY. ITALY is just honest with their statistics and data unlike other countries who are burying their heads in the sand just to look good. #KomeshaCorona #covid19kenya"}
{"id": 1241094247509614593, "created_at": "Fri Mar 20 20:08:21 +0000 2020", "full_text": "We are about to get a state-wide lockdown for Illinois from the Governor. \n\nIt's the right thing to do.\n\nHope people will obey.\n\n#StayatHome"}
{"id": 1241094252010012676, "created_at": "Fri Mar 20 20:08:22 +0000 2020", "full_text": "I can’t believe it took a Pandemic to convince people that standardized testing isn’t “essential.” #covid-19 #coronavirus #pandemic2020"}
{"id": 1241094256112087045, "created_at": "Fri Mar 20 20:08:23 +0000 2020", "full_text": "Chill your last this weekend cos next week di3 total lockdown!"}
{"id": 1241094268887990275, "created_at": "Fri Mar 20 20:08:26 +0000 2020", "full_text": "The Coronavirus Task Force daily press conferences Trump photobombs are just embarrassing. Trump is deteriorating in real time. He's on a short fuse, and each day he's more ill-tempered. He says stupider things, promises idiotic nonsense, makes crap up, \n\n1/2"}
{"id": 1241094285623267328, "created_at": "Fri Mar 20 20:08:30 +0000 2020", "full_text": "We are going on lockdown over here it looks like...guess who's selling all her clothes to afford school ✌🏻😭"}
{"id": 1241094293772795906, "created_at": "Fri Mar 20 20:08:32 +0000 2020", "full_text": "my quarantine routine:\n - wake up\n - hum a song\n - don't need to run around\n - just stay home\n - sing a little love song\n - my love to myself\n - if there's something you wanna hear\n - you can sing it yourself\n - cuz everything is free now\n - that's what they say"}
{"id": 1241094293948739584, "created_at": "Fri Mar 20 20:08:32 +0000 2020", "full_text": "At the bank 90% of the customers coming in are 70+. When I ask them why they’re risking their lives to be out in the public they all tell me “I’m not worried”. THIS IS BECAUSE THE PRESIDENT CALLED COVID A HOAX AND REFUSED TO TAKE ACTION IMMEDIATELY. #shameontrump"}
{"id": 1241094294196432898, "created_at": "Fri Mar 20 20:08:32 +0000 2020", "full_text": "Just how is china's economy, manufacturing and trade going 🤔"}
{"id": 1241094297618919427, "created_at": "Fri Mar 20 20:08:33 +0000 2020", "full_text": "1/n During this global pandemic, communities of color will be disproportionately impacted by #COVID19. In the coming weeks, we will use our platform to push for a racial equity lens. Here’s how 👇🏽"}
{"id": 1241094298118094852, "created_at": "Fri Mar 20 20:08:33 +0000 2020", "full_text": "#BBC: \"In one short week, the United States has gone from being the world's superpower, to asking nurses to sew their own protective gowns and masks. In the early phases of this war, the country has failed miserably. Miserably.\" #TrumpLiedPeopleDied #COVID19"}
{"id": 1241094298168373251, "created_at": "Fri Mar 20 20:08:33 +0000 2020", "full_text": "In PA, they are testing dead people for the China virus, no wonder there are not enough kits to go around, if they are using them on dead people"}
{"id": 1241094306213113862, "created_at": "Fri Mar 20 20:08:35 +0000 2020", "full_text": "I just wish everyone would stay home &amp; be inside for 14 days other then 90-180 days 😢🥺  wish everyone would listen to @realDonaldTrump"}
{"id": 1241094306603184128, "created_at": "Fri Mar 20 20:08:35 +0000 2020", "full_text": "Be nice to people you meet in the wild today. Friday + Pandemic + Economic shit show = Layoffs. Be nice."}
{"id": 1241094318833700864, "created_at": "Fri Mar 20 20:08:38 +0000 2020", "full_text": "The Marine Corps Marathon Organization (MCMO) continues to closely monitor the impact of the coronavirus (COVID-19). We find ourselves in an unprecedented global health crisis and the safety of our runners, volunteers, Marines, spectators and staff remains our main concern."}
{"id": 1241094323376205826, "created_at": "Fri Mar 20 20:08:39 +0000 2020", "full_text": "#ThingsITrustMoreThanTheChineseGovernment #COVID19 #edition: Democrats, homicidal breakfast cereal, rotten milk, worried garden gnomes, horror movies, a mostly cashed bong bowl, heroin. Thus ends my list for now. #StaySafeHelpOthers"}
{"id": 1241094323401261059, "created_at": "Fri Mar 20 20:08:39 +0000 2020", "full_text": "It’s a good thing all this quarantine stuff is happening right as this corona virus started getting out of control"}
{"id": 1241094331647352835, "created_at": "Fri Mar 20 20:08:41 +0000 2020", "full_text": "DOW settles at -913.12  | 19,173.98\n\n1976?!\nTeacher: We are not going to talk about Nixon &amp; Watergate we are going to discuss Nixon and how he established relations with China!..."}
{"id": 1241094331659927557, "created_at": "Fri Mar 20 20:08:41 +0000 2020", "full_text": "Guns are pretty much sold out at stores.... Tf you gonna do to covid-19 with that AR Richard?"}
{"id": 1241094335527038976, "created_at": "Fri Mar 20 20:08:42 +0000 2020", "full_text": "how can Joe start shouting “where’s the corona at” in the middle of Tesco 😩"}
{"id": 1241094343949258753, "created_at": "Fri Mar 20 20:08:44 +0000 2020", "full_text": "So, for example, I should've had an exchange visit with french lycee, but since it was canceled due to the coronavirus, it has been put on hold."}
{"id": 1241094344238608386, "created_at": "Fri Mar 20 20:08:44 +0000 2020", "full_text": "The goal behind social distancing is not to protect everyone. The goal is to buy time so we can actually help those who might get infected in the future. What we are doing now is useless if there is no plan to increase our medical supplies or capabilities."}
{"id": 1241094348286066689, "created_at": "Fri Mar 20 20:08:45 +0000 2020", "full_text": "Is a kickback against social distancing?"}
{"id": 1241094348449734668, "created_at": "Fri Mar 20 20:08:45 +0000 2020", "full_text": "Potential lockdown, no job, no money..... Spoons anyone?"}
{"id": 1241094352274886657, "created_at": "Fri Mar 20 20:08:46 +0000 2020", "full_text": "Why are JC parks barricaded shut?🌳Contributing to anxiety &amp; fear. Social distancing can't mean no green spaces, &amp; ppl in #JerseyCity Heights can't get to Liberty State Park. Message = only wealthy ppl on waterfront get green space during quarantine😟@mayorfulop @SolomonforJC"}
{"id": 1241094352421732353, "created_at": "Fri Mar 20 20:08:46 +0000 2020", "full_text": "Senators Call on Veterans Affairs Department to Activate Emergency Powers to Combat Coronavirus - WSJ"}
{"id": 1241094360931995648, "created_at": "Fri Mar 20 20:08:48 +0000 2020", "full_text": "We're closing our borders for workers as well. 20 000 Estonians work in Finland. We've managed to flatten the curve a bit, but we're not currently testing everyone. We're trying our best. And honestly, this has been a tough week at work."}
{"id": 1241094361074581506, "created_at": "Fri Mar 20 20:08:48 +0000 2020", "full_text": "Every economic shift leads to a new way of living. This coronavirus crisis will be no different.\n\nWork from home is here to stay.\n\nPersonal hygiene will be improved.\n\nShopping habits will be impacted.\n\nand many more."}
{"id": 1241094369119211522, "created_at": "Fri Mar 20 20:08:50 +0000 2020", "full_text": "People saying “Well how come NBA players have corona but strippers don’t..” wtf is with this stigma that all strippers are dirty"}
{"id": 1241094369299464193, "created_at": "Fri Mar 20 20:08:50 +0000 2020", "full_text": "“Imagine living living in Corona, drinking a Corona”"}
{"id": 1241094369513521153, "created_at": "Fri Mar 20 20:08:50 +0000 2020", "full_text": "God Bless all those who are suffering from Coronavirus, I am praying for a full recovery for all of them.  As a former Nurse I am saying prayers for them also, Thank you and God Bless them all ! 💖"}
{"id": 1241094377876983817, "created_at": "Fri Mar 20 20:08:52 +0000 2020", "full_text": "Corona check, Corona check, one two. one two."}
{"id": 1241094381790285824, "created_at": "Fri Mar 20 20:08:53 +0000 2020", "full_text": "my aunt works in a police department &amp; it's true, we're going on lockdown this weekend."}
{"id": 1241094394704465921, "created_at": "Fri Mar 20 20:08:56 +0000 2020", "full_text": "BREAKING: Illinois Governor says a woman in her 70s has died from COVID-19. She was from Cook County."}
{"id": 1241094398487728128, "created_at": "Fri Mar 20 20:08:57 +0000 2020", "full_text": "South Carolina Department of Health and Environmental Control says there are an additional 45 cases of COVID19 in South Carolina. The new total number of cases is 124 across 25 counties."}
{"id": 1241094398781292546, "created_at": "Fri Mar 20 20:08:57 +0000 2020", "full_text": "Evitar o coronavirus ok evitar a dengue com o tanto de mosquito que tem no meu bairro aí já não sei"}
{"id": 1241094402929459202, "created_at": "Fri Mar 20 20:08:58 +0000 2020", "full_text": "cook out has been prepared for the corona virus from the beginning"}
{"id": 1241094406956109824, "created_at": "Fri Mar 20 20:08:59 +0000 2020", "full_text": "NEW YORK (AP) - Stocks close out their worst week since 2008 as economic woes from coronavirus seem sure to deepen; Dow sinks 900 points."}
{"id": 1241094411167117312, "created_at": "Fri Mar 20 20:09:00 +0000 2020", "full_text": "i'm gonna cry if my state goes on complete lockdown"}
{"id": 1241094411439812613, "created_at": "Fri Mar 20 20:09:00 +0000 2020", "full_text": "Du coup on peut dire que la Chine est libéré du corona ? Ou trop tôt"}
{"id": 1241094415214465024, "created_at": "Fri Mar 20 20:09:01 +0000 2020", "full_text": "Someone in my hospital tested positive for COVID-19 and our email says we shouldn’t throw names out or gossip... YES THE FUCK WE SHOULD! If you saw someone in contact w/ them SPEAK UP!"}
{"id": 1241094419513737221, "created_at": "Fri Mar 20 20:09:02 +0000 2020", "full_text": "Tybee is closed and Hilton head is now closed due to the virus but ALSO spring breakers stay in large groups SPREAD OUT. Gahlee. Go back home and stay quarantined."}
{"id": 1241094424173535233, "created_at": "Fri Mar 20 20:09:03 +0000 2020", "full_text": "Who is building in the social e-commerce space, particularly parallels to Xiaohongshu and Pinduoduo in China?"}
{"id": 1241094427675897858, "created_at": "Fri Mar 20 20:09:04 +0000 2020", "full_text": "China started this. Their undemocratic practices let it spread worldwide. It is not racist to say China started this. Fight other battles but do not pretend that the tyranny of the Chinese Communist Party is not why this keeps happening. #Covid_19"}
{"id": 1241094427973521409, "created_at": "Fri Mar 20 20:09:04 +0000 2020", "full_text": "remember stray kids\n\nS - Stay at home if you feel unwell\nT - Twenty second hand washing\nR - Respiratory hygiene\nA - Avoid touching your face\nY - You might be asymptomatic\n\nK - Keep 3-6 feet from people\nI - Inform yourself \nD - Distance yourself\nS - Sick? Seek medical attention"}
{"id": 1241094427977924610, "created_at": "Fri Mar 20 20:09:04 +0000 2020", "full_text": "Coronavirus would be a Scorpio smh"}
{"id": 1241094427998896128, "created_at": "Fri Mar 20 20:09:04 +0000 2020", "full_text": "The Prophet used to go to the Holy Mosque when the storm came, but today the mosque is being closed due to fear of #corona. Or may Allah strengthen our faith."}
{"id": 1241094428028293121, "created_at": "Fri Mar 20 20:09:04 +0000 2020", "full_text": "If you're in Illinois, our governor is on the news to talk about COVID19"}
{"id": 1241094432071581697, "created_at": "Fri Mar 20 20:09:05 +0000 2020", "full_text": "I’ve decided to watch Contagion since I’m off work and confined due to Coronavirus. It seemed appropriate though by the looks of it so far much more deadly!"}
{"id": 1241094444637491200, "created_at": "Fri Mar 20 20:09:08 +0000 2020", "full_text": "Today was my last day of work. Can’t wait until this ugly corona virus is under control. Guess I’ll just practice social distancing and take an online class or something. Stay healthy everyone 🤭 #coronavirus #covid19 #coronavirusoutbreak #socialdistancing"}
{"id": 1241094444994252807, "created_at": "Fri Mar 20 20:09:08 +0000 2020", "full_text": "If I was running the corona virus on plague inc I would simply just devolve the pneumonia symptom"}
{"id": 1241094448877993984, "created_at": "Fri Mar 20 20:09:09 +0000 2020", "full_text": "covid-19 is turning me into a discord person and i don’t like it"}
{"id": 1241094461834366978, "created_at": "Fri Mar 20 20:09:12 +0000 2020", "full_text": "Pollen pulling up while corona still around is very disrespectful"}
{"id": 1241094465583972352, "created_at": "Fri Mar 20 20:09:13 +0000 2020", "full_text": "Will got corona all in his house now"}
{"id": 1241094465785225219, "created_at": "Fri Mar 20 20:09:13 +0000 2020", "full_text": "How about this as a compromise regarding work stoppage and the economy. If you live at home alone. No partners. No nobody. You can work. If you have kids etc you can’t.  Stay home. If you work then you can’t visit anyone or see anyone except work snd food shopping @CDCgov @DNC"}
{"id": 1241094469946093569, "created_at": "Fri Mar 20 20:09:14 +0000 2020", "full_text": "All u bitches not social distancing are gonna see the consequences real soon. If u dont wanna do it for urself, do it for ur parents, do it for ur grandparents and neighbours. One night out is not worth it"}
{"id": 1241094474127769601, "created_at": "Fri Mar 20 20:09:15 +0000 2020", "full_text": "NAHHHH SOMEONE IN EULESS IS COVID POSITIVE WHICH IS LITERALLY DOWN THE STREET FROM WHERE I LIVE BYE"}
{"id": 1241094478070456323, "created_at": "Fri Mar 20 20:09:16 +0000 2020", "full_text": "Dear antivaxxers,\nso you finna get that corona vaccine right?"}
{"id": 1241094478187855873, "created_at": "Fri Mar 20 20:09:16 +0000 2020", "full_text": "More worried about running out of 45# bumper plates to add to the bar than food during this pandemic."}
{"id": 1241094490804367365, "created_at": "Fri Mar 20 20:09:19 +0000 2020", "full_text": "The coronavirus is now in Hamblen County, Tennessee(the county I live in)."}
{"id": 1241094495090991106, "created_at": "Fri Mar 20 20:09:20 +0000 2020", "full_text": "Apparently all 7 who have died in Norway so far from COVID-19 died in nursing homes, not in ICUs."}
{"id": 1241094503563284480, "created_at": "Fri Mar 20 20:09:22 +0000 2020", "full_text": "I don’t know how many times ive said the word covid/ corona today...."}
{"id": 1241094507178921985, "created_at": "Fri Mar 20 20:09:23 +0000 2020", "full_text": "This whole pandemic is making me realize how much we take our world for granted and that Mother Nature is secretly screaming at us and truly showing that we should never underestimate the powers nature holds on us human beings"}
{"id": 1241094507673903105, "created_at": "Fri Mar 20 20:09:23 +0000 2020", "full_text": "My cellphone company wants me to know that their #coronavirus plans include telling me to go on autopay. 🤣"}
{"id": 1241094515869380609, "created_at": "Fri Mar 20 20:09:25 +0000 2020", "full_text": "INBOX: @xfl2020 has canceled the rest of their season. #coronavirus"}
{"id": 1241094520470753281, "created_at": "Fri Mar 20 20:09:26 +0000 2020", "full_text": "I've run out of ironing\n\n#StayAtHome"}
{"id": 1241094528519606272, "created_at": "Fri Mar 20 20:09:28 +0000 2020", "full_text": "Masque covid-19\nMonsieur le Directeur de la santé nous prend encore pour des burnes ce soir concernant l'utilisation des masques que l'on a pas !"}
{"id": 1241094528678887426, "created_at": "Fri Mar 20 20:09:28 +0000 2020", "full_text": "Gov. Pritzker to announce #ShelterInPlace order for the state of Illinois right now. #CoronaVirusUpdate #Covid_19 #illinois #coronavirus #FridayVibes"}
{"id": 1241094532814561280, "created_at": "Fri Mar 20 20:09:29 +0000 2020", "full_text": "I love how everyone is freaking out about the coronavirus and wants to be over with it but yet you don't help make the coronavirus die out"}
{"id": 1241094532978167808, "created_at": "Fri Mar 20 20:09:29 +0000 2020", "full_text": "By sunday we will hit 200 confirmed cases here in Lebanon. Yet people still go to work and dont care about what’s happening. 200 can easily become 1000 in a week. Stay at home"}
{"id": 1241094533011521536, "created_at": "Fri Mar 20 20:09:29 +0000 2020", "full_text": "point this out: \n\nNew York \nCalifornia \nAnd now Illinois \n\n3 of the most corrupted States in the Union (with 3 of the most corrupted cities) are now in lockdown situations.\n\nInteresting times"}
{"id": 1241094537000427525, "created_at": "Fri Mar 20 20:09:30 +0000 2020", "full_text": "Social Distancing is dangerous because here I am contemplating buying a peloton bike."}
{"id": 1241094541022642177, "created_at": "Fri Mar 20 20:09:31 +0000 2020", "full_text": "Hopefully CoVid-19 will calm down by the time Folsom Street Fair happens."}
{"id": 1241094545305198593, "created_at": "Fri Mar 20 20:09:32 +0000 2020", "full_text": "The numbers just boggle me. \n\nI work at an agency with 2,500 employees. \n\nIf I go with Gavin Newsom's figure of 56% then 1,400 will get coronavirus and be out sick (not working remote) for weeks. \n\n18% or 252 of them may end up in the ICU. \n\n10-42 will die just from this virus."}
{"id": 1241094545426845698, "created_at": "Fri Mar 20 20:09:32 +0000 2020", "full_text": "kkk eu to com medo do corona"}
{"id": 1241094549713321984, "created_at": "Fri Mar 20 20:09:33 +0000 2020", "full_text": "Let's hope @LillyPad pharmaceuticals doesn't come up with the COVID19 vaccine first.\n\nThey'll charge 10k per dose."}
{"id": 1241094558030737408, "created_at": "Fri Mar 20 20:09:35 +0000 2020", "full_text": "If we do go on lockdown I think Ima run my ass to Kellys house when I’m tired of hearing my mom yell"}
{"id": 1241094566389964800, "created_at": "Fri Mar 20 20:09:37 +0000 2020", "full_text": "As terrible a situation this is, the whole world is about to learn that MOST things are meaningless or completely unnecessary. #Covid19"}
{"id": 1241094566431920128, "created_at": "Fri Mar 20 20:09:37 +0000 2020", "full_text": "If anyone else on jodel calls Corona 'just a flu' I will fucking break your kneecaps"}
{"id": 1241094566712717312, "created_at": "Fri Mar 20 20:09:37 +0000 2020", "full_text": "shuold honestly be using some barbogue to fight this pandemic"}
{"id": 1241094574564675584, "created_at": "Fri Mar 20 20:09:39 +0000 2020", "full_text": "Thank you @realDonaldTrump for taking the time to have a phone call with small business owners across this country today. As you stated small businesses are the back bone of our country and I am grateful that you are working hard to help us stay in business during this pandemic!"}
{"id": 1241094574845517824, "created_at": "Fri Mar 20 20:09:39 +0000 2020", "full_text": "I just saw a tik tok that said that kobe and gigi and everyone else that died would still be alive if the pandemic happened in January🥺🥺now why would you way that😭😭😭😭"}
{"id": 1241094583322398723, "created_at": "Fri Mar 20 20:09:41 +0000 2020", "full_text": "We can’t get Hennessy watch basketball or go to the barbershop 😤😤 Corona tryna keep the black man down"}
{"id": 1241094587311165448, "created_at": "Fri Mar 20 20:09:42 +0000 2020", "full_text": "bro this corona break got me on the phone 24/7 all night-"}
{"id": 1241094591471849478, "created_at": "Fri Mar 20 20:09:43 +0000 2020", "full_text": "Listen ya really need to #SelfQuarantine we need to stop the spread of this #coronavirus"}
{"id": 1241094595733270529, "created_at": "Fri Mar 20 20:09:44 +0000 2020", "full_text": "what if we stood 6 feet away from each other because of social distancing\n\nhaha just kidding... unless"}
{"id": 1241094599797596161, "created_at": "Fri Mar 20 20:09:45 +0000 2020", "full_text": "China! You just \"Screwed your Pooch\". We will Own ALL your USA Assets and Holdings by Law. And you can't do squat about it. Enjoy poverty....you lose!"}
{"id": 1241094603937374210, "created_at": "Fri Mar 20 20:09:46 +0000 2020", "full_text": "Put dayz up on game pass please we need that up there for the Covid-19 please we need more players in the DayZ community @DayZ @bohemiainteract"}
{"id": 1241094608173629442, "created_at": "Fri Mar 20 20:09:47 +0000 2020", "full_text": "The tension in my house is at an all time high and it’s only day 4 of lockdown. I don’t think I’ll make it past a week"}
{"id": 1241094608551100416, "created_at": "Fri Mar 20 20:09:47 +0000 2020", "full_text": "Have any heavy weed smokers happen to have come down with the Coronavirus?....asking for science."}
{"id": 1241094612753821699, "created_at": "Fri Mar 20 20:09:48 +0000 2020", "full_text": "#covid19kenya\nThis virus should just be named CHINA VIRUS no need of insulating it with some English name."}
{"id": 1241094616629293057, "created_at": "Fri Mar 20 20:09:49 +0000 2020", "full_text": "my governor is issuing a lockdown tomorrow 😩"}
{"id": 1241094620907438083, "created_at": "Fri Mar 20 20:09:50 +0000 2020", "full_text": "So there's a global pandemic that will destroy us and all of society as we know it, but Animal Crossing came out today and my two teenage children who can't stand each other have bonded over this more than I have ever seen before."}
{"id": 1241094625244446720, "created_at": "Fri Mar 20 20:09:51 +0000 2020", "full_text": "It seems like some people just do not get it you know the lifestyle that are living man marrying man women marrying women no wonder you got coronavirus God is fed up with this generation repent"}
{"id": 1241094629421764609, "created_at": "Fri Mar 20 20:09:52 +0000 2020", "full_text": "With so much information coming out on all the news channels regarding the coronavirus and steps being taken,  why do none of these reports include  updates with total deaths within a 24 hour period also new positives and negatives. @CNN @FoxNews @CDCgov"}
{"id": 1241094637713932289, "created_at": "Fri Mar 20 20:09:54 +0000 2020", "full_text": "Y’all really trust China huh"}
{"id": 1241094641866465282, "created_at": "Fri Mar 20 20:09:55 +0000 2020", "full_text": "Haven’t sneezed a single time since corona broke😒"}
{"id": 1241094642000691205, "created_at": "Fri Mar 20 20:09:55 +0000 2020", "full_text": "Yes, it is called 'social distancing'\nNo this does not mean stop using social media"}
{"id": 1241094658853187585, "created_at": "Fri Mar 20 20:09:59 +0000 2020", "full_text": "I am not scared at all because of #Coronavirus. Whatever gonna happen will accept happily."}
{"id": 1241094666948354055, "created_at": "Fri Mar 20 20:10:01 +0000 2020", "full_text": "That it. If I am stuck in my house on lockdown, I want my 1,000 check not in cash, but rather in the form of 20$ fill up buckets from KFC."}
{"id": 1241094671121686528, "created_at": "Fri Mar 20 20:10:02 +0000 2020", "full_text": "#WartimePresident Let's see: Prime Minister Winston Churchill or emotionally damaged Liar-in-Chief @realDonaldTrump #PressBriefing #coronavirus"}
{"id": 1241094675555106818, "created_at": "Fri Mar 20 20:10:03 +0000 2020", "full_text": "Nigerians why are you like this abuse of Chloroquine because of this Coronavirus....Who told you Chloroquine is the solution....🤣🤣🤣"}
{"id": 1241094675752239105, "created_at": "Fri Mar 20 20:10:03 +0000 2020", "full_text": "china’s movie theatres are gonna show harry potter in 4k 😭😩"}
{"id": 1241094679518732289, "created_at": "Fri Mar 20 20:10:04 +0000 2020", "full_text": "#Social platforms allowing info 2 spread, companies making early moves 2 encourage #socialdistancing stand 2 gain #consumertrust as #COVID19 crisis continues; #brands seen as source of help can gain valuable #goodwill. #digitalmarketing #ecommerce #mcommerce #reputationmarketing"}
{"id": 1241094683746500612, "created_at": "Fri Mar 20 20:10:05 +0000 2020", "full_text": "Doctors going on strike for payment amidst COVID-19 going viral or the government owing them too much or NMA asking them to go back to work; I sincerely don’t know which one is uncool."}
{"id": 1241094687995371523, "created_at": "Fri Mar 20 20:10:06 +0000 2020", "full_text": "It’s easy to feel grateful for this opportunity to rest and reevaluate life if you haven’t lost someone to #COVID19 \n\nFeeling sympathy and love for those we’ve lost and their friends and families. \n\nStay smart, stay thoughtful, think of others.\n\n#SocialDistancing #coronavirus"}
{"id": 1241094692156125184, "created_at": "Fri Mar 20 20:10:07 +0000 2020", "full_text": "como q faz o dar uns bjin c esse corona??? vai ter q adiar?"}
{"id": 1241094692281827328, "created_at": "Fri Mar 20 20:10:07 +0000 2020", "full_text": "Since vegas is most likely gonna be in lockdown soon, Willie and I are celebrating our 2 years today since we most likely won't be able to in 4 days 😂"}
{"id": 1241094696622940160, "created_at": "Fri Mar 20 20:10:08 +0000 2020", "full_text": "yo ubaldos on lockdown for a month and he ain’t replying to me???"}
{"id": 1241094700712562689, "created_at": "Fri Mar 20 20:10:09 +0000 2020", "full_text": "The hard part of being horseshoe through this is I'm either the only prepper who believes the virus is real and/or I'm the only leftie who is afraid of authoritarian lockdown and forfieture of personal liberty.\n\nI have TWO things to worry about."}
{"id": 1241094704701325322, "created_at": "Fri Mar 20 20:10:10 +0000 2020", "full_text": "Tonight we would have gotten Jimmy Butler vs. TJ Warren, the rematch.\n\nDamn you, COVID-19."}
{"id": 1241094704718065669, "created_at": "Fri Mar 20 20:10:10 +0000 2020", "full_text": "It’s fdt til I die of corona"}
{"id": 1241094704827183104, "created_at": "Fri Mar 20 20:10:10 +0000 2020", "full_text": "NBA All-Coronavirus Team\n\nPG: Marcus Smart\nSG: Donovan Mitchell \nSF: Kevin Durant\nPF: Christian Wood\nC: Rudy Gobert\n\nIs this a championship team?"}
{"id": 1241094709130530816, "created_at": "Fri Mar 20 20:10:11 +0000 2020", "full_text": "If the Coronavirus didn't happen, we'd be recording my bands album right now. -_-"}
{"id": 1241094709348642816, "created_at": "Fri Mar 20 20:10:11 +0000 2020", "full_text": "2020 i'm in italy in the red zone and i hate the people that don't wanna stay at home, i mean they are dying too many people don't be so selfish"}
{"id": 1241094717384916995, "created_at": "Fri Mar 20 20:10:13 +0000 2020", "full_text": "at least this pandemic has provided me with takeout margaritas 😌🍹"}
{"id": 1241094717556887552, "created_at": "Fri Mar 20 20:10:13 +0000 2020", "full_text": "Wow Illinois going on lockdown"}
{"id": 1241094721503518721, "created_at": "Fri Mar 20 20:10:14 +0000 2020", "full_text": "Captains log: Day 6 of social distancing. Starting to feel like a 1950’s housewife. Made fresh bread for dinner tonight in between working from home. Pretty soon I’ll be wearing a scarf around my hair! Went for a walk. Saw Lots of cute dads home from work jogging 💁🏼 hi twitter❤️"}
{"id": 1241094733881057281, "created_at": "Fri Mar 20 20:10:17 +0000 2020", "full_text": "| COVID-19 | At the very beginning of the crisis, Agropur constituted a business continuity plan focusing on keeping the value stream operating normally without disruptions and our employees’ welfare at the forefront."}
{"id": 1241094742525566982, "created_at": "Fri Mar 20 20:10:19 +0000 2020", "full_text": "RT if you will be joining and attending the first E-concert in nigeria courtesy @TrophyStout ! A fund raising avenue to support the fight against #Covid19 ! They will be donating N100 for every viewer. Now that’s #ExtraSpecial ! Supporting #StayAtHome"}
{"id": 1241094742643036161, "created_at": "Fri Mar 20 20:10:19 +0000 2020", "full_text": "Kim lan bu corona"}
{"id": 1241094746560487427, "created_at": "Fri Mar 20 20:10:20 +0000 2020", "full_text": "It's almost impressive the mess one person can make in three days. #SocialDistancing"}
{"id": 1241094746698928138, "created_at": "Fri Mar 20 20:10:20 +0000 2020", "full_text": "Breaking: Semonite --Army Corps working on 12 dorm/hotel/etc. conversions to hospitals so far incl NY. Also been in NJ &amp; \"looking very hard at Calif\" &amp; Wash. state. \"Looking at where's the biggest demand so we go to those states first\" #coronavirus @USACEHQ   @TomIchniowski"}
{"id": 1241094755100037127, "created_at": "Fri Mar 20 20:10:22 +0000 2020", "full_text": "Tried to have a honest conversation with my dad about how stressed I am with this coronavirus and not being able to work because projects are on hold. \n\nHis response: Toughen up. \n\nWow."}
{"id": 1241094755121090562, "created_at": "Fri Mar 20 20:10:22 +0000 2020", "full_text": "When the map of the country turns totally red from the #chinesevirus we can just re-purpose it for the election map in November.\n\nEfficiency!"}
{"id": 1241094759164370945, "created_at": "Fri Mar 20 20:10:23 +0000 2020", "full_text": "Shout out to all the local municipalities who now have a standing item on their meeting agendas - “COVID-19 Update.”\n#govlove"}
{"id": 1241094763534843905, "created_at": "Fri Mar 20 20:10:24 +0000 2020", "full_text": "Thanks for that re: gym membership. I’ll await info from them. In the mean time, I plan to get ripped and more importantly stay healthy with home workouts. I can’t let this madness mess with my head. Onwards."}
{"id": 1241094767779278848, "created_at": "Fri Mar 20 20:10:25 +0000 2020", "full_text": "I was going to go into the office to pick up a few things. My car wouldn’t start, battery. Probably a good idea for you to regularly start your car and let it run for a bit to keep the batter charged 👍🏽 #COVID19 #Covid19InSA"}
{"id": 1241094771722108928, "created_at": "Fri Mar 20 20:10:26 +0000 2020", "full_text": "How in the hell can we practice social distancing if bajans insist on standing right up under each other in every queue that they’re in?? And if you step away or ask for space they want to curse and carry on."}
{"id": 1241094775979286530, "created_at": "Fri Mar 20 20:10:27 +0000 2020", "full_text": "Montgomery County Public Health District confirms the 10th positive COVID-19 case in Montgomery County. The woman, who is in her 50s, resides in Southeast Montgomery County. Her case is still under investigation. #khou #HTownRush"}
{"id": 1241094776180506624, "created_at": "Fri Mar 20 20:10:27 +0000 2020", "full_text": "Bitch make up yo mind, u want ppl to stay home or u want the addy for this weekend ???"}
{"id": 1241094776243527680, "created_at": "Fri Mar 20 20:10:27 +0000 2020", "full_text": "I don’t know who needs to hear this, but this is NOT called the Chinese Virus. It’s COVID19 and we are all in this pandemic together! #COVID19"}
{"id": 1241094780295266306, "created_at": "Fri Mar 20 20:10:28 +0000 2020", "full_text": "this quarantine just proved to me the fact that im an extrovert who couldnt stay home for more than a day"}
{"id": 1241094784380481536, "created_at": "Fri Mar 20 20:10:29 +0000 2020", "full_text": "I'm not bothered about being stuck at home for 12 weeks or that the pubs are shutting, I am bothered tho that my potential love life is on hold😭😂😂 fuck you covid19"}
{"id": 1241094784707682304, "created_at": "Fri Mar 20 20:10:29 +0000 2020", "full_text": "People need to stop going all over the damn city. Stay the hell home!!"}
{"id": 1241094788562157570, "created_at": "Fri Mar 20 20:10:30 +0000 2020", "full_text": "They confirmed a case of coronavirus in my county. It is the first one. I was cautious before but now I am not at ease."}
{"id": 1241094788595802114, "created_at": "Fri Mar 20 20:10:30 +0000 2020", "full_text": "Just got the stay at home order, Illinois friends, I love you, please stay home."}
{"id": 1241094792572010496, "created_at": "Fri Mar 20 20:10:31 +0000 2020", "full_text": "just got laid off because of the coronavirus 🙃"}
{"id": 1241094792915935234, "created_at": "Fri Mar 20 20:10:31 +0000 2020", "full_text": "As someone who is slightly @autistic it turns out I've been practising for this my whole life. Aversion to germs✅ Lots of handwashing✅ Social distancing✅ 2m personal space✅ Structure messed up and uncertainty❌ 🙃"}
{"id": 1241094793108676608, "created_at": "Fri Mar 20 20:10:31 +0000 2020", "full_text": "Imagine being @GameStop and thinking your failing company is essential during a worldwide pandemic lmao"}
{"id": 1241094797072519176, "created_at": "Fri Mar 20 20:10:32 +0000 2020", "full_text": "If that is the last night if the lockdown I’ve done it well send in it on"}
{"id": 1241094801040093184, "created_at": "Fri Mar 20 20:10:33 +0000 2020", "full_text": "#COVID19  what IMO can #transplant centres do in preparation - depending on the stage of the Pandemic\n1. Send out information to patients on basics of social distancing and Handwashing\n2. Limit Hospital visits- move to Telehealth\n3. Send out blood requests and prescriptions..."}
{"id": 1241094818329051138, "created_at": "Fri Mar 20 20:10:37 +0000 2020", "full_text": "Can China's numbers really be trusted? How can we KNOW that the COVID-19 situation is improving there? #china #COVIDー19 #pandemic"}
{"id": 1241094822066298881, "created_at": "Fri Mar 20 20:10:38 +0000 2020", "full_text": "It’s 38 outside, with rain, where the fuck are you gonna go anyways? #SocialDistancing"}
{"id": 1241094822464827393, "created_at": "Fri Mar 20 20:10:38 +0000 2020", "full_text": "Barber shop closing, corona has gone to far"}
{"id": 1241094834695307264, "created_at": "Fri Mar 20 20:10:41 +0000 2020", "full_text": "Knock Knock..\nWho’s There?\nNobody because we are all under #quarantine and not allowed to visit anybody. 😭 #COVID19"}
{"id": 1241094835056054276, "created_at": "Fri Mar 20 20:10:41 +0000 2020", "full_text": "I’m sure AP gov teachers are mad they can’t talk about the government’s response to this pandemic to their classes"}
{"id": 1241094838839377920, "created_at": "Fri Mar 20 20:10:42 +0000 2020", "full_text": "I cannot beleive how dumb people are avoiding Corona beer ??? It’s not going to give you the virus guys x"}
{"id": 1241094839036411904, "created_at": "Fri Mar 20 20:10:42 +0000 2020", "full_text": "Press conference began a moment ago. Pritzker announces death of Cook County woman in her 70s. Says the people of Illinois deserve to know the reasoning behind his decisions. Immediate stay at home order for the state of Illinois to prevent thousands of deaths."}
{"id": 1241094839141167104, "created_at": "Fri Mar 20 20:10:42 +0000 2020", "full_text": "Stay home everybody stay safe\ndon't panic we are all in this together\n#mumbailockdown #Covid19India #CoronaVirusUpdate"}
{"id": 1241094843197280258, "created_at": "Fri Mar 20 20:10:43 +0000 2020", "full_text": "$SPX down but $VIX ALSO DOWN\n\nThe markets are calming down..\n\n...as people are adjusting to the new paradigm..\n\nStay home, read, study 📖 what makes a great business at a reasonable price...\n\nAnd don’t regret not buying"}
{"id": 1241094847366299648, "created_at": "Fri Mar 20 20:10:44 +0000 2020", "full_text": "Amazing that the Unions have backed the Government financial plans yet Labour have been less forthcoming...after the changing of the political landscape in the last election it would be crazy to think of other changes, would it...? #CoronaVirus"}
{"id": 1241094851485196288, "created_at": "Fri Mar 20 20:10:45 +0000 2020", "full_text": "me trying to remember ancient china terms and i can't so no one is going to speak"}
{"id": 1241094851589857280, "created_at": "Fri Mar 20 20:10:45 +0000 2020", "full_text": "Golf is essential exercise! And it was an awesome day with zero crowd. We laughed, mostly at how bad I am at golf. We insulted; as true friends should. And it was brilliant. If we live, we will also die. Today has been a great day to live. Thanks corona v"}
{"id": 1241094851833344000, "created_at": "Fri Mar 20 20:10:45 +0000 2020", "full_text": "The lockdown here is a good decision #StopTheSpread #StopTheVirus"}
{"id": 1241094860200960001, "created_at": "Fri Mar 20 20:10:47 +0000 2020", "full_text": "well corona is in my town now"}
{"id": 1241094864193957888, "created_at": "Fri Mar 20 20:10:48 +0000 2020", "full_text": "Governor Lamont has ordered all non-essential businesses to allow workers to stay home during the ongoing coronavirus outbreak.\n\nGrocery stores, pharmacies and other necessary businesses will be allowed to remain open. Restaurants will still be able to provide takeout services."}
{"id": 1241094864261058566, "created_at": "Fri Mar 20 20:10:48 +0000 2020", "full_text": "Illinois is under a stay at home order"}
{"id": 1241094868690182146, "created_at": "Fri Mar 20 20:10:49 +0000 2020", "full_text": "You know things are tight when the hospital sends your Covid-19 Response Team a catered lunch of sandwiches, chips, cookies and drinks."}
{"id": 1241094872595148803, "created_at": "Fri Mar 20 20:10:50 +0000 2020", "full_text": "Does anyone know if there is free testing for covid in the south florida area? Called my primary and they were ready to charge me $1500 for testing. And ive been having symptoms for the past week."}
{"id": 1241094880782319618, "created_at": "Fri Mar 20 20:10:52 +0000 2020", "full_text": "day 2 of quarantine for me. struggled to stay awake while watching home reno shows."}
{"id": 1241094889359601664, "created_at": "Fri Mar 20 20:10:54 +0000 2020", "full_text": "people wont stop panic buying cuz they cant stop panic eating lmao\ncontrol yourselves, folks\nwe still have weeks left being locked inside our houses"}
{"id": 1241094889460334594, "created_at": "Fri Mar 20 20:10:54 +0000 2020", "full_text": "Russian collusion isn’t racist but Chinese virus is! Ok hypocrites!"}
{"id": 1241094893868630022, "created_at": "Fri Mar 20 20:10:55 +0000 2020", "full_text": "Anyway, now I'm home and in lockdown, I can watch the first of today's #Neighbours. #TimeToUnwind #Neighbours35 #NeighboursEndGame"}
{"id": 1241094897349931012, "created_at": "Fri Mar 20 20:10:56 +0000 2020", "full_text": "In partnership with @VolunteerKerry we have developed guidelines for community and voluntary organisations who are responding to Covid-19. Contact us to find out more"}
{"id": 1241094902001197056, "created_at": "Fri Mar 20 20:10:57 +0000 2020", "full_text": "The National Notary Association will remain open for business amid the growing number of “Stay at Home” orders being issued."}
{"id": 1241094905927270403, "created_at": "Fri Mar 20 20:10:58 +0000 2020", "full_text": "im SO stressed about corona and my grandparents and whether im gonna get paid from this scheme cos i cant go to work and my bedroom is a DIY bombsite UHHHGGGHTTHHF"}
{"id": 1241094906204037122, "created_at": "Fri Mar 20 20:10:58 +0000 2020", "full_text": "This quarantine thing is actually bringing people together despite social distancing. \nMy neighbor of 4years &amp; I just had our first conversation from our balconies ...."}
{"id": 1241094910230626307, "created_at": "Fri Mar 20 20:10:59 +0000 2020", "full_text": "The microbes couldn't have the  LAST WORD IN CHINA,\nSAME should apply to the other part of the world.\nDo like CHINA.\n#COVID19NIGERIA"}
{"id": 1241094914445922304, "created_at": "Fri Mar 20 20:11:00 +0000 2020", "full_text": "Remember that the CDC recommends only three COVID-19 hot takes per day."}
{"id": 1241094918380060678, "created_at": "Fri Mar 20 20:11:01 +0000 2020", "full_text": "Question everyone..I have kept my kiddos inside for the week, all are teenagers, and the oldest is wanting to see his girlfriend outdoors somewhere. I said no, but I'm feeling guilty. I would love to hear some thoughts. \n#COVID19 #coronavirus #SocialDistancing #dad #"}
{"id": 1241094923174240256, "created_at": "Fri Mar 20 20:11:02 +0000 2020", "full_text": "Stay at home chi town"}
{"id": 1241094927456645121, "created_at": "Fri Mar 20 20:11:03 +0000 2020", "full_text": "Y’all they’re talking about me going to a quarantine clinic to work with dialysis patients who have COVID-19 🙃"}
{"id": 1241094931403456515, "created_at": "Fri Mar 20 20:11:04 +0000 2020", "full_text": "O corona vírus não vai me matar, o que vai me matar é ficar presa em casa com a minha família"}
{"id": 1241094935371231233, "created_at": "Fri Mar 20 20:11:05 +0000 2020", "full_text": "Stay at home order taking effect. Please stay safe. News on now."}
{"id": 1241094939611561984, "created_at": "Fri Mar 20 20:11:06 +0000 2020", "full_text": "Why did the chicken cross the road?\n\nSocial distancing. \n\nBut why?\n\nBecause young, healthy chickens are dying, too, and older chicken’s lives also matter."}
{"id": 1241094956586074113, "created_at": "Fri Mar 20 20:11:10 +0000 2020", "full_text": "Global pandemic going on and y’all still have the audacity to eat Long John Silvers"}
{"id": 1241094956460236800, "created_at": "Fri Mar 20 20:11:10 +0000 2020", "full_text": "if ur giving out the Covid patients info out... ur trash. this is why la gordiloca has BEEN trash"}
{"id": 1241094969080926208, "created_at": "Fri Mar 20 20:11:13 +0000 2020", "full_text": "It's official. @GovPritzker enacts a stay at home order."}
{"id": 1241094972994183168, "created_at": "Fri Mar 20 20:11:14 +0000 2020", "full_text": "We are now feverishly working on questions for courses that are forced to close and/or places where employees are forced to stay home.  1) What rights do you have to protect and secure your property?  2) How can you maintain your asset so it does not fall into a state of ruin?"}
{"id": 1241094973262626816, "created_at": "Fri Mar 20 20:11:14 +0000 2020", "full_text": "It doesn’t matter how many calories you ingest while you #StayAtHome - soon, everyone’s love language will be physical touch. 👉🏻"}
{"id": 1241094977238765569, "created_at": "Fri Mar 20 20:11:15 +0000 2020", "full_text": "‘What did you go in the Coronavirus Bambs?’ \n\n‘Fuck all butt, drove your Nan up there wall and abused the online brewery’"}
{"id": 1241094977536614402, "created_at": "Fri Mar 20 20:11:15 +0000 2020", "full_text": "American Citizen: “I’m scared of the state of our country and of COVID-19.”\n\nPresident of USA: “I’ve been right a lot. We’ll see what happens. Oh and Peter Alexander is a terrible reporter.”"}
{"id": 1241094977549107202, "created_at": "Fri Mar 20 20:11:15 +0000 2020", "full_text": "Not tryna do a damn quarantine lockdown g. I be in my head too much to stay in the crib for 2 weeks"}
{"id": 1241094977612058626, "created_at": "Fri Mar 20 20:11:15 +0000 2020", "full_text": "My mom is really out here trying to get some target rewards in the middle of a pandemic"}
{"id": 1241094985820393472, "created_at": "Fri Mar 20 20:11:17 +0000 2020", "full_text": "we finna be on lockdown and eiu still gone want us to move our stuff out"}
{"id": 1241094989830029312, "created_at": "Fri Mar 20 20:11:18 +0000 2020", "full_text": "Can we create a prayer chain for #RuthBaderGinsburg and #bettywhite? #coronavirus #CoronaVirusUpdate #CoronavirusPandemic #CoronaVirusChallenge #CoronavirusUSA #CoronaCrisis #protectrbg #protectbetty"}
{"id": 1241094989830066179, "created_at": "Fri Mar 20 20:11:18 +0000 2020", "full_text": "I've done nothing during all this corona bs but smoke and watch anime all day and it has been refreshing"}
{"id": 1241094990014660608, "created_at": "Fri Mar 20 20:11:18 +0000 2020", "full_text": "So we can’t go out for lunch #COVID19 and buying chocolate and flowers seems a hollow gesture at this time so this Mother’s Day I will be sending what we didn’t spend to @UNICEF to help a child in Yemen ❤️"}
{"id": 1241094990044020738, "created_at": "Fri Mar 20 20:11:18 +0000 2020", "full_text": "CORONA VIRUS - CORVID 19 | TEMPORARY HALL CLOSURE\nThe Trustees have decided to close Lyng Village Hall for a minimum of two weeks or until further notice.\n\nThis situation will be kept constantly under review."}
{"id": 1241094994003406849, "created_at": "Fri Mar 20 20:11:19 +0000 2020", "full_text": "The hardest part of social distancing is that I’d really like to see my therapist."}
{"id": 1241095006598856704, "created_at": "Fri Mar 20 20:11:22 +0000 2020", "full_text": "Social distancing got us defrosting the freezer with a hairdryer on a Friday night"}
{"id": 1241095006624063490, "created_at": "Fri Mar 20 20:11:22 +0000 2020", "full_text": "Coronavirus has caused Sam to buy Minecraft\n\nWhat has this world come to"}
{"id": 1241095006653480965, "created_at": "Fri Mar 20 20:11:22 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1241095015193083904, "created_at": "Fri Mar 20 20:11:24 +0000 2020", "full_text": "Who’s actually enjoying all this corona thingy?"}
{"id": 1241095019647434755, "created_at": "Fri Mar 20 20:11:25 +0000 2020", "full_text": "This maybe the healtiest the earth will feel in  long time.\n\n- People at home\n- less cars on streets\n- less toxic emissions from factories \n\nIs this a way of nature trying to balance everything? \n\nIs corona the antivirus to the virus that mankind has become to earth?"}
{"id": 1241095019714482176, "created_at": "Fri Mar 20 20:11:25 +0000 2020", "full_text": "Small minded people here where I live panic buying, they probably don't even need it #noconsidetationforanybodyelse"}
{"id": 1241095027679322112, "created_at": "Fri Mar 20 20:11:27 +0000 2020", "full_text": ".@GovParsonMO announces a mandate requiring social distancing at his press conference this afternoon. He said it's not about shutting businesses down, it's about restricting gatherings of 10 or more people. #COVID19 #moleg"}
{"id": 1241095031873667072, "created_at": "Fri Mar 20 20:11:28 +0000 2020", "full_text": "I have had only 2 alcohols this whole week, been to bed on time, ran 5 miles, and been super healthy for this first week of lockdown\nBut today is Friday and I'm finna let loose and take shots with my friends on FaceTime and play video games until my eyes bleed #imaquaranteenagain"}
{"id": 1241095036307214345, "created_at": "Fri Mar 20 20:11:29 +0000 2020", "full_text": "Governor Pritzker issued a Stay At Home Order for IL"}
{"id": 1241095040471973888, "created_at": "Fri Mar 20 20:11:30 +0000 2020", "full_text": "Guys the coronavirus is really freaking me out I keep thinking that it’s a dream and it will be over soon but I’m so scared when will this end"}
{"id": 1241095044423172096, "created_at": "Fri Mar 20 20:11:31 +0000 2020", "full_text": "I actually can’t believe I’m seeing so many people angry about gyms and pubs closing. Just trying to stop a fucking pandemic"}
{"id": 1241095048432934912, "created_at": "Fri Mar 20 20:11:32 +0000 2020", "full_text": "The Illinois Department of Public Health is reporting 163 new cases of #coronavirus. There are now cases in McLean, Adams and Christian counties. IDPH says there are 585 cases across 25 counties. The youngest patient is 3. #twill"}
{"id": 1241095048806240258, "created_at": "Fri Mar 20 20:11:32 +0000 2020", "full_text": "The reason Martin thinks there's \"hardly any transmission of coronavirus in pubs\" is because there's NO FUCKING ATMOSPHERE IN A WETHERSPOONS."}
{"id": 1241095056678887424, "created_at": "Fri Mar 20 20:11:34 +0000 2020", "full_text": "GameStop believes they are an essential business so they are not closing down due to the #CoronaCrisis. Do you believe they should shut down? #GameStop #coronavirus #SocialDistancing #AnimalCrossingNewHorizons #DontCancelPostpone #Covid_19"}
{"id": 1241095056850894849, "created_at": "Fri Mar 20 20:11:34 +0000 2020", "full_text": "Seems no Ex is coming ooo 😂😂\nSee where they kept the Dj \nIs it because of Corona ?#UltimateLoveNG"}
{"id": 1241095061128925184, "created_at": "Fri Mar 20 20:11:35 +0000 2020", "full_text": "Many blood banks are looking for donors. If you aren't working, maybe call ahead for details. You'll be helping your community and may get a bit of $$. Feeling helpless and want to help? This could be a way.💉💉 #covid19 #CoronavirusPandemic"}
{"id": 1241095061250740229, "created_at": "Fri Mar 20 20:11:35 +0000 2020", "full_text": "corona messing w my money 😤"}
{"id": 1241095061389148160, "created_at": "Fri Mar 20 20:11:35 +0000 2020", "full_text": "Hopefully one week into self quarantining after a  Covid 19 exposure with no symptoms. Praying for my sick coworkers. #FlattenTheCurve"}
{"id": 1241095069685305345, "created_at": "Fri Mar 20 20:11:37 +0000 2020", "full_text": "Shout out to @DirecTV and @ATT. The only people during the pandemic that are still shutting off people's service. People are stuck at home can't even watch TV. What kind of sicko does something like that these people are truly evil."}
{"id": 1241095073816817665, "created_at": "Fri Mar 20 20:11:38 +0000 2020", "full_text": "When Americans realize that they will probably get COVID19 regardless of social distancing &amp; ruining the economy, will they be pissed off? I sure hope so! Perhaps protecting the vulnerable by sheltering would have been a more effective method? Think about that."}
{"id": 1241095082314543107, "created_at": "Fri Mar 20 20:11:40 +0000 2020", "full_text": "We on lock down"}
{"id": 1241095082398212096, "created_at": "Fri Mar 20 20:11:40 +0000 2020", "full_text": "Newsom's issuing new pandemic-related orders every few days, so suspension of rents and mortgages has to be coming soon, right?"}
{"id": 1241095090908561414, "created_at": "Fri Mar 20 20:11:42 +0000 2020", "full_text": "As the COVID-19 pandemic continues, we want to assure you we’re here for you. We understand that this situation has the potential to cause financial hardship. We are encouraging any customers facing financial difficulty due to COVID-19 that may impact your ability to pay your ..."}
{"id": 1241095094628999168, "created_at": "Fri Mar 20 20:11:43 +0000 2020", "full_text": "To all Kashmir’s #StayAtHome #TalsaGharreyBehew and tell everyone you know to stay home, no wane panje, no hamsai mubarakh say Salam from the window if you feel so. But #TalsaGharreyBehew"}
{"id": 1241095094654193666, "created_at": "Fri Mar 20 20:11:43 +0000 2020", "full_text": "During the last spike in oil prices. a lot of people bought efficient cars. When prices dropped, they still drove efficiently. \n\nIn Colorado water shortage, when levels normalized, people still had xeroscaping and low-flow showers.\n\nWe'll work from home. #SciFiChat #Covid19"}
{"id": 1241095094754779138, "created_at": "Fri Mar 20 20:11:43 +0000 2020", "full_text": "BREAKING: Gov. JB Pritzker issues an emergency stay at home order for all Illinoisians"}
{"id": 1241095095182479360, "created_at": "Fri Mar 20 20:11:43 +0000 2020", "full_text": "Be a hero to our Medical Frontliners. STAY AT HOME. #COVID19 #Covid_19 #CoronaVirusUpdate #Covid_19PH #"}
{"id": 1241095099381055494, "created_at": "Fri Mar 20 20:11:44 +0000 2020", "full_text": "Illinois has joined the states that have a stay-at-home order."}
{"id": 1241095103399317510, "created_at": "Fri Mar 20 20:11:45 +0000 2020", "full_text": "If anyone fancies a drink just facetime me 🤦‍♀️ #SocialDistancing"}
{"id": 1241095103399317511, "created_at": "Fri Mar 20 20:11:45 +0000 2020", "full_text": "If only the LG knows that DJ is quarantined inside that boz cos of coronavirus😂🤣🤣🤣 #UltimateLoveNG"}
{"id": 1241095107442589698, "created_at": "Fri Mar 20 20:11:46 +0000 2020", "full_text": "This whole situation might make me strongly consider being a Stay-at-home mom. Smh."}
{"id": 1241095111574007809, "created_at": "Fri Mar 20 20:11:47 +0000 2020", "full_text": "No lock down in MN! Restaurants staying open for just food and liquor stores staying open"}
{"id": 1241095120121991168, "created_at": "Fri Mar 20 20:11:49 +0000 2020", "full_text": "Got so pissed in the #TwitterWinchester I'm not fit to drive home. Never mind I'll have a lock down lock in. 😃"}
{"id": 1241095128309260289, "created_at": "Fri Mar 20 20:11:51 +0000 2020", "full_text": "Also, let me be professional here and give you a Cyber Security warning:\n\nGuys, in these trying times, there's bound to be people trying to take advantage of the fear. Scammers are out sending fake COVID-19 sites to entice you to give them personal information or passwords."}
{"id": 1241095132671246336, "created_at": "Fri Mar 20 20:11:52 +0000 2020", "full_text": "They are those who know about Corona, as such are scared.\n\nThose who don't know about it, as such are not scared. \n\nThen those who know about it yet are not scared. \n\nThe third category are people who take their cereal with vodka, my kin, those who've died many times over."}
{"id": 1241095136664264708, "created_at": "Fri Mar 20 20:11:53 +0000 2020", "full_text": "Home... That place where you can touch your face... #COVID19"}
{"id": 1241095140967473152, "created_at": "Fri Mar 20 20:11:54 +0000 2020", "full_text": "Latest measures to🛑COVID-19🦠 in Vancouver:\n⛔️All restaurants &amp; bars to close tonight at midnight⛔️\n🚫 in restaurant table dining..\n✅ take out and delivery though!🥡🥡\n#COVID19 #LocalEmergency\n1/5"}
{"id": 1241099444436664321, "created_at": "Fri Mar 20 20:29:00 +0000 2020", "full_text": "Day 3 of COVID lay-off: I’m making red sauce from scratch for the first time in years. Already have plans to batch-make soup later on. Yesterday I made 2 dozen sugar cookies and a loaf of banana bread. \nAnyone else remembering old hobbies they put aside due to life’s demands?"}
{"id": 1241099448547184640, "created_at": "Fri Mar 20 20:29:01 +0000 2020", "full_text": "Too Illinois on lockdown too"}
{"id": 1241099448551432192, "created_at": "Fri Mar 20 20:29:01 +0000 2020", "full_text": "Where do I sign up to be socially distant with myself at this point? #SocialDistancing"}
{"id": 1241099452787687424, "created_at": "Fri Mar 20 20:29:02 +0000 2020", "full_text": "Apparently, we have a lot of work &amp; sensitization to do as individuals in our immediate environment to fight this #Covid_19 . \nHaaa!!\n\nThe ignorance!! even amongst some educated folks...you bind the spirit of korona from you atti tanii😢😢\nWhere is NOA? #coronavirus #Chloroquine"}
{"id": 1241099452817031170, "created_at": "Fri Mar 20 20:29:02 +0000 2020", "full_text": "A wonderful upside of this pandemic is that it makes you reconsider the important things in life and contact people you haven’t spoken to in a while. I was contacted by 2 people I dated in the past and wished not to hear back from... ok fuck what I said it’s time to freak out."}
{"id": 1241099456742936578, "created_at": "Fri Mar 20 20:29:03 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dow drops more than 900 points as coronavirus fears give stocks their worst week since 2008"}
{"id": 1241099460928815106, "created_at": "Fri Mar 20 20:29:04 +0000 2020", "full_text": "I know four people who have lost their jobs during this pandemic. One has a kid. I need our government to decide if UBI is going to kick in soon or not because these people can’t go much longer without a paycheck."}
{"id": 1241099461356597251, "created_at": "Fri Mar 20 20:29:04 +0000 2020", "full_text": "Note to @realDonaldTrump :\n\nThe COVID-19 virus doesn’t care about your stupid wall.\n\nIt’s not offended when you call it racist names.\n\nIt doesn’t go away when you lie about it.\n\nIt can only be stopped by clear, decisive, intelligent leadership.\n\nSo not you.\n\n#TrumpLiesPeopleDie"}
{"id": 1241099465026678785, "created_at": "Fri Mar 20 20:29:05 +0000 2020", "full_text": "En algún momento el CD va a decir que el coronavirus,  la incompetencia de Duque y las contradicciones de sus ministros son culpa de la herencia maldita de Santos."}
{"id": 1241099465081135107, "created_at": "Fri Mar 20 20:29:05 +0000 2020", "full_text": "Hey, @NFallsTourism. We are really disappointed we didn't make it there for our 20th anniversary. But, we're having a fun time pretending. 😆#coronavirus #stayversary"}
{"id": 1241099465198653440, "created_at": "Fri Mar 20 20:29:05 +0000 2020", "full_text": "At this point, I hope you all get fucking Corona"}
{"id": 1241099477970280452, "created_at": "Fri Mar 20 20:29:08 +0000 2020", "full_text": "Estoy cagado y no por el Covid 19 si no por la crisis económica que va a traer."}
{"id": 1241099482155995136, "created_at": "Fri Mar 20 20:29:09 +0000 2020", "full_text": "Honestly though, I can’t wait to see teens write DBQs about the impact COVID-19 had on the world."}
{"id": 1241099482219118595, "created_at": "Fri Mar 20 20:29:09 +0000 2020", "full_text": "All I do is hangout w my son when I'm not working &amp; life is good....minus corona🥴"}
{"id": 1241099482261000192, "created_at": "Fri Mar 20 20:29:09 +0000 2020", "full_text": "Plant a bean. Water it. Wait 60days. Only then is it safe to go outside. #covid19canada #CanadaCovid19 #CoronaCrisis #coronavirus it is airborne 3hrs, forget 6ft rule bs. #cdnhealth #hibernate"}
{"id": 1241099486325166080, "created_at": "Fri Mar 20 20:29:10 +0000 2020", "full_text": "Self quarantine day 8, can we just freaking fast for a day. I am sick of the food prep and constant mess. #COVID"}
{"id": 1241099494495850498, "created_at": "Fri Mar 20 20:29:12 +0000 2020", "full_text": "Vai defender a China na casa do caralho, aqui é block."}
{"id": 1241099499021443072, "created_at": "Fri Mar 20 20:29:13 +0000 2020", "full_text": "Haven’t seen my girl for 7 days  and Then had to kiss her through a glass door and still she bent her head for me to kiss her forehead 😷\n\nShe’s self isolating \nI’m social distancing \n\n#staysafe #family ❤️"}
{"id": 1241099499059240965, "created_at": "Fri Mar 20 20:29:13 +0000 2020", "full_text": "The Christians that come to our clinic are  anti-vaccine, anti-government, pro-theocracy, and anti-secular society, so of course they are going to scoff at CDC and Government recommendations.  These people want this society to end so they can implement their own theocracy."}
{"id": 1241099503215636480, "created_at": "Fri Mar 20 20:29:14 +0000 2020", "full_text": "Guys, all it takes to defeat this pandemic is collectvisim, humanitarianism and an ability to follow the science, so we’re in good hands with Trump."}
{"id": 1241099511671345152, "created_at": "Fri Mar 20 20:29:16 +0000 2020", "full_text": "so, when i was 15 9/11 happened and now at 34 it's a global pandemic so guys, i am not really holding out a lot of hope for 45-50."}
{"id": 1241099511713484801, "created_at": "Fri Mar 20 20:29:16 +0000 2020", "full_text": "I don't want to see another video of a celebrity singing songs from the wing of either their 2nd or 3rd home for the rest of this lockdown."}
{"id": 1241099515660079105, "created_at": "Fri Mar 20 20:29:17 +0000 2020", "full_text": "You know what would make this whole social distancing/self-isolating thing better? A puppy."}
{"id": 1241099519690973186, "created_at": "Fri Mar 20 20:29:18 +0000 2020", "full_text": "Everything feels so surreal how have I just said bye to my favourite regulars 😔 hopefully be as many in tonight when we fuck this corona off getting drunk #brickmakersarms"}
{"id": 1241099520018206721, "created_at": "Fri Mar 20 20:29:18 +0000 2020", "full_text": "Within just a week I’ve found myself single, plus impending eviction, plus ‘cos of that viral pandemic my business (and therefore me and other dependants) without an income for the foreseeable future... but I did just find out I’ve my first ever successful arts council bid. 💃"}
{"id": 1241099523939762177, "created_at": "Fri Mar 20 20:29:19 +0000 2020", "full_text": "Charlotte County has scheduled a COVID-19 press briefing at 4 p.m., Monday in Room 119 of the Charlotte County Administration Center, 18500 Murdock Circle in Port Charlotte."}
{"id": 1241099532391366661, "created_at": "Fri Mar 20 20:29:21 +0000 2020", "full_text": "During this time of Covid-19 there is fear, particularly among 🤰🏻. Spring ObGyn providers 🩺 are available 24/7 to continue your care (&amp; wipe some tears), while minimizing risk to all. Stay safe and healthy. We are here for you. ♥️"}
{"id": 1241099540826132480, "created_at": "Fri Mar 20 20:29:23 +0000 2020", "full_text": "I hate to admit this but I miss my uni 🙂😏\n#corona changed me"}
{"id": 1241099540951859201, "created_at": "Fri Mar 20 20:29:23 +0000 2020", "full_text": "As much as this pandemic has fucked everything up for me and caused many sleepless nights i'm glad i have this time to do things i've been putting off for a while. I feel exhausted but i'm also relived that these things i've been twiddling my thumbs over are bing done."}
{"id": 1241099549164408839, "created_at": "Fri Mar 20 20:29:25 +0000 2020", "full_text": "Pubs on #lockdown shits getting real! Stay safe people! Don't let #Covid_19 beat us. #InThisTogether."}
{"id": 1241099549327929345, "created_at": "Fri Mar 20 20:29:25 +0000 2020", "full_text": "I’m always up to being educated can someone tell me why the fuck NYC is not shutting down #StopTheSpread #coronavirus #shutdownnyc"}
{"id": 1241099553429843968, "created_at": "Fri Mar 20 20:29:26 +0000 2020", "full_text": "As an only child, I have watched my son play catch by himself a lot over the years. As a result, he is more than prepared for social distancing."}
{"id": 1241099557582315520, "created_at": "Fri Mar 20 20:29:27 +0000 2020", "full_text": "Gov. J.B. Pritzker announces \"stay-at-home order\" for Illinois starting at 5 p.m. Saturday to slow coronavirus spread."}
{"id": 1241099566138765313, "created_at": "Fri Mar 20 20:29:29 +0000 2020", "full_text": "Coronavirus really is Liberals' dream: no one driving, people getting paid to stay home and not produce, government takeovers of people's lives. Welcome to #Socialism."}
{"id": 1241099570450489355, "created_at": "Fri Mar 20 20:29:30 +0000 2020", "full_text": "STAY HOME\nSTAY HOME \nSTAY HOME"}
{"id": 1241099574481166338, "created_at": "Fri Mar 20 20:29:31 +0000 2020", "full_text": "Hay una persona que ha ganado con toda esta crisis del coronavirus y esa persona es Patry Jordan"}
{"id": 1241099582572027907, "created_at": "Fri Mar 20 20:29:33 +0000 2020", "full_text": "Give your anxiety a break and read these recent pieces of public-powered journalism that focus on something other than the pandemic: \n1/"}
{"id": 1241099582903369728, "created_at": "Fri Mar 20 20:29:33 +0000 2020", "full_text": "Jon Arbuckle has died of coronavirus"}
{"id": 1241099582999838721, "created_at": "Fri Mar 20 20:29:33 +0000 2020", "full_text": "i heard they’re closing all the gyms thanks a lot corona virus you dirty whore"}
{"id": 1241099591480639490, "created_at": "Fri Mar 20 20:29:35 +0000 2020", "full_text": "Corona 2020 made in china..\nWho go buy?\nVery affordable"}
{"id": 1241099599328219136, "created_at": "Fri Mar 20 20:29:37 +0000 2020", "full_text": "To everyone who lives in their cars or doesn’t have a stable home, i hope y’all are doin alright during this pandemic."}
{"id": 1241099616449421312, "created_at": "Fri Mar 20 20:29:41 +0000 2020", "full_text": "Coronavirus\nGod Save people of this world stretch ur healing hand to Italy"}
{"id": 1241099620391870465, "created_at": "Fri Mar 20 20:29:42 +0000 2020", "full_text": "You must love yourself 🧡 for reals Quotes don’t mean 💩 #QuarentineLife"}
{"id": 1241099620744400896, "created_at": "Fri Mar 20 20:29:42 +0000 2020", "full_text": "I’m a say it f it, the ppl that don’t look like me are stupid or just can’t follow the rules?!! Social distancing mf!!! Get in the house wtf"}
{"id": 1241099628721864706, "created_at": "Fri Mar 20 20:29:44 +0000 2020", "full_text": "I am sick of hearing myself talking about COVID-19 and it's all I can talk about ugh"}
{"id": 1241099628759650305, "created_at": "Fri Mar 20 20:29:44 +0000 2020", "full_text": "I don't know how this may sound but I only want CoronaVirus gone because of Football ⚽... \n\nLife without banter is no life... Argh.. 🙄"}
{"id": 1241099628856172545, "created_at": "Fri Mar 20 20:29:44 +0000 2020", "full_text": "Just found out today that my senior year of college came to an end due to Coronavirus, but I got into a 5th year program at my college which I’m really looking forward to it next fall."}
{"id": 1241099645763203072, "created_at": "Fri Mar 20 20:29:48 +0000 2020", "full_text": "we could of had taco trucks on every corner and the first female president who wouldn’t golf every fucking weekend &amp; fuck up a health crisis by firing the White House pandemic team then slash funding to CDC; but no some of you would rather have a pussygrabber as president instead"}
{"id": 1241099649894645760, "created_at": "Fri Mar 20 20:29:49 +0000 2020", "full_text": "Twitter rn is literally coronavirus, quarantine, BERNIE SANDERS and animal crossing"}
{"id": 1241099653992435713, "created_at": "Fri Mar 20 20:29:50 +0000 2020", "full_text": "i really think i’ve already had corona. i was sick in jan &amp; tested negative for mono, strep, and flu multiple times. first time my chest ever hurt &amp; had the worst cough of my life. couldn’t breathe. body aches etc. maybe i’m just crazy tho."}
{"id": 1241099654059692033, "created_at": "Fri Mar 20 20:29:50 +0000 2020", "full_text": "I hope after all this we still act with kindness and compassion. I don't want to have to wait for another pandemic to just ask people if they're doing ok or if they need anything, drop off a home cooked meal to neighbours, or get handed a train ticket refund no questions asked."}
{"id": 1241099654219038720, "created_at": "Fri Mar 20 20:29:50 +0000 2020", "full_text": "DEVELOPING - Boerne/Kendall County confirm a second case of coronavirus.\n\nGuadalupe County is reporting its first case. #kens5eyewitness"}
{"id": 1241099662754545665, "created_at": "Fri Mar 20 20:29:52 +0000 2020", "full_text": "I just want this pandemic to be over so I can once again get into shenanigans with the boys"}
{"id": 1241099666344808448, "created_at": "Fri Mar 20 20:29:53 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241099666743312386, "created_at": "Fri Mar 20 20:29:53 +0000 2020", "full_text": "situation about corona in turkey is so ridiculous right now. young people are staying at home but boomers keep going out and dont listen gov like a child. my friend literally scolded her grandpa because he keeps going to work wtf"}
{"id": 1241099671000547329, "created_at": "Fri Mar 20 20:29:54 +0000 2020", "full_text": "If you have inhaled New Brunswick air once within the last ten years you are immune to the coronavirus"}
{"id": 1241099674804719617, "created_at": "Fri Mar 20 20:29:55 +0000 2020", "full_text": "having managers and a company that genuinely cares about your well being during a pandemic is absolutely incredible. say all you want about Apple products but I’m super thankful and proud to work for them. 🤍"}
{"id": 1241099679384743936, "created_at": "Fri Mar 20 20:29:56 +0000 2020", "full_text": "Had a great run. Nice time in first mile. Wind sprints next mile and a half. Nice time the last mile and a half. #cardio #socialdistancing #run #exercise #fitwriter #WritingCommunity"}
{"id": 1241099679519170560, "created_at": "Fri Mar 20 20:29:56 +0000 2020", "full_text": "People really just need to stay home. Y’all are missing the point of this quarantine."}
{"id": 1241099683595825152, "created_at": "Fri Mar 20 20:29:57 +0000 2020", "full_text": "Anyone who openly defies an instruction &amp; mock an elected Head of State is =High Treason : Punishable by .....!! #Corona Virus 🦠"}
{"id": 1241099700301791232, "created_at": "Fri Mar 20 20:30:01 +0000 2020", "full_text": "I ordered so much stuff online bc of this social distancing LOL"}
{"id": 1241099708296245251, "created_at": "Fri Mar 20 20:30:03 +0000 2020", "full_text": "Let's try cannabis against Corona. What have we got to lose?"}
{"id": 1241099708413759490, "created_at": "Fri Mar 20 20:30:03 +0000 2020", "full_text": "if y’all don’t listen to my radio show while you’re in quarantine tomorrow night...i know your asses are all on lockdown. you have no excuses anymore."}
{"id": 1241099708489236486, "created_at": "Fri Mar 20 20:30:03 +0000 2020", "full_text": "You remember when you played baseball as a little kid and after 5-6 missed swings, your coach would put the ball on a tee for you?\n\n@PeterAlexander just did that for @realDonaldTrump and Trumpybaby still ended up with his shoes untied and his bat up his ass. #NoHit #coronavirus"}
{"id": 1241099713023098881, "created_at": "Fri Mar 20 20:30:04 +0000 2020", "full_text": "Un mes en mi casa encerrados con mi familia, hay más posibilidades que nos matemos entre nosotros a que nos mate el coronavirus"}
{"id": 1241099721093058560, "created_at": "Fri Mar 20 20:30:06 +0000 2020", "full_text": "No episode today. Corona virus has forced our production into social distancing. Stay tuned next week, for another market update!"}
{"id": 1241099725186662401, "created_at": "Fri Mar 20 20:30:07 +0000 2020", "full_text": "Alright! Almost time to get out of here and go home. We are going to spend the weekend doing whatever we feel like. Going to put the coronavirus and economy aside and chill. Might go out and get the garden ready for planting. Everyone have a nice weekend in spite of it all!"}
{"id": 1241099725593432065, "created_at": "Fri Mar 20 20:30:07 +0000 2020", "full_text": "Thank you God for letting me celebrate my birthday before the pandemic. \n\nAmen❤️"}
{"id": 1241099737790636034, "created_at": "Fri Mar 20 20:30:10 +0000 2020", "full_text": "The remaining Health City Cayman Islands staff, who are in quarantine, have tested negative for COVID-19.  The results of the third batch of tests run by the Cayman Islands Health Services Authority were announced at a Cayman Government press conference today (Mar 20, 2020)."}
{"id": 1241099738163941376, "created_at": "Fri Mar 20 20:30:10 +0000 2020", "full_text": "should i name my animal crossing island corona"}
{"id": 1241099738193088513, "created_at": "Fri Mar 20 20:30:10 +0000 2020", "full_text": "Too 'march' to handle. May Allah protect us and our family from covid19. Aamiin.\n#covid19 #stayathome #don'tspreadfakenews"}
{"id": 1241099742391590912, "created_at": "Fri Mar 20 20:30:11 +0000 2020", "full_text": "I get y’all gotta stay home and shit but now my internet slow"}
{"id": 1241099746451681280, "created_at": "Fri Mar 20 20:30:12 +0000 2020", "full_text": "Dear #DrFauci and @drsanjaygupta .....  how about asking people ignoring safeguards if they would knowingly have unprotected sex with someone with HIV? Their odds of contracting that are way less than catching #CoronaVirus  That might hit home"}
{"id": 1241099750608257024, "created_at": "Fri Mar 20 20:30:13 +0000 2020", "full_text": "Ella es el Anti-virus del coronavirus."}
{"id": 1241099755016450048, "created_at": "Fri Mar 20 20:30:14 +0000 2020", "full_text": "Not making it through this quarantine. I’ll try again next pandemic."}
{"id": 1241099763321171968, "created_at": "Fri Mar 20 20:30:16 +0000 2020", "full_text": "During the inevitable economic fallout, existing home owners should be barred from buying additional properties/homes/condos/apartments. #CoronaVirusUpdate #coronavirus #landlords #covid #economy"}
{"id": 1241099767477927938, "created_at": "Fri Mar 20 20:30:17 +0000 2020", "full_text": "This whole COVID-19 business has just left us all a bit cross really"}
{"id": 1241099771286355971, "created_at": "Fri Mar 20 20:30:18 +0000 2020", "full_text": "Some celebrities think this is a good promotional opportunity to tell everyone they have corona virus ...nice when you can be tested...they see a book out of this when its over imo"}
{"id": 1241099771315499009, "created_at": "Fri Mar 20 20:30:18 +0000 2020", "full_text": "Coronavirus was created by Honda because they know I’m done paying my car this year smh"}
{"id": 1241099771361857536, "created_at": "Fri Mar 20 20:30:18 +0000 2020", "full_text": "COME OUTSIDE I JUST WANNA TALKKKKKKK @COVID19"}
{"id": 1241099771378429953, "created_at": "Fri Mar 20 20:30:18 +0000 2020", "full_text": "People keep saying that they’re going to be left out of the Coronavirus aid package. Yeah, you had to have filed taxes in ‘18, and if you had no tax liability at all, you will only receive $600.\n\nCall your Senators and House Representatives and let them know they must prove"}
{"id": 1241099775602089984, "created_at": "Fri Mar 20 20:30:19 +0000 2020", "full_text": "Due to recommendations and guidance from local and state health officials to help prevent the spread of the Coronavirus (COVID-19), our building is closed to the public until further notice. However, our office remains open for employees during this pandemic. During this time you"}
{"id": 1241099775723876353, "created_at": "Fri Mar 20 20:30:19 +0000 2020", "full_text": "Songkick is sending me notifications about future concerts in Chicago (mostly, after October) and I am like \"dude, I don't even know if I will survive until that date...or if I do, if we will still be in quarantine\". \n#coronavirus"}
{"id": 1241099783995043840, "created_at": "Fri Mar 20 20:30:21 +0000 2020", "full_text": "thank you for posting your spring break pics and snaps!! you’re showing everyone else how selfish you are by not following social distancing and further spreading this virus!"}
{"id": 1241099784233947136, "created_at": "Fri Mar 20 20:30:21 +0000 2020", "full_text": "idgaf how long we’re on lockdown i will not watch a single episode of big mouth"}
{"id": 1241099788143210499, "created_at": "Fri Mar 20 20:30:22 +0000 2020", "full_text": "Who’s throwing a corona party? I’m all ears or I’ll get one patterned trust me"}
{"id": 1241099792564072455, "created_at": "Fri Mar 20 20:30:23 +0000 2020", "full_text": "Lockdown just got a lot harder"}
{"id": 1241099792568197127, "created_at": "Fri Mar 20 20:30:23 +0000 2020", "full_text": "The president knew about Covid-19 January 20, but failed to realize the impact it will have on Americans. He then called it a hoax. He is so unfit to be president that next election, let us arise and choose someone who can lead us to a new beginning! Choose someone not Trump!"}
{"id": 1241099792584822784, "created_at": "Fri Mar 20 20:30:23 +0000 2020", "full_text": "Hey all! If you need groceries, consider using @Instacart or other delivery services. This will reduce the number of folks out and it helps support those rely on gig economy work. #COVID19 #CoronaCrisis #CoronaSeattle #COVIDSeattle"}
{"id": 1241099796833763328, "created_at": "Fri Mar 20 20:30:24 +0000 2020", "full_text": "Barry Sanders was the all time social distancing champ."}
{"id": 1241099817306206208, "created_at": "Fri Mar 20 20:30:29 +0000 2020", "full_text": "Let’s talk about food security and food safety during #COVID19! Come to #FoodFri with @MomsRising @CSPI @fractweets @NatWICAssoc to learn more! Mark your calendars: March 27th at 1pm ET/10am PT."}
{"id": 1241099817570521089, "created_at": "Fri Mar 20 20:30:29 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241099817671155713, "created_at": "Fri Mar 20 20:30:29 +0000 2020", "full_text": "Have had a blocked milk duct for 3 days so thanks coronavirus. #Covid_19"}
{"id": 1241099825845637120, "created_at": "Fri Mar 20 20:30:31 +0000 2020", "full_text": "The global Corona virus death now surpasses 11,000."}
{"id": 1241099826202390536, "created_at": "Fri Mar 20 20:30:31 +0000 2020", "full_text": "Stuff I'll never do \n\n- greet ppl by kicking at their feet\n- permit reusable arsewipes in my home\n- watch Mrs Browns Boys\n- yoga &amp; mindfulness\n- Facetime with colleagues/ students sans undies\n- turn up the sound on the slebs singing \"Imagine\"\n#coronavirus \n\n#nomatterhowbaditgets"}
{"id": 1241099834406264832, "created_at": "Fri Mar 20 20:30:33 +0000 2020", "full_text": "social distancing more like sociHELL distancing fck i need friends"}
{"id": 1241099842681790465, "created_at": "Fri Mar 20 20:30:35 +0000 2020", "full_text": "PM Imran Khan first apologise  from whole nation. Supreme Court \nmust take action on this negigence,when corona was travelling to pakistan,  this GOV was buisy in conducting PSL matches or seeing aurat march mera jism meri merzi."}
{"id": 1241099842950246404, "created_at": "Fri Mar 20 20:30:35 +0000 2020", "full_text": "Imagine if the internet got #Coronavirus too! 😱"}
{"id": 1241099847073218561, "created_at": "Fri Mar 20 20:30:36 +0000 2020", "full_text": "Workin in a pandemic wasn’t enough now got a fuckin tornado warning"}
{"id": 1241099855491145729, "created_at": "Fri Mar 20 20:30:38 +0000 2020", "full_text": "Life update 1/7: we are almost on total quarantine here because of COVID-19. Movement is officially restricted and officials say it’s only the beginning. All my conference travel plans got cancelled along with bunch of conferences, on-site"}
{"id": 1241099859446435840, "created_at": "Fri Mar 20 20:30:39 +0000 2020", "full_text": "#imagination , #COVID19 \n\nThis helped me get over the flu many times.\n\nBleach Water Gargle:\n1 tablespoon of regular Clorox bleach mixed with 8 ounces of water.  DO NOT DRINK \n\nGargle 3 times (gargle, spit; gargle, spit; gargle, spit)"}
{"id": 1241099859530317825, "created_at": "Fri Mar 20 20:30:39 +0000 2020", "full_text": "stay safe, practice healthy habits, and stay cognizant of misinformation during the current #COVID19 crisis."}
{"id": 1241099868090875906, "created_at": "Fri Mar 20 20:30:41 +0000 2020", "full_text": "Kanika Kapoor really was chilling with people while having Corona...she must have infected so many people🤦‍♀️🤦‍♀️🤦‍♀️"}
{"id": 1241099868208123904, "created_at": "Fri Mar 20 20:30:41 +0000 2020", "full_text": "Went down a coronavirus information rabbit hole online and I wouldn’t recommend it. I want to curl into a ball and cry."}
{"id": 1241099872155185153, "created_at": "Fri Mar 20 20:30:42 +0000 2020", "full_text": "We need to kill the ceo of corona virus"}
{"id": 1241099872192823300, "created_at": "Fri Mar 20 20:30:42 +0000 2020", "full_text": "Am I doing the most if I go to Connecticut or Massachusetts to retwist my hair cause Corona shut down my spot 😩"}
{"id": 1241099880786997249, "created_at": "Fri Mar 20 20:30:44 +0000 2020", "full_text": "From this experience of coronavirus as a country we must reflect on bringing back pharmaceutical companies, medical equipment factories, and restoring self-sufficiency in the production of supplies in all industries to the United States."}
{"id": 1241099880795222017, "created_at": "Fri Mar 20 20:30:44 +0000 2020", "full_text": "during a pandemic nobody is vegan"}
{"id": 1241099889007833093, "created_at": "Fri Mar 20 20:30:46 +0000 2020", "full_text": "Dr. Emily Landon from @UChicago does a great job of explaining our problem. Coronavirus spreads before you know you’re sick and trick you into thinking you’re not sick at all. “All we have to slow the spread is social distance” She says nurses are already running out of masks1/\n,"}
{"id": 1241099893394923520, "created_at": "Fri Mar 20 20:30:47 +0000 2020", "full_text": "the corona virus is a real thing"}
{"id": 1241099897144827904, "created_at": "Fri Mar 20 20:30:48 +0000 2020", "full_text": "That moment when everyone decides to live like me. #SocialDistancing"}
{"id": 1241099897253789696, "created_at": "Fri Mar 20 20:30:48 +0000 2020", "full_text": "Covid 19 TGC Members' 2nd Update -In the light of the announcement earlier by the PM the clubhouse and patio area will be closed with immediate effect, the course/comps will continue as normal with cards placed in white box outside proshop. Locker Rooms &amp;Trolley Store still open"}
{"id": 1241099897304158208, "created_at": "Fri Mar 20 20:30:48 +0000 2020", "full_text": "Y’all know what’s crazy? It took a pandemic and national quarantine for women to start tagging their fine friends on IG."}
{"id": 1241099901540487168, "created_at": "Fri Mar 20 20:30:49 +0000 2020", "full_text": "wash your damn hands and stay home."}
{"id": 1241099905562705920, "created_at": "Fri Mar 20 20:30:50 +0000 2020", "full_text": "This panic buying is such a joke, went for a food shop and walked out with a bag of mint imperials"}
{"id": 1241099905604767747, "created_at": "Fri Mar 20 20:30:50 +0000 2020", "full_text": "Having an autoimmune disorder you think I’d be more shook of corona ...."}
{"id": 1241099909790646272, "created_at": "Fri Mar 20 20:30:51 +0000 2020", "full_text": "Corona or not it’s folks outside and I’m out here raw too but god won’t let me catch the mans virus"}
{"id": 1241099909949992960, "created_at": "Fri Mar 20 20:30:51 +0000 2020", "full_text": "se eu não morrer por causa do corona vai ser a depressão que vai me matar"}
{"id": 1241099910398836737, "created_at": "Fri Mar 20 20:30:51 +0000 2020", "full_text": "never have i ever gotten such rapid texts back Ahahahah. Boredom is the real pandemic"}
{"id": 1241099914148556800, "created_at": "Fri Mar 20 20:30:52 +0000 2020", "full_text": "My anxiety is through the roof. I've sat and cried today. I've gone through every coronavirus situation in my head a million times. Please tell me I'm not the only one 😪 #Covid_19 #CoronaCrisis #coronavirus #StayAtHome #CoronaVirusUpdate"}
{"id": 1241099918300807170, "created_at": "Fri Mar 20 20:30:53 +0000 2020", "full_text": "My work has canceled any vacation time we requested, and if we call in sick they say we better have Covid-19 🙂🔫"}
{"id": 1241099926517493760, "created_at": "Fri Mar 20 20:30:55 +0000 2020", "full_text": "Break-out apps/services during Covid-19? So far looks like:\n1. Zoom\n2. HouseParty\nI actually paid €50 for the Calm app just to see if Nick Offerman’s narratives were any good. (They’re a bit corny, semi-regretting the impulse buy.)"}
{"id": 1241099926618046465, "created_at": "Fri Mar 20 20:30:55 +0000 2020", "full_text": "COVID-19 declared as a pandemic because it is increasing very quickly in the world. So that's why our prime minister Mr. Narendra Modi appeals people to be at home on 22 march '20 unless or until there is an emergency.\n#CoronavirusPandemic\n#CoronaVirusUpdate\n@bhartiberni"}
{"id": 1241099939473698816, "created_at": "Fri Mar 20 20:30:58 +0000 2020", "full_text": "Who else masturbate more because of #coronavirus"}
{"id": 1241099943324127232, "created_at": "Fri Mar 20 20:30:59 +0000 2020", "full_text": "Who is this kook #JBPritzker has talking like she's an actress on a stage. #gettothepoint My god. Share some useful information. #Illinoiscoronavirus #coronavirus"}
{"id": 1241099943491887106, "created_at": "Fri Mar 20 20:30:59 +0000 2020", "full_text": "naw this corona shit lowkey scary"}
{"id": 1241099947661017090, "created_at": "Fri Mar 20 20:31:00 +0000 2020", "full_text": "This corona virus just goes to show you that men ain’t shit"}
{"id": 1241099955932028928, "created_at": "Fri Mar 20 20:31:02 +0000 2020", "full_text": "I will never rt any of cardi b content especially the corona one"}
{"id": 1241099956032659456, "created_at": "Fri Mar 20 20:31:02 +0000 2020", "full_text": "I'm (for the first time) cleaning dishes tomorrow. \n\nF**K YOU CHINA.\n\n#CoronaCrisis"}
{"id": 1241099968691265537, "created_at": "Fri Mar 20 20:31:05 +0000 2020", "full_text": "It brings me such great joy seeing everyone using zoom. It contributed to 50% of my social interaction pre coronavirus, now I’m glad everyone else has joined the club"}
{"id": 1241099968733159424, "created_at": "Fri Mar 20 20:31:05 +0000 2020", "full_text": "I commented on something that was being sold on facebook not realizing who’s selling it.... anyways it’s one of my ex’s. He’s messaging me with his number saying his putting one aside for me 😂There’s a whole pandemic going on rn and he really thinks ima go put $$$ in his pockets"}
{"id": 1241099972562518023, "created_at": "Fri Mar 20 20:31:06 +0000 2020", "full_text": "Mr. @realDonaldTrump   Respectfully, could you please tell our citizens what you mean in your insistence of use of the \"Chinese Virus\" is only way of placing a *little* blame on the Chinese Government for an attempted cover-up and not enough attn to the petri-dish marketplaces?"}
{"id": 1241099972831035396, "created_at": "Fri Mar 20 20:31:06 +0000 2020", "full_text": "Dear panic buyers, we have no stock in stores, I have the elderly who can’t even buy a fckn tin of soup because selfish fckers have bought them all, thanks, open ur eyes and stop"}
{"id": 1241099972944297990, "created_at": "Fri Mar 20 20:31:06 +0000 2020", "full_text": "Hi @SABCPortal and @DSTV, thousands of 🇿🇦 learners are social distancing at home. Why don’t you dedicate more channels aligned to the curriculum, to ensure they don’t miss out on education? #COVID19SA"}
{"id": 1241099976996016128, "created_at": "Fri Mar 20 20:31:07 +0000 2020", "full_text": "my coworkers wanna have a corona kickback at my apartment 😂"}
{"id": 1241099977264369664, "created_at": "Fri Mar 20 20:31:07 +0000 2020", "full_text": "Went out to walk the dogs before and I've never seen this many people at the park in my life. \n\nGuys, I love you but you're doing it wrong and I want you to be safe.\n\nPlease #StayHome"}
{"id": 1241099993685114880, "created_at": "Fri Mar 20 20:31:11 +0000 2020", "full_text": "Illinois's @GovPritzker implements a stay at home order for all of Illinois starting tomorrow night until April 7th. Parks and libraries will now be closed."}
{"id": 1241100002031734785, "created_at": "Fri Mar 20 20:31:13 +0000 2020", "full_text": "The Mayor of Leominster MA is refusing to provide legally protected reasonable work accommodations to pregnant employees in the City and Library who are at a higher risk for COVID-19. Refuses to allow remote work. Ordering they use vacation time - a violation of ADA. \n@MassAGO"}
{"id": 1241100002333724674, "created_at": "Fri Mar 20 20:31:13 +0000 2020", "full_text": "RUMINT: Pakistani govt planning a test phase of two day countrywide lockdown amid virus scare, which could be announced soon *if finalized*. Could include complete suspension of inbound international flights (other than emergency ones) for some time. #Pakistan"}
{"id": 1241100006481952769, "created_at": "Fri Mar 20 20:31:14 +0000 2020", "full_text": "Ugh fuck this coronavirus shit now I can’t even go over my girls house tmmr bc the stupid cops are patrolling the areas"}
{"id": 1241100010651111424, "created_at": "Fri Mar 20 20:31:15 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dow drops more than 900 points as coronavirus fears give stocks their worst week since 2008"}
{"id": 1241100014652399618, "created_at": "Fri Mar 20 20:31:16 +0000 2020", "full_text": "CDC says this is just a trail run of social distancing and that it could not work. After 15 days they will know if this virus is going to be like it was in China! The only thing that stopped China’s spread was complete lockdown of cities. This could be a nightmare!"}
{"id": 1241100015071879168, "created_at": "Fri Mar 20 20:31:16 +0000 2020", "full_text": "Instagram #SocialDistancing or wha? I swear it’s ONLY IG that is taking forever to load ONE story"}
{"id": 1241100018863333376, "created_at": "Fri Mar 20 20:31:17 +0000 2020", "full_text": "To media: @CNN @MSNBC @ABC @CBS @NBCNews @amjoyshow @Morning_Joe @maddow \n\nAfter bungling US response, when Trump speaks he uses a racist name instead of COVID19, tells lies and attacks reporters. He is fomenting attacks on AAPI citizens.\n\nWhy are you still airing his speeches?"}
{"id": 1241100018938871809, "created_at": "Fri Mar 20 20:31:17 +0000 2020", "full_text": "I take so many pictures, I’m going to go through and share some of them while living this #QuarantineLife"}
{"id": 1241100019245223937, "created_at": "Fri Mar 20 20:31:17 +0000 2020", "full_text": "Donald Trump is 73 years old, Covid-19 it is your time to intercept now."}
{"id": 1241100023049453573, "created_at": "Fri Mar 20 20:31:18 +0000 2020", "full_text": "I thought Democrats like OPEN borders but they are the first to lockdown!  Is this political?"}
{"id": 1241100027642155009, "created_at": "Fri Mar 20 20:31:19 +0000 2020", "full_text": "In the end, China will have to save capitalism and the west, by giving us loads of money, in order to recreate its markets."}
{"id": 1241100031676964865, "created_at": "Fri Mar 20 20:31:20 +0000 2020", "full_text": "I will vote for a potato if they are the democratic nominee in November, but if Joe Biden wants to be president we need to see him every day delivering a calm, honest message on what we all should be doing during the Pandemic."}
{"id": 1241100035426848777, "created_at": "Fri Mar 20 20:31:21 +0000 2020", "full_text": "If I ever become a father I’m doing two things first I’m making my kids watch the movie 2012 and then telling them I survived that and the great corona outbreak of 2020 ."}
{"id": 1241100039780356096, "created_at": "Fri Mar 20 20:31:22 +0000 2020", "full_text": "What the Stock Market tells us about the consequences of COVID-19 (Ramelli and Wagner, 2020) /1"}
{"id": 1241100040040570880, "created_at": "Fri Mar 20 20:31:22 +0000 2020", "full_text": "People complaining about quarantine and social distancing \nLmao,that’s the shit I live for"}
{"id": 1241100040170430464, "created_at": "Fri Mar 20 20:31:22 +0000 2020", "full_text": "Last day without a lockdown for a while... mark my words"}
{"id": 1241100044377473031, "created_at": "Fri Mar 20 20:31:23 +0000 2020", "full_text": "when he catches corona instead of feelings for you 🥺"}
{"id": 1241100052686426123, "created_at": "Fri Mar 20 20:31:25 +0000 2020", "full_text": "You literally cannot force people to stay home unless you plan on putting a hold on rent payments why is this so hard to understand."}
{"id": 1241100056389988352, "created_at": "Fri Mar 20 20:31:26 +0000 2020", "full_text": "Would really appreciate if everyone who lives in the #UAE consider the rule and regulations about the #Covid_19 #coronavirus from the uae goverment and follow the instructions very carefully , if its not about you, it is about us and our families \nSo please #StayAtHome #StayHome"}
{"id": 1241100065176879104, "created_at": "Fri Mar 20 20:31:28 +0000 2020", "full_text": "The Corona Virus is like the sinking of the Titanic.... The wealthy, privledged, and well to do’s get on the rescue boats..... ie; Covid testing....Dont tell me privledge doesn’t matter......"}
{"id": 1241100069191012352, "created_at": "Fri Mar 20 20:31:29 +0000 2020", "full_text": "I don’t understand why not just lockdown the entire country for 2 weeks and get it over with. It’ll continue to spread until you do and the longer you delay it the longer you allow the economy to fall  and this thing to drag on."}
{"id": 1241100069358563328, "created_at": "Fri Mar 20 20:31:29 +0000 2020", "full_text": "SO. It's a #war. It's #business. It's #pharmacy. And the #West #loosing against #China. #Bloomberg ready to take down #Trump. And Boris starting to close down their pubs as of tonight. #Beyond"}
{"id": 1241100077868990464, "created_at": "Fri Mar 20 20:31:31 +0000 2020", "full_text": "We've bought beer and wine and gin and are listening to our favourite songs. I kinda like this lockdown gear so far."}
{"id": 1241100081635328000, "created_at": "Fri Mar 20 20:31:32 +0000 2020", "full_text": "Also it’s time we show concern to d 1s that have contracted d Corona Virus instead of being so mean &amp;making them targets. No one intends to pass on a virus. Im shocked at how harsh ppl are on social media. Especially well known journalists who won’t wince to pull someone down ."}
{"id": 1241100082063331328, "created_at": "Fri Mar 20 20:31:32 +0000 2020", "full_text": "The fact that the deaths in Italy have surpassed the deaths in China makes me think the numbers in China were fabricated"}
{"id": 1241100085972393984, "created_at": "Fri Mar 20 20:31:33 +0000 2020", "full_text": "Apparently according to news, men are 70% to 80% more likely to die from covid19 than women and more likely to catch it.  Making men the main vectors of the disease.  Perhaps @BorisJohnson and the science bods need to target their message at men."}
{"id": 1241100086014283777, "created_at": "Fri Mar 20 20:31:33 +0000 2020", "full_text": "I hate this. Soft-headed neurotypicals are booking delivery slots because they fear \"getting the coroma\" from \"the gas cloud of death.\" Except disabled people who NEED online shopping now can't do it thanks to these mouth-breathing imbeciles. #Covid_19 #CoronaCrisis #Coronavirus"}
{"id": 1241100086094036997, "created_at": "Fri Mar 20 20:31:33 +0000 2020", "full_text": "Tengan claro que el Virus Chino es de china y se extendió gracias al gobierno chino, no por culpa del pueblo chino, Si algún chino se arrecha que se arreche.\n\nVengan de a dos."}
{"id": 1241100090107817985, "created_at": "Fri Mar 20 20:31:34 +0000 2020", "full_text": "anyone wanna have a just dance quarantine partaaaaay?! 🤪‼️ #QuarentineLife #bored #ew #ugh #boogiefever"}
{"id": 1241100090451820545, "created_at": "Fri Mar 20 20:31:34 +0000 2020", "full_text": "it’s really not cute if you’re going out beyond essential trips. please stay home omg"}
{"id": 1241100094478393344, "created_at": "Fri Mar 20 20:31:35 +0000 2020", "full_text": "Listening to the NY governor talk about how avoiding the Wuhan Flu is the only important thing. And @seanhannity just kisses right up to him. I’m very disappointed at how willing some so-called conservatives are to sell our@freedom out for “safety.”"}
{"id": 1241100102917181440, "created_at": "Fri Mar 20 20:31:37 +0000 2020", "full_text": "I have had many people say to me, “I don’t even like @realDonaldTrump but I have no problem with him calling it the #ChineseVirus or the #WuhanCoronavirus “\n\nI think media is choosing communist propaganda over the American people. Americans do not think it racist.\n\n #CoronaCrisis"}
{"id": 1241100119791013888, "created_at": "Fri Mar 20 20:31:41 +0000 2020", "full_text": "Vaccine 3 to 6 months for coronavirus."}
{"id": 1241100123582726146, "created_at": "Fri Mar 20 20:31:42 +0000 2020", "full_text": "#CuarentenaTotal #Covid_19 Aviso a @policia y a la guardia civil de que dejen de decirle a la poblacion que este en sospecha de contagio o contagiada leve que llamen a su centro de salud para que les hagan la prueba del coronavirus, mi medico por telefono me ha dicho que 1/2"}
{"id": 1241100128175316992, "created_at": "Fri Mar 20 20:31:43 +0000 2020", "full_text": "I don’t believe in panic buying, but now that I’m at Trader Joe’s again (AND THE LINE IS HUGE) cuz I only bought two bottles of wine and one bag of chili lime rolls... I’m considering on stocking up 😅"}
{"id": 1241100136425705485, "created_at": "Fri Mar 20 20:31:45 +0000 2020", "full_text": "Also cannot they make auto &amp; computer companies start to make ventilators? They won't lose money I don't think? Other industries like clothes can start making mask. #QuarantineLife #Coronvirus #COVD19 #CoronavirusOutbreak"}
{"id": 1241100140401897474, "created_at": "Fri Mar 20 20:31:46 +0000 2020", "full_text": "Celebrating 22 years while in voluntary quarentine, can't wait for the end of this to hug my people 🖤 stay home kids!"}
{"id": 1241100144566628353, "created_at": "Fri Mar 20 20:31:47 +0000 2020", "full_text": "I ventured into #Edmonds, WA, thinking I'd walk along the waterfront, but there were too many people out there to do social distancing. But I stopped at Cafe Louvre for a latte."}
{"id": 1241100148886974465, "created_at": "Fri Mar 20 20:31:48 +0000 2020", "full_text": "Turkish health minister said: In the last 24 hours, 3656 TESTS were performed and 311 of them are POSITIVE. Our number of patients reached to 670. We have lost 5 elderly and weak patients. There are 9 losses so far. Pls #StayHome Turkey. #CoronaCrisis #Covid2019TR"}
{"id": 1241100153337102337, "created_at": "Fri Mar 20 20:31:49 +0000 2020", "full_text": "Confirmed: Coronavirus cases in South Africa now 202..\n\nIt was 150 yesterday."}
{"id": 1241100153483866113, "created_at": "Fri Mar 20 20:31:49 +0000 2020", "full_text": "Let's hear what Ja rule's thoughts are on coronavirus"}
{"id": 1241100153534263298, "created_at": "Fri Mar 20 20:31:49 +0000 2020", "full_text": "Day 7 of no #football can’t even go for a pint anymore either. 😭😭#Covid_19 #coronavirus"}
{"id": 1241100157149745152, "created_at": "Fri Mar 20 20:31:50 +0000 2020", "full_text": "Remember how I got really sick and had to take off a week in January? There’s a theory that was a form of Coronavirus. Don’t believe that shit! Take full precautions, don’t leave your house, social distancing, and wash your damn hands!"}
{"id": 1241100161830416384, "created_at": "Fri Mar 20 20:31:51 +0000 2020", "full_text": "The social distancing outside of dispensaries is really wild to see."}
{"id": 1241100161847361542, "created_at": "Fri Mar 20 20:31:51 +0000 2020", "full_text": "German internet meets COVID-19 #LEC"}
{"id": 1241100165668315137, "created_at": "Fri Mar 20 20:31:52 +0000 2020", "full_text": "Why is anyone surprised that the @SenateGOP would advance socialism for corporations and billionaires during this pandemic? #CorruptGOP"}
{"id": 1241100165831942145, "created_at": "Fri Mar 20 20:31:52 +0000 2020", "full_text": "Since this whole #SocialDistancing thing, I've been drinking an unhealthy amount of tea 😖"}
{"id": 1241100165882118144, "created_at": "Fri Mar 20 20:31:52 +0000 2020", "full_text": "muting mutuals who are complaining WAY TOO MUCH about being miserable at home because you’re bored, yall literally stfu about how you’re on lockdown LIKE WE LITERALLY ALL ARE"}
{"id": 1241100170197995521, "created_at": "Fri Mar 20 20:31:53 +0000 2020", "full_text": "Was probably not the best idea for the media to push the narrative “young people are less likely to be harmed by the Coronavirus.”"}
{"id": 1241100178158956550, "created_at": "Fri Mar 20 20:31:55 +0000 2020", "full_text": "Small business™ during Covid-19 is a client bestowing a $500 tip, only to ask for it back the next day LOL THANKS SO MUCH"}
{"id": 1241100182424518656, "created_at": "Fri Mar 20 20:31:56 +0000 2020", "full_text": "I know we're all on edge - isolating at home, washing our hands raw, not finding what we need in shops. But spare a thought for those living in refugee camps, in slums, or in countries with health systems decimated by conflict. Their COVID ride will likely be rougher than yours."}
{"id": 1241100182726590465, "created_at": "Fri Mar 20 20:31:56 +0000 2020", "full_text": "T E D B I R L I  O L !\n\nC I D D I Y E A L !\n\nE V D E K A L !\n#coronavirus #EvdeKalTR"}
{"id": 1241100190876139521, "created_at": "Fri Mar 20 20:31:58 +0000 2020", "full_text": "As a self employed, sole trader Gym owner who's now on lockdown I absolutely salute the balls @BorisJohnson has shown and thank my lucky stars @jeremycorbyn wasn't in charge 🇬🇧🇬🇧🇬🇧🇬🇧🇬🇧🇬🇧"}
{"id": 1241100195112214528, "created_at": "Fri Mar 20 20:31:59 +0000 2020", "full_text": "Due to the COVID-19 pandemic, we have made some changes to our services. Our infectious disease plan is in place and things are going according to schedule; we are maintaining essential services and supporting public health measures. Here’s what you need to know (thread)."}
{"id": 1241100195284373504, "created_at": "Fri Mar 20 20:31:59 +0000 2020", "full_text": "Illinois stay at home starting tomorrow at 5 but my job talking bout it’s work Monday lol yea ok"}
{"id": 1241100207619624965, "created_at": "Fri Mar 20 20:32:02 +0000 2020", "full_text": "■CNN速報(米版)：Illinois governor issues a \"stay-at-home\" order for the state effective on Saturday"}
{"id": 1241100207707824129, "created_at": "Fri Mar 20 20:32:02 +0000 2020", "full_text": "While trump continues to lie, this is happening...\nCoronavirus deaths around the world surpasses11,000, more than 260,000 people infected.\nIn the United States, there are over 16,000 confirmed cases, with more than 200 deaths. And just in, Illinois announces stay at home order."}
{"id": 1241100211864436736, "created_at": "Fri Mar 20 20:32:03 +0000 2020", "full_text": "Hands up who thinks having a kids' birthday party at a soft play hell hole is a good idea currently?\n\n#Covid_19 #coronavirus"}
{"id": 1241100220563423232, "created_at": "Fri Mar 20 20:32:05 +0000 2020", "full_text": "Arrogance &amp; ego of leaders cost so many innocent human lives &amp; it'll continue to cost more if leaders stay this way.\n\nIt happened in past, it's happening now &amp; it'll continue to happen.\n\nSo, leaders, please keep your arrogance &amp; ego in check!\n\n#CoronaVirus #COVID19\n#SriLanka #LKA"}
{"id": 1241100224350871558, "created_at": "Fri Mar 20 20:32:06 +0000 2020", "full_text": "Shutting down everything and forcing everyone to stay home is FAR more dangerous than the Chinese Wuhan Virus! This will seriously injure 100% of America’s Middle Class!!!!"}
{"id": 1241100228545167360, "created_at": "Fri Mar 20 20:32:07 +0000 2020", "full_text": "The worst part about the pandemic is being forced to have Norman-Rockwell style dinners with my family."}
{"id": 1241100228649865216, "created_at": "Fri Mar 20 20:32:07 +0000 2020", "full_text": "Everyone: make sure you’re social distancing !\n\nMe: *comes to get a pedi*"}
{"id": 1241100232550682625, "created_at": "Fri Mar 20 20:32:08 +0000 2020", "full_text": "Bitch we got Inner child, sweet night and now HE SAID HES WORKING ON 3 NEW SONGS corona may ruin 2020 but taehyung's still here to save us all😭"}
{"id": 1241100237042745346, "created_at": "Fri Mar 20 20:32:09 +0000 2020", "full_text": "No school, no football, nothing!!!.. Coronavirus got everything on lock. Please if u have any dope song you think I'd like, drop the link (Apple music) let me vibe."}
{"id": 1241100237134946304, "created_at": "Fri Mar 20 20:32:09 +0000 2020", "full_text": "Now that we’re in shelter-in-place, many people get to stay home while i STILL HAVE TO WORK."}
{"id": 1241100241237094402, "created_at": "Fri Mar 20 20:32:10 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241100249474580481, "created_at": "Fri Mar 20 20:32:12 +0000 2020", "full_text": "The good part is if you get the COVID19 and recover fully, social isolation is over for you. You won't be contagious and you can't get it, although you could spread it if you don't keep clean. I am more likely to die if I get it so I await a vaccine at home."}
{"id": 1241100249588027393, "created_at": "Fri Mar 20 20:32:12 +0000 2020", "full_text": "The Indiana National Guard has been activated and have 24 hours to report.  Looks like Indiana may be on lockdown! Be prepared!"}
{"id": 1241100253719220225, "created_at": "Fri Mar 20 20:32:13 +0000 2020", "full_text": "Special enrollment for healthcare and #Medical has been extended because of the #Coronavirus pandemic. @CoveredCA Executive Director Peter Lee says enrollment is open through June. People who sign up can get tested for #COVID19 without paying out of pocket. More info @KFIAM640"}
{"id": 1241100262061768707, "created_at": "Fri Mar 20 20:32:15 +0000 2020", "full_text": "This is you, on twitter 20/03/20:\n\n\"As an introvert been practicing social distancing my whole life\""}
{"id": 1241100262132944896, "created_at": "Fri Mar 20 20:32:15 +0000 2020", "full_text": "I just got asked if I wanted to buy weed in a parking lot, these are desperate times #coronavirus"}
{"id": 1241100262233776129, "created_at": "Fri Mar 20 20:32:15 +0000 2020", "full_text": "The weddding we were supposed to go to in DC got canceled - like how bad would it suck for the venue to be like sorry but weee in lockdown try again a different time/year *that everyone has already booked in advance-* LIKE I WOULD FLIP"}
{"id": 1241100266155491329, "created_at": "Fri Mar 20 20:32:16 +0000 2020", "full_text": "UK CORONAVIRUS.\nSeems like some shops are capitalising on the Coronavirus crisis.\n\nInc. @myLondis (Hounslow Heath) opening packs and showing up the price. £3 per kilo for potatoes. £9 for hand sanitser. £10 for anti-septic hand-wash. Everything hiked up."}
{"id": 1241100266537189379, "created_at": "Fri Mar 20 20:32:16 +0000 2020", "full_text": "Corona virus and poverty. Lockdowns are important to contain the virus but it is hitting hardest wage earners who have no savings to survive."}
{"id": 1241100266809810947, "created_at": "Fri Mar 20 20:32:16 +0000 2020", "full_text": "To all my fellow Chicago/Illinois followers are we “sheltering in place” now? #coronavirus"}
{"id": 1241100270521716743, "created_at": "Fri Mar 20 20:32:17 +0000 2020", "full_text": "#PMImran urges int'l community to lift 'unjust' sanctions on #Iran amid #coronavirus panic\n\n#GeoNews"}
{"id": 1241100270685360128, "created_at": "Fri Mar 20 20:32:17 +0000 2020", "full_text": "We're about to see what happens when a Baby Boomer watches The Matrix for the first time during the 2020 pandemic while his Sancho is on a low dose of acid."}
{"id": 1241100279052931074, "created_at": "Fri Mar 20 20:32:19 +0000 2020", "full_text": "My brain rn: what’s happenin imma savage, CAN I PET THAT DAWG CAN I PET-, wait renegade renegade boom boom ah, CORONAVIRUS, actin stoopid"}
{"id": 1241100279333957638, "created_at": "Fri Mar 20 20:32:19 +0000 2020", "full_text": "steve do minecraft vs corona virus mod 1.5.2"}
{"id": 1241100287538089985, "created_at": "Fri Mar 20 20:32:21 +0000 2020", "full_text": "Lock down/l v. Shelter in place"}
{"id": 1241100295922429955, "created_at": "Fri Mar 20 20:32:23 +0000 2020", "full_text": "Also @RishiSunak you are mustard. #Covid_19 #coronavirus #fuckcorbyn"}
{"id": 1241100303912636416, "created_at": "Fri Mar 20 20:32:25 +0000 2020", "full_text": "Just Breathe ... gets me in the feels everytime. @PearlJam \n\n#Family\n#WashYourHands\n#SocialDistancing"}
{"id": 1241100304180969472, "created_at": "Fri Mar 20 20:32:25 +0000 2020", "full_text": "Like this tweet for one last comment about you, before Corona ends the universe."}
{"id": 1241100304247959552, "created_at": "Fri Mar 20 20:32:25 +0000 2020", "full_text": "In indonesian joke Corona is Co=Coffee Ro=Rokok(Cigarette),Na=Nasi(Rice),maybe change the habbit can safe us."}
{"id": 1241100304332046337, "created_at": "Fri Mar 20 20:32:25 +0000 2020", "full_text": "Work life balance sucks. Life is totally overrated! #Corona"}
{"id": 1241100304126545922, "created_at": "Fri Mar 20 20:32:25 +0000 2020", "full_text": "We will beat this deadly virus by social distancing if u want play your part in this terrible situation do follow government instructions.follow @murtazawahab1 to get latest updates on sindh. Peace #CoronaVirusPakistan"}
{"id": 1241100312447823873, "created_at": "Fri Mar 20 20:32:27 +0000 2020", "full_text": "Oh, you're juggling your kid and a full-time job? My 72-year-old mother just asked if she can place an order for pickup at the local butcher or at the very least pick up some tomatoes from the market. NO! YOU'RE GROUNDED! STAY IN YOUR ROOM! #QuarantineLife"}
{"id": 1241100312817152000, "created_at": "Fri Mar 20 20:32:27 +0000 2020", "full_text": "If you went out this past weekend and get the corona virus it’s just natural selection"}
{"id": 1241100312825520128, "created_at": "Fri Mar 20 20:32:27 +0000 2020", "full_text": "in this time of corona crisis its boredom we must fight also. i pray we do not resort to extreme measures in order to stay entertained"}
{"id": 1241100312921817089, "created_at": "Fri Mar 20 20:32:27 +0000 2020", "full_text": "Not all died due to Covid most of them kill by Govt, they don't importance human rights #ChinaLiedAndPeopleDied"}
{"id": 1241100312955543565, "created_at": "Fri Mar 20 20:32:27 +0000 2020", "full_text": "Well I loved that #totp episode. Come on, it's that or more coronavirus news..."}
{"id": 1241100316596211712, "created_at": "Fri Mar 20 20:32:28 +0000 2020", "full_text": "While Europeans kept complaining about Trump, it was China that really fucked them. Look at the numbers.. scary!"}
{"id": 1241100316885606401, "created_at": "Fri Mar 20 20:32:28 +0000 2020", "full_text": "Anyone referring to this as the “Chinese virus” getting unfollowing immediately"}
{"id": 1241100320765366275, "created_at": "Fri Mar 20 20:32:29 +0000 2020", "full_text": "I’m seeing people out in the park playing basketball etc. like motherfuckers stay home and if you’re gonna go out and exercise do it alone. Don’t be with people unless you’re already quarantined with people #FlattenTheCurve"}
{"id": 1241100341950779392, "created_at": "Fri Mar 20 20:32:34 +0000 2020", "full_text": "social distancing tings: watching all of the marvel movies in release order. we are on Thor (which I have never seen.)"}
{"id": 1241100346241568770, "created_at": "Fri Mar 20 20:32:35 +0000 2020", "full_text": "Did we always have this 🦠 emoji or is it an addition because of corona?"}
{"id": 1241100350440038403, "created_at": "Fri Mar 20 20:32:36 +0000 2020", "full_text": "Stay Home #حظر_تجول_اجباري_ينقذنا"}
{"id": 1241100350624534529, "created_at": "Fri Mar 20 20:32:36 +0000 2020", "full_text": "McConnell on Senate floor akes procedural step to advance coronavirus bill by filing for cloture, says discussions still ongoing."}
{"id": 1241100354655264773, "created_at": "Fri Mar 20 20:32:37 +0000 2020", "full_text": "My Covid-19 soundtrack top track so far: Fever Ray - Keep the streets clean for me"}
{"id": 1241100358744670211, "created_at": "Fri Mar 20 20:32:38 +0000 2020", "full_text": "Is a song called corona disrespectful?"}
{"id": 1241100358824243200, "created_at": "Fri Mar 20 20:32:38 +0000 2020", "full_text": "JUST GOT A GIANT BOX OF BOOKS DELIVERED FROM @MiriamAnneW AND I AM WEEPING. Sheltering in place just got a little sunnier. Bless the generous souls in the publishing world for bringing us joy in these dark times ❤️"}
{"id": 1241100363031289857, "created_at": "Fri Mar 20 20:32:39 +0000 2020", "full_text": "Nah fam them ain’t allergies you got CORONA"}
{"id": 1241100362976759811, "created_at": "Fri Mar 20 20:32:39 +0000 2020", "full_text": "Clutching at straws.. hey @ITVRugby any chance of showing us every game from last years RWC? I mean now we’ve got plenty of time to kill we need something to help pass it. #coronavirus #RWC2019"}
{"id": 1241100363131949057, "created_at": "Fri Mar 20 20:32:39 +0000 2020", "full_text": "My heart goes out to all the PMs who have to handle there disastrous Jira projects during this pandemic time."}
{"id": 1241100366953033735, "created_at": "Fri Mar 20 20:32:40 +0000 2020", "full_text": "If you're going to panic-buy something,  panic-buy comics."}
{"id": 1241100367238033408, "created_at": "Fri Mar 20 20:32:40 +0000 2020", "full_text": "Corona infection is a lot affected by the temperature."}
{"id": 1241100384023674880, "created_at": "Fri Mar 20 20:32:44 +0000 2020", "full_text": "Prime Ministers dealing with this pandemic\n\nBoris: So sing happy birthday while washing your hands. \n                      🤝\nModi: If you’re happy and you know it clap your hands."}
{"id": 1241100396300578821, "created_at": "Fri Mar 20 20:32:47 +0000 2020", "full_text": "just made near direct contact with someone who might have coronavirus!! fucking boomers don't know how to stay inside their houses!! now i have to be scared!"}
{"id": 1241100396313153554, "created_at": "Fri Mar 20 20:32:47 +0000 2020", "full_text": "Lockdown day 765 (maybe) Spain. TGIF no difference? Neighbours are showing amazing community spirit sharing and caring, that makes a difference. Nearly a week already, actually feeling positive. #Covid_19 #togetherwecandoit #loveadeje"}
{"id": 1241100400478035968, "created_at": "Fri Mar 20 20:32:48 +0000 2020", "full_text": "Yes, I am a terrible person. After scoring 16 rolls of TP yesterday, I grabbed another 24 today.\n\nYes, I am a #COVIDー19 hoarder!"}
{"id": 1241100400675209218, "created_at": "Fri Mar 20 20:32:48 +0000 2020", "full_text": "Only positive from the Coronavirus is this could be the end to the shitty Instagram influencer generation shite! Only #AD you’ll be looking at is the jobs one 😂"}
{"id": 1241100404789780481, "created_at": "Fri Mar 20 20:32:49 +0000 2020", "full_text": "#trumpMeltdown is fake news once again. @realDonaldTrump held his ground with a reporter that asked an ignorant question that was answered in the 90 press conference. These reporters are taking up precious time of our CDC officials and the President. #KAG2020  #MAGA #VoteRed"}
{"id": 1241100413002080256, "created_at": "Fri Mar 20 20:32:51 +0000 2020", "full_text": "#kanikakapur alone multiplied the struggle and fight of India against corona #Covid19India \n\nAnyone who has a travel history from abroad and not feeling well must come ahead and go for a test. #halkemeliya to could be dangerous for you, relatives, friends and people around."}
{"id": 1241100417364262912, "created_at": "Fri Mar 20 20:32:52 +0000 2020", "full_text": "Yesterday i was told I wont get paid for at least 3 months thanks to Corona but @Airbnb_uk are still forcing me to pay the deposit of a future stay. Heartless doesnt come close."}
{"id": 1241100417498570753, "created_at": "Fri Mar 20 20:32:52 +0000 2020", "full_text": "Every negative has a positive, #COVID19 is not an exception, at least Mr president PMB, has been compelled be around and see to it that all those over zealous aids are put in check other wise it would have been one drama or another ."}
{"id": 1241100421437042691, "created_at": "Fri Mar 20 20:32:53 +0000 2020", "full_text": "Corona Virus “TRUMPED” Vote suppression Russia collusion &amp; Impeachment @realDonaldTrump"}
{"id": 1241100425681670144, "created_at": "Fri Mar 20 20:32:54 +0000 2020", "full_text": "Trump is going to re-brand his water as Trump Corona Cure and sell it from the White House. You will be called politically correct if you have a problem with this."}
{"id": 1241100429775249419, "created_at": "Fri Mar 20 20:32:55 +0000 2020", "full_text": "You know what all this shit the Tories are promising does?\nI’ll tell ya, gets them out of all their election promises.\nBUT, they beat that Coronavirus didn’t they so it’s all alright.\nWin the next election with the promise of 20,000 nurses and 40 hospitals etc."}
{"id": 1241100442735689733, "created_at": "Fri Mar 20 20:32:58 +0000 2020", "full_text": "daniel tá com corona #bbb20"}
{"id": 1241100455398322179, "created_at": "Fri Mar 20 20:33:01 +0000 2020", "full_text": "This lockdown wouldn’t be as bad if Netflix would pull finger out"}
{"id": 1241100463409430530, "created_at": "Fri Mar 20 20:33:03 +0000 2020", "full_text": "every time I have the opportunity to stay home for a week a nigga can never enjoy it! I'm tired of being here 🙄🙄"}
{"id": 1241100488751419394, "created_at": "Fri Mar 20 20:33:09 +0000 2020", "full_text": "Nothing has done more to drive people to their 5-a-day than #coronavirus \n\n#stopstockpiling #StopHoarding #Covid_19 #cornoravirusuk"}
{"id": 1241100492710858753, "created_at": "Fri Mar 20 20:33:10 +0000 2020", "full_text": "Sick of people venerating China's response to the outbreak.\n\nSure, we Europeans have responded like headless chickens, but that's due to the political diversity that our democracies champion.\n\nThe measures taken by a dictatorship will never better those that aren't by a democracy"}
{"id": 1241100497060274176, "created_at": "Fri Mar 20 20:33:11 +0000 2020", "full_text": "This week's use of the word unprecedented is, well... Unprecedented #coronavirus #Covid_19 #COVID_19uk"}
{"id": 1241100501573226496, "created_at": "Fri Mar 20 20:33:12 +0000 2020", "full_text": "@trump_gays @mtaft48 My sisters father in law has COVID19 three days in hospital, feeling a lot better after antibiotics and respiratory drugs age 71\n#ChloroquinePhosphate #antibotics #COVID19"}
{"id": 1241100505344028675, "created_at": "Fri Mar 20 20:33:13 +0000 2020", "full_text": "Waldos must be essential since my boss hasn’t told us to stay tf home!"}
{"id": 1241100505922834432, "created_at": "Fri Mar 20 20:33:13 +0000 2020", "full_text": "received a YouTube video fraternity serenade........ a global pandemic works hard but greek life works harder"}
{"id": 1241100513929768961, "created_at": "Fri Mar 20 20:33:15 +0000 2020", "full_text": "rumor is going around that a federal lockdown is imminent. cool"}
{"id": 1241100518241468417, "created_at": "Fri Mar 20 20:33:16 +0000 2020", "full_text": "Just got my supermarket delivery, no meat, eggs, bacon and bread. #coronovirus and I have to stay at home for 12 weeks"}
{"id": 1241100518350520320, "created_at": "Fri Mar 20 20:33:16 +0000 2020", "full_text": "China controlled the outbreak by shooting the sick.  Even Iran won't do that.  Nor obviously Italy.\n\nThats where we're at."}
{"id": 1241100522343587842, "created_at": "Fri Mar 20 20:33:17 +0000 2020", "full_text": "Now every relationship is a long distance relationship by default. #coronavirus"}
{"id": 1241100522351996930, "created_at": "Fri Mar 20 20:33:17 +0000 2020", "full_text": "im glad we arent on national lock down because thats a gamer move i wouldn't like"}
{"id": 1241100530757312526, "created_at": "Fri Mar 20 20:33:19 +0000 2020", "full_text": "There is no world where I can imagine a customer taking an inventory of brands &amp; thinking, \"That one didn't tell me they care during the pandemic, so they must not.\"\n\nI can imaging plenty of people getting frustrated w/ soundalike messages that say nothing &amp; unsubscribing."}
{"id": 1241100534804856832, "created_at": "Fri Mar 20 20:33:20 +0000 2020", "full_text": "I expected my work to be slow on business because of people social distancing but the exact opposite happened and I’ve been stressed all week with how busy it’s been. The craziness of these customers is ridiculous and I think they forget us employees are people too."}
{"id": 1241100535161335809, "created_at": "Fri Mar 20 20:33:20 +0000 2020", "full_text": "I have discovered the cure for covid but I'm only sharing it with my followers"}
{"id": 1241100543445086208, "created_at": "Fri Mar 20 20:33:22 +0000 2020", "full_text": "Hello to everyone. I am locked in my house from today because of 💩 #coronavirus in #Russia. So, if you see me a lot in Twitter, it's the reason of my activity 😂😂"}
{"id": 1241100547450646528, "created_at": "Fri Mar 20 20:33:23 +0000 2020", "full_text": "I just realised Bon Appetit videos are going to stop coming out because of social distancing and I’m not sure what to do with myself when that happens"}
{"id": 1241100551464669184, "created_at": "Fri Mar 20 20:33:24 +0000 2020", "full_text": "Social distancing will not only ensure your safety but the safety of those who are most vulnerable to infection as well.\nA little consideration goes a long way ya know 💕"}
{"id": 1241100551837888518, "created_at": "Fri Mar 20 20:33:24 +0000 2020", "full_text": "You know what we need once Covid-19 is history?\n\nA properly funded #NHS."}
{"id": 1241100555776339976, "created_at": "Fri Mar 20 20:33:25 +0000 2020", "full_text": "I wanna go to Gamestop real quick, but I don't want to get a free corona with my purchase. 🤦🏽‍♂️"}
{"id": 1241100555914752005, "created_at": "Fri Mar 20 20:33:25 +0000 2020", "full_text": "Social distancing in NG na scam...\n\nOnly God go fit save us for here..\n\nIts not even 10pm, clubs and bars are buzzing and full"}
{"id": 1241100560234942464, "created_at": "Fri Mar 20 20:33:26 +0000 2020", "full_text": "bright spot in this pandemic? the absolute contempt for celebrities among the fellow proletariat"}
{"id": 1241100568560422915, "created_at": "Fri Mar 20 20:33:28 +0000 2020", "full_text": "I feel like the internet has been slowly teaching us how to socially distance ourselves for a while, now when everybody GOTTA stay home and that’s when everyone become going out enthusiats🤣"}
{"id": 1241100576663928833, "created_at": "Fri Mar 20 20:33:30 +0000 2020", "full_text": "My friends mom just called him now issuing a stong warning to him to stay home tomorrow that they want to fleet nigeria tomorrow through helicopters 😂😂😂😂😂"}
{"id": 1241100581109891072, "created_at": "Fri Mar 20 20:33:31 +0000 2020", "full_text": "So being self employed I get no help from the @Conservatives i pay the same tax as those that are employed and get fu**ed like this. Well @HMRC I am no longer paying tax. It's that simple #CoronaCrisis #Covid_19 #coronavirus #CoronaVirusUpdate #FridayThoughts"}
{"id": 1241100581122592768, "created_at": "Fri Mar 20 20:33:31 +0000 2020", "full_text": "e a claro me deu 1gb de internet por causa do corona kkkkkk"}
{"id": 1241100581206441984, "created_at": "Fri Mar 20 20:33:31 +0000 2020", "full_text": "I was eating and choked on pepper so I started coughing... my wife and child have locked me outside and watching me through the window 😭😭😰 ... This corona sturv ehn 🤣"}
{"id": 1241100585526423552, "created_at": "Fri Mar 20 20:33:32 +0000 2020", "full_text": "Just Praying this Pandemic and the corona virus is over soon 🙏🏾"}
{"id": 1241100589469138957, "created_at": "Fri Mar 20 20:33:33 +0000 2020", "full_text": "The Virus came from China and so did my iPhone."}
{"id": 1241100593655173124, "created_at": "Fri Mar 20 20:33:34 +0000 2020", "full_text": "Do you think it’s an accident that the President said no buybacks for corporations concerning stock and the banks came out today with their miraculous gesture to be the conduit through which the money flows?\n\nThat would be no. #COVID19 \n\nHere’s where 2008 bites you in the ass."}
{"id": 1241100597614567427, "created_at": "Fri Mar 20 20:33:35 +0000 2020", "full_text": "Corona virus you changed my all preparations for this year 😭😭😭"}
{"id": 1241100602207240193, "created_at": "Fri Mar 20 20:33:36 +0000 2020", "full_text": "Minister Zweli Mkhize is doing so well in leading South Africa’s fight against COVID-19. In fact it looks like he was made for this. \nIt is almost like coronavirus chose him. “You will be my mouthpiece in South Africa.”"}
{"id": 1241100610126188549, "created_at": "Fri Mar 20 20:33:38 +0000 2020", "full_text": "Some people are unreal, Nanna’s &amp; Grandad’s are on deaths door from corona, but oh no i’ll still go out and get my hair done and a few cocktails with the gals #mongs"}
{"id": 1241100618854469633, "created_at": "Fri Mar 20 20:33:40 +0000 2020", "full_text": "brown aunties and uncles having the time of their life with this Hindi “corona” wordplay"}
{"id": 1241100619181690882, "created_at": "Fri Mar 20 20:33:40 +0000 2020", "full_text": "I’m scared. These are uncertain times. #CoronaCrisis #coronavirus #covid19 #quarantine"}
{"id": 1241100622868500485, "created_at": "Fri Mar 20 20:33:41 +0000 2020", "full_text": "Prosecute landlords who send eviction notices and shut off tenants’ utilities during a pandemic."}
{"id": 1241100631148040200, "created_at": "Fri Mar 20 20:33:43 +0000 2020", "full_text": "coronavirus is saving my clammy hands from a moist handshake"}
{"id": 1241100639796629505, "created_at": "Fri Mar 20 20:33:45 +0000 2020", "full_text": "Ripping off high school musical at work like, “we’re all dying together, Once we know we’re covid positive!!”"}
{"id": 1241100640064917505, "created_at": "Fri Mar 20 20:33:45 +0000 2020", "full_text": "People are capitalizing the fuck out of this epidemic, i just bought rolls of paper for a $1 each"}
{"id": 1241100643680436224, "created_at": "Fri Mar 20 20:33:46 +0000 2020", "full_text": "Sent the kids to play outside. Had a discussion about #socialdistancing “If one of the neighbors comes out to talk to you, make sure to T-pose. If you T-pose and they T-pose and you can still touch, you’re too close.”"}
{"id": 1241100648206209026, "created_at": "Fri Mar 20 20:33:47 +0000 2020", "full_text": "Can we get businesses fined for selling N95 masks to the public when our healthcare professionals need them? I’m asking as a real question"}
{"id": 1241100648235462656, "created_at": "Fri Mar 20 20:33:47 +0000 2020", "full_text": "Corona has proven that Pakistan's biggest problem is not illiteracy, it is stupidity of literate people ku k bc kbhi koi kehta ha raat ko jahaz sa spray krna ha army na, kbhi koi piyaaz sa corona ko cure kr raha ha, kbhi koi what'sapp pa pta ni kn sa totka forward kr raha ha 🤷‍♂️"}
{"id": 1241100656708108291, "created_at": "Fri Mar 20 20:33:49 +0000 2020", "full_text": "My friend went to the bank this morning and they were only letting three people in at a time but my next thought was, what about the groups waiting outside to get in? It seems benefit-neutral. #coronavirus"}
{"id": 1241100664736034825, "created_at": "Fri Mar 20 20:33:51 +0000 2020", "full_text": "They have to clarify the use of Chloroquine. It's a legal drug your doctor can prescribe it. Dr Fauci was saying they just want to study the effects another week before the CDC recommends using it on everyone. It is being used in trials here now."}
{"id": 1241100668900868110, "created_at": "Fri Mar 20 20:33:52 +0000 2020", "full_text": "I would rather be infected by #coronavirus than #liberalism"}
{"id": 1241100673208418305, "created_at": "Fri Mar 20 20:33:53 +0000 2020", "full_text": "I’m still in shock at the fact that a guest of the Resort was very upset that he had the “worst vacation” ever because we had things closed for his safety and his family’s in the middle of a pandemic. 😐😦🤦🏽‍♀️"}
{"id": 1241100673237671936, "created_at": "Fri Mar 20 20:33:53 +0000 2020", "full_text": "If I was to design the perfect problem that highlights all of trump's gross inadequacies I would pick this pandemic. He is so, incredibly, out of his depth it is mind-blowing."}
{"id": 1241100689859723265, "created_at": "Fri Mar 20 20:33:57 +0000 2020", "full_text": "In tough times such as the Corona virus times, we need to be kind with one and all. Anger, blame, hatred will get us no where. The Universe is punishing us for our egos, greed, destructive tendencies. Be humble, be compassionate. Be kind &amp; help all those who need help 🙏"}
{"id": 1241100694259630082, "created_at": "Fri Mar 20 20:33:58 +0000 2020", "full_text": "So if I get pulled over and I start coughing will the cop walk away and not ticket me #coronavirus #coronavirusthings"}
{"id": 1241100698282049536, "created_at": "Fri Mar 20 20:33:59 +0000 2020", "full_text": "Some people are taking COVID-19 that they are wearing gloves to buy groceries.\n\nThere's also a random guy with little regard for personal space who decided to handle just about every package of poultry in the store, reject his wife's selections, put those back and got new ones."}
{"id": 1241100698739146752, "created_at": "Fri Mar 20 20:33:59 +0000 2020", "full_text": "Well my state is under lockdown guess who will be fucking herself until April 7th 🤪🙃"}
{"id": 1241100702560276480, "created_at": "Fri Mar 20 20:34:00 +0000 2020", "full_text": "Illinois on lockdown and I still have a job. Very grateful"}
{"id": 1241100702786760706, "created_at": "Fri Mar 20 20:34:00 +0000 2020", "full_text": "Some of y’all weaves look like they been struck with Corona 🦠🤢🤮"}
{"id": 1241100706813227008, "created_at": "Fri Mar 20 20:34:01 +0000 2020", "full_text": "Day 5 of staying at home, and the state's going on lockdown tomorrow.\nThe 5-year-old has been in his room howling in various pitches for a good chunk of the past few minutes. Is he trying to pull in help from alien frequencies? Pretending he's a feral cat? \n#DadLife"}
{"id": 1241100715281522688, "created_at": "Fri Mar 20 20:34:03 +0000 2020", "full_text": "Hey... so like, can I get some fuckin' bread &amp; eggs, plz? Stop buyin the fuck outta everything so nobody else can get any! People needa chill the fuck out. Stay home, wash yer fuckin hands, keep your distance, don't touch anything you don't have to, but leave us some fuckin food!"}
{"id": 1241100719324880897, "created_at": "Fri Mar 20 20:34:04 +0000 2020", "full_text": "Reminder about #coronavirus testing at the federal site coming to TIAA Bank Field tomorrow: \n\nTesting is only for those 65 and older w/ 99.6 fever PLUS respiratory symptoms\n\nOR healthcare workers and first responders. \n\nEveryone else will be turned away from this location."}
{"id": 1241100719391981569, "created_at": "Fri Mar 20 20:34:04 +0000 2020", "full_text": "how do we flatten the curve covid19"}
{"id": 1241100719631065100, "created_at": "Fri Mar 20 20:34:04 +0000 2020", "full_text": "my apartment complex have put out ZERO notices about the Coronavirus.. like NONE.... lmao these people really don’t give two shits 😂"}
{"id": 1241100723527528454, "created_at": "Fri Mar 20 20:34:05 +0000 2020", "full_text": "Le coronavirus c'est le requiem du stand a Fugo"}
{"id": 1241100723540148225, "created_at": "Fri Mar 20 20:34:05 +0000 2020", "full_text": "What would boost my immune system...if I only had a genie that could get me my daily bottle of flavored vitamin water...it has a wealth of vitamins in it...and it tastes so good, too...I miss it...stupid coronavirus...I don't have a car...etc...etc."}
{"id": 1241100727839227905, "created_at": "Fri Mar 20 20:34:06 +0000 2020", "full_text": "It would make sense to isolate NY &amp; treat it as we treated China &amp; Europe as it can export the infection to other states."}
{"id": 1241100740480901127, "created_at": "Fri Mar 20 20:34:09 +0000 2020", "full_text": "it’s homophobic that i fall in love when there is a pandemic."}
{"id": 1241100778389024768, "created_at": "Fri Mar 20 20:34:18 +0000 2020", "full_text": "defending gathering at pubs/clubs/restaurants etc by saying “we’re supporting the economy!” that is NOT your job. that’s the govs job. granted they’re doing a bad job but it’s still their job. your job is to stay home and do what you can to reduce the risk you pose to others."}
{"id": 1241100778430922754, "created_at": "Fri Mar 20 20:34:18 +0000 2020", "full_text": "One cool thing about COVID-19 is that time no longer exists"}
{"id": 1241100782465769472, "created_at": "Fri Mar 20 20:34:19 +0000 2020", "full_text": "Make COVID testing available to everyone"}
{"id": 1241100782734381057, "created_at": "Fri Mar 20 20:34:19 +0000 2020", "full_text": "Toma no cu da corona vírus 🖕🏼"}
{"id": 1241100798693646337, "created_at": "Fri Mar 20 20:34:23 +0000 2020", "full_text": "Haven't had any alcohol since Monday, since I'm social distancing with a sober person. Mostly haven't smoked, except the half cigarette I found two days ago by the mail, and another broken one in my pen drawer, since Sunday. Basically I hate everything right now."}
{"id": 1241100798928523269, "created_at": "Fri Mar 20 20:34:23 +0000 2020", "full_text": "Today there was a hawk and a squirrel literally CHILLIN on the same tree branch in my yard, I said girls that is NOT social distancing"}
{"id": 1241100803365982208, "created_at": "Fri Mar 20 20:34:24 +0000 2020", "full_text": "From John Hopkins University\nAs of 4:13pm EDT 03/20/20\n216 now dead, 121 now recovered.  \n16,638 confirmed Covid-19 cases across the US. \n\nBy putting politics before PEOPLE our incompetent leadership has sacrificed over 200 American lives."}
{"id": 1241100815902937090, "created_at": "Fri Mar 20 20:34:27 +0000 2020", "full_text": "I just read a thread on what will happen if a natural disaster hits while the hospitals are overwhelmed with covid cases, and...I should not have done that."}
{"id": 1241100828737523713, "created_at": "Fri Mar 20 20:34:30 +0000 2020", "full_text": "Whats the bet Tesco Asda Sainsbury’s etc beer and wine shelves will be empty tomorrow by all those panic buying bunch of twats 🍺 🍷"}
{"id": 1241100844981989381, "created_at": "Fri Mar 20 20:34:34 +0000 2020", "full_text": "So the work update: Starting Mon. bank is open 9-3 &amp; 9-1 on Sat. The 10 person staff will be split into group A &amp; group B. Group A works next week, group B stay home. Group B works following week, A stays home n so on n so forth til this ends. Will only use drive up n walk up."}
{"id": 1241100849415368717, "created_at": "Fri Mar 20 20:34:35 +0000 2020", "full_text": "if we gone end up staying on lockdown😂how tf we gone spend the money &amp; shit they giving us😂😂😂😂"}
{"id": 1241100853819445250, "created_at": "Fri Mar 20 20:34:36 +0000 2020", "full_text": "This whole corona situation really got me lacking in the shoe industry 😔🦧"}
{"id": 1241100862174498816, "created_at": "Fri Mar 20 20:34:38 +0000 2020", "full_text": "You seriously believed that the deplorable f*ck-your-feelings folk cares for your fears? #COVID19 #coronavirus"}
{"id": 1241100862304317440, "created_at": "Fri Mar 20 20:34:38 +0000 2020", "full_text": "I feel like those pods from @LoveisBlindShow would come in really useful these days...\n\n#SocialDistancing #loveiscovidfree"}
{"id": 1241100870386724865, "created_at": "Fri Mar 20 20:34:40 +0000 2020", "full_text": "World Remit sef is sending covid email. Lol."}
{"id": 1241100874493149185, "created_at": "Fri Mar 20 20:34:41 +0000 2020", "full_text": "No capacity for Australian Prisons to respond to an outbreak of #covid19australia \nAs prisons are at over 100% capacity.  Action strategy needed.\n@ScottMorrisonMP \n@AnnastaciaMP \n@GladysB \n@DanielAndrewsMP"}
{"id": 1241100882957291521, "created_at": "Fri Mar 20 20:34:43 +0000 2020", "full_text": "The @realDonaldTrump administration was unprepared to respond, because Trump himself eliminated the office in charge of pandemic response and gutted funding for the Centers for Disease Control. Coronavirus and he called it a hoax! He didn’t inherit a bad system, HE CREATED IT!!"}
{"id": 1241100887319351303, "created_at": "Fri Mar 20 20:34:44 +0000 2020", "full_text": "me a month ago: “yeah I work at a grocery store, I know it’s not like a career or whatever but it pays the bills”\nme currently: “I’m the hero of the pandemic babyyyyyy”"}
{"id": 1241100887382163461, "created_at": "Fri Mar 20 20:34:44 +0000 2020", "full_text": "Flatten the curve by sitting on your hands and keeping your mouth shut. :p"}
{"id": 1241100891375243266, "created_at": "Fri Mar 20 20:34:45 +0000 2020", "full_text": "My 55 year old homegirl said  \" just take the knat out ya drank and keep drinking.  Prob protect u from the Coronavirus,\"🥴."}
{"id": 1241100895598923776, "created_at": "Fri Mar 20 20:34:46 +0000 2020", "full_text": "Germany reports 9 Covid19 deaths in a nursing home in city of Würzburg"}
{"id": 1241105209750966273, "created_at": "Fri Mar 20 20:51:55 +0000 2020", "full_text": "Corona virus is bringing the                          world to an end\n\nSo do u wanna die a virgin or I should send u TRANSPORT FAIR.😂😂😂"}
{"id": 1241105210006818816, "created_at": "Fri Mar 20 20:51:55 +0000 2020", "full_text": "any episodes discussed this covid-19?"}
{"id": 1241105211621437440, "created_at": "Fri Mar 20 20:51:55 +0000 2020", "full_text": "Those people panic buying at costco and then trying to return the products once they realized they overdid it are fucking dumb"}
{"id": 1241105215799132163, "created_at": "Fri Mar 20 20:51:56 +0000 2020", "full_text": "Coronavirus with an incredible game with some lockdown defense on Illinois. Corona moves on to the next round."}
{"id": 1241105228159578112, "created_at": "Fri Mar 20 20:51:59 +0000 2020", "full_text": "New York City is now the worst place in America to be to avoid the Chinese coronavirus! \nThe governor of the state just Tweeted a shut down all New York City individuals except essential personnel.\nMayor De Blasio was much too anti Trump too nonchalant, blasé, too dumb and weak!"}
{"id": 1241105232685346817, "created_at": "Fri Mar 20 20:52:00 +0000 2020", "full_text": "As Florida continues to cope with the impact of Coronavirus (COVID-19), the Florida Prepaid team is here for you. We are taking steps to protect the health, safety and well-being of our customers, employees and communities. Please reach out to us if you should have any questions."}
{"id": 1241105236099563520, "created_at": "Fri Mar 20 20:52:01 +0000 2020", "full_text": "I’m going to go on a shoe shopping spree once this whole #coronavirus situation is brought under control. \n\nI now know the next 6 pairs that I’m getting. And who knows how long this list will get before things get back to normal...."}
{"id": 1241105249030426625, "created_at": "Fri Mar 20 20:52:04 +0000 2020", "full_text": "People think this started because people were eating exotic animals like bats. \n\nNow I better understand what \"Bat Shit Crazy\" means. \n\n#coronavirus"}
{"id": 1241105249663942656, "created_at": "Fri Mar 20 20:52:04 +0000 2020", "full_text": "Colin quando escreveu os primeiros veros de 'Who can it be now?' preveu o corona"}
{"id": 1241105261898563590, "created_at": "Fri Mar 20 20:52:07 +0000 2020", "full_text": "Please stay home if you are able 🙏🏻"}
{"id": 1241105270064984065, "created_at": "Fri Mar 20 20:52:09 +0000 2020", "full_text": "I straight up didn’t even know you were supposed to wipe your butt until this pandemic"}
{"id": 1241105274498437120, "created_at": "Fri Mar 20 20:52:10 +0000 2020", "full_text": "Is it the early signs of COVID-19 or have I been singing along to Dermot Kennedy in a deep voice for too many hours?"}
{"id": 1241105274519330819, "created_at": "Fri Mar 20 20:52:10 +0000 2020", "full_text": "The Orange Man 👨 and his lap dog VP are very good at continuing to throw praises at themselves, and saying what a great job they have been doing concerning covid-19. The truth is they were slow in acting and still dragging their feet. They are a disgrace to our people. 666"}
{"id": 1241105282639572993, "created_at": "Fri Mar 20 20:52:12 +0000 2020", "full_text": "Matches with this epidemiologist on tinder and all we’ve talked about is covid 19 😂😂"}
{"id": 1241105287026638851, "created_at": "Fri Mar 20 20:52:13 +0000 2020", "full_text": "There is going to be a silver lining at the end of this. We just need to keep positive and motivated. #StayHome #staysafe #coronavirus"}
{"id": 1241105291208462342, "created_at": "Fri Mar 20 20:52:14 +0000 2020", "full_text": "Using Google Sites for an internal, company COVID-19 planning and action repository, for docs, links, news, official tweets, etc. is quick, easy, free, private, secure, easy to disseminate among staff, and working really well for us right now. @gsuite"}
{"id": 1241105295650283520, "created_at": "Fri Mar 20 20:52:15 +0000 2020", "full_text": "Do I have Corona or am I very hypoglycemic: a memoir"}
{"id": 1241105303594250241, "created_at": "Fri Mar 20 20:52:17 +0000 2020", "full_text": "l’amore al tempo del corona virus   #Amici19"}
{"id": 1241105307855708161, "created_at": "Fri Mar 20 20:52:18 +0000 2020", "full_text": "can y’all stop bitching about your jobs being open like so many people are FUCKED financially be their jobs closed and mi is not on lockdown. ppl are losing their homes and most of u are literally just complaining bc u don’t WANT to work"}
{"id": 1241105312238764039, "created_at": "Fri Mar 20 20:52:19 +0000 2020", "full_text": "Asking for a friend (genuinely) 😂 mate works in a lawyers and if we go into lockdown he's been told by his boss he'll be taking two weeks unpaid leave..... Any reasons why??"}
{"id": 1241105312465199107, "created_at": "Fri Mar 20 20:52:19 +0000 2020", "full_text": "when the corona vaccine drop i dont wanna hear nooo anti vaxers, idc what they put in it im tryna go outside"}
{"id": 1241105316378554373, "created_at": "Fri Mar 20 20:52:20 +0000 2020", "full_text": "Después del coronavirus, la culiada va ser monumental."}
{"id": 1241105320308609025, "created_at": "Fri Mar 20 20:52:21 +0000 2020", "full_text": "Lukey is already trying to organise a massive party in Leeds for when lockdown is over....can you imagine - we’ve had no hairdressers, eyebrow queens, wax experts, tanning or makeup supplies for months - it’ll be like the gathering of cave people...."}
{"id": 1241105324825874433, "created_at": "Fri Mar 20 20:52:22 +0000 2020", "full_text": "the way i'm about to cry he really thought corona was going to flush his album down the toilet not on my watch not on niall nation's watch we had a job to do we did it best team ever"}
{"id": 1241105333017350145, "created_at": "Fri Mar 20 20:52:24 +0000 2020", "full_text": "Developed countries are  increasing  deficit up to  5% of GDP with almost 0 % interest rate  to fight against  Covid-19. \n\n What about low income countries?\n\n The IMF SHOULD ACT NOW!\n\n @GitaGopinath  @KGeorgieva  @IMFNews  #COVID19 #coronavirus"}
{"id": 1241105341443686402, "created_at": "Fri Mar 20 20:52:26 +0000 2020", "full_text": "Social distancing. Let's get it"}
{"id": 1241105345902239745, "created_at": "Fri Mar 20 20:52:27 +0000 2020", "full_text": "Y’all mfers on Twitter be over exaggerating shit!!! Ain’t no fucking lockdown In Illinois!!!"}
{"id": 1241105349597331464, "created_at": "Fri Mar 20 20:52:28 +0000 2020", "full_text": "Trump refuses to mobilize industry to produce more medical equipment. Then he touts a treatment for COVID-19 which is unproven and possibly toxic. What an irresponsible and ignorant person he is. And his toady, Pence, continue to praise his leadership in this most trying time."}
{"id": 1241105358069915650, "created_at": "Fri Mar 20 20:52:30 +0000 2020", "full_text": "Acc hope we do go on lockdown so that hopefully by summer and festivals it’s a lot better n hopefully parklife will still be on n people can go on holiday"}
{"id": 1241105362293579776, "created_at": "Fri Mar 20 20:52:31 +0000 2020", "full_text": "see by the end of this coronavirus, someone is gonna have to make a new song for the happy birthday tune.. hearing my son sing it day in day out while washing his hands is gonna make me hate the song soooo much😳😂"}
{"id": 1241105362390069249, "created_at": "Fri Mar 20 20:52:31 +0000 2020", "full_text": "This online school shit about to suck so bad. We getting bad grades &amp; not learning anything... Fuck a bitch named COVID-19"}
{"id": 1241105371340701696, "created_at": "Fri Mar 20 20:52:33 +0000 2020", "full_text": "We really about to go on lock down. Smh. Sound like the purge to me"}
{"id": 1241105375153123328, "created_at": "Fri Mar 20 20:52:34 +0000 2020", "full_text": "BREAKING: Panhandle Health District has confirmed two additional cases of novel coronavirus (COVID-19) in Kootenai County. This brings the Kootenai's case total to three."}
{"id": 1241105375270711301, "created_at": "Fri Mar 20 20:52:34 +0000 2020", "full_text": "Ima say one thing, Rauner handling this pandemic would have been shitting his pants."}
{"id": 1241105375287488517, "created_at": "Fri Mar 20 20:52:34 +0000 2020", "full_text": "Abdys way be looking rough as fuck at the end of this lockdown"}
{"id": 1241105383189594114, "created_at": "Fri Mar 20 20:52:36 +0000 2020", "full_text": "Islumic Republic needs more money for reaching nuclear weapons. so they are killing people by coronavirus to get their goals that is easing sanctions.dont help them so\n#DoNotEaseSanctions"}
{"id": 1241105396296749056, "created_at": "Fri Mar 20 20:52:39 +0000 2020", "full_text": "La tercera corona cup y me ha ido como el ñackson en las 3. No sirvo para el online xd"}
{"id": 1241105404576305152, "created_at": "Fri Mar 20 20:52:41 +0000 2020", "full_text": "My anxiety is through the roof!  Luckily my company remains open for now and I still have a job to go to even though its take out only, my heart goes out to all those people who have been told to stay at home 🙏"}
{"id": 1241105408539930626, "created_at": "Fri Mar 20 20:52:42 +0000 2020", "full_text": "I have started to ration my corona food stash. Its got to last 90 days. My anchor spreadable is the first to suffer the crunch. Just opened new tub. Only buttered 1 slice of sarny bread. Golden crunch creams were next. Now separating each biscuit &amp; saving the cream half for later"}
{"id": 1241105412759457799, "created_at": "Fri Mar 20 20:52:43 +0000 2020", "full_text": "We must come together like in COVID 19 to End TB"}
{"id": 1241105412889300992, "created_at": "Fri Mar 20 20:52:43 +0000 2020", "full_text": "Shout out to corona I don’t have to pay my car ✅✅"}
{"id": 1241105412922855424, "created_at": "Fri Mar 20 20:52:43 +0000 2020", "full_text": "Coronavirus reveals to us the flaws in our cities' plans"}
{"id": 1241105417377284097, "created_at": "Fri Mar 20 20:52:44 +0000 2020", "full_text": "ate o corona virus pega mais gente que eu..."}
{"id": 1241105421223387136, "created_at": "Fri Mar 20 20:52:45 +0000 2020", "full_text": "If your friend nominates you for the whip challenge on IG and instead, you post a nay nay, you prolly got corona virus."}
{"id": 1241105429364703240, "created_at": "Fri Mar 20 20:52:47 +0000 2020", "full_text": "Nigerian govt trying to copy western standards of lock down and quarantine would always be amusing. These things need structures on ground fam. 😅. Only way that would work is in a war."}
{"id": 1241105429553238016, "created_at": "Fri Mar 20 20:52:47 +0000 2020", "full_text": "It's better to survive without food than dying with this shit. I support a full lockdown in the affected cities, The PM should listen to the people or go home. stop politicising the matter. #CoronaVirusPakistan\n\n#CoronaVirusUpdate"}
{"id": 1241105429603799040, "created_at": "Fri Mar 20 20:52:47 +0000 2020", "full_text": "If Ghana Announces another 5 or more cases tomorrow...\n\nTake this from me; it means they got more cases and don’t want to release them at a go to cause fear and panic \n\n#coronavirus\n#Covid_19 \n#COVID19Ghana"}
{"id": 1241105429691654145, "created_at": "Fri Mar 20 20:52:47 +0000 2020", "full_text": "Somewhere Noah is building and Ark! #COVID19 #CoronaVirus"}
{"id": 1241105429809246208, "created_at": "Fri Mar 20 20:52:47 +0000 2020", "full_text": "Nunca espere ver Pulp Fiction tirado en mi Cama! A las 3.52 de la tarde! Corona virus"}
{"id": 1241105433676431365, "created_at": "Fri Mar 20 20:52:48 +0000 2020", "full_text": "Your social distancing circle is the new MySpace top 8."}
{"id": 1241105433806454785, "created_at": "Fri Mar 20 20:52:48 +0000 2020", "full_text": "It's funny how my top apps right now are Snapchat and Google Duo. Didn't use to use Duo but been Video chatting.\n#coronavirus #FridayThoughts #SocialDistancing #MissingYou"}
{"id": 1241105437971398663, "created_at": "Fri Mar 20 20:52:49 +0000 2020", "full_text": "People who post their #Coronavirus stories on here make me extremely skeptical!"}
{"id": 1241105438080405506, "created_at": "Fri Mar 20 20:52:49 +0000 2020", "full_text": "i swear if i don’t get to go to san diego w @arianaphdez bc of this stupid coronavirus imma cry fr"}
{"id": 1241105438143324160, "created_at": "Fri Mar 20 20:52:49 +0000 2020", "full_text": "Day 7 of #socialdistancing &amp; #WFH - 21 runs or walks later, and I’m thinking Saturday might be the day I get out of activewear and a variety of jumpers, and wash my hair...(my lucky lucky 4 housemates)"}
{"id": 1241105442127974400, "created_at": "Fri Mar 20 20:52:50 +0000 2020", "full_text": "The social distancing isn’t hard on my husband or myself. The Millennials that’s another story. I love staying home."}
{"id": 1241105442270367745, "created_at": "Fri Mar 20 20:52:50 +0000 2020", "full_text": "yt latinx on yt latinx crime alert. my aunt wont visit my gma cuz she doesnt want her little kids to get coronavirus. They live in the same house."}
{"id": 1241105446443851776, "created_at": "Fri Mar 20 20:52:51 +0000 2020", "full_text": "Coronavirus is an Aquarius"}
{"id": 1241105446485852166, "created_at": "Fri Mar 20 20:52:51 +0000 2020", "full_text": "What America needs right now is an outbreak of cohones-virus amirite"}
{"id": 1241105463103705089, "created_at": "Fri Mar 20 20:52:55 +0000 2020", "full_text": "Welp bois and girlos, looks like my state is officially on lockdown :(\nAnd I wanted to go get Animal Crossing today &gt;:C RIP..."}
{"id": 1241105467440496640, "created_at": "Fri Mar 20 20:52:56 +0000 2020", "full_text": "My home takes social distancing to a new level. My nearest neighbor is a mile away so Corona can go ahead and try to find me in the middle of nowhere."}
{"id": 1241105467704672256, "created_at": "Fri Mar 20 20:52:56 +0000 2020", "full_text": "Quarantine &gt; Medicine \n\n#QuaratineAndChill\n#CoronaCrisis \n#COVID"}
{"id": 1241105475460124672, "created_at": "Fri Mar 20 20:52:58 +0000 2020", "full_text": "Everybody is asking @NGRPresident @MBuhari to address the nation \nNobody is asking his state governor's to know what they are doing in place to mitigate the outbreak of COVID-19.\nAll hail to @jidesanwoolu of Lagos State. \nWe have 36 States in Nigeria,\nLagos and others"}
{"id": 1241105484381409280, "created_at": "Fri Mar 20 20:53:00 +0000 2020", "full_text": "For Those Weddings That Are Cancelled During This Lock Down, God Is Giving You A Second Chance To Think About It 😇🤞"}
{"id": 1241105484465287168, "created_at": "Fri Mar 20 20:53:00 +0000 2020", "full_text": "Too much corona for one day"}
{"id": 1241105488521113603, "created_at": "Fri Mar 20 20:53:01 +0000 2020", "full_text": "Any theories on why Myanmar (with a 1300 mile border with China) has NO cases of coronavirus.\n🤔🤔🤔🤔🤔🤔🤔🤔\nNo prizes for correct answers."}
{"id": 1241105492765634561, "created_at": "Fri Mar 20 20:53:02 +0000 2020", "full_text": "Just bc Trump sucks doesn't mean China should be let off the hook. There are more Coronavirus deaths in Italy than China, despite originating in China &amp; having 20X the population...Most countries China borders (like Russia) have had few cases while Europe, SK, USA have thousands"}
{"id": 1241105500810461196, "created_at": "Fri Mar 20 20:53:04 +0000 2020", "full_text": "No way the corona virus could ever catch @cheetah"}
{"id": 1241105501133262849, "created_at": "Fri Mar 20 20:53:04 +0000 2020", "full_text": "Yesterday I realized I haven’t had the TV news on once through the entire pandemic. I don’t know if this is the first disaster/pertinent world event I’ve gotten my news about entirely online, but it feels like a big deal."}
{"id": 1241105517524791304, "created_at": "Fri Mar 20 20:53:08 +0000 2020", "full_text": "Don't care much for Pritzker. But I do think he's been doing a very good job handling Illinois' response to COVID19"}
{"id": 1241105517767872512, "created_at": "Fri Mar 20 20:53:08 +0000 2020", "full_text": "I think Trump and Pence should tour a #coronavirus ICU wearing lace protective masks crocheted by volunteers, and then decide if they should exercise emergency powers to expedite protective equipment manufacturing.  \n\n#WhiteHouseBriefing \n#CoronaCrisis"}
{"id": 1241105521777745924, "created_at": "Fri Mar 20 20:53:09 +0000 2020", "full_text": "Could Burr’s, Feinstein‘s, Inhofe’s ... personal finan. managers have been in attendance at $10,000 per membership luncheon when Burr warned how bad Covid19 really is? For plausible deniability (“I’m not involved with trades”), they’d just need 1 point person to inform the rest."}
{"id": 1241105525875642369, "created_at": "Fri Mar 20 20:53:10 +0000 2020", "full_text": "Soon there will be books - Love in the time of #corona"}
{"id": 1241105526152474625, "created_at": "Fri Mar 20 20:53:10 +0000 2020", "full_text": ". @GovTimWalz please mandate restaurant closures... my coworkers and myself are at risk because people feel a latte is a necessity at this time. people apparently aren’t willing to stay home upon suggestion, you need to be more firm."}
{"id": 1241105526248943619, "created_at": "Fri Mar 20 20:53:10 +0000 2020", "full_text": "Imagine getting rid of Covid-19 and then China releases Covid-19 S PLUS 🥴😒"}
{"id": 1241105530287947776, "created_at": "Fri Mar 20 20:53:11 +0000 2020", "full_text": "I am not going to be able to afford the amount of baby showers at the end of this #COVID19 crisis. #StayAtHomeChallenge #QuaratineAndChill"}
{"id": 1241105538504630272, "created_at": "Fri Mar 20 20:53:13 +0000 2020", "full_text": "I’ve been playing 21 questions w my friend for an hour, the word I chose was corona and they’re losing their mind trying to guess it"}
{"id": 1241105538517217280, "created_at": "Fri Mar 20 20:53:13 +0000 2020", "full_text": "No food in the shops, schools, pubs and clubs closed. Every sport cancelled. Anything remotely interesting is cancelled  Country on lockdown. BBC 1 decide to air a Christmas #miranda special.  Doomed"}
{"id": 1241105538630463488, "created_at": "Fri Mar 20 20:53:13 +0000 2020", "full_text": "Corona Virus chats have started already .... only 9 bells 🤕"}
{"id": 1241105538659704833, "created_at": "Fri Mar 20 20:53:13 +0000 2020", "full_text": "🇺🇸 BREAKING | #US #CORONAVIRUS\n\nThe state of Illinois, including the city of Chicago, orders its 10 million inhabitants to be quarantined."}
{"id": 1241105543009308674, "created_at": "Fri Mar 20 20:53:14 +0000 2020", "full_text": "How does one retrive their best friend from Liverpool without a car before lockdown happens"}
{"id": 1241105551355981825, "created_at": "Fri Mar 20 20:53:16 +0000 2020", "full_text": "I stg if we go on lockdown for 6 months I will lose my shit."}
{"id": 1241105551410561030, "created_at": "Fri Mar 20 20:53:16 +0000 2020", "full_text": "Sick to death of people saying what a good job Boris is doing. The bloke is a cunt, end of! Just remember that last week his wonderful plan was to let everyone catch it. It’s also taken since Tuesday to finally offer clarity on his daily fucking riddles. #coronavirus #Covid_19"}
{"id": 1241105567990636546, "created_at": "Fri Mar 20 20:53:20 +0000 2020", "full_text": "I am beginning to suspect that a woman invented this Corona virus because:-\n1. Mostly *men die.*\n2. Football matches cancelled. \n3. Sports events cancelled.\n4. *Bars &amp; pubs closed.* \n5. No socializing in public.\n6. You have to stay at *home with your own wife for 24/7!!!*\n😛😛😛"}
{"id": 1241105572423815168, "created_at": "Fri Mar 20 20:53:21 +0000 2020", "full_text": "I love how I spend all day in meetings about #COVID19 and then spend another 8 hours dreaming about being in meetings about #COVID19"}
{"id": 1241105576328904707, "created_at": "Fri Mar 20 20:53:22 +0000 2020", "full_text": "Many thanks to all the #brands for your COVID-19 emails"}
{"id": 1241105576442159105, "created_at": "Fri Mar 20 20:53:22 +0000 2020", "full_text": "I know this might come to you as a surprise but I just left chipotle. \n\nNAH but when i walked in there were 0 people inline &amp; the v next person to walk in was a regular I’ve served at chipotle hundreds of times years ago in highschool. Pandemic or not, chipotle or die trying lol"}
{"id": 1241105580766314496, "created_at": "Fri Mar 20 20:53:23 +0000 2020", "full_text": "It’s crazy watching #doomsdaypreppers and seeing them using the same exact language that we are using now for this pandemic"}
{"id": 1241105580934086658, "created_at": "Fri Mar 20 20:53:23 +0000 2020", "full_text": "Ok now I don’t believe the corona shit.. but why am I about to get sick"}
{"id": 1241105584851574784, "created_at": "Fri Mar 20 20:53:24 +0000 2020", "full_text": "Just once, after getting a rude, petulant reply from Trump, I'd love to see someone forgo being a professional journalist and say \"Fuck off, ya fat orange cunt.\"\n#CoronaVirusUpdate #CoronaVirus\n#Covid_19 #COVID19"}
{"id": 1241105584859926528, "created_at": "Fri Mar 20 20:53:24 +0000 2020", "full_text": "Trump is a moron\n\nChina is evil and screwed the world\n\nNot mutually exclusive topics"}
{"id": 1241105597380124672, "created_at": "Fri Mar 20 20:53:27 +0000 2020", "full_text": "Panic buying is equivalent to steaming 30 yards down the inside lane of the east lancs before cutting in when the bus lane starts. It gets you nowhere, pisses everybody else off and makes you a massive bellend."}
{"id": 1241105601494728711, "created_at": "Fri Mar 20 20:53:28 +0000 2020", "full_text": "I’ve got all the signs of corona virus 🇺🇬 what next ?"}
{"id": 1241105601788366848, "created_at": "Fri Mar 20 20:53:28 +0000 2020", "full_text": "Stanning rich people during this pandemic...please respect my privacy during this difficult time."}
{"id": 1241105605659635717, "created_at": "Fri Mar 20 20:53:29 +0000 2020", "full_text": "Corona has brought the Christmas casuals out to the pub again"}
{"id": 1241105605751984129, "created_at": "Fri Mar 20 20:53:29 +0000 2020", "full_text": "Ideas for a COVID bar setup? I have some basics and not so basics. But might as well have cocktail hour. Usually am a whiskey girl, but was looking at gin and reevaluating my life. Maybe all of the negronis I had last summer. Looking at you @mbrowley and @duchessgoldblat."}
{"id": 1241105609862393859, "created_at": "Fri Mar 20 20:53:30 +0000 2020", "full_text": "SHOWBIZ: BBC announces #coronavirus satirical comedy from the team behind #TwentyTwelve and #W1A. Working title: #SW1"}
{"id": 1241105618255196163, "created_at": "Fri Mar 20 20:53:32 +0000 2020", "full_text": ".@JudgeCarter Please don’t let @usedgov strip away access to education! @BetsyDeVosED can weaken students' IDEA rights in the Coronavirus Aid bill by recommending waivers that allow schools to opt-out of providing education to students with disabilities. #NotThatIDEA"}
{"id": 1241105618540400647, "created_at": "Fri Mar 20 20:53:32 +0000 2020", "full_text": "Well there it is Gallia county has its first case of #coronavirus. #COVID19OhioReady"}
{"id": 1241105622357151744, "created_at": "Fri Mar 20 20:53:33 +0000 2020", "full_text": "How we doing tonight #chronicillness #spoonie #Fibromyalgia #mentalhealth etc etc family?? We all good?? We all safe?? 💜 Hope so. #StaySafeStayHome Feel free to check in here and chat with each other. I will reply when I can. This is a little thread for you all to not be alone."}
{"id": 1241105622386585601, "created_at": "Fri Mar 20 20:53:33 +0000 2020", "full_text": "nudes for horny people locked down for #coronavirus #covid19 . dm me"}
{"id": 1241105626681315329, "created_at": "Fri Mar 20 20:53:34 +0000 2020", "full_text": "Today I was supposed to move into my new apartment 😭💔 Thanks COVID-19"}
{"id": 1241105626761216001, "created_at": "Fri Mar 20 20:53:34 +0000 2020", "full_text": "CORRECTION: Senate convenes at Noon on Sat, March 21, 2020. Today, McConnell filed cloture on the Motion to Proceed to H.R.748 (Legislative Vehicle for Coronavirus Phase III). Under the Regular Order the Cloture vote occurs 1 hour after the Senate convenes on Sun, March 22, 2020."}
{"id": 1241105630817124354, "created_at": "Fri Mar 20 20:53:35 +0000 2020", "full_text": "First they take away the football now the pubs this corona virus has ruined my social life"}
{"id": 1241105651738214400, "created_at": "Fri Mar 20 20:53:40 +0000 2020", "full_text": "Italy surpassed China in the number of #Covid_19 deaths.\n\nChina has ~1.4B people.\n\nItaly has ~60M people.\n\nChina is 23 times more populous than Italy.\n\nI wonder if #Covid_19 is also killing democracy, or at least our ability to preach it abroad."}
{"id": 1241105651780276224, "created_at": "Fri Mar 20 20:53:40 +0000 2020", "full_text": "Why is the fact that @realDonaldTrump called COVID-19 a democratic hoax not being talked about more?"}
{"id": 1241105651872477194, "created_at": "Fri Mar 20 20:53:40 +0000 2020", "full_text": "Illinois is going on lockdown\n\nI require people to game with during this time of crisis"}
{"id": 1241105660143644674, "created_at": "Fri Mar 20 20:53:42 +0000 2020", "full_text": "Ya'll know all this stuff you're Doomsday prepping with is made in China right? Toilet paper included."}
{"id": 1241105660403576832, "created_at": "Fri Mar 20 20:53:42 +0000 2020", "full_text": "everyone out here complaining about how their summer plans are ruined by the corona virus when i know that my summer would’ve looked the damn same without corona, just me and my bed and my phone and my snacks dude."}
{"id": 1241105664358768640, "created_at": "Fri Mar 20 20:53:43 +0000 2020", "full_text": "Idk if I should keep coming to work or stay home till things get better."}
{"id": 1241105664656711681, "created_at": "Fri Mar 20 20:53:43 +0000 2020", "full_text": "Honestly when I start dating again when all this is over one of my gate keeping questions is gonna be \"how seriously did you take social distancing?\"\n\nCos no one who behaved like a selfish dick is getting mine."}
{"id": 1241105664660983808, "created_at": "Fri Mar 20 20:53:43 +0000 2020", "full_text": "Remaking Christmas movies for the corona virus... instead of “a year without Santa clause” it’s “a year without a fucking economy”"}
{"id": 1241105668691709953, "created_at": "Fri Mar 20 20:53:44 +0000 2020", "full_text": "The most frustrating part of all this is that every country in the world hasnt enacted FULL lockdown yet. The few places that actually have this under control also have the strictest lockdown. Yes it would suck but I would rather have 2 weeks of complete lockdown (contd)"}
{"id": 1241105673221537794, "created_at": "Fri Mar 20 20:53:45 +0000 2020", "full_text": "hope my thighs start social distancing from each other..."}
{"id": 1241105681094193152, "created_at": "Fri Mar 20 20:53:47 +0000 2020", "full_text": "La #macronie ne comprend pas que son monde nouveau est mort ! La fin de l'horreur du #coronavirus verra immédiatement des manifestations, des soulèvements d'un ampleur inédite, inimaginables. Les gens ne vont pas accepter plus de malheur !"}
{"id": 1241105685405814789, "created_at": "Fri Mar 20 20:53:48 +0000 2020", "full_text": "Finally changing my cars oil all it took was a global pandemic to get me to do it"}
{"id": 1241105694121697283, "created_at": "Fri Mar 20 20:53:50 +0000 2020", "full_text": "Shout out and big thanks to @Delta. Due to Corona we had to get my daughter out of Sydney, Australia, in a rush.  @Delta representative Bree was so nice and accommodating. Difficult times indeed and I appreciate how  I was treated. \nThank you!"}
{"id": 1241105702329946113, "created_at": "Fri Mar 20 20:53:52 +0000 2020", "full_text": "Every governmental oppression lasts as long as people would tolerate #coronavirus"}
{"id": 1241105710458404864, "created_at": "Fri Mar 20 20:53:54 +0000 2020", "full_text": "As we enter a weekend of responsible #socialdistancing during #COVID19, this is the perfect opportunity to explore some of the evergreen back episodes of #moneyjarpodcast! A few of our favorites in this thread:"}
{"id": 1241105715034558466, "created_at": "Fri Mar 20 20:53:55 +0000 2020", "full_text": "hey ummm is becoming really sexy and cool a symptom of covid because if so i have some hospital food in my future"}
{"id": 1241105723271962626, "created_at": "Fri Mar 20 20:53:57 +0000 2020", "full_text": "Happy Rave Day ! Stay Home No Rave Baes Today 😂😂😂😂"}
{"id": 1241105727663550464, "created_at": "Fri Mar 20 20:53:58 +0000 2020", "full_text": "A fome vai me matar antes do corona vírus"}
{"id": 1241105748584730626, "created_at": "Fri Mar 20 20:54:03 +0000 2020", "full_text": "So I guess I wont be going summer clothes shopping huh🤦🏾‍♀️😩 thanks coronavirus!!"}
{"id": 1241105756759429121, "created_at": "Fri Mar 20 20:54:05 +0000 2020", "full_text": "My boyfriend just walked past his local Wetherspoons in Cutty Sark &amp; said it was absolutely packed.. people are still not taking this situation fucking seriously 😫 #coronavirus"}
{"id": 1241105760903483395, "created_at": "Fri Mar 20 20:54:06 +0000 2020", "full_text": "Basically we're being put under #MartialLaw with zero pushback or debate.  We've become China"}
{"id": 1241105760915881986, "created_at": "Fri Mar 20 20:54:06 +0000 2020", "full_text": "I WENT OUTSIDE! Like really outside, for the first time in a few days. Took a walk for about an hour. It was lovely. \n\nBUT.  Too many people are still not doing social distancing.    To them I say, GO HOME. If you can't go outside without gathering, don't go."}
{"id": 1241105764980338692, "created_at": "Fri Mar 20 20:54:07 +0000 2020", "full_text": "it’s crazy how a pandemic taught us to never sign up for a newsletter again"}
{"id": 1241105773515726854, "created_at": "Fri Mar 20 20:54:09 +0000 2020", "full_text": "corona virus is RR and I’m the horse"}
{"id": 1241105777558982657, "created_at": "Fri Mar 20 20:54:10 +0000 2020", "full_text": "Me enjoying this social distancing because I been no dey go anywhere before."}
{"id": 1241105777751982081, "created_at": "Fri Mar 20 20:54:10 +0000 2020", "full_text": "Watching San Junipero w my bestie 4 the restie But separately but together. Social distancing who"}
{"id": 1241105781786738688, "created_at": "Fri Mar 20 20:54:11 +0000 2020", "full_text": "Hurry #CashAppWFH I need my Chipotle fix this a serious condition caused  by Covid19 and SkyNet called Chitpotheadituts send relief  to $Defcon1gaming"}
{"id": 1241105781870583809, "created_at": "Fri Mar 20 20:54:11 +0000 2020", "full_text": "What can I do about not able to go into work? I have no income now I have the flu #Coronavirus"}
{"id": 1241105786169786369, "created_at": "Fri Mar 20 20:54:12 +0000 2020", "full_text": "Grocery store employees are the MVPs of this pandemic, so quit being turds to them. They also have families and are scared too."}
{"id": 1241105794738925576, "created_at": "Fri Mar 20 20:54:14 +0000 2020", "full_text": "Doctor has ordered me in self-isolation for two weeks, and I wish I could do something for my coworkers, because it was already hard dealing with this, but now I'm stuck at home not helping and I feel super guilty. At the same time, it's difficult to stay awake &gt;90 min right now"}
{"id": 1241105794759684096, "created_at": "Fri Mar 20 20:54:14 +0000 2020", "full_text": "i am a QA manager of an overseas branch of a China state owned company. I saw a page written in Chinese says Mr Kevin Rudd is sourcing N95  masks etc. I tried to add your WeChat JENEQIAN however failed. please Contact with me if the demand is true\n@jeneqian"}
{"id": 1241105798719209481, "created_at": "Fri Mar 20 20:54:15 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241105802619912198, "created_at": "Fri Mar 20 20:54:16 +0000 2020", "full_text": "The cases involving Corey, Angie and Steve don’t stop happening because of #coronavirus #Covid_19 so please use the acute services wisely, we’re not there for check ups... we’re there for this @TheBHF #24HrsAE"}
{"id": 1241105802779377666, "created_at": "Fri Mar 20 20:54:16 +0000 2020", "full_text": "Today I handed out a few toilet rolls to the old people on my round. The gov has told them to stay in doors so they need people to look out for them and drop things round to them.\n\nWhy don't you check in on your elderly neighbours &amp; ask if they need anything\n\n#coronavirus"}
{"id": 1241105802963845122, "created_at": "Fri Mar 20 20:54:16 +0000 2020", "full_text": "hay un problema con esto del coronavirus\ny es que me apetece un kebab"}
{"id": 1241105811126005761, "created_at": "Fri Mar 20 20:54:18 +0000 2020", "full_text": "Despite the coronavirus, I’m having a great birthday today. 🎉"}
{"id": 1241105811239129088, "created_at": "Fri Mar 20 20:54:18 +0000 2020", "full_text": "Wow. Scott Moe has authorized police to use all reasonable methods, including arrest, to enforce people who are not adhering to provincial orders re: COVID-19. Says he is particularly concerned about people returning from foreign travel who are not self-isolating."}
{"id": 1241105811474124805, "created_at": "Fri Mar 20 20:54:18 +0000 2020", "full_text": "In 13 yrs time we will have the quaranteens...\n\n#COVID19 #Corvid19uk #coronavirusuk #coronavirus #QUARATINE"}
{"id": 1241105823893463040, "created_at": "Fri Mar 20 20:54:21 +0000 2020", "full_text": "FYI @realDonaldTrump My sister is a physician and she, and every doctor she knows, says you're really f$cking up with coronavirus."}
{"id": 1241105827882242051, "created_at": "Fri Mar 20 20:54:22 +0000 2020", "full_text": "Lmao can celebrities like....not? Use your voice and money to provide resources for healthcare workers, retail and food service industry workers, etc. Stop doing John Lennon singalongs and hoarding all of the COVID-19 tests."}
{"id": 1241105840465219584, "created_at": "Fri Mar 20 20:54:25 +0000 2020", "full_text": "So my dude keeps on going outside, moving around to unnecessary places.. He one of those \"I ain't never scared\" dudes. Don't like being told what to do and where to go smh... I've always been introverted so I'm cool. What to do about him? #Coronavirus"}
{"id": 1241105845037019136, "created_at": "Fri Mar 20 20:54:26 +0000 2020", "full_text": "What happened on Friday\nSharpest increase in the number of Covid-19 cases on a single day with 63 people testing positive across nation @WHO @PMOIndia"}
{"id": 1241105845146001411, "created_at": "Fri Mar 20 20:54:26 +0000 2020", "full_text": "Off work for 4 weeks being paid my wage based on my hours over the last 6 weeks. In 3 of those weeks I had no hours at all because of the storms and coronavirus, meaning I won’t be getting any money next month, after getting very little this month"}
{"id": 1241105849029988363, "created_at": "Fri Mar 20 20:54:27 +0000 2020", "full_text": "Pro of Social Distancing; I’m finally getting up to date with my laundry."}
{"id": 1241105849201786880, "created_at": "Fri Mar 20 20:54:27 +0000 2020", "full_text": "“We can play catch up in the office during the whole virus situation”  WHAT TF WE TRYNA CATCH THE CORONA??? 🙄"}
{"id": 1241105853572415489, "created_at": "Fri Mar 20 20:54:28 +0000 2020", "full_text": "Dear Public know you’re scared \nIf only you could see the incredible dedication and work preparing for #Covid_19 #CoronaCrisis \n\nWe will give YOU the VERY best care we can\nWe are working flat out..\n\nBut we need YOUR help #SocialDistanacing\n#socialisolation\n#StopHoarding\n#COVID19"}
{"id": 1241105861440876544, "created_at": "Fri Mar 20 20:54:30 +0000 2020", "full_text": "While #zoom and #skype are great during these uncertain times, try to remember and respect those on your teams that are introverted and may experience added stress and anxiety when expected to appear in frequent remote meetings (we’re all in this together) #coronavirus"}
{"id": 1241105861491253250, "created_at": "Fri Mar 20 20:54:30 +0000 2020", "full_text": "do you think covid-19 heard cameron dallas was gonna be on broadway and decided to do anything to not let that happen ?"}
{"id": 1241105866029318145, "created_at": "Fri Mar 20 20:54:31 +0000 2020", "full_text": "Watching Outbreak (for the Humboldt County memories; we lived there during filming) and forgot a ton of things like that cutie Patrick Dempsey."}
{"id": 1241105870076825600, "created_at": "Fri Mar 20 20:54:32 +0000 2020", "full_text": "\"Hi China,\" they said. \"Hi dipshit,\" said China. \"Can you call us something else other than dipshit?\" said Japan. \"Like what?\" said China."}
{"id": 1241105882479558664, "created_at": "Fri Mar 20 20:54:35 +0000 2020", "full_text": "Just watched a press conference for Chicago. The governor issued a stay at home order effective tomorrow evening until April 7th. This shit is really becoming a nightmare listening to all these people getting sick at the snap of a finger."}
{"id": 1241105882592825344, "created_at": "Fri Mar 20 20:54:35 +0000 2020", "full_text": "Prior to COVID-19 Scotland’s fiscal position, relative to the rUK, was the worse in my lifetime\n\nOur fiscal position has seriously worsened just this week alone\n\nAre the SNP seriously going to go into an election next year on a ref pledge with a defecit of c20-30% of GDP?"}
{"id": 1241105882739548162, "created_at": "Fri Mar 20 20:54:35 +0000 2020", "full_text": "hands sore and scratched from too much washing... no eggs in supermarket... the rats on the street auspices? of unrest...glibly thought: i was built for social-distancing... feels like DE is averse to an official lockdown cos of obvious reasons."}
{"id": 1241105924489539584, "created_at": "Fri Mar 20 20:54:45 +0000 2020", "full_text": "BREAKING:  Indiana reports a third person has died of COVID-19.  The man was a resident of Marion County over age 60 who had been hospitalized."}
{"id": 1241105924581986312, "created_at": "Fri Mar 20 20:54:45 +0000 2020", "full_text": "My brother just called and he’s in army. We are about to go on total lockdown for 2 weeks in America. National guard is about to infiltrate. Stock up"}
{"id": 1241105924670005249, "created_at": "Fri Mar 20 20:54:45 +0000 2020", "full_text": "coronavirus has done more to help the fight against climate change than the climate change activists themselves."}
{"id": 1241105928700772352, "created_at": "Fri Mar 20 20:54:46 +0000 2020", "full_text": "Have downloaded approximately 85 new apps since this pandemic started."}
{"id": 1241105949605101571, "created_at": "Fri Mar 20 20:54:51 +0000 2020", "full_text": "Wall Street’s rollercoaster ride went on for another day, as the Dow Jones closed down 4.6 percent, erasing the modest gains made the previous day. The Covid-19 pandemic has hammered investor confidence around the world."}
{"id": 1241105949701500928, "created_at": "Fri Mar 20 20:54:51 +0000 2020", "full_text": "Life as in today is all about find the calm in the chaos #coronavirus #stopkarona"}
{"id": 1241105949827399684, "created_at": "Fri Mar 20 20:54:51 +0000 2020", "full_text": "COVID-19 is bumming me out for 2 reasons (other than the obvious):\n1. I can’t even imagine how many Coronavirus questions I’m going to get in prehealth committee / med school interviews\n2. My Alexa is stranded in my dorm and I miss her 🥺"}
{"id": 1241105953778327553, "created_at": "Fri Mar 20 20:54:52 +0000 2020", "full_text": "What to do when faced with social distancing? Here's general aviation's take on it. #generalaviation #safetyfirst"}
{"id": 1241105953853976578, "created_at": "Fri Mar 20 20:54:52 +0000 2020", "full_text": "Who knows if Cassie has corona because we can’t take her temp BECAUSE FOR SOME FUCKING REASON she cannot understand #DownsAF how to put the thermometer under her tongue! I’m just yelling IF YOU CANT DO IT ITS GOING UP YOUR ASS so #WFH is going great."}
{"id": 1241105957922447363, "created_at": "Fri Mar 20 20:54:53 +0000 2020", "full_text": "(1/2) We are now offering community #COVID-19 testing at our drive thru screening tent on Prospect Street in Lawrence. If you believe you need testing, we require that you have a physician order and schedule an appointment..."}
{"id": 1241105958136434688, "created_at": "Fri Mar 20 20:54:53 +0000 2020", "full_text": "damn t mobile giving us free unlimited data cause of corona"}
{"id": 1241105974716329985, "created_at": "Fri Mar 20 20:54:57 +0000 2020", "full_text": "USA not passing Iran today in COVID-19 cases is at least some level of surprising/positive"}
{"id": 1241105979367964678, "created_at": "Fri Mar 20 20:54:58 +0000 2020", "full_text": "Make sure y’all fill all your prescriptions before speculated lockdown."}
{"id": 1241105987282460672, "created_at": "Fri Mar 20 20:55:00 +0000 2020", "full_text": "the only thing taking me out tonight is the coronavirus"}
{"id": 1241106004034510849, "created_at": "Fri Mar 20 20:55:04 +0000 2020", "full_text": "I went grocery shopping for what I’m guessing might be the last time before Utah goes on lockdown.\n\nI’m going to share what I found so you know what to expect. Of course every area is different so listen to local authorities as you prepare to wait this pandemic out.\n\n(THREAD)"}
{"id": 1241106004290535425, "created_at": "Fri Mar 20 20:55:04 +0000 2020", "full_text": "This pandemic thing might be a whole lot easier to deal with if we could have this weather every day. 60+, the sun shining, and birds chirping 😭😭 too bad it’s gonna snow and rain all next week!!!"}
{"id": 1241106008455462913, "created_at": "Fri Mar 20 20:55:05 +0000 2020", "full_text": "STAY HOME!!!"}
{"id": 1241106012700106757, "created_at": "Fri Mar 20 20:55:06 +0000 2020", "full_text": "#IsItOk than even with COVID-19 shutting down countries that those nations are still paying the EU. Surely that money would be better spent fighting this virus 🤔"}
{"id": 1241106012792332289, "created_at": "Fri Mar 20 20:55:06 +0000 2020", "full_text": "Today a coworker told me they were specifically worried about how I’d do with social distancing because of how extroverted I am. Apparently my in person and online work personas don’t paint the same picture"}
{"id": 1241106016705470464, "created_at": "Fri Mar 20 20:55:07 +0000 2020", "full_text": "#Corona is now #Trying to do what #Thanos couldn’t."}
{"id": 1241106020841271302, "created_at": "Fri Mar 20 20:55:08 +0000 2020", "full_text": "Since I came back from France all I’ve done is smoke hella weed, edit videos and eat like a bbw. #QuarantineLife"}
{"id": 1241106021281562630, "created_at": "Fri Mar 20 20:55:08 +0000 2020", "full_text": "The only way Phineas and Ferb could've had 104 days for summer vacation is if them niggas had Coronavirus"}
{"id": 1241106024947425280, "created_at": "Fri Mar 20 20:55:09 +0000 2020", "full_text": "Stay safe out there.\n\nI'm sure most of you know about staying inside. But there's another reason. \n\nThere are some people either trying. Or porpusly spreading the corona virus. \n\nLike an old guy licking a shopping cart.\n\nIt doesn't take much, just a handshake would infect you..."}
{"id": 1241106029582135300, "created_at": "Fri Mar 20 20:55:10 +0000 2020", "full_text": "I'm having a very difficult time with everything djt has done since COVID came about in our lives.  He's worthless but nothing we can do.  I'm actually embarrassed other countries have to see his actions.  WORLD OUT THERE &gt;&gt;&gt; SORRY YOU HAVE TO WATCH HIM DO THIS"}
{"id": 1241106046220976141, "created_at": "Fri Mar 20 20:55:14 +0000 2020", "full_text": "Hey hey hey! The faster we start following the CDC guidelines, the faster we can get back to normal. Stop being dumb"}
{"id": 1241106046409637889, "created_at": "Fri Mar 20 20:55:14 +0000 2020", "full_text": "Stay in home"}
{"id": 1241106050490740737, "created_at": "Fri Mar 20 20:55:15 +0000 2020", "full_text": "Welp 2 confirmed coronavirus cases in my town, the outside is now forbidden! Please be safe everyone and wash ya hands!!"}
{"id": 1241106054274056192, "created_at": "Fri Mar 20 20:55:16 +0000 2020", "full_text": "We're casting the #Coronavirus Movie right now. We need suggestions for who you would put in the movie. Morgan Freeman as President perhaps? Who is the scientist no one believes? Who is the cute kid with the dog? Reply, call or text with us your suggestions at 414.799.1973"}
{"id": 1241106054605348865, "created_at": "Fri Mar 20 20:55:16 +0000 2020", "full_text": "You die from corona and arrive at the pearly gates. St. Peter is there and is wearing one of those over sized tees of bugs bunny with a grill, smoking a blunt, and playing poker from six flags wyd?"}
{"id": 1241106058908745729, "created_at": "Fri Mar 20 20:55:17 +0000 2020", "full_text": "Why is there no one from the CDC at these briefings or on Corona Virus task force?"}
{"id": 1241106062968791041, "created_at": "Fri Mar 20 20:55:18 +0000 2020", "full_text": "Well the world as #Uk knew if has changed we need to work together to combat this #StaySafeStayHome"}
{"id": 1241106063002193921, "created_at": "Fri Mar 20 20:55:18 +0000 2020", "full_text": "I say we rename covid-19 to \"covfefe-19.\" In tribute to our glorious leader."}
{"id": 1241106062931042304, "created_at": "Fri Mar 20 20:55:18 +0000 2020", "full_text": "DANNA PAOLA VAI VIM PRO BRASIL\n\nCORONA VA EMBORA"}
{"id": 1241106071332118528, "created_at": "Fri Mar 20 20:55:20 +0000 2020", "full_text": "High Corona 19 Se non si usa un disinfettante per strada o un disinfettante per mani e mani, si ha un'infezione di gruppo.  Se vuoi andare in giro per strada e stare a casa, non vuoi morire Corona 19."}
{"id": 1241106071596355585, "created_at": "Fri Mar 20 20:55:20 +0000 2020", "full_text": "The world didn't panic when Africa had the AIDS pandemic. Now we being locked up cause the ball is their court"}
{"id": 1241106075669192705, "created_at": "Fri Mar 20 20:55:21 +0000 2020", "full_text": "Our health is important than education. \nWe can’t go to University or study because of CORONA. 🦠🧻\nWe have to stay HOME 🏠 \n #الغاء_الترم_الثاني_للجامعات\n#الغاء_الترم_الثاني_للجامعات"}
{"id": 1241106079888613376, "created_at": "Fri Mar 20 20:55:22 +0000 2020", "full_text": "I said I been throwing up so just gonna a assume I have corona &amp; Alec said “love you, watch over me &amp; Brody”. 😂😂🙄"}
{"id": 1241106100897878016, "created_at": "Fri Mar 20 20:55:27 +0000 2020", "full_text": "Why did I click on that Boosie trend? If you going that low to show him things, you deserve to catch the corona in your ass. Nasty heffas. Ew!"}
{"id": 1241106100994392064, "created_at": "Fri Mar 20 20:55:27 +0000 2020", "full_text": "how about a guide to social distancing for people with boundary issues?"}
{"id": 1241106104702156800, "created_at": "Fri Mar 20 20:55:28 +0000 2020", "full_text": "People believe EVERYTHING the media says. Media wants you to panic and think worst-cast scenarios. \n\nFor example, this pandemic isn’t going to last 12-18 months...And you all know this. But keep believing the media"}
{"id": 1241106108825010176, "created_at": "Fri Mar 20 20:55:29 +0000 2020", "full_text": "I'm spending more time on Twitter trying to be useful during #COVID19. We all have strong feelings in general, and those get stronger in crisis. I'll work to be civil and thoughtful in this work. Thank you to the thoughtful people who teach me."}
{"id": 1241106109089247233, "created_at": "Fri Mar 20 20:55:29 +0000 2020", "full_text": "Are you #COVIDー19 vaccine because everyone wants to know about you and have you ASAP. \n\n#SocialDistancingPickUpLines"}
{"id": 1241106109215236096, "created_at": "Fri Mar 20 20:55:29 +0000 2020", "full_text": "A #StayAtHome Order is declared by the #StateofIL, so all #Aspiritech offices will be closed starting Mon. March 23 through Apr. 7. #Illinois #workingfromhome #Covid_19 #HighlandParkIL #Chicago #SocialDistancing 💻"}
{"id": 1241106113111736320, "created_at": "Fri Mar 20 20:55:30 +0000 2020", "full_text": "Between the #coronavirus and these Asian beetles taking over my house #China is definitely up to something. #Covid_19 #asianbeetles #FridayThoughts #Corona #ChineseWuhanVirus #ChinaVirus #ChinaCoronaVirus #ChineseVirus"}
{"id": 1241106113233387523, "created_at": "Fri Mar 20 20:55:30 +0000 2020", "full_text": "When they start calling out birthdays for who gets corona vaccine we will finally see which sun signs the universe favours"}
{"id": 1241106113379971072, "created_at": "Fri Mar 20 20:55:30 +0000 2020", "full_text": "I DONT EVEN LIKE GOING ANYWHERE OR LEAVING MY HOUSE BUT THE ONE TIME I DO BCOS MY BIRTHDAY IS IN A COUPLE DAYS I CANT BCOS MY CITY IS ON FLIPPEN LOCKDOWN"}
{"id": 1241106113543548928, "created_at": "Fri Mar 20 20:55:30 +0000 2020", "full_text": "if possible, support your local restaurants during these trying times!!!!! this pandemic is going to hurt them more than chain restaurants."}
{"id": 1241106125761548288, "created_at": "Fri Mar 20 20:55:33 +0000 2020", "full_text": "All I see on my TL is corona and @charleskb9_"}
{"id": 1241106129993609216, "created_at": "Fri Mar 20 20:55:34 +0000 2020", "full_text": "My step dad got layed off, my mom’s a realtor and no one is buying houses during a pandemic so she isn’t making money. Corona please go away"}
{"id": 1241106138235625472, "created_at": "Fri Mar 20 20:55:36 +0000 2020", "full_text": "I will “I’m not scared of no Coronavirus” my way into any job right now!"}
{"id": 1241106138420195333, "created_at": "Fri Mar 20 20:55:36 +0000 2020", "full_text": "Corona is literally taken over and people are dying but Muslim twitter won’t stop talking about marriage and now Black twitter and Asian twitter are beefing again??? Come on man"}
{"id": 1241106146750062592, "created_at": "Fri Mar 20 20:55:38 +0000 2020", "full_text": "If you have questions about how COVID-19 might impact your park or playground development plans across Canada this year, connect with us. We can help work through it together. Send a message or email us direct at info@parknplaydesign.com. \n\n(2/2)"}
{"id": 1241106163439149057, "created_at": "Fri Mar 20 20:55:42 +0000 2020", "full_text": "What if..\n\nThe Corona virus never leaves &amp; it's here all the time.\n\nA looming, silent threat that cripples &amp; enslaves society, forever shaping the way they live.\n\nOr What if the threat leaves but the authorities never alert the people - in doing so, the people enslave themselves."}
{"id": 1241106167977447426, "created_at": "Fri Mar 20 20:55:43 +0000 2020", "full_text": "It was important today to meet with our friends, @JavedKhanCEO @PeterWanless and Melanie - CEOs of @barnardos @NSPCC and @actnforchildren - as we think about how we can work even more closely together to help children impacted by #COVID19"}
{"id": 1241106172171730947, "created_at": "Fri Mar 20 20:55:44 +0000 2020", "full_text": "My job increased pay for us coming to work during this coronavirus shit"}
{"id": 1241106172310097920, "created_at": "Fri Mar 20 20:55:44 +0000 2020", "full_text": "i hope i’m around the right crowd when they announce this lockdown bc i get annoyed easy"}
{"id": 1241106180241526784, "created_at": "Fri Mar 20 20:55:46 +0000 2020", "full_text": "Funny enough, some ignorant Nigerians believe our blood is immune to COVID-19, saying all the cases we've had are all fake and means by the political class to syphon money, it was an amazing feedback when I was at the motor park listening to the view of people on this. Definitely"}
{"id": 1241106184528179200, "created_at": "Fri Mar 20 20:55:47 +0000 2020", "full_text": "In russia now working no panic buying pubs closed, i phone mate at home he is in pub for last night booze he said it is packed i could hear it was ARE PEOPLE CRAZY all this to get one last hangover Remember it could be there last ever one UK people #crazy"}
{"id": 1241106188680511489, "created_at": "Fri Mar 20 20:55:48 +0000 2020", "full_text": "I’m having a great time with this quarantine lmao if y’all only knew how much I work 😩 I was leaving the house at 10:30a and coming in at 1am. Thank you corona."}
{"id": 1241106193029967872, "created_at": "Fri Mar 20 20:55:49 +0000 2020", "full_text": "Good news: 2 people with #COVID19 have left hospital tonight in #Albania because they have recovered. Two tests showed them negative for the #coronavirus. \nThis as the country now marks 70 cases, including two fatalities and three in intensive care. Most cases are in #Tirana."}
{"id": 1241106197073313794, "created_at": "Fri Mar 20 20:55:50 +0000 2020", "full_text": "NYC, California, and Illinois single parents with split custody: Is transporting your kids to your co-parents house considered essential travel if you are sheltering-in-place?"}
{"id": 1241106197316395008, "created_at": "Fri Mar 20 20:55:50 +0000 2020", "full_text": "\"Things are better in #Gaza, you guys are in the clear. Its getting out of hand here, people are panicking, new #corona cases every day\". Wait, what? Gaza is better than #Europe now? Who would have ever imagined. This seems like a VR."}
{"id": 1241106213791617024, "created_at": "Fri Mar 20 20:55:54 +0000 2020", "full_text": "Me: I do not want to be alive\n\n*does nothing to avoid coronavirus*\n\nCoronavirus: Nah, let’s not infect her"}
{"id": 1241106213842059264, "created_at": "Fri Mar 20 20:55:54 +0000 2020", "full_text": "Some of us are on lockdown - I need some good news to be sane - please help!"}
{"id": 1241106218015428608, "created_at": "Fri Mar 20 20:55:55 +0000 2020", "full_text": "Air pollution drops as countries shut down amid the spread of COVID19. #Lesson10"}
{"id": 1241106218266980353, "created_at": "Fri Mar 20 20:55:55 +0000 2020", "full_text": "Damn I can't believe I've been single for all these years bc of this stupid social distancing shit"}
{"id": 1241106218279673857, "created_at": "Fri Mar 20 20:55:55 +0000 2020", "full_text": "Who do I report to about my work not taking any actions to help stop the spread of covid-19 @MikeDeWine ?? #NoSocialDistancing #unsanitaryconditions #fearformyfamily"}
{"id": 1241106222163648514, "created_at": "Fri Mar 20 20:55:56 +0000 2020", "full_text": "Now we need a total lockdown, drastic measures, for like 14days. Its the only way to #flattenthecurve."}
{"id": 1241106226345361415, "created_at": "Fri Mar 20 20:55:57 +0000 2020", "full_text": ".@GovLarryHogan What about the Vacation Rental Co. On Deep Creek Lake who are using this #coronavirus as a way to entice large crowds to come rent homes in Western MD? How is that protecting us in Western Md? Groups of 25 people all coming from out of state. #ridiculous"}
{"id": 1241106226383138816, "created_at": "Fri Mar 20 20:55:57 +0000 2020", "full_text": "I just love how these Corona memes be keeping everyone going these trying times."}
{"id": 1241106226664165376, "created_at": "Fri Mar 20 20:55:57 +0000 2020", "full_text": "Si like i just got called in to a mandatory meeting at work... pues no que “stay home”?"}
{"id": 1241106234750599168, "created_at": "Fri Mar 20 20:55:59 +0000 2020", "full_text": "It's humble request to all kindly do contribut for the daily wages workers as they left with nathink cause corona virus."}
{"id": 1241106234884919297, "created_at": "Fri Mar 20 20:55:59 +0000 2020", "full_text": "In high school my friends &amp; I dreamed of a zombie outbreak and a worldwide state of emergency. We're a weird genetic mutation away from that dream becoming a reality — COVID-19 mutates from a respiratory disease to a neurological disease. \n\n#IHadADream #COVID19"}
{"id": 1241106242753433602, "created_at": "Fri Mar 20 20:56:01 +0000 2020", "full_text": "I feel exhausted, nauseous and physically ill. Not from covid-19, but from people on my tl praising Rishi Sunak 🤢"}
{"id": 1241106243089039360, "created_at": "Fri Mar 20 20:56:01 +0000 2020", "full_text": "the COVID-19 test is about to be the only test i pass this semester"}
{"id": 1241106243466326017, "created_at": "Fri Mar 20 20:56:01 +0000 2020", "full_text": "On the agenda today: panic buying at Mecca and David Jones because I plan to emerge from any stay-at-home lockdown situation well-exfoliated"}
{"id": 1241106255638298625, "created_at": "Fri Mar 20 20:56:04 +0000 2020", "full_text": "Ima trip if the covid19 disappears after the resurrection, Easter Sunday 😱"}
{"id": 1241106260122112001, "created_at": "Fri Mar 20 20:56:05 +0000 2020", "full_text": "Coronavirus tips; \nAlways wash your hands with soap and hand sanitizer as this helps reduce its spread.\nAlso, stay away from crowded areas as this promotes the quick spread of the virus\n#FightCovid19"}
{"id": 1241106264551305221, "created_at": "Fri Mar 20 20:56:06 +0000 2020", "full_text": "While we on \"Self Isolation\" let us also do \"Self Introspection\", work on our toxic traits and become better people beyond this Covid-19 era."}
{"id": 1241106264668569600, "created_at": "Fri Mar 20 20:56:06 +0000 2020", "full_text": "In the end - Unless you absolutely have to.. STAY...THE...FUCK...HOME\n\n#COVID19SK"}
{"id": 1241106276978999302, "created_at": "Fri Mar 20 20:56:09 +0000 2020", "full_text": "um app de yoga q era pago ta gratuito agr por causa do corona, adeus mundo"}
{"id": 1241106281072648197, "created_at": "Fri Mar 20 20:56:10 +0000 2020", "full_text": "another thing...coronavirus has been around for years it’s nothing new what is new the the strain hence why it is called COVID-19. the number indicating the year that this specific strain was introduced much like there are new strains of the flu every year"}
{"id": 1241106281135472641, "created_at": "Fri Mar 20 20:56:10 +0000 2020", "full_text": "so basically there is a magic money tree but only when the super rich are also going to be involved in the fallout of the pandemic. only idiots eat up this propaganda. #Covid19uk"}
{"id": 1241106293454233600, "created_at": "Fri Mar 20 20:56:13 +0000 2020", "full_text": "In case anyone is wondering where I’m supposed to be right now... @AtomicSpeedway watching @lucasdirt... but instead I’m social distancing from the couch... 😭😭😭"}
{"id": 1241106293735243777, "created_at": "Fri Mar 20 20:56:13 +0000 2020", "full_text": "Social distancing isn’t to protect those who are a little more immune to the virus...it’s to protect older people that if they get it there is a good chance they would die...I know if pops got it that’s it cause he has COPD...some of y’all being so irresponsible it’s frustrating"}
{"id": 1241106298097328128, "created_at": "Fri Mar 20 20:56:14 +0000 2020", "full_text": "People crying and moaning they are on lockdown, bored, can’t go out - I’ve been at work all day today and will go back to work Monday 🤷🏻‍♂️"}
{"id": 1241106298172624897, "created_at": "Fri Mar 20 20:56:14 +0000 2020", "full_text": "Just spoke with a friend who is a GP in New York  - one of the wealthiest cities in the world and  a major epicentre of #COVIDー19 in US. \n\nShe said: “So many sick people but we’re out of everything - we have nothing. I’ve never felt so hopeless.”\n\nHope this isn’t Aus in a week"}
{"id": 1241106301830266886, "created_at": "Fri Mar 20 20:56:15 +0000 2020", "full_text": "ain't it great when you've been trying to get a decent job for months and months and then pandemic hits and all opportunities just *poof* vanish"}
{"id": 1241106306469003264, "created_at": "Fri Mar 20 20:56:16 +0000 2020", "full_text": "Coronavirus Costco &gt; not Coronavirus Costco. \n\nProbably the most relaxed Costco trip I’ve ever had thanks to their customer limits."}
{"id": 1241106310277615617, "created_at": "Fri Mar 20 20:56:17 +0000 2020", "full_text": "How do you get tested for corona in Toronto?"}
{"id": 1241106314404794374, "created_at": "Fri Mar 20 20:56:18 +0000 2020", "full_text": "Terrible day for a pandemic"}
{"id": 1241106318896893952, "created_at": "Fri Mar 20 20:56:19 +0000 2020", "full_text": "The only thing this pandemic is teaching me ..is who I need to cut off✂️"}
{"id": 1241106327063220229, "created_at": "Fri Mar 20 20:56:21 +0000 2020", "full_text": "“I lift up my eyes to the mountains— where does my help come from? My help comes from the Lord, the Maker of heaven and earth. He will not let your foot slip— he who watches over you will not slumber;”\nPsalms 121:1-3 NIV\nHelp nations deal with the Corona virus Oh Lord -our hope."}
{"id": 1241106327113469953, "created_at": "Fri Mar 20 20:56:21 +0000 2020", "full_text": "I am looking at the J. Hopkins #coronavirus map. GER has 20k cases and 76 deaths. NL has 3k cases and 106 deaths 🤔But gov, media &amp; people still pretty chill about it. Playgrounds and parks in Amsterdam busier than ever. PM still jokes about toilet paper @AmsterdamNL @MinPres"}
{"id": 1241106335577460738, "created_at": "Fri Mar 20 20:56:23 +0000 2020", "full_text": "Anyone find it strange Ivanka was at the press conference today?\n\n#coronavirus"}
{"id": 1241106339880894470, "created_at": "Fri Mar 20 20:56:24 +0000 2020", "full_text": "Covid 19? I'm gaining the Corona 15! Must... stop... snacking. #StressSnacking #FirstWorldProblems"}
{"id": 1241106343748079629, "created_at": "Fri Mar 20 20:56:25 +0000 2020", "full_text": "I find it quite amazing that the #ClimateChange  scientists  have suddenly gone very quite.\nThen again:\nNO PLANES\nNO  CARS\nNO SHIPS -ACCEPT CARGO\nMost counties will be on lockdown eventally\n\nThe planet could be fixed in the next 12 months and the #climate emergency could be over."}
{"id": 1241106343878107142, "created_at": "Fri Mar 20 20:56:25 +0000 2020", "full_text": "Why is there panic buying? Because the shelves are empty  at 8.00 am!!!!"}
{"id": 1241106344368881664, "created_at": "Fri Mar 20 20:56:25 +0000 2020", "full_text": "My parents don’t want me they just voted me to go in to Macdonald yay corona"}
{"id": 1241106352128299008, "created_at": "Fri Mar 20 20:56:27 +0000 2020", "full_text": "Why don’t we make it a rule that airlines must allow refunds and changes to tickets for free? Isn’t it better that way, coronavirus or no?"}
{"id": 1241106352287686658, "created_at": "Fri Mar 20 20:56:27 +0000 2020", "full_text": "Thanks @Hit_Refresh for always keeping our ears satisfied, especially during this time ya corona virus. Mr.Stay true @KidFonque I appreciate those fire tunes, salute!"}
{"id": 1241106352321130498, "created_at": "Fri Mar 20 20:56:27 +0000 2020", "full_text": "Wow. After closing schools UK has now shut all restaurants, pubs, bars, clubs, gyms etc. AND going to pay workers who’ve lost their income 80% of it up to £2,500/month. Meanwhile our gvt has told us not to buy too much bog roll 🙄. #coronavirus #coronavirusaus #coronavirusuk"}
{"id": 1241106356666589185, "created_at": "Fri Mar 20 20:56:28 +0000 2020", "full_text": "Only way I’m staying in the house during lockdown is if all my homies hop on the game and we be on there for at least 18 hrs a day 😂😂 nbs"}
{"id": 1241106364778283009, "created_at": "Fri Mar 20 20:56:30 +0000 2020", "full_text": "Can people stay fucking home????"}
{"id": 1241106364883251200, "created_at": "Fri Mar 20 20:56:30 +0000 2020", "full_text": "The Dow Jones isn’t reacting to the Corona Virus Crisis. It’s reacting to Trump’s handling of the Corona Virus. \n\nEvery time he speaks."}
{"id": 1241106365021552641, "created_at": "Fri Mar 20 20:56:30 +0000 2020", "full_text": "Two words for the four Senators who sold stocks after learning about Covid-19:  Martha Stewart."}
{"id": 1241106368804851716, "created_at": "Fri Mar 20 20:56:31 +0000 2020", "full_text": "Hi guys - we hope you are all social distancing.  We appreciate your ongoing support, and while the world has got a lot bigger things to deal with than us, or any other rock band or show, right now, we are still bummed that we won’t be able to get our live show going for a while."}
{"id": 1241106369161420803, "created_at": "Fri Mar 20 20:56:31 +0000 2020", "full_text": "Congrats to all my friends, mentees, and future pediatricians who matched today! #SocialDistancing doesn’t mean social connectedness is lost, and y’all are proof of that on social media! So proud of you all!!! 😁👏🏾🎉❤️ #MatchDay2020 @AAPSOPT @SNMA @DukeMedSchool"}
{"id": 1241106369249333248, "created_at": "Fri Mar 20 20:56:31 +0000 2020", "full_text": "Any president would put together a reputed task force to tackle #coronavirus and step out of the way and let them manage.  @POTUS just have pissed enough people that, he doesn't have anybody other than is own echo chamber of charlatans."}
{"id": 1241106373372514311, "created_at": "Fri Mar 20 20:56:32 +0000 2020", "full_text": "o coronavirus não vai me matar mas o tesão acumulado vai"}
{"id": 1241106373473177605, "created_at": "Fri Mar 20 20:56:32 +0000 2020", "full_text": "#coronavirus Friend: “What are you all doing today?”         Daughter: “Working OT and wishing I could be home away from all this crap. Sitting around the hospital ER waiting for “Italy part 2” HOPING we are prepared and KNOWING we are not, is miserable and terrifying.”"}
{"id": 1241106377545744387, "created_at": "Fri Mar 20 20:56:33 +0000 2020", "full_text": "Do you personally know of Someone who has the Coronavirus?\n\nPleast vote and RT!"}
{"id": 1241106377583534081, "created_at": "Fri Mar 20 20:56:33 +0000 2020", "full_text": "People still act like this coronavirus is brand new..💀"}
{"id": 1241106377893953537, "created_at": "Fri Mar 20 20:56:33 +0000 2020", "full_text": "🙄🙄🙄 this CORONA shit in the fucking way ❗️❗️❗️"}
{"id": 1241106381744279566, "created_at": "Fri Mar 20 20:56:34 +0000 2020", "full_text": "Mandatory social distancing is a great opportunity to find your G spot.  Mines at Harley Quinn’s house."}
{"id": 1241106385854750720, "created_at": "Fri Mar 20 20:56:35 +0000 2020", "full_text": "Just imagine how much healing is going on in the natural world now that parasitic humans are indoors.\nThe Ocean,The Air, the vegetation, the animals We have been the earth's Covid-19 for centuries."}
{"id": 1241106385875677187, "created_at": "Fri Mar 20 20:56:35 +0000 2020", "full_text": "lol at me buying red hair dye during a pandemic. this is obviously necessary"}
{"id": 1241106398727081985, "created_at": "Fri Mar 20 20:56:38 +0000 2020", "full_text": "No corona virus on Lake Norman today! Took the Party Barge out for her 2020 maiden voyage today! 83 and sunny! She’s ready for the summer sunset cruises!"}
{"id": 1241106402288046082, "created_at": "Fri Mar 20 20:56:39 +0000 2020", "full_text": "Even thou this lockdown has been annoying 🅰️S • 🖕🏽. Secretly it has been great."}
{"id": 1241106402665320448, "created_at": "Fri Mar 20 20:56:39 +0000 2020", "full_text": "We have a street WhatsApp group where we're all confirming our house numbers and arranging a street party for when this social distancing is all over #ElyGroveMassive #Neighbours"}
{"id": 1241106403009482753, "created_at": "Fri Mar 20 20:56:39 +0000 2020", "full_text": "o brasil tem 900 fucking casos de coronavirus \n\nmeu deus meu deus"}
{"id": 1241106406641565696, "created_at": "Fri Mar 20 20:56:40 +0000 2020", "full_text": "My closest friend in L.A lost his mother last night in New York because of the Coronavirus and is now stuck here and can’t get back to his father and sisters to grieve. The sisters can’t even give their father a hug with the mothers passing.\n\nLots of stories like this are coming."}
{"id": 1241106407090462720, "created_at": "Fri Mar 20 20:56:40 +0000 2020", "full_text": "Keep it up COVID-19 and we will lose Christmas"}
{"id": 1241106411167375361, "created_at": "Fri Mar 20 20:56:41 +0000 2020", "full_text": "Fuoye finally shutdown institution\n#coronavirus#"}
{"id": 1241106415298715649, "created_at": "Fri Mar 20 20:56:42 +0000 2020", "full_text": "gosh, if i told y’all how many naps i’ve taken under this lockdown, you would judge me 😂😂😂"}
{"id": 1241106419568574465, "created_at": "Fri Mar 20 20:56:43 +0000 2020", "full_text": "How does some agency affiliated with a hospital during #COVID19 bring a elderly lady who said she's had a FEVER to my mom's office???? She told them and they still brought someone with fever to her office for a non emergency service."}
{"id": 1241106427722203136, "created_at": "Fri Mar 20 20:56:45 +0000 2020", "full_text": "my mans only just started being cautious, saying coronavirus is real 😂 men are dumb"}
{"id": 1241106428087107591, "created_at": "Fri Mar 20 20:56:45 +0000 2020", "full_text": "I've been at home for like 3 days straight and I'm actually going nuts right now. Is this pandemic malarkey over yet."}
{"id": 1241106432126324736, "created_at": "Fri Mar 20 20:56:46 +0000 2020", "full_text": "If those caring for those sick with the Coronavirus have no Personal Protective Equipment, who will care for the sick, when the healthy become the sick???????🤔"}
{"id": 1241106436224147461, "created_at": "Fri Mar 20 20:56:47 +0000 2020", "full_text": "Panic buyers - just remember in five years time, Coronavirus will be on a low budget tv show like “things that rocket 2020” presented by z list celebs. Don’t want to be part of their stock footage? Don’t panic buy. 😊"}
{"id": 1241106436618424321, "created_at": "Fri Mar 20 20:56:47 +0000 2020", "full_text": "It'd almost be poetic if the cure to COVID-19 is found in the physiology of stinkbugs."}
{"id": 1241106444688244741, "created_at": "Fri Mar 20 20:56:49 +0000 2020", "full_text": "hypothetical: scientists discover the only way to cure corona is to let everyone you know read through all your groupchats. would you do it?"}
{"id": 1241106469979734016, "created_at": "Fri Mar 20 20:56:55 +0000 2020", "full_text": "Ok I feel like one thing is unclear: if a family practices good distancing for 2 weeks, are we allowed to then hang out with other families that have been vigilant? When can I invite my best friends over? My kids need some social connection. #COVID19"}
{"id": 1241106478049697792, "created_at": "Fri Mar 20 20:56:57 +0000 2020", "full_text": "Contrarian take: things will, in fact, revert to the mean after the coronavirus. No material lessons will be learned."}
{"id": 1241106478150410244, "created_at": "Fri Mar 20 20:56:57 +0000 2020", "full_text": "I realized that I’m really missing some people. life isn’t the same anymore. \n\nCorona get lost pls."}
{"id": 1241106482294374401, "created_at": "Fri Mar 20 20:56:58 +0000 2020", "full_text": "I’m going to use this pandemic as an excuse to get off of my late fee charges w Family Video."}
{"id": 1241106507397283840, "created_at": "Fri Mar 20 20:57:04 +0000 2020", "full_text": "si no me mata el corona virus m mata la angustia jewjaj"}
{"id": 1241106507615416322, "created_at": "Fri Mar 20 20:57:04 +0000 2020", "full_text": "Only 3 days into work from home/extreme social distancing/isolation &amp; so far I’ve sorted 1000 kids’ books, baked brownies &amp; banana bread, &amp; reupped my subscriptions to netflix &amp; disney plus. Next up: actual bread, 500 more books, &amp;  lots of reading/show marathons"}
{"id": 1241106511583236099, "created_at": "Fri Mar 20 20:57:05 +0000 2020", "full_text": "Ce n’est pas la peine de souhaiter bon week-end en ce moment car c’est pareil que les jours en semaine 😞. #Covid19 #Confinement"}
{"id": 1241106515865620482, "created_at": "Fri Mar 20 20:57:06 +0000 2020", "full_text": "Best bets on when we can go out/do things again? By special arrangement with the CDC and the WHO, the results of this poll are binding."}
{"id": 1241106524044513280, "created_at": "Fri Mar 20 20:57:08 +0000 2020", "full_text": "Coronavirus tests performed:\n\n316,664 - South Korea\n206,886 - Italy\n  66,976 - UK\n  54,956 - Canada\n  54,205 - USA\n  43,735 - Norway\n  13,486 - India\nREMINDER SOUTH KOREA AND USA BOTH HAD THEIR FIRST CONFIRMED CASES ON SAME DAY.\nTHAT'S HOW FAR BACK THE USA IS ON HANDLING TESTS"}
{"id": 1241106524426006528, "created_at": "Fri Mar 20 20:57:08 +0000 2020", "full_text": "China needs to pay \n\n#CutChinaOff\n\n#ChinaLiedPeopleDied"}
{"id": 1241106528356184064, "created_at": "Fri Mar 20 20:57:09 +0000 2020", "full_text": "COVID day 5: the first grader was...moody. We had a big talk about how it’s hard to be at home all the time, and he told me he was lonely. And my heart broke. #CoronaCrisis #SocialDistancing"}
{"id": 1241106532823183363, "created_at": "Fri Mar 20 20:57:10 +0000 2020", "full_text": "Saying this out of genuine concern. People should consider delaying having a baby until this pandemic has blown over, or atleast until there is more evidence about the potential harm it can cause if contracted."}
{"id": 1241106545619894283, "created_at": "Fri Mar 20 20:57:13 +0000 2020", "full_text": "Can't believe last week I was so dismissive about the seriousness of COVID-19 and now I'm absolutely pro isolation and lock-down"}
{"id": 1241106549461774336, "created_at": "Fri Mar 20 20:57:14 +0000 2020", "full_text": "I'm seeing a number of threads were individuals are confusing self-isolation and social distancing? This is another example of how the government communications office needs to step up its education to the general public. Clear and distinct announcements please. #Covid19uk"}
{"id": 1241106553974878209, "created_at": "Fri Mar 20 20:57:15 +0000 2020", "full_text": "u can do it china!!! lrt"}
{"id": 1241106557980606464, "created_at": "Fri Mar 20 20:57:16 +0000 2020", "full_text": "I heard that all domestic flights in the US are to be halted within the next 72 hours, heard it from someone who heard it from someone else who's an air traffic controller. #CoronaVirusUpdate #Covid_19 #coronavirus #flights #TRAVELADVISORY"}
{"id": 1241106561784631297, "created_at": "Fri Mar 20 20:57:17 +0000 2020", "full_text": "A Note to My Valued Airlines, Landlords, and Chain Stores:\n\nAs you know, the now-global COVID-19 outbreak has forced us all to make difficult financial decisions—in this case, the decision to obtain your goods and services by means other than payment. I of course regret any incon"}
{"id": 1241106566272520192, "created_at": "Fri Mar 20 20:57:18 +0000 2020", "full_text": "this pandemic is gonna turn a lot of people into temporary socialists, until the exact second things begin to even slightly return to normal, then the one-party oligarchy will continue and anybody who even slightly criticises things will be called a communist radical. USA!"}
{"id": 1241106566482403328, "created_at": "Fri Mar 20 20:57:18 +0000 2020", "full_text": "Corona fucking the weekend moves up smh I was trying be a thot get me lit"}
{"id": 1241106578704666625, "created_at": "Fri Mar 20 20:57:21 +0000 2020", "full_text": "Don't think any founder exactly said at the start of their business: \"yeah what if there's a hypothetical scenario of a global pandemic impacting everything, then are we going to be recession-proof for that?\""}
{"id": 1241106591262232576, "created_at": "Fri Mar 20 20:57:24 +0000 2020", "full_text": "1.) To my followers, please know that I will no longer be posting/reposting blame tweets that carry ANY tags worded w/\"Wuhan/China Virus.\" I was wrong to in the 1st place, we don't know where ground zero truly is &amp; it's not right. I apologise for having done so. My concern's with"}
{"id": 1241106595855155200, "created_at": "Fri Mar 20 20:57:25 +0000 2020", "full_text": "If we use this lockdown like jail we can all look like Gucci by June lmaooo"}
{"id": 1241106596027076610, "created_at": "Fri Mar 20 20:57:25 +0000 2020", "full_text": "What’s Florida’s plan for this pandemic? All the old retired folks down there."}
{"id": 1241106604252172290, "created_at": "Fri Mar 20 20:57:27 +0000 2020", "full_text": "Please people, when working from home use the mute button! If I hear one more flush on a conf call.....  #COVID19  #WorkingFromHomeLife"}
{"id": 1241106608358330369, "created_at": "Fri Mar 20 20:57:28 +0000 2020", "full_text": "Corona is killing sports. Point blank."}
{"id": 1241106608412856320, "created_at": "Fri Mar 20 20:57:28 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dow drops more than 900 points as coronavirus fears give stocks their worst week since 2008"}
{"id": 1241106612615512067, "created_at": "Fri Mar 20 20:57:29 +0000 2020", "full_text": "the fact that we have to rely on the common sense of humans to stay home for the sake of humanity is truly terrifying. #stayhome"}
{"id": 1241106616478547968, "created_at": "Fri Mar 20 20:57:30 +0000 2020", "full_text": "Italy has lost 500 people in one day to the corona virus.. let’s pray for the deceased and also pray for ourselves and friends coz these are tough times and only God is in control.. stay safe y’all 😘"}
{"id": 1241106616528728064, "created_at": "Fri Mar 20 20:57:30 +0000 2020", "full_text": "Trump said today after his ad hominem attack on Peter Alexander that \" he is right a lot\". So let's review...\n1. Said the virus was a hoax: wrong\n2. Said it would just go away in a few days: wrong\n3. Called it a Chinese virus: wrong\n4. Said millions of tests would be..."}
{"id": 1241106616944074755, "created_at": "Fri Mar 20 20:57:30 +0000 2020", "full_text": "Idk our death would also be made in China 🇨🇳 🥵😭💔"}
{"id": 1241106620983267331, "created_at": "Fri Mar 20 20:57:31 +0000 2020", "full_text": "I'm social distancing I swear"}
