{"id": 1241560981811220481, "created_at": "Sun Mar 22 03:02:59 +0000 2020", "full_text": "What are #VERMONT state legislators doing re: #COVID19?\n\n✔️Passed a bill to increase access to unemployment benefits\n✔️Working on a comprehensive emergency package that aids medical providers, loosens medical regulations and provides extra nutrition assistance"}
{"id": 1241560984751243264, "created_at": "Sun Mar 22 03:03:00 +0000 2020", "full_text": "This show on Netflix ‘Pandemic’ crazy! Talks &amp; shows the type of stuff that’s going on right now 🤯"}
{"id": 1241560989709066245, "created_at": "Sun Mar 22 03:03:01 +0000 2020", "full_text": "What if the coronavirus gets real bad, the country goes into lockdown, martial law is declared and even when it’s all said and done we just never go back? Shit would be wild, livin in a police state"}
{"id": 1241560993853067266, "created_at": "Sun Mar 22 03:03:02 +0000 2020", "full_text": "The amount of people I see on my snap chat and instagram still going out and hanging with people is annoying. It doesn’t matter that you’re not going to a bar, social distancing means not going to hang out with people... period"}
{"id": 1241560994209382400, "created_at": "Sun Mar 22 03:03:02 +0000 2020", "full_text": "ME: well, I guess I'll never have time to watch the 2.5-hour director's cut of That Thing You Do where Tom Hanks and Howie Long are lovers.\nCORONAVIRUS:😈"}
{"id": 1241560997652885504, "created_at": "Sun Mar 22 03:03:03 +0000 2020", "full_text": "We will miss Larry  Edgeworth of the MSNBC team who passed away from #COVID19 this week. We send our condolences to all of Larry’s many friends and family. @maddow"}
{"id": 1241561014937608192, "created_at": "Sun Mar 22 03:03:07 +0000 2020", "full_text": "Mandatory lockdown got girls acting different lmao shooting their shot like it ain’t nothin"}
{"id": 1241561015004823554, "created_at": "Sun Mar 22 03:03:07 +0000 2020", "full_text": "Hard Times:  hardest things I’ve done this week - 1.)not be able to visit my sick mother-in-law in the hospital 2.)yesterday-leave food for my 91 year old dad and not be able to visit. #Covid19 #coronavirus"}
{"id": 1241561015256571906, "created_at": "Sun Mar 22 03:03:07 +0000 2020", "full_text": "Dear God please get rid of corona im tired of seeing these dumb ass challenges"}
{"id": 1241561027709296640, "created_at": "Sun Mar 22 03:03:10 +0000 2020", "full_text": "covid 19 better be finished by December if I cant get a tattoo with my aunt I'm gonna riot"}
{"id": 1241561040342507520, "created_at": "Sun Mar 22 03:03:13 +0000 2020", "full_text": "Missing Kim Hanbin but all I want is him to stay at home"}
{"id": 1241561048508923904, "created_at": "Sun Mar 22 03:03:15 +0000 2020", "full_text": "To com vontade de cair na porrada com esse corona vairus"}
{"id": 1241561064992456710, "created_at": "Sun Mar 22 03:03:19 +0000 2020", "full_text": "If you don't wanna live then go  out of the house but if you care about others atleast. Let them live. \nPlease stay at home people. \n#StayHomeStaySafe \n#CoronaUpdatesInIndia"}
{"id": 1241561065571389441, "created_at": "Sun Mar 22 03:03:19 +0000 2020", "full_text": "Does CBD cure COVID?"}
{"id": 1241561086341582854, "created_at": "Sun Mar 22 03:03:24 +0000 2020", "full_text": "Leave dat corona home dont bring dat on cabbage big man"}
{"id": 1241561098731565061, "created_at": "Sun Mar 22 03:03:27 +0000 2020", "full_text": "Let’s demonstrate our nation to  resolve n join our PM ⁦@narendramodi⁩ to observe जनता कर्फ्यू  today n salute all those who are trying to protect us from covid19\nTogether  every 1 can get rid of this pandemic  situation."}
{"id": 1241561111201058816, "created_at": "Sun Mar 22 03:03:30 +0000 2020", "full_text": "#ChinatheCoronaVirus\nWuhan Virus is a bio, trade weapon which went haywire during trails, even before the antidote was ready. Target countries are India, US. &amp; Japan! Plan is to export the Virus surreptitiously and sell the antidote and be savior of the world. Win the trade War!!"}
{"id": 1241561111641632773, "created_at": "Sun Mar 22 03:03:30 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241561115345203216, "created_at": "Sun Mar 22 03:03:31 +0000 2020", "full_text": "If the total number of USA deaths due to the corona virus is 12,000 in the end... then I know something."}
{"id": 1241561124316893184, "created_at": "Sun Mar 22 03:03:33 +0000 2020", "full_text": "Me and @optimus_picks have found out the secrets to the online casino. Maybe the Coronavirus isn’t so bad after all."}
{"id": 1241561149138538496, "created_at": "Sun Mar 22 03:03:39 +0000 2020", "full_text": "I don't think this social distancing has made all of us apart but it has actually brought us all a little bit more closer.\n\nWe are spending more time with our families and our idiot friends are actually missing each other realising how important we all are in each others lives."}
{"id": 1241561153693777923, "created_at": "Sun Mar 22 03:03:40 +0000 2020", "full_text": "Anyway while we are in lockdown quarantine let us view Dracula on Netflix together."}
{"id": 1241561165899038721, "created_at": "Sun Mar 22 03:03:43 +0000 2020", "full_text": "Good morning.\nStay home and Stay safe.\nSupport Janta Curfew, break the chain and save lives."}
{"id": 1241561166075195392, "created_at": "Sun Mar 22 03:03:43 +0000 2020", "full_text": "Ok. Let’s be real:\nWho’s still wearing pants?\n#COVID19 #COVIDー19 #SaferAtHome #SocialDistance #lockdown"}
{"id": 1241561178595352576, "created_at": "Sun Mar 22 03:03:46 +0000 2020", "full_text": "This whole coronavirus outbreak made me realize the sheer number of people that don’t understand basic science 🤦🏻‍♀️"}
{"id": 1241561178649669633, "created_at": "Sun Mar 22 03:03:46 +0000 2020", "full_text": "just pray and believe in god, these covid is similar written in the bible"}
{"id": 1241561182823014400, "created_at": "Sun Mar 22 03:03:47 +0000 2020", "full_text": "I bet if all life forms have a consciousness like humans, they might be thanking COVID-19 and regarding it as a hero for saving their homes."}
{"id": 1241561191488643073, "created_at": "Sun Mar 22 03:03:49 +0000 2020", "full_text": "What does a single middle age man go to Hy-Vee for at 10:03 at night during a pandemic?"}
{"id": 1241561195276050433, "created_at": "Sun Mar 22 03:03:50 +0000 2020", "full_text": "I am hearing lots of young people 15 to 35 discussing these great drunk parties they are going to lately with 30 or more people. This shutdown needs to happen ASAP #COVIDー19 #COVID19US #savemillions"}
{"id": 1241561195544379392, "created_at": "Sun Mar 22 03:03:50 +0000 2020", "full_text": "The lovely part about having almost no friends is social distancing really doesn’t feel different than normal"}
{"id": 1241561199377969152, "created_at": "Sun Mar 22 03:03:51 +0000 2020", "full_text": "Coronavirus stimulus package: Payments to job seekers, help for small businesses: Stimulus package be f***** how about politicians cutting their own excessive incomes and benefits and giving some back???? Follow Alan Joyce's lead and just live off of your other income streams!"}
{"id": 1241561211889745927, "created_at": "Sun Mar 22 03:03:54 +0000 2020", "full_text": "Please share your stories if you have tested positive for #coronavirus\n\n#Itestedpositive so we can learn and support  #CoronavirusPandemic"}
{"id": 1241561212292194304, "created_at": "Sun Mar 22 03:03:54 +0000 2020", "full_text": "We know,  life of corona virus is not 12 hrs, but point is it can not survive on external objects for more than 12 hrs and it dies natural death.This breaks the chain of spreading of virus. So plz don't mislead ppl at large. If you can't give correct information, don't mislead"}
{"id": 1241561220320235520, "created_at": "Sun Mar 22 03:03:56 +0000 2020", "full_text": "No salió un video de El Angelito metiendole 220 a un murcielago con coronavirus a ver que pasa?"}
{"id": 1241561220475469824, "created_at": "Sun Mar 22 03:03:56 +0000 2020", "full_text": "I’m watching Pandemic on Netflix and holy shit... why don’t we listen to scientist?"}
{"id": 1241561228604059651, "created_at": "Sun Mar 22 03:03:58 +0000 2020", "full_text": "Please everyone do not panic. Practice being clean, social distancing, wash your hands. There are places open. Think of others. We are in this together..."}
{"id": 1241561233192390656, "created_at": "Sun Mar 22 03:03:59 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241561233200947201, "created_at": "Sun Mar 22 03:03:59 +0000 2020", "full_text": "Also I really miss my microchurch this social distancing/quarantine stuff sucks (but also necessary because international health)."}
{"id": 1241561237483409408, "created_at": "Sun Mar 22 03:04:00 +0000 2020", "full_text": "Someone on our base just tested positive for COVID and leadership won’t tell us anything so all of in the hospital are just like...thanks 🙃🤷🏼‍♀️"}
{"id": 1241561241249816577, "created_at": "Sun Mar 22 03:04:01 +0000 2020", "full_text": "I hope to God this Covid 19 thing lifts soon. I want things to go back to normal. Things this past week has been hell."}
{"id": 1241561241350479873, "created_at": "Sun Mar 22 03:04:01 +0000 2020", "full_text": "Yup Dallas slowly tryin to lock us down"}
{"id": 1241561241631547393, "created_at": "Sun Mar 22 03:04:01 +0000 2020", "full_text": "this pollen gon hope my ass before corona"}
{"id": 1241561249969844224, "created_at": "Sun Mar 22 03:04:03 +0000 2020", "full_text": "not even coronavirus will make me post on my instagram story"}
{"id": 1241561250099838981, "created_at": "Sun Mar 22 03:04:03 +0000 2020", "full_text": "Stay home if you sick, but come through if you thicc"}
{"id": 1241561266457464832, "created_at": "Sun Mar 22 03:04:07 +0000 2020", "full_text": "City is on lockdown. The Govt will now start a tiffin service."}
{"id": 1241561266482810883, "created_at": "Sun Mar 22 03:04:07 +0000 2020", "full_text": "Can’t wait to tell my kids about my social distancing like .. gonna be great"}
{"id": 1241561283444391938, "created_at": "Sun Mar 22 03:04:11 +0000 2020", "full_text": "corona is just bringing back all those feelings and memories of just being numb"}
{"id": 1241561283461292040, "created_at": "Sun Mar 22 03:04:11 +0000 2020", "full_text": "The World Health Organization (WHO), should get with the president and leaders off China to investigate who exposed this coronavirus in the world. This is no joke, this must be investigated. Someone exposed this virus, and this is \"EVIL\" and something must be done for this \"EVIL\""}
{"id": 1241561296048459777, "created_at": "Sun Mar 22 03:04:14 +0000 2020", "full_text": "Can anyone with 2 brain cells out there explain to me why is it such a big deal this virus came from china?  Who cares.   Its here....Fix the problem!!!"}
{"id": 1241561296295858177, "created_at": "Sun Mar 22 03:04:14 +0000 2020", "full_text": "I'm exhausted and it's only getting worse. My cooks are staying home, so I'm closing the kitchen with a skeleton staff, we're determined to feed the last 300 students living in the dorms of my campus neighborhood. We will be there for them as long as we're able. #COVIDー19"}
{"id": 1241561296341876737, "created_at": "Sun Mar 22 03:04:14 +0000 2020", "full_text": "So now Fox News is pushing the drugs no one has even cleared as safe? Well...they are right, the pandemic will end (one way or another)."}
{"id": 1241561300154626048, "created_at": "Sun Mar 22 03:04:15 +0000 2020", "full_text": "#COVID19 #SocialDemocracy is a political, social and economic philosophy that supports economic and social interventions to promote social justice within the framework of a liberal democratic polity and a capitalist-oriented mixed economy."}
{"id": 1241561308656480257, "created_at": "Sun Mar 22 03:04:17 +0000 2020", "full_text": "Imagine if China intentionally spread the #Coronavirus??"}
{"id": 1241561317208621056, "created_at": "Sun Mar 22 03:04:19 +0000 2020", "full_text": "definitely getting corona, the AAA guy kept talking about his friend with a fever who thinks it’s the flu and the responding officer was a HCSO deputy, and they’ve got 3 confirmed positive deputies so all of my self isolation is out the window"}
{"id": 1241561321109250048, "created_at": "Sun Mar 22 03:04:20 +0000 2020", "full_text": "di pa din ba tapos lock down ngayon? HAHAHAHAHAHAH i badly want to celebrate my birthday tomorrow☹️"}
{"id": 1241561342089150464, "created_at": "Sun Mar 22 03:04:25 +0000 2020", "full_text": "The pandemic Corona Virus is a matter of major concern in India as the number of cases have risen.\n\nRahul Gandhi has warned much earlier. Govt is not serious enough in fighting this pandemic.\n\nWe need to fight this pandemic and stop the tali bajao games.\n\n#BJPFightCoronaSeriously"}
{"id": 1241561342189940737, "created_at": "Sun Mar 22 03:04:25 +0000 2020", "full_text": "This coronavirus is population control there is to many people on earth so at this point it was put here to do a mass elimination, the earth is getting hotter animals are getting extinct the arctic is warming up so this is protocall sounds sad but tbh we are the virus"}
{"id": 1241561346199547904, "created_at": "Sun Mar 22 03:04:26 +0000 2020", "full_text": "Explaining #COVIDー19 to father with #dementia\nM=me P=Pop\nM\nYou remember #TheAndromedaStrain,Pop?\nP\nYeah\nM\nIt's kinda like that\nP\nElaborate on that\nM\nimagine if instead of making you go crazy &amp; kill yourself it was a really bad flu that killed 3% of the population\nP\nOh.\n\n#BeSafe"}
{"id": 1241561371197624320, "created_at": "Sun Mar 22 03:04:32 +0000 2020", "full_text": "Everyone is social distancing right now. Some even cant have the chance to see their loved ones. I just kenot brain that you bring your friend to the house for some bff time. Now it's not the time aite."}
{"id": 1241561375647731712, "created_at": "Sun Mar 22 03:04:33 +0000 2020", "full_text": "Covid-19: Jamia Coordination Committee temporarily calls off anti-CAA protest amid outbreak -  \nLOSERS AT LAST \nFLOW WITH STREAM OF NATION \n  YOU  ARE  BRANDED AS CORONA VIRUS  OF SOCIETY\nNATION WILL ALIENIATE YOUR COMMUNITY\nNOTHING GREAT THAN UNITED INDIA"}
{"id": 1241561379762388993, "created_at": "Sun Mar 22 03:04:34 +0000 2020", "full_text": "In light of the recent lockdown, @umichii and I have created a game to temporarily amuse ourselves called \"What's our neighbors cookin?\""}
{"id": 1241561392269811712, "created_at": "Sun Mar 22 03:04:37 +0000 2020", "full_text": "Even in a pandemic, a bottle of sanitizer lasts a long freaking time"}
{"id": 1241561400637558784, "created_at": "Sun Mar 22 03:04:39 +0000 2020", "full_text": "No corona can’t get me after #FAMESocaFrequency"}
{"id": 1241561408921169920, "created_at": "Sun Mar 22 03:04:41 +0000 2020", "full_text": "Genuine question: How do you enforce closed borders between states? So, you cancel air travel, but cars? Will there be a border patrol at the SA border turning cars away? What about twin towns between states that share infrastructure? Or we'll all be in lock down anyway?"}
{"id": 1241561413308395525, "created_at": "Sun Mar 22 03:04:42 +0000 2020", "full_text": "#IslamAndPatriotism also means that we should help our fellow citizens in this juncture of pandemic. Love for all , hatred for none"}
{"id": 1241561426046726144, "created_at": "Sun Mar 22 03:04:45 +0000 2020", "full_text": "MAYBE because so many of us joked about just giving up on life for Lent that God was like “alright..here y’all go!” and BOOM! Coronavirus"}
{"id": 1241561434204467200, "created_at": "Sun Mar 22 03:04:47 +0000 2020", "full_text": "First Coronavirus Cases Confirmed in Gaza\nTwo Palestinians who had travelled from Pakistan and entered Gaza through Egypt had tested positive for the virus awa"}
{"id": 1241561442589061121, "created_at": "Sun Mar 22 03:04:49 +0000 2020", "full_text": "ESPN now.....some dude who played in china who is impacted by something"}
{"id": 1241561442798546945, "created_at": "Sun Mar 22 03:04:49 +0000 2020", "full_text": "Sorry but right now I can’t stay at home...\n\nI still have to go to work...\nI can’t work at home cause I am working at a child care...\n\nIt’s totally different with working in an office..."}
{"id": 1241561459731111936, "created_at": "Sun Mar 22 03:04:53 +0000 2020", "full_text": "Once u get in a relationship u can’t imagine being single again until it happens. #SocialDistancing"}
{"id": 1241561463828787200, "created_at": "Sun Mar 22 03:04:54 +0000 2020", "full_text": "IF YOU ALL DONT FUCKING LISTEN TO THE CDC AND STAY THE FUCK HOME WE ARE GOING TO HAVE THE EXACT SAME SITUATION AS ITALY!!"}
{"id": 1241561463828803586, "created_at": "Sun Mar 22 03:04:54 +0000 2020", "full_text": "The most random thing i've heard during the corona self isolate is, my friend's lecturer said this corona soon will be zombie apocalypse 😷 and he's training himself running for like a few km per days to get away from it 😧 dude i mean..."}
{"id": 1241561472393756674, "created_at": "Sun Mar 22 03:04:56 +0000 2020", "full_text": "How can people complain about North Korea being communist when I can't go to the gym because of the corona flu? I don't think North Korea ever did something this bad."}
{"id": 1241561476164235265, "created_at": "Sun Mar 22 03:04:57 +0000 2020", "full_text": "A big Thankyou to all the people working in medical department. Thankyou so much for risking your life for us. Thankyou so much for taking care of us❤️🙏🏼 WE ALL LOVE YOU❤️🌟 - RANDEEP SINGH \n#COVIDー19 #Covid_19australia #COVID19Aus #QuaratineLife #QuarantineActivities"}
{"id": 1241561480371281920, "created_at": "Sun Mar 22 03:04:58 +0000 2020", "full_text": "We can beat the corona and save lives bro just stay at home and be mindful of cleaning and avoiding people for a while"}
{"id": 1241561488852004865, "created_at": "Sun Mar 22 03:05:00 +0000 2020", "full_text": "People complaining about being on lockdown. I wish"}
{"id": 1241561492916441094, "created_at": "Sun Mar 22 03:05:01 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241561510016499712, "created_at": "Sun Mar 22 03:05:05 +0000 2020", "full_text": "it can only be killed off when it can not jump to a new host (you).\n\nthere is no cure for #COVIDー19 \n\nthe world is closed.  \n\n#StayHome"}
{"id": 1241561514181615622, "created_at": "Sun Mar 22 03:05:06 +0000 2020", "full_text": "If y’all wanna keep staying 6 feet away and just doing elbow taps when this is over, I’m in. #stayhome"}
{"id": 1241561518212362241, "created_at": "Sun Mar 22 03:05:07 +0000 2020", "full_text": "War on Drugs. More drugs less freedom. \n\nWar on Terror. More terror less freedom.\n\nWar on Coronavirus...."}
{"id": 1241561526688858112, "created_at": "Sun Mar 22 03:05:09 +0000 2020", "full_text": "If you think COVID-19 is bad, just wait till we meet the .01% of viruses and bacteria that survive Germ-X"}
{"id": 1241561530845597698, "created_at": "Sun Mar 22 03:05:10 +0000 2020", "full_text": "Antes que o Corona nos mate, nós mesmos vamos ter nos matado se a gente nao puder sair de casa logo"}
{"id": 1241561531092877312, "created_at": "Sun Mar 22 03:05:10 +0000 2020", "full_text": "Now is the right time to lockdown whole country and start everything fresh after ten or fifteen days."}
{"id": 1241561531222917124, "created_at": "Sun Mar 22 03:05:10 +0000 2020", "full_text": "covid better hurry up and settle down cuz a bitch might have bangs again after this"}
{"id": 1241561539406172160, "created_at": "Sun Mar 22 03:05:12 +0000 2020", "full_text": "i might want a boyfriend after corona does... what i gotta do pet it?"}
{"id": 1241561543507988481, "created_at": "Sun Mar 22 03:05:13 +0000 2020", "full_text": "Pandemic goals:\n\nCatch a sunfish\nLearn a DIY recipe or convince Nintendo to release one for a home aquarium large enough for my sunfish\nWhisper sweet nothings to my sunfish\n\nDon't you DARE tell me it's not an actual fish I can catch."}
{"id": 1241561547727667200, "created_at": "Sun Mar 22 03:05:14 +0000 2020", "full_text": "TA TENDO BAILE NA MINHA RUA MANO\nAS PESSOAS N TEM NOÇÃO Q TEM CORONA POR AÍ \nQ SACO MEU"}
{"id": 1241561556137193472, "created_at": "Sun Mar 22 03:05:16 +0000 2020", "full_text": "phineas and ferb would've cured corona by now."}
{"id": 1241561560067137538, "created_at": "Sun Mar 22 03:05:17 +0000 2020", "full_text": "who would’ve thought it would take a global pandemic for me to finally buy groceries."}
{"id": 1241561564194340865, "created_at": "Sun Mar 22 03:05:18 +0000 2020", "full_text": "Having “#COVIDー19”\n- Have a fever\n- Get respiratory distress\n- Maybe die\n\nHaving “19 #Corvids”:\n- Be a majestic animal lover\n- Experience the graceful flutter of feathers\n- Transcend your individuality and be part of something bigger\n- Have your soul nourished by nature\n\n#covid"}
{"id": 1241561568611090433, "created_at": "Sun Mar 22 03:05:19 +0000 2020", "full_text": "Why is USA not under lockdown at this moment? 340+ deaths is not enough? 27,000 Infected nationwide! how many more?, Soon we will become Italy, no this is not under control Mr. President! @realDonaldTrump  #ThankYouPresidentTrump #CoronavirusPandemic #CoronavirusNewYork"}
{"id": 1241561581043036160, "created_at": "Sun Mar 22 03:05:22 +0000 2020", "full_text": "Finally started to feel good and this corona shit has me sinking again. 😔"}
{"id": 1241561581047037952, "created_at": "Sun Mar 22 03:05:22 +0000 2020", "full_text": "Patient details, hospital document of suspected Covid-19 was circulated online FB Whatsapp. FYA @KKMPutrajaya"}
{"id": 1241561581458161664, "created_at": "Sun Mar 22 03:05:22 +0000 2020", "full_text": "I just paused my alarm after first week of  stay home, am wondering when I can reactivate it #StayHomeSaveLives"}
{"id": 1241561581537779712, "created_at": "Sun Mar 22 03:05:22 +0000 2020", "full_text": "#COVIDー19\nIt's 2020 ! I can't believe that America and European countries took over 2 months to find out that the virus will influence themselves.\nNow, as a Chinese, I want to doubt that the wall between China and the world does exist, but who are the one blocked-I don't know."}
{"id": 1241561585233125376, "created_at": "Sun Mar 22 03:05:23 +0000 2020", "full_text": "Lockdown officially begins at 8pm tomorrow if you, like me, didn’t know because our city and state officials are garbage at communication. #nyclockdown"}
{"id": 1241561598025760773, "created_at": "Sun Mar 22 03:05:26 +0000 2020", "full_text": "I think we have enough data to say that it was a terrible mistake to claim wearing masks doesn't help reduce covid infections"}
{"id": 1241561601909690368, "created_at": "Sun Mar 22 03:05:27 +0000 2020", "full_text": "LOL stumbled across an episode of Explained on Netflix called ‘The Next Pandemic’ from November of 2019... if you want to have a nice laugh laced with crippling anxiety I would recommend"}
{"id": 1241561606418382848, "created_at": "Sun Mar 22 03:05:28 +0000 2020", "full_text": "This Corona Virus is keep on spreading shhhhtttt. I can't help but pray 😔"}
{"id": 1241561610776240128, "created_at": "Sun Mar 22 03:05:29 +0000 2020", "full_text": "Pakistan PM says no lock down... Let us see what happens in a week from now... @teasri"}
{"id": 1241561614605844482, "created_at": "Sun Mar 22 03:05:30 +0000 2020", "full_text": "El #CoronaVirus nos va a matar... \n\nDe aburrimiento o de obesidad xD\n\n#QuedateEnCasa \n\n#HumorEnTiemposDeCuarentena"}
{"id": 1241561618900795393, "created_at": "Sun Mar 22 03:05:31 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241561635526823938, "created_at": "Sun Mar 22 03:05:35 +0000 2020", "full_text": "So, tonight we were supposed to be seeing @daraobriain at MRU in Calgary, but a pandemic happened. We had multiple calendar reminders telling us what we were missing and were despondent. I very much hope when this is all over we get the chance again."}
{"id": 1241561635950485504, "created_at": "Sun Mar 22 03:05:35 +0000 2020", "full_text": "Finally watching Once Upon A Time In Hollywood while drinking some cold ones and pigging out lol #StayHome"}
{"id": 1241561639838797824, "created_at": "Sun Mar 22 03:05:36 +0000 2020", "full_text": "This corona virus is fucking with all my investments 😩😩"}
{"id": 1241561644049862658, "created_at": "Sun Mar 22 03:05:37 +0000 2020", "full_text": "COVID-19 owes me a job and some emotional recovery money"}
{"id": 1241561644154548224, "created_at": "Sun Mar 22 03:05:37 +0000 2020", "full_text": "Watch me do around 20 cover songs til the end of this lockdown.. 😆"}
{"id": 1241561644171440128, "created_at": "Sun Mar 22 03:05:37 +0000 2020", "full_text": "There’s a disturbing correlation w seniors to the govt corona response. It kinda seems like the leadership thought abt the old and sick and tanked the economy based on that group’s welfare at the expense of everyone else. It cd be the case, idk. If it is, then that sucks."}
{"id": 1241561656662114305, "created_at": "Sun Mar 22 03:05:40 +0000 2020", "full_text": "my sister is a plastic surgeon &amp; she is offering to remove stitches/repair cuts/perform medical non-emergencies in her #Wellesley #Massachusetts office to keep ERs available for #COVID19 patients. contact the practice manager @ Commonwealth Plastic Surgery: 781-239-8906. retweet!"}
{"id": 1241561656800563201, "created_at": "Sun Mar 22 03:05:40 +0000 2020", "full_text": "I just want to feel whole again. Everything with my job and this social distancing is making me lose my shit."}
{"id": 1241561660772372480, "created_at": "Sun Mar 22 03:05:41 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241561660927741956, "created_at": "Sun Mar 22 03:05:41 +0000 2020", "full_text": "hey corona , sweetie YOUR MESSING UP MY DICK APPOINTMENTS YOU DUMB FAT BITCH"}
{"id": 1241561660940312576, "created_at": "Sun Mar 22 03:05:41 +0000 2020", "full_text": "Maybe if Hillary Clinton was in charge of the Department of Health, the coronavirus might just kill itself. 🤷🤷 @realDonaldTrump #maybejustmaybe"}
{"id": 1241561669483937792, "created_at": "Sun Mar 22 03:05:43 +0000 2020", "full_text": "#IslamAndPatriotism love for country also demands that we diligently follow the orders of the authorities in dealing this pandemic situation of corona virus"}
{"id": 1241561677474205697, "created_at": "Sun Mar 22 03:05:45 +0000 2020", "full_text": "I miss hockey. \n\nThe end. \n\n#coronavirus #SocialDistancing"}
{"id": 1241561677880946690, "created_at": "Sun Mar 22 03:05:45 +0000 2020", "full_text": "What chemical was being sprayed on the streets at night in China? Some sort of disinfectant?"}
{"id": 1241561682310311937, "created_at": "Sun Mar 22 03:05:46 +0000 2020", "full_text": "Básicamente el coronavirus dice \"te la vas a comer doblada\""}
{"id": 1241561686013661185, "created_at": "Sun Mar 22 03:05:47 +0000 2020", "full_text": "Today Being Janta Curfew stay indoore at Home , do something productive, play indoor games with childrens, teach music instruments,  do whatever u want, \nBut pls don't Bang Utensils by standing at gallery, \nit's looks v uncivilized,  \nPls behave like literate don't disturb others"}
{"id": 1241561686064001025, "created_at": "Sun Mar 22 03:05:47 +0000 2020", "full_text": "Hello goodmorning all,\nI request to all indian this is the time aviode Chinese things because this time we suffering corona virus &amp; we use Chinese things we don't konw which virus come here &amp; do this type happan\nSo avoid made in china and accept made in india for us and india"}
{"id": 1241561690493161472, "created_at": "Sun Mar 22 03:05:48 +0000 2020", "full_text": "What if the coronavirus was created to solve overpopulation and the world being on the verge of not being able to ever undo global warming??? so by creating the virus we are forced into our rooms- not realising that we aren’t polluting as much and therefore protecting the ozone?"}
{"id": 1241561698466779138, "created_at": "Sun Mar 22 03:05:50 +0000 2020", "full_text": "In this coronavirus epidemic a grocer and a healthcare worker are more valuable than a rapper, a basketball player, or Hollywood. Basically, when it comes to a disaster, they are useless. So who are the real heroes now?"}
{"id": 1241561706867896320, "created_at": "Sun Mar 22 03:05:52 +0000 2020", "full_text": "After reviewing all the things this Administration working with the coronavirus taskforce had to overcome and create, I have 3 questions.\n\nDid we conduct an After Action Response Review when 13,000 Americans died from H1N1 in 2009?\n\nWhat were the lessons learned?\n\nWho was POTUS?"}
{"id": 1241561707031547905, "created_at": "Sun Mar 22 03:05:52 +0000 2020", "full_text": "my savings account look nice thank you Coronavirus 😂😂😂"}
{"id": 1241561719366975489, "created_at": "Sun Mar 22 03:05:55 +0000 2020", "full_text": "I’m saying this for the sick and healthy..fuck the corona!"}
{"id": 1241561723531694081, "created_at": "Sun Mar 22 03:05:56 +0000 2020", "full_text": "Rep. Judy Chu says it's dangerous for Trump to use term 'Chinese virus' http:/  IT HAS BEEN THE PRACTICE TO NAME AN INFECTION FOR THE POINT OF ORIGIN OR AT LEAST FIRST DETECTED;  THAT PLACE IS CHINA!!!"}
{"id": 1241561727768068104, "created_at": "Sun Mar 22 03:05:57 +0000 2020", "full_text": "Omg the dude currently texting me is the biggest fuckboy and a trash human. Making me feel a little more grateful for this social distancing."}
{"id": 1241561732545380352, "created_at": "Sun Mar 22 03:05:58 +0000 2020", "full_text": "someone literally said in the comments of lore olympus i like minthe like i like the corona virus 💀"}
{"id": 1241561736160952321, "created_at": "Sun Mar 22 03:05:59 +0000 2020", "full_text": "update I’m 4 glasses of wine deep and watching a second movie on infection disease. First one being Contagion, focusing on a contagious Novel virus; now watching outbreak for the first time. Anxiety at all time high haha love life"}
{"id": 1241561736345456643, "created_at": "Sun Mar 22 03:05:59 +0000 2020", "full_text": "Some COVID hot topics. \n1) Everything you’re hearing about a miracle solution to COVID including Hydroxycloroquine/Azithromycin is us hoping at best. Are we hopeful this is effective in large scale clinical trials? OF COURSE. Until then, let’s wait for the data."}
{"id": 1241561753105788928, "created_at": "Sun Mar 22 03:06:03 +0000 2020", "full_text": "End covid 19 before Ramadan.\n#stayathome"}
{"id": 1241561757493030912, "created_at": "Sun Mar 22 03:06:04 +0000 2020", "full_text": "Thanks to beer and the coronavirus, my space is finally clean."}
{"id": 1241561761712680960, "created_at": "Sun Mar 22 03:06:05 +0000 2020", "full_text": "Nook Inc. - We are Monitoring Coronavirus\nDue to concerns over COVID-19, Cocorok Island will be closing it’s borders and no longer accepting new residents or villagers at this time. Details to follow. Thank you for your patience during this trying time"}
{"id": 1241561765789544448, "created_at": "Sun Mar 22 03:06:06 +0000 2020", "full_text": "I wonder if my friends real enough to bail me out of jail if I get caught goin to Dallas during the lockdown🤔"}
{"id": 1241561770386317312, "created_at": "Sun Mar 22 03:06:07 +0000 2020", "full_text": "this reminds me of a time when Facebook first came out and nobody was social #SocialDistancingNow"}
{"id": 1241561782575157254, "created_at": "Sun Mar 22 03:06:10 +0000 2020", "full_text": "If you are not getting home. If you are not getting to work. If you are not getting groceries. \n\nSTAY THE FUCK HOME."}
{"id": 1241561795023613952, "created_at": "Sun Mar 22 03:06:13 +0000 2020", "full_text": "Seeing Rachel maddow cry because her colleague passed away due to the coronavirus really hit me.\n\nI cried."}
{"id": 1241561795338407936, "created_at": "Sun Mar 22 03:06:13 +0000 2020", "full_text": "Macomb County, Michigan records it's first COVID-19 death. The victim was an infant!"}
{"id": 1241561803227901954, "created_at": "Sun Mar 22 03:06:15 +0000 2020", "full_text": "Imagine a vampire who is immune to disease, going from door-to-door during a pandemic, hugging people and saying “Your partner wanted me to give you this.”"}
{"id": 1241561811717165057, "created_at": "Sun Mar 22 03:06:17 +0000 2020", "full_text": "Everybody out here stressin’ about COVID-19, meanwhile I somehow contracted Strep throat for the 7th time in the past year and a half #guessmytonsilshateme"}
{"id": 1241561824270503942, "created_at": "Sun Mar 22 03:06:20 +0000 2020", "full_text": "Where are world governments getting all this money from? \n\nWhere was it before, when we could have used it to build more hospitals?\n\n#coronavirus"}
{"id": 1241561828498395145, "created_at": "Sun Mar 22 03:06:21 +0000 2020", "full_text": "Results of the 2019 Ordinary Level Examination, that was scheduled to be released before the 31st of March, likely to be delayed.-Exams Commissioner General. #lka #SriLanka #COVID19 #Coronavirus"}
{"id": 1241561832839667712, "created_at": "Sun Mar 22 03:06:22 +0000 2020", "full_text": "Someone make a video of that neighborhood standing to the anthem while social distancing but the audio is Lucky by Britney Spears"}
{"id": 1241561837059166209, "created_at": "Sun Mar 22 03:06:23 +0000 2020", "full_text": "Today day is janta curfew day so, please stay at home. And help the government for fight corona virus\n                   घरी  रहा"}
{"id": 1241561849755295745, "created_at": "Sun Mar 22 03:06:26 +0000 2020", "full_text": "My workplace had 611 customers yesterday.\n\nThey said Social Distancing, people.  Not Social Drinking.\n\n#RetailInTheTimeOfCoronavirus"}
{"id": 1241561849973309440, "created_at": "Sun Mar 22 03:06:26 +0000 2020", "full_text": "Un virus #coronavirus antiviral #Humanidad"}
{"id": 1241561853714554881, "created_at": "Sun Mar 22 03:06:27 +0000 2020", "full_text": "Stay home stay safe \n#coronavirus"}
{"id": 1241561858156269569, "created_at": "Sun Mar 22 03:06:28 +0000 2020", "full_text": "Day 7 of being on quarantine and Twitter non stop. My followers went for 179 to 180. Someone stop the madness. #coronavirus"}
{"id": 1241561858403741696, "created_at": "Sun Mar 22 03:06:28 +0000 2020", "full_text": "i truly do feel remorse for teens graduating hs, imagine having standards pressed on you, and when you manage to work hard to meet them sike the pandemic takes that one moment away"}
{"id": 1241561861998379009, "created_at": "Sun Mar 22 03:06:29 +0000 2020", "full_text": "“Breath I'll take and breath I'll give\nPray the day ain't poison\nStand among the ones that live\nIn lonely indecision” #COVIDー19"}
{"id": 1241561866138259457, "created_at": "Sun Mar 22 03:06:30 +0000 2020", "full_text": "#SocialDistancing is all about forcing my child to watch the Spider-Man movies that star @TobeyMaguire because these kids today need to learn to respect the original and that Spider-Man is not from Brooklyn...🕷️ #SpiderMan"}
{"id": 1241561866255679490, "created_at": "Sun Mar 22 03:06:30 +0000 2020", "full_text": "So when is this coronavirus suppose to be gone how long this shit suppose to last for"}
{"id": 1241561874883215361, "created_at": "Sun Mar 22 03:06:32 +0000 2020", "full_text": "Due to #JantaCurfew you can stay at my home but your clothes must go.❤"}
{"id": 1241561874920927232, "created_at": "Sun Mar 22 03:06:32 +0000 2020", "full_text": "If you’ve ever shared a blunt with a total stranger at a concert then you’re immune to the coronavirus"}
{"id": 1241561878729555970, "created_at": "Sun Mar 22 03:06:33 +0000 2020", "full_text": "Quit crying about fucking prom and realize people are dying grow up , because guess what SHIT HAPPENS THAT WE DONT CONTROL UNLESS WE GO ON A LOCKDOWN !!!!!"}
{"id": 1241561883263541248, "created_at": "Sun Mar 22 03:06:34 +0000 2020", "full_text": "So, what if I had COVID-19...haha jk... unless?"}
{"id": 1241561883477331969, "created_at": "Sun Mar 22 03:06:34 +0000 2020", "full_text": "Characters on The Office: Shakes hands\nMe: Nooo you have to be social distancing!"}
{"id": 1241561891350155266, "created_at": "Sun Mar 22 03:06:36 +0000 2020", "full_text": "It’s as if we’re being drip fed what’s to come, for those who have not travelled the distance from what on earth is going on in China to the happening of Italy, Spain &amp; oh, France too. The U.K. had the fortune of more time but Johnson has squandered it. He doesn’t like discipline"}
{"id": 1241561891500994563, "created_at": "Sun Mar 22 03:06:36 +0000 2020", "full_text": "kissed someone recently and now the woRLD IS ON LOCKDOWN??1?"}
{"id": 1241561891790630912, "created_at": "Sun Mar 22 03:06:36 +0000 2020", "full_text": "The first coronavirus book deal will be signed even before the crisis had fully abated \n\nScreenshot this tweet"}
{"id": 1241561904415416320, "created_at": "Sun Mar 22 03:06:39 +0000 2020", "full_text": "I’m gonna catch corona virus at the laundromat on Monday, aren’t I?"}
{"id": 1241561933330833418, "created_at": "Sun Mar 22 03:06:46 +0000 2020", "full_text": "Hitler yung lockdown ordinance ng Muntinlupa. First offense, babawiin agad ang scholarship privilege? \n\nPerfect time para paghanda ang tao, physically, mentally and psychologically, sa balak na Martial Law."}
{"id": 1241561942206136320, "created_at": "Sun Mar 22 03:06:48 +0000 2020", "full_text": "The sad truth is if Hillary Clinton got corona she'd probably be able to steal the life force of some child and be cured"}
{"id": 1241561950124793858, "created_at": "Sun Mar 22 03:06:50 +0000 2020", "full_text": "City-wide lockdown. Feels like living in 18th Europe. Or was it 17th century? Too old to remember. My parents have seen curfews, grandparents have seen em too, but never for a damn epidemic! Be safe y'all! Please! #Kolkata #lockdownindia"}
{"id": 1241561950447755264, "created_at": "Sun Mar 22 03:06:50 +0000 2020", "full_text": "You have only got once in a life time opportunity to stay at home to save the world.\n\nDon't screw it up ‼\n\n#JantakaCurfew"}
{"id": 1241561954415755265, "created_at": "Sun Mar 22 03:06:51 +0000 2020", "full_text": "This pandemic really has my mom out here COOKING💀"}
{"id": 1241561954856165379, "created_at": "Sun Mar 22 03:06:51 +0000 2020", "full_text": "Sheltering in place, day 2. I've already lost track of what day it is. Am I supposed to be working? How many days ago was Christmas?"}
{"id": 1241561966797176832, "created_at": "Sun Mar 22 03:06:54 +0000 2020", "full_text": "activists around the world since 70s: \"privatization of healthcare will ruin our capacity to take care of our people\"\n\nIMF-WB: *produces studies yearly saying privatization and neoliberal schemes are efficient*\n\nGov'ts: *sells hospitals to private*\n\nCoronavirus: 🙋‍♀️\n\nIMF-WB: 😬"}
{"id": 1241561971171835905, "created_at": "Sun Mar 22 03:06:55 +0000 2020", "full_text": "corona virus really enjoying their world tour"}
{"id": 1241561975710072832, "created_at": "Sun Mar 22 03:06:56 +0000 2020", "full_text": "I'm over here cooking fat and eating fat during this lockdown every time I jump on the timeline u niggaz is stroking ya dick with no ribs virus ass niggaz 😭😭"}
{"id": 1241561975802548224, "created_at": "Sun Mar 22 03:06:56 +0000 2020", "full_text": "“One day – it’s like a miracle – it will disappear”. Meanwhile he turned down testing kits approved by the World Health Organisation and is still playing catch up.....#coronavirus"}
{"id": 1241561975823437824, "created_at": "Sun Mar 22 03:06:56 +0000 2020", "full_text": "the alternative medicine people seem awfully quiet rn🤔cmon out guys i wanna hear how chamomile and açaí berry will cure corona!!"}
{"id": 1241561979665485824, "created_at": "Sun Mar 22 03:06:57 +0000 2020", "full_text": "Coronavirus/COVID-19 is a problem.\nBut there's no reason to panic.\nWe still have @vanillaice \nYo, he'll solve it."}
{"id": 1241561984107048960, "created_at": "Sun Mar 22 03:06:58 +0000 2020", "full_text": "STAY HOME...\n\nplease."}
{"id": 1241561988100026368, "created_at": "Sun Mar 22 03:06:59 +0000 2020", "full_text": "#ScottyFomMarketing What's the hindsight as at today? What has the government learnt so far from this situation?\n#coronavirusaus #COVID19Aus #auspol #shutdownschools #SocialDistancing"}
{"id": 1241561992155938816, "created_at": "Sun Mar 22 03:07:00 +0000 2020", "full_text": "Stay at home. Just it."}
{"id": 1241561996488671233, "created_at": "Sun Mar 22 03:07:01 +0000 2020", "full_text": "Once we go into lockdown, we need @TakeawayAU on TV for some light entertainment. What do you think @Ladyjmo and @drchrisbrown ?"}
{"id": 1241562013140021248, "created_at": "Sun Mar 22 03:07:05 +0000 2020", "full_text": "‘Greatest’ country in the world sewing homemade masks for our medical field and instructed to reuse masks from our President, but I bet Congress is working hard to bail out big companies. #FlattenTheCurve  #TrumpCrash #TrumpRecession"}
{"id": 1241562021549805568, "created_at": "Sun Mar 22 03:07:07 +0000 2020", "full_text": "Just had to block a relative from contacting me further because he called to say \"the corona virus was obviously created to control the population\". 🤦🏼‍♂️"}
{"id": 1241562030294917121, "created_at": "Sun Mar 22 03:07:09 +0000 2020", "full_text": "ok so she’s too pretty to be put in whatever category this movie is putting her into lmao #TATBILB #QuarantineLife"}
{"id": 1241562038582693888, "created_at": "Sun Mar 22 03:07:11 +0000 2020", "full_text": "I find it unconscionable that @latimes still has a pay wall up for Covid-19 related articles. Most of us are now unemployed and this is critical information."}
{"id": 1241562042563248129, "created_at": "Sun Mar 22 03:07:12 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241562042651287553, "created_at": "Sun Mar 22 03:07:12 +0000 2020", "full_text": "You choose to   stay at home 🏡 or die💀....it’s your choice 🤚🏼"}
{"id": 1241562042743562240, "created_at": "Sun Mar 22 03:07:12 +0000 2020", "full_text": "Imagine if the whole world went on a lockdown for a month... like look at the positive impact it’s already lowkey had on the environment... China emissions gone down 400% type shit already like... maybe we need to give earth a break for a month and let it heal."}
{"id": 1241562046610767872, "created_at": "Sun Mar 22 03:07:13 +0000 2020", "full_text": "hanging out with people and not social distancing at this point isn’t just stupidity or ignorance. it’s selfishness, recklessness, and knowingly contributing to the situation in a manner that is not only unproductive but also extremely dangerous"}
{"id": 1241562055142002688, "created_at": "Sun Mar 22 03:07:15 +0000 2020", "full_text": "Our response to this will define our generation just like the response to ww2 defined our parents/grandparents/great-parents... are we acting in the way we want to be remembered? #COVID19US #COVIDー19"}
{"id": 1241562059277385728, "created_at": "Sun Mar 22 03:07:16 +0000 2020", "full_text": "If you haven’t watched Fast &amp; Furious Tokyo Drift at least twice then you haven’t actually been following the CDC quarantine  guidelines. \n\nAnd shame on you."}
{"id": 1241562067787812865, "created_at": "Sun Mar 22 03:07:18 +0000 2020", "full_text": "100% of us who lives now &amp; who has ever lived will die. Death comes to all. The Pandemic of Sin, carries the death penalty. But #JesusChrist has paid atonement for our sin. He provided a pardon at the Cross.\nBut we must accept His pardon by confessing sin &amp; surrender life to Him"}
{"id": 1241562076281257985, "created_at": "Sun Mar 22 03:07:20 +0000 2020", "full_text": "Brace yourself. It's still the beginning.\n\nWhile you're stuck inside, take some time away from the news. It's easy for this pandemic to dominate all aspects of life, but don't let it. Maybe call up a relative you've lost touch with or an old friend. They'd probably welcome it."}
{"id": 1241562084330045440, "created_at": "Sun Mar 22 03:07:22 +0000 2020", "full_text": "if you are not self quarantining or social distancing then you are part of the problem!!!!"}
{"id": 1241562088826220544, "created_at": "Sun Mar 22 03:07:23 +0000 2020", "full_text": "One of the only good things to come out of COVID-19 is that I haven't been able to get a haircut, like my mom would've forced me to, and my self-image/self-esteem is soaring."}
{"id": 1241562088893550597, "created_at": "Sun Mar 22 03:07:23 +0000 2020", "full_text": "Which season of pandemic is this"}
{"id": 1241562097282056192, "created_at": "Sun Mar 22 03:07:25 +0000 2020", "full_text": "Tired of this whole corona shit now fr"}
{"id": 1241562105582624768, "created_at": "Sun Mar 22 03:07:27 +0000 2020", "full_text": "Have y’all seen Outbreak, Pandemic and Containment ?"}
{"id": 1241562109764186112, "created_at": "Sun Mar 22 03:07:28 +0000 2020", "full_text": "#7thSenseUPDATES\nVicton 'Continuous' albums were already shipped from Korea to PH but because of the situation, please expect delays of arrival. Let's all wait patiently and stay safe at home for now guys! Godbless ♡"}
{"id": 1241562113841209345, "created_at": "Sun Mar 22 03:07:29 +0000 2020", "full_text": "A friend in Mexico can't find Malaria medication ever since @realDonaldTrump claimed it cures  #COVIDー19 .  Ppl  are buying up these meds.\n\nWhile lying might mk u feel good, ur lies have CONSEQUENCES! STOP your bullshit!!! U put ppls lives at risk when u put out falsehoods!"}
{"id": 1241562117968453632, "created_at": "Sun Mar 22 03:07:30 +0000 2020", "full_text": "question. has coronavirus put lent on pause?"}
{"id": 1241562122342895616, "created_at": "Sun Mar 22 03:07:31 +0000 2020", "full_text": "FGCU has really been doing to good with how they handled this whole corona virus thing versus what I’ve been seeing other colleges do via twitter"}
{"id": 1241562126281363457, "created_at": "Sun Mar 22 03:07:32 +0000 2020", "full_text": "I never really do much but now that the government is telling me to stay home, I want to go out lol"}
{"id": 1241562138981826560, "created_at": "Sun Mar 22 03:07:35 +0000 2020", "full_text": "everybody wanna complain about the corona virus and how they can’t go outside but y’all not thinking about how much school work i have to do like this shit ain’t fun"}
{"id": 1241562164483297280, "created_at": "Sun Mar 22 03:07:41 +0000 2020", "full_text": "/ I wanna question how ever since the outbreak my sleep schedule has gotten worse"}
{"id": 1241562172448276480, "created_at": "Sun Mar 22 03:07:43 +0000 2020", "full_text": "nah on some real what the fuck is tissue suppose to be doing during a pandemic?"}
{"id": 1241562177171062784, "created_at": "Sun Mar 22 03:07:44 +0000 2020", "full_text": "Ppl were smiling too they didn't  let the Corona virus make them be mean and rude to others. Everyone seemed normal acting at Walmart today and nice"}
{"id": 1241562185039368193, "created_at": "Sun Mar 22 03:07:46 +0000 2020", "full_text": "Remind me to bring my binoculars next time I go to Trader Joe's so I can practice social distancing and read the labels on the shelf at the same time."}
{"id": 1241562185291218946, "created_at": "Sun Mar 22 03:07:46 +0000 2020", "full_text": "It’s kinda rude Raven Baxter didn’t give us a heads up about Corona"}
{"id": 1241562197676998656, "created_at": "Sun Mar 22 03:07:49 +0000 2020", "full_text": "lmao elitist wow players saying \"coronavirus is bringing more bad players to wow\" like holy shit dude you can just Not be a bastard"}
{"id": 1241562206107504640, "created_at": "Sun Mar 22 03:07:51 +0000 2020", "full_text": "Is anyone keeping a list of all the celebrities in @djdnice’s #ClubQuarantine right now? \n\nThe stars are IN tonight! 🤩 #stayhome"}
{"id": 1241562214584193030, "created_at": "Sun Mar 22 03:07:53 +0000 2020", "full_text": "El coronavirus no me va a matar porque yo morí cuando murió Paul Walker"}
{"id": 1241562218883428357, "created_at": "Sun Mar 22 03:07:54 +0000 2020", "full_text": "Ok I finished On My Block, wtf am I supposed to do now?? 😩 #QuarantineLife"}
{"id": 1241562222830080000, "created_at": "Sun Mar 22 03:07:55 +0000 2020", "full_text": "Coronavirus 9gag all the way"}
{"id": 1241562223220154368, "created_at": "Sun Mar 22 03:07:55 +0000 2020", "full_text": "One more #fearfulness day \nPlease Almighty save us 🤲🤲🤲\n\n#Itlay #COVID19outbreak #COVID19 #coronavirus"}
{"id": 1241562235450753024, "created_at": "Sun Mar 22 03:07:58 +0000 2020", "full_text": "If you aggregate FOX viewership you get 30million viewers. If fox viewers were a Country, it would be the 39th biggest country in the world. A whole country who believe Jesse Waters that\n“positive thinking can cure you of Covid” How scary is that?\n#Covid19\n#COVIDー19 \n#Trump"}
{"id": 1241562235689992199, "created_at": "Sun Mar 22 03:07:58 +0000 2020", "full_text": "A lot of people just have to worry about COVID. I have to worry about COVID with me, with my man, with my pregnancy. Then I have to worry about my very bad anemia where I’m supposed to see a hematologist but who’s gonna let me see them now? Nobody."}
{"id": 1241562243667460097, "created_at": "Sun Mar 22 03:08:00 +0000 2020", "full_text": "COVID 19 update.\n\nNature does not follow predictions or projections by nature it is chaotic. I had predicted the US numbers will reach 18830 by mar 22nd. As you can see on the graph we have reached 19624 today. Surpassed my numbers a day early."}
{"id": 1241562264924311552, "created_at": "Sun Mar 22 03:08:05 +0000 2020", "full_text": "Even if you're right and \"the Corona virus isnt a big deal\", you following the current CDC recommendations isnt gonna hurt anyone.\n\nHowever, if you are by chance wrong, your actions could attribute to the death of so many people... \n\nIs your ego really worth risking lives?"}
{"id": 1241562265028939776, "created_at": "Sun Mar 22 03:08:05 +0000 2020", "full_text": "Stay at home.\nit helps to break the chain."}
{"id": 1241562272989736961, "created_at": "Sun Mar 22 03:08:07 +0000 2020", "full_text": "omfg WHY IS OOMF EATING A FUCKING DESSERT FRUIT BOWL RN WITH FRIENDS....... ND SJZJX JSKDKDNDDODKNSXNSNSJZJ \n\nSTAY HOME YOU FUCKING NIMWITS"}
{"id": 1241562273489080321, "created_at": "Sun Mar 22 03:08:07 +0000 2020", "full_text": "So what is dating going to look like now that we are all at a social distance? Dinner by Skype, FaceTime maybe? Love letters, first base by first sext? And then deep intimacy by sharing literally everything that includes COVID-19 and snacks? And maybe a #COVID-Kid?"}
{"id": 1241562277305868288, "created_at": "Sun Mar 22 03:08:08 +0000 2020", "full_text": "She likes the godsmack and I like agent orange\nHer CD changer's full of singers that are mad at their dad\nShe says she'd like to score some reefer and a forty\nShe'll never know that I'm the best that she'll never have\n\n#COVIDー19"}
{"id": 1241562277385560067, "created_at": "Sun Mar 22 03:08:08 +0000 2020", "full_text": "I don’t know what to do because my birthday is on tuesday and I’ve been trying to practice social distancing (besides having to go to work) but....am I supposed to stay at home all day on my birthday or can I hang out with a couple of friends?? I’m torn idk what to do :/"}
{"id": 1241562285665128448, "created_at": "Sun Mar 22 03:08:10 +0000 2020", "full_text": "social distancing hurting everyone but @lizzie_1764 💀"}
{"id": 1241562290396282885, "created_at": "Sun Mar 22 03:08:11 +0000 2020", "full_text": "I overhear Crossing the border in the age of coronavirus: New coronavirus restrictions at El Paso-Juarez ports"}
{"id": 1241562298382086144, "created_at": "Sun Mar 22 03:08:13 +0000 2020", "full_text": "Neighbors, who we barely know, left a bottle of wine a bag of chocolates and a kind note on our porch offering any help we need. Unintended consequences of a pandemic.\n😀"}
{"id": 1241562306636591107, "created_at": "Sun Mar 22 03:08:15 +0000 2020", "full_text": "#ताली_नहीं_आर्थिक_पैकेज_चाहिए Guy it’s  not matter of just 14 hours Stay at home for weeks... u have experienced shared taxi otherwise this time u will experience shared ventilator (one ventilator for two or three patients)"}
{"id": 1241562306661801984, "created_at": "Sun Mar 22 03:08:15 +0000 2020", "full_text": "Whenever you have time, do your research on the Great Smog of London in 1952 and point out the similarities between that and coronavirus."}
{"id": 1241562310893875207, "created_at": "Sun Mar 22 03:08:16 +0000 2020", "full_text": "His father  searched for the shoes a little after they muted the phone and the china  was perfectly still."}
{"id": 1241562311078313991, "created_at": "Sun Mar 22 03:08:16 +0000 2020", "full_text": "Petition to send all landlords who are refusing any sort of leniency towards rent payments during the pandemic pictures of Mao Zedong until they change their minds"}
{"id": 1241562315121520640, "created_at": "Sun Mar 22 03:08:17 +0000 2020", "full_text": "Janta cufrew, stay home stay safe, social distancing."}
{"id": 1241562319202770944, "created_at": "Sun Mar 22 03:08:18 +0000 2020", "full_text": "Yesterday, mother told me that Indians, specifically Hindus have found how to overcome covid-19, When i asked her how, she said they drank cow's urine, as they think that is how they can be immune to it. I ended up wandering was it urine or their faith that helped them recover."}
{"id": 1241562323577376768, "created_at": "Sun Mar 22 03:08:19 +0000 2020", "full_text": "More people died in eight years under Obama than COVID-19 and not a peep from paid deep state Media .."}
{"id": 1241562331882106881, "created_at": "Sun Mar 22 03:08:21 +0000 2020", "full_text": "My company: If you're in contact with someone who was exposed to the Covid or have to stay home to care for your kids/someone you have to use your remaining leave days and then when those are all gone we won't pay you ):"}
{"id": 1241562332280602627, "created_at": "Sun Mar 22 03:08:21 +0000 2020", "full_text": "Los videos que se filtran por el Covid son de película"}
{"id": 1241562340312649729, "created_at": "Sun Mar 22 03:08:23 +0000 2020", "full_text": "#StayHome 💙#BeStrong #BeSafe 💙 \nBe Smart We will get Threw This ♥️ Remember Wash your Hands \nOnly go out if have too Stay Clam were all in this together ♥️\nGod Bless."}
{"id": 1241562348856344577, "created_at": "Sun Mar 22 03:08:25 +0000 2020", "full_text": "Mrs. Bennet would eschew social distancing to make sure Jane would get stuck at Netherfield Park. She might even find a sick person to cough on her to make sure she gets quarantined there."}
{"id": 1241562357467435008, "created_at": "Sun Mar 22 03:08:27 +0000 2020", "full_text": "With this world crisis we’re seeing some of the best of human nature and some of the worst. #COVIDー19"}
{"id": 1241562361309380608, "created_at": "Sun Mar 22 03:08:28 +0000 2020", "full_text": "Why did the virus cure so well and so quickly in China and not in the United States and Italy and so on is a question worth thinking about"}
{"id": 1241562369513287681, "created_at": "Sun Mar 22 03:08:30 +0000 2020", "full_text": "I hate America. My supervisor just posted a how-to video on making our own masks for when we have COVID patients and our soon to be shortage of PPE (real N95 masks)"}
{"id": 1241562369811271682, "created_at": "Sun Mar 22 03:08:30 +0000 2020", "full_text": "No lie I’ll fly to the ATLANTA to see one of my followers just to try her food 🤷🏾‍♂️💯😂 #StayAtHome"}
{"id": 1241562369949609988, "created_at": "Sun Mar 22 03:08:30 +0000 2020", "full_text": "How can we track Covid-19 progress and how will we be able to tell that the pandemic is improving if we have no real data, in-terms of numbers of confirmed cases, due to lack of testing? #coronavirus #covid19"}
{"id": 1241562382649815040, "created_at": "Sun Mar 22 03:08:33 +0000 2020", "full_text": "I really dislike that I still have to drive into work because my bosses say we are \"essential\". (We are not)\n#StayAtHome"}
{"id": 1241562390740811776, "created_at": "Sun Mar 22 03:08:35 +0000 2020", "full_text": "is mental illness and oversharing on the internet a symptom of the corona virus because if so i may need to get tested :o"}
{"id": 1241562398756134920, "created_at": "Sun Mar 22 03:08:37 +0000 2020", "full_text": "A big ask to get proactive results during a lockdown but #Colchester CPT B shift were out tonight conducting numerous stops of people and vehicles. Around ten searches conducted, controlled drugs seized, and a wanted male arrested after he was found in a stopped vehicle."}
{"id": 1241562403059503104, "created_at": "Sun Mar 22 03:08:38 +0000 2020", "full_text": "#JantaCurfewMarch22 we support it,  stay at home, save himself and save others."}
{"id": 1241562403185156097, "created_at": "Sun Mar 22 03:08:38 +0000 2020", "full_text": "bruh can yall stay home geez if its not your job or food then just stay home 🤦🏻‍♂️"}
{"id": 1241562403596382212, "created_at": "Sun Mar 22 03:08:38 +0000 2020", "full_text": "Today is cancelled. Corona got these mf’s going crazy."}
{"id": 1241566694440456192, "created_at": "Sun Mar 22 03:25:41 +0000 2020", "full_text": "can y’all just,,,,stay home. im sick of this I want my life to go BACK TO NORMAL stop being selfish please and thank you :))"}
{"id": 1241566702669725696, "created_at": "Sun Mar 22 03:25:43 +0000 2020", "full_text": "#CoronaUpdatesInIndia Indian Politicians/ Religious institutions enjoy more than 5ok cr by looting Indians. If they spend atleast 5k cr to their area people by providing help, Corona can be destroyed. If Corona attack them, no use of their looted funds. Let all save Universe"}
{"id": 1241566706549563392, "created_at": "Sun Mar 22 03:25:44 +0000 2020", "full_text": "can this corona shit hurry up and move on💀 i got new outfits i wanna wear and captions i wanna use for my pictures🤣🙄"}
{"id": 1241566710815170560, "created_at": "Sun Mar 22 03:25:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241566718901784576, "created_at": "Sun Mar 22 03:25:47 +0000 2020", "full_text": "Hey folks. My friends in higher places are saying gas pumps are the biggest spreader of #COVID19 Wear gloves. Use paper towels...the virus can live up to 9 days on metallic surfaces. #truth #KnowTheFacts #StayHealthyEveryone"}
{"id": 1241566740234088453, "created_at": "Sun Mar 22 03:25:52 +0000 2020", "full_text": "Good morning, world! Today's gospel talks about healing. Just as Jesus healed the blind man, we are faithful that he will heal the world from COVID-19. Keep safe, everyone and have a blessed Sunday! 🙏🏼❤"}
{"id": 1241566756998500353, "created_at": "Sun Mar 22 03:25:56 +0000 2020", "full_text": "I miss the days when the biggest problem in this country was the  @ChickfilA vs @PopeyesChicken war of chicken sandwiches. #BringBack2019 #Covid19"}
{"id": 1241566765089460226, "created_at": "Sun Mar 22 03:25:58 +0000 2020", "full_text": "So... I've learned that what people call \"quarantine\" is just my lifestyle since I was 10. Welcome to my world. \n\n#StayAtHome #TakeCare #Coronavid19"}
{"id": 1241566769854271491, "created_at": "Sun Mar 22 03:25:59 +0000 2020", "full_text": "vitamin c and cocaine cures corona"}
{"id": 1241566769887588357, "created_at": "Sun Mar 22 03:25:59 +0000 2020", "full_text": "w/ a family lyk this who would want to stay home? lol"}
{"id": 1241566798916530177, "created_at": "Sun Mar 22 03:26:06 +0000 2020", "full_text": "Can’t wait to tell my nieces and nephews that they ain’t know nothing bout hard times and during the corona we didn’t had xyz"}
{"id": 1241566802955636746, "created_at": "Sun Mar 22 03:26:07 +0000 2020", "full_text": "just give us a fkn lockdown Boris yeah x"}
{"id": 1241566803161120768, "created_at": "Sun Mar 22 03:26:07 +0000 2020", "full_text": "exercising during the pandemic seems somehow antithetical? but all I’ve been doing lately is deep stretching. there’s something thematic there but I’m too tired to hunt it down and name it."}
{"id": 1241566803240894465, "created_at": "Sun Mar 22 03:26:07 +0000 2020", "full_text": "One positive thing out of this Covid-19 virus. Restaurants and bars are finally allowed to serve to-go drinks"}
{"id": 1241566803353948160, "created_at": "Sun Mar 22 03:26:07 +0000 2020", "full_text": "Ben Roethlisberger made a video about the importance of social distancing, which seems like a not very self-aware thing to do, no?"}
{"id": 1241566807108071424, "created_at": "Sun Mar 22 03:26:08 +0000 2020", "full_text": "Can’t wait for the day to hear .. \n“COVID-19 is finally gone.”"}
{"id": 1241566807175172096, "created_at": "Sun Mar 22 03:26:08 +0000 2020", "full_text": "As a citizen of Nigeria and diaspora residents of different countries, you are called to be a good citizen of both. Get involved in the life of your society, don’t withdraw from it. Obey simple rules and remain on the right side of the law. Stay safe! Stay at home!\n\n#COVIDー19"}
{"id": 1241566807200272384, "created_at": "Sun Mar 22 03:26:08 +0000 2020", "full_text": "Im bout to mute coronavirus, the rona, miss rona, covid-19, whatever the fuck else y’all calling it im sick-o-this shit!!!! 😭🤦🏾‍♀️"}
{"id": 1241566811881189377, "created_at": "Sun Mar 22 03:26:09 +0000 2020", "full_text": "if you need a good distraction from the corona virus, you should start watching Tiger King."}
{"id": 1241566811944095745, "created_at": "Sun Mar 22 03:26:09 +0000 2020", "full_text": "Yeah this is definitely a movie. Definitely something I wished for in high school lmao #TATBILB #QuarantineLife"}
{"id": 1241566844785483780, "created_at": "Sun Mar 22 03:26:17 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241566866050617346, "created_at": "Sun Mar 22 03:26:22 +0000 2020", "full_text": "it’s really really ignorant for white people to say, “I just don’t see why it’s offensive to call it the Chinese Virus”\nand then say “I haven’t seen any change in the way Asian people are treated” well you are white and you have been practicing social distancing. racist dummy"}
{"id": 1241566870068748288, "created_at": "Sun Mar 22 03:26:23 +0000 2020", "full_text": "This boy tried to sext me in the middle of the pandemic, like why??? Don’t you have a girl friend??? I know you must be bored, but please let’s keep it in our pants. And wash our hands, okey?"}
{"id": 1241566878532694016, "created_at": "Sun Mar 22 03:26:25 +0000 2020", "full_text": "We need to know what ja rule thinks of the corona virus"}
{"id": 1241566895469453313, "created_at": "Sun Mar 22 03:26:29 +0000 2020", "full_text": "Studied in China for over a year along with SuJu Siwon"}
{"id": 1241566895511187457, "created_at": "Sun Mar 22 03:26:29 +0000 2020", "full_text": "Evry decision taken by modi gov. Abt #corona is really appreciating, but beating vessels at ur #balconies is litl stupid, on the name of support u don't need do this kind things, u cn show ur support by #hashtags  on twitter nt going outside unnecessarily\n\n#CoronaUpdatesInIndia"}
{"id": 1241566899495817219, "created_at": "Sun Mar 22 03:26:30 +0000 2020", "full_text": "patrick dempsey in outbreak is doing it for me n my cousin called it"}
{"id": 1241566908303978496, "created_at": "Sun Mar 22 03:26:32 +0000 2020", "full_text": "My mom works at a hospital and an Insurance company broke out the costs of being treated for Covid-19 and after promising it would be free it will actually cost $1500+\nBeing an American is ~dope~ am I right"}
{"id": 1241566916524871682, "created_at": "Sun Mar 22 03:26:34 +0000 2020", "full_text": "fuck social distancing I wanna be laid up"}
{"id": 1241566924401561601, "created_at": "Sun Mar 22 03:26:36 +0000 2020", "full_text": "Ok!so how many COVID-19 test kits or test expenses do our top industrial or bollywood titans sponsoring in the need of the hour?\nFormer is silently sitting over corporate tax cuts and loan waivers and the later is doing\"galthetri\"@the_hindu @ndtv @ShekharGupta"}
{"id": 1241566924720558080, "created_at": "Sun Mar 22 03:26:36 +0000 2020", "full_text": "Juventus and Argentina forward Paulo Dybala and former Italy captain Paolo Maldini, and his son Daniel, have tested positive for #coronavirus."}
{"id": 1241566928705028105, "created_at": "Sun Mar 22 03:26:37 +0000 2020", "full_text": "Me: I need to stop checking these coronavirus headlines and do something to distract myself\n\nAlso me: *goes back to reading World War Z*"}
{"id": 1241566933289443329, "created_at": "Sun Mar 22 03:26:38 +0000 2020", "full_text": "There will be no such thing as social distancing in heaven. Only intimacy with God and all who are His! \nLord Jesus, come quickly!"}
{"id": 1241566933373407232, "created_at": "Sun Mar 22 03:26:38 +0000 2020", "full_text": "i have sacrificed £50 worth of grocery shopping just for acnh i think i have my priorities straight at this point in life esp wit this corona virus around"}
{"id": 1241566941300559878, "created_at": "Sun Mar 22 03:26:40 +0000 2020", "full_text": "Be safe every one with the covid19 outbreak"}
{"id": 1241566945570426880, "created_at": "Sun Mar 22 03:26:41 +0000 2020", "full_text": "Did anyone else notice Ben Carson doze during Trump's daily press? Where is CDC at these briefings?"}
{"id": 1241566949785718784, "created_at": "Sun Mar 22 03:26:42 +0000 2020", "full_text": "How ppl just stay home with nothing to do everyday? Jah Jah."}
{"id": 1241566954017542145, "created_at": "Sun Mar 22 03:26:43 +0000 2020", "full_text": "Be cautious for corona"}
{"id": 1241566954302910465, "created_at": "Sun Mar 22 03:26:43 +0000 2020", "full_text": "Coronavirus attitude:                    We’re still good! @Mythical"}
{"id": 1241566962435661828, "created_at": "Sun Mar 22 03:26:45 +0000 2020", "full_text": "Did some social distancing fishing today. #doingmypart"}
{"id": 1241566966722072576, "created_at": "Sun Mar 22 03:26:46 +0000 2020", "full_text": "Lautoka, Fiji, remains under lockdown &amp; behind police roadblocks. Authorities refuse to let the Fiji Times newspaper copies in, but the pro Bainimarama regime Fiji Sun is allowed to sell in Lautoka."}
{"id": 1241566966894100481, "created_at": "Sun Mar 22 03:26:46 +0000 2020", "full_text": "Weehee!   he's on lockdown and going stir-crazy!  Just sent another $500 through MY invoice system.  This fucker blocked ME on email and messenger when he ran away last time.   How rude!   NO MERCY!!"}
{"id": 1241566974934528000, "created_at": "Sun Mar 22 03:26:48 +0000 2020", "full_text": "On the news: \"Even the roads outside SRK's house are empty.\"\n\nLord, things must *actually* be pretty serious, then. #COVID19 #JantaCurfew"}
{"id": 1241566983809667077, "created_at": "Sun Mar 22 03:26:50 +0000 2020", "full_text": "On a single day so many things is achieved incidently.\n\n1. Less pollution\n2. Less or no use of fuel for a single day.\n3. Less litter for a day\n4. And yeah of course covid-19 virus chain break , this is yet to be proved though. \n\n#JanataCurfewChallenge"}
{"id": 1241566987769114630, "created_at": "Sun Mar 22 03:26:51 +0000 2020", "full_text": "Stay home, be safe"}
{"id": 1241567000524140545, "created_at": "Sun Mar 22 03:26:54 +0000 2020", "full_text": "can we all please make lots of du’a that this pandemic clears up by Ramadaan? 😔 imagine not being able to have a normal taraweeh crowd, iftaar at the masjid or eid w our extended family 💔"}
{"id": 1241567004361981953, "created_at": "Sun Mar 22 03:26:55 +0000 2020", "full_text": "Hey guys I have a question...\nShould I get COVID-19 or wait till COVID-20 comes out?\n#StayAtHome #StayHome24in48 #QuarantineActivities #Corinnavirus #CoronavirusPandemic #Covid_19 #COVIDIOT"}
{"id": 1241567008648343553, "created_at": "Sun Mar 22 03:26:56 +0000 2020", "full_text": "Almost completed 38 hours exclusive time with my son at home without stepping out. Plying, cooking, watching TV, reading together is an opportunity. Don't miss it. Go for self quarantine. #COVID @UNICEFIndia @jobzachariah"}
{"id": 1241567012893179904, "created_at": "Sun Mar 22 03:26:57 +0000 2020", "full_text": "Awit sinisisi na ng china yung US, no school na ata this year"}
{"id": 1241567017024577536, "created_at": "Sun Mar 22 03:26:58 +0000 2020", "full_text": "Contagion and Outbreak trending on Netflix 😂😂😂"}
{"id": 1241567021722107913, "created_at": "Sun Mar 22 03:26:59 +0000 2020", "full_text": "May be you are happy now: nature, wildlife, environment, animals, air, water, earth.\n---unseen force(coronavirus).\n\n#CoronavirusOutbreakindia\n#Coronaindia \n#CoronaVirusUpdate \n#Coronafighters \n#CoronaAlert"}
{"id": 1241567025333493760, "created_at": "Sun Mar 22 03:27:00 +0000 2020", "full_text": "Has anyone considered, and I am being serious, that perhaps the reason @JoeBiden is MIA is because he caught the Coronavirus? Does anyone have any videos of him from the past week? I hope he is well, but his disappearence is a bit concerning and poorly timed. \n\n#WhereisJoeBiden"}
{"id": 1241567029569753088, "created_at": "Sun Mar 22 03:27:01 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241567042618028032, "created_at": "Sun Mar 22 03:27:04 +0000 2020", "full_text": "\"Covid 19 is just a moment\""}
{"id": 1241567046170804224, "created_at": "Sun Mar 22 03:27:05 +0000 2020", "full_text": "When it comes to COVID-19 and surviving, what really matters is underlying conditions.  \n\nDo you have additional medical conditions that COVID-19 would complicate?\n\n#respiratory #autoimmunedisease #HeartFailure #stomachissues #inflamation"}
{"id": 1241567046615232513, "created_at": "Sun Mar 22 03:27:05 +0000 2020", "full_text": "If corona ruins my birthday I’m turning 18 next year again idc"}
{"id": 1241567050633482240, "created_at": "Sun Mar 22 03:27:06 +0000 2020", "full_text": "Stay at home and be the worriers of fight against COVID-19.. be safe.. #JantaCurfew"}
{"id": 1241567067129741312, "created_at": "Sun Mar 22 03:27:10 +0000 2020", "full_text": "#JanataCurfew #COVIDー19\nTrains and Buses have been cancelled. \nHave Flights been cancelled...?"}
{"id": 1241567067343593472, "created_at": "Sun Mar 22 03:27:10 +0000 2020", "full_text": "A pandemic is going on, but I’m still vibin"}
{"id": 1241567075778297857, "created_at": "Sun Mar 22 03:27:12 +0000 2020", "full_text": "My kid was yelling that he wanted dessert. All we had was vanilla ice cream to which he turned up his nose! Then I saw we had canned pineapple chunks and had the best idea of my life. I put that shit on the vanilla ice cream and it was AMAZING. Desperate pandemic desserts rule!"}
{"id": 1241567075828555776, "created_at": "Sun Mar 22 03:27:12 +0000 2020", "full_text": "I can’t wait for the day I’ll be able to say, “Thank you, God. Covid-19 has come to an end.” Everyday, I worry about my family &amp; friends. Most especially to my baby girl. We’ll get through this! We’ll sigh in relief again soon. Please cooperate &amp; stay at home guys if possible! ❤️"}
{"id": 1241567079775387648, "created_at": "Sun Mar 22 03:27:13 +0000 2020", "full_text": "Just checked sc to see 3 completely separated friends opening up puzzles to do today.... I guess it’s that time of the pandemic🥴"}
{"id": 1241567080022933511, "created_at": "Sun Mar 22 03:27:13 +0000 2020", "full_text": "Still waiting for these world ending Coronavirus numbers..."}
{"id": 1241567088289796098, "created_at": "Sun Mar 22 03:27:15 +0000 2020", "full_text": "Bro can you please start social distancing you’re scaring the hoes!"}
{"id": 1241567100721754112, "created_at": "Sun Mar 22 03:27:18 +0000 2020", "full_text": "I wish @BreneBrown could hold me. \nEven if there weren't a #COVID19"}
{"id": 1241567109131505666, "created_at": "Sun Mar 22 03:27:20 +0000 2020", "full_text": "I can't tell if covid-19 or just a really bad hangover. I feel like I'm dying."}
{"id": 1241567117536825346, "created_at": "Sun Mar 22 03:27:22 +0000 2020", "full_text": "Que pasa si el #Coronavirus muta y te manda a la ctm!"}
{"id": 1241567130308366337, "created_at": "Sun Mar 22 03:27:25 +0000 2020", "full_text": "Can we make all medical tests related to COVID 19 free for Indians? Even by private diagnostics centres. @PMOIndia @narendramodi @drharshvardhan"}
{"id": 1241567130346303488, "created_at": "Sun Mar 22 03:27:25 +0000 2020", "full_text": "One full day of playing animal crossing and I’m suddenly free of all pandemic related anxiety"}
{"id": 1241567138827157504, "created_at": "Sun Mar 22 03:27:27 +0000 2020", "full_text": "el coronavirus es mentira"}
{"id": 1241567143126126598, "created_at": "Sun Mar 22 03:27:28 +0000 2020", "full_text": "it took the coronavirus for my cousin to finally talk to me? thas fucking crazy bluhd"}
{"id": 1241567151460241408, "created_at": "Sun Mar 22 03:27:30 +0000 2020", "full_text": "What does an order that states “stay at home” really mean when you grew up not having a real home?"}
{"id": 1241567155428212736, "created_at": "Sun Mar 22 03:27:31 +0000 2020", "full_text": "Social distancing by yourself 😑😔😞😩\n*This would be the perfect time to spend with my kid(s), dog, and/or bae* #COVID19 #StayAtHome"}
{"id": 1241567159676841984, "created_at": "Sun Mar 22 03:27:32 +0000 2020", "full_text": "I love watching all of the cooking videos on everyone’s stories since the lockdown #homemade"}
{"id": 1241567163888144384, "created_at": "Sun Mar 22 03:27:33 +0000 2020", "full_text": "We all gonna be triggered by people coughing for a long time after this corona pandemic is over!"}
{"id": 1241567180325617664, "created_at": "Sun Mar 22 03:27:37 +0000 2020", "full_text": "I don’t think so of y’all completely understand what social distancing is..."}
{"id": 1241567193029996544, "created_at": "Sun Mar 22 03:27:40 +0000 2020", "full_text": "This corona gone turn y’all into some alcoholics , y’all been drunk all week LMAO"}
{"id": 1241567205625651200, "created_at": "Sun Mar 22 03:27:43 +0000 2020", "full_text": "Dear @realDonaldTrump We live in the Greatest Country in the World. We’re the best. We have the best people. The best #covid19 tests. The best everything. Yet we cannot supply our doctors and nurses with MASKS so they can do their job? #DoYourJob #GetUsPPE"}
{"id": 1241567209689841664, "created_at": "Sun Mar 22 03:27:44 +0000 2020", "full_text": "Please be skeptical of any “miracle cure.”\n\nThere is going to be a lot of reporting on what is being tried.\n\nBut unless a doctor is personally telling you to take it, don’t. Same goes for *not* taking your regular meds.\n\nThere will be CDC/FDA recommendations when it’s time."}
{"id": 1241567209887084547, "created_at": "Sun Mar 22 03:27:44 +0000 2020", "full_text": "Physical distancing is better than social distancing tho"}
{"id": 1241567214110519297, "created_at": "Sun Mar 22 03:27:45 +0000 2020", "full_text": "14/14 days of self quarantine and safe to say that i'm free from japanese corona virus 🥳 now its time to avoid malaysian corona virus 😷"}
{"id": 1241567226840469505, "created_at": "Sun Mar 22 03:27:48 +0000 2020", "full_text": "How likely do you think corona will end up in a financial reset?\n\n(I want to know how many ppl are seriously considering this happening or if I’m nuts ;)"}
{"id": 1241567231047356416, "created_at": "Sun Mar 22 03:27:49 +0000 2020", "full_text": "Remember. Doom Eternal is out. Sonic is on Amazon asap. \n\n#StayAtHome There's nothing for you out there."}
{"id": 1241567235157766144, "created_at": "Sun Mar 22 03:27:50 +0000 2020", "full_text": "first confirmed COVID-19 case in Hurricane. what da hell we gonna do now."}
{"id": 1241567235316961282, "created_at": "Sun Mar 22 03:27:50 +0000 2020", "full_text": "Ain't gon lie every time I think Corona before I cough😂"}
{"id": 1241567239427547136, "created_at": "Sun Mar 22 03:27:51 +0000 2020", "full_text": "This just in!: Here's what our leading scientists said to a reporter about China: \"The pen was the reason for Facebook.\""}
{"id": 1241567243420434433, "created_at": "Sun Mar 22 03:27:52 +0000 2020", "full_text": "Keep your eyes off TRUMPs failings everyone. \nCHINA CHINA CHINA\nBe distracted.\n26,264 with months to get prepared.\nBut he closed the border to CHINA CHINA CHINA\nIt will disappear like a miracle. \nDon't look behind the wizards curtain."}
{"id": 1241567243567337472, "created_at": "Sun Mar 22 03:27:52 +0000 2020", "full_text": "the only reason i know what day it is is because of my birth control pills.\n\n#StayAtHome\n#QuaratineLife"}
{"id": 1241567243445522433, "created_at": "Sun Mar 22 03:27:52 +0000 2020", "full_text": "Us young adults shouldn't be worried, yall remember when we used to say\" you give me Ebola\"? Now it's just memes about coronavirus. Different times same thing"}
{"id": 1241567247593811976, "created_at": "Sun Mar 22 03:27:53 +0000 2020", "full_text": "#COVIDー19 Is not Joke, Please Stay Safe At home and help to prevent this disease."}
{"id": 1241567248000733184, "created_at": "Sun Mar 22 03:27:53 +0000 2020", "full_text": "I stay chilling in my moms room when I’m home ❤️"}
{"id": 1241567256045207552, "created_at": "Sun Mar 22 03:27:55 +0000 2020", "full_text": "Considering what is happening with #COVIDー19 is it time for the  indian government to think of changing the year end to June 2020. Special times  call for radical thinking . Also help people deal with the current situation . #yearend #change"}
{"id": 1241567272667414528, "created_at": "Sun Mar 22 03:27:59 +0000 2020", "full_text": "Mfs are out here wishing the Coronavirus on their exes....🤣🤣"}
{"id": 1241567277092409344, "created_at": "Sun Mar 22 03:28:00 +0000 2020", "full_text": "never realized how bad this was til i was forced to stay home and deal with what’s really wrong with me.."}
{"id": 1241567277109194760, "created_at": "Sun Mar 22 03:28:00 +0000 2020", "full_text": "we are all experiencing the first, neither #SARS, nor #MERS were as contagious as #COVIDー19 \nIf everyone practices social distancing, we are going to be transforming to very different beings.  The downside of it, is the increase of xenophobia and racism.\n#CoronavirusPandemic"}
{"id": 1241567289670955008, "created_at": "Sun Mar 22 03:28:03 +0000 2020", "full_text": "Screw all of you Republican a$$h013s! You play politics with the blood of innocents! Satan is gonna have a great time with you in the not-too-distant future. Start making the supplies you promised! Stop all the lying just so you can make $$$. #COVIDー19 don’t care who you are."}
{"id": 1241567293731201037, "created_at": "Sun Mar 22 03:28:04 +0000 2020", "full_text": "Because I’m a writer and 💙wurds💙 are my love language...\n\nAnyone else annoyed by hearing “social distancing” all the time?\n\nIs this a new phrase they came up with for COVID-19? Couldn’t we simply say “keep an arm’s length distance away” or *public isolation?*"}
{"id": 1241567298172878848, "created_at": "Sun Mar 22 03:28:05 +0000 2020", "full_text": "The Chinese government should have been more open about the virus. We are at this point because of their communist ideals."}
{"id": 1241567306746155009, "created_at": "Sun Mar 22 03:28:07 +0000 2020", "full_text": "Stated correctly (proper English)... \"Virus;  Edition China\"____ Fuckers.\n\n😷🟦#FANCY #CoronaVirus🟦😷"}
{"id": 1241567327646343175, "created_at": "Sun Mar 22 03:28:12 +0000 2020", "full_text": "Unpopular opinion: I know all of this policing of people’s lives is necessary to flatten the curve but damn is it fucking annoying. I 100% understand it. I do. I know not everyone listens &amp; reminders are necessary for our safety. But y’all are so annoying with it."}
{"id": 1241567331601399813, "created_at": "Sun Mar 22 03:28:13 +0000 2020", "full_text": "Fighting over \nthe last roll of toilet paper\nas the world burns w a deadly \npandemic virus\nPanic killing \ncommon sense\nIgnorance \nas deadly as the dreaded \nvirus\n#panicbuying the order of the day\nno one is hoarding kindness\nit is in short supply\n#poetry #poets #coronavirus #poet"}
{"id": 1241567335418343424, "created_at": "Sun Mar 22 03:28:14 +0000 2020", "full_text": "Ok, real question: Should I (could I) move apartments during this pandemic? Had a move planned for mid April and now thinking of moving it up to this week. #NYlockdown #nycshutdown #CoronavirusNewYork"}
{"id": 1241567335514664960, "created_at": "Sun Mar 22 03:28:14 +0000 2020", "full_text": "Since the Corona Virus is a Truly Random Unpredictable Massive Propagate Virus, we might simply call it 'TRUMP' Virus. #trupmvirus #bbc #cnn #COVIDー19 #coronavirus #abc"}
{"id": 1241567335791702018, "created_at": "Sun Mar 22 03:28:14 +0000 2020", "full_text": "If your state or city is on a lockdown and you decide to go hang out at a business that is deemed essential just because you’re bored of being in your home, you are scum and should be under actual house arrest."}
{"id": 1241567340065587200, "created_at": "Sun Mar 22 03:28:15 +0000 2020", "full_text": "sleeping after 5 in the morning and waking up early for a quiz that I didn't study for because I was watching a show that I didn't want to watch thank you corona virus"}
{"id": 1241567348613472257, "created_at": "Sun Mar 22 03:28:17 +0000 2020", "full_text": "I miss my boyfriend. Our schedules are the complete opposite. Like I probably won’t see him for another week and I LIVE WITH him. Idk, but this is social distancing at its finest. 🥺"}
{"id": 1241567356855320576, "created_at": "Sun Mar 22 03:28:19 +0000 2020", "full_text": "We all can help fighting with Corona by staying at home not even today,if possible stay at home for some days.\n#COVID19outbreak"}
{"id": 1241567357010620416, "created_at": "Sun Mar 22 03:28:19 +0000 2020", "full_text": "Chileee is my county even going into lockdown? Curfew? Sumn? Cuz a nigga not finna stock up when I still got my freedom 😅😂"}
{"id": 1241567361070698498, "created_at": "Sun Mar 22 03:28:20 +0000 2020", "full_text": "Besides the concerns @jpogue1  brought to light...\nHigh risk pts to get admitted to ICU with #COVIDー19 are likely to have comorbidities. Many of which would be cardiac related. You add HCQ with known cardiac toxicities. Then you add azithromycin with known cardiac toxicities..."}
{"id": 1241567364895948800, "created_at": "Sun Mar 22 03:28:21 +0000 2020", "full_text": "coronavirus rly be making me clean my room every week and me realizing i have absolutely far too much shit"}
{"id": 1241567377994571776, "created_at": "Sun Mar 22 03:28:24 +0000 2020", "full_text": "We usd to always find excuses to stay home and nw tht we got this opportunity to become hero by simply staying home, we r dying to go out. Stay Home Stay Safe. Be a Hero like Batman, Ironman, by watching them.\n#Superhero #WarAgainstVirus #coronavirus #JantaCurfew #CoronaKoDhona"}
{"id": 1241567381660536832, "created_at": "Sun Mar 22 03:28:25 +0000 2020", "full_text": "Can Taco Bell have a corona discount where everything on the menu is $1??? @tacobell  I don’t see how getting corona via Taco Bell is worth it unless I get a Crunchwrap for $1."}
{"id": 1241567382046494720, "created_at": "Sun Mar 22 03:28:25 +0000 2020", "full_text": "Not trying to be salty but where are the names of the nurses who died because of corona"}
{"id": 1241567386521800704, "created_at": "Sun Mar 22 03:28:26 +0000 2020", "full_text": "hasta la madre del coronavirus"}
{"id": 1241567390061780992, "created_at": "Sun Mar 22 03:28:27 +0000 2020", "full_text": "if y’all ain’t listen to the fucking CDC or the World Health Organization about social distancing, i ain’t tryna hear SHIT when u come back from spring break w a cough lmao. we all had the same information yo ass just fucken DUMB"}
{"id": 1241567394226552832, "created_at": "Sun Mar 22 03:28:28 +0000 2020", "full_text": "So when 56% of the #California population DON'T get #COVIDー19 despite the fact that tons of people were out all day today, are we going to #RecallGavinNewsom or what?"}
{"id": 1241567402686480384, "created_at": "Sun Mar 22 03:28:30 +0000 2020", "full_text": "Covid-19 is killing me and i, i must confess i hate quarantine, quarantine i missed my friends I'm losin' my mind give me a sign when the hell can i go outside"}
{"id": 1241567406956347399, "created_at": "Sun Mar 22 03:28:31 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241567407237447682, "created_at": "Sun Mar 22 03:28:31 +0000 2020", "full_text": "We should finger out that if Trump was the spy of China or Russia #ThankYouPresidentTrump"}
{"id": 1241567411071000591, "created_at": "Sun Mar 22 03:28:32 +0000 2020", "full_text": "I think 22/11/2020, will be the day when india will finally take over china in terms of population👣\n#JantaCurfew #JANTA_CURFEW_ON_22_MARCH #JantaCurfewChallenge #CoronaUpdatesInIndia #coronavirusindia"}
{"id": 1241567424073383944, "created_at": "Sun Mar 22 03:28:35 +0000 2020", "full_text": "China kills the Doctor who warns of Covid-19 and the media is blaming Trump for the Worldwide Pandemic. Ridiculous."}
{"id": 1241567428351492098, "created_at": "Sun Mar 22 03:28:36 +0000 2020", "full_text": "As a citizen I m fully endorse Janatha  curfew. But t think it is not sufficient to curb corona. Moreover we demand financial package for corona affected where they feel some symptomatic relief"}
{"id": 1241567440829648900, "created_at": "Sun Mar 22 03:28:39 +0000 2020", "full_text": "okay covid may the best man live."}
{"id": 1241567440934285312, "created_at": "Sun Mar 22 03:28:39 +0000 2020", "full_text": "Earlier today my county announced the first case of COVID-19. \n\nShits about to get real."}
{"id": 1241567444835000320, "created_at": "Sun Mar 22 03:28:40 +0000 2020", "full_text": "Even the #Corona came here by #Sufarish.."}
{"id": 1241567453420929024, "created_at": "Sun Mar 22 03:28:42 +0000 2020", "full_text": "And just like that, everyone stopped complaining about Dollar General being everywhere 🤷🏻‍♀️ #DollarGeneral #COVIDー19 @DollarGeneral"}
{"id": 1241567457350909956, "created_at": "Sun Mar 22 03:28:43 +0000 2020", "full_text": "The W.H.O on April 1st: \nApril Fools! Corona isn’t real! This was all a test."}
{"id": 1241567461499179021, "created_at": "Sun Mar 22 03:28:44 +0000 2020", "full_text": "I haven’t slept for 24 hours. Corona is bringing too much stress bro."}
{"id": 1241567465865281536, "created_at": "Sun Mar 22 03:28:45 +0000 2020", "full_text": "Moron @ICICIBank .. PM has asked to work from home .. stay inside .. you are not even taking calls for new cheque book request .. what does it entail ?.. rushing out physically there and then to send out cheque book ?.. third world country .. and third rate bank"}
{"id": 1241567469829005314, "created_at": "Sun Mar 22 03:28:46 +0000 2020", "full_text": "Somebody in my neighborhoods literally outside right now shooting fireworks... at 10:30... in March... during a pandemic... wtf."}
{"id": 1241567469761945604, "created_at": "Sun Mar 22 03:28:46 +0000 2020", "full_text": "Boo hoo re whining #Olympic #athletes.  Countless people are very sick or dying due to #coronavirus / #COVID19.\n\nThe entire world population is in distress with the exception of mindless idiots.\n\n2020 #SummerOlympics in #Japan should be postponed!\n\n@Tokyo2020 @WhiteHouse"}
{"id": 1241567478427385857, "created_at": "Sun Mar 22 03:28:48 +0000 2020", "full_text": "The Doom Slayer does not catch the Coronavirus, The Coronavirus catches the Doom Slayer"}
{"id": 1241567478481743872, "created_at": "Sun Mar 22 03:28:48 +0000 2020", "full_text": "A powerful and a very timely statement/jingle. Great way to remind everyone na maligo, mag sanitize, maghugas lage ng kamay, magtake ng vitamins at palakasin ang resistensiya. \n\nTHIS TOO SHALL PASS. We'll eventually get thru this.\n\nThe COVID WillNotGetMeToday\n@SB19Official #SB19"}
{"id": 1241567507720425472, "created_at": "Sun Mar 22 03:28:55 +0000 2020", "full_text": "3 confirmed covid cases in Newington oh hell no a bit too close to home 😂"}
{"id": 1241567519976181761, "created_at": "Sun Mar 22 03:28:58 +0000 2020", "full_text": "ppl need to stop actn like if we all behave perfectly this coronovirus will just go away...that's not even the goal of social distancing and if u think that u rly dont understand the situation we're in"}
{"id": 1241567520605306882, "created_at": "Sun Mar 22 03:28:58 +0000 2020", "full_text": "#StayAtHome You gotta clean your devices as much as you wash your hands or it’s like you never washed your hands, think about it.\nAlso keep in mind your family pet is a transmitter, they go from one person to another, everyone touches them especially when we’re feeling or unwell"}
{"id": 1241567541249683456, "created_at": "Sun Mar 22 03:29:03 +0000 2020", "full_text": "I pray the coronavirus will be gone by the first week of April"}
{"id": 1241567558114971650, "created_at": "Sun Mar 22 03:29:07 +0000 2020", "full_text": "Rwanda goes on a two-weeks total lockdown &amp; just like Uganda; all bars closed. Everyone to work from home, all borders closed,no leaving home,no crossing cities, districts, shops markets closed\n\nKenya we’re still open &amp; hanging on prayers. ‘Don’t spread panic or we arrest you’ 🤦‍♂️"}
{"id": 1241567558135721985, "created_at": "Sun Mar 22 03:29:07 +0000 2020", "full_text": "Stay Home Stay Safe\n\nFor sake of your loved ones and your own self !!!\n\n #JantaCurfew"}
{"id": 1241567562128936961, "created_at": "Sun Mar 22 03:29:08 +0000 2020", "full_text": "still trying to balance this new pandemic anxiety with my work, class, job hunt, and everyday life anxiety"}
{"id": 1241567562468659201, "created_at": "Sun Mar 22 03:29:08 +0000 2020", "full_text": "coronavirus is making me regret going sober i'm not joking and i'm ready to go back to roots and be an outlaw scumfuc because living the good right and healthy life has brought me nothing but despair being a junky is fun and no fucking righteous discourse will get in my way again"}
{"id": 1241567566277074947, "created_at": "Sun Mar 22 03:29:09 +0000 2020", "full_text": "off for 3 days 🥰 now i can relate w y’all stay at home quarantined folks"}
{"id": 1241567566461636609, "created_at": "Sun Mar 22 03:29:09 +0000 2020", "full_text": "It’s more than just the Coronavirus"}
{"id": 1241567578784288769, "created_at": "Sun Mar 22 03:29:12 +0000 2020", "full_text": "1.If the United States sent an investigation team to South Korea and Japan a month ago to review the epidemic prevention measures in these countries, it would not be the case now. You can refuse to learn from the Chinese model, but you can always learn from Japan &amp; Korea, right?"}
{"id": 1241567583364505600, "created_at": "Sun Mar 22 03:29:13 +0000 2020", "full_text": "There are people in India who want millions to get covid-19 just so they can prove they're right in hating who they hate.\nWe're a strange bunch of people. #JantaCurfew"}
{"id": 1241567595620216832, "created_at": "Sun Mar 22 03:29:16 +0000 2020", "full_text": "Thank you to our Premier @marshall_steven for taking the action needed to protect us from the spread of #COVIDー19. Your bold leadership is what is needed to steer us through this global health crisis. #Covid_19australia"}
{"id": 1241567604214509570, "created_at": "Sun Mar 22 03:29:18 +0000 2020", "full_text": "mil casos de corona"}
{"id": 1241567608450633728, "created_at": "Sun Mar 22 03:29:19 +0000 2020", "full_text": "Just Stay At Home! #COVID19"}
{"id": 1241567616533135360, "created_at": "Sun Mar 22 03:29:21 +0000 2020", "full_text": "If you have to go out to the store please come alone or have them wait outside. You are not helping the social distancing if you bring the whole family. You are putting the workers in the store like me in more danger. #SocialDistancing"}
{"id": 1241567620978991105, "created_at": "Sun Mar 22 03:29:22 +0000 2020", "full_text": "That’s it, these emails have gone too far. I’ve received an email from the driving school that certified me to drive when I was 15 years old about how they’re taking COVID-19 seriously.\nI’m 21. Lose my email"}
{"id": 1241567625135734784, "created_at": "Sun Mar 22 03:29:23 +0000 2020", "full_text": "Well corona finally made it to corpus..."}
{"id": 1241567625424977920, "created_at": "Sun Mar 22 03:29:23 +0000 2020", "full_text": "If People have not taken COVID 19 seriously then you HAVE NOT DONE YOUR JOB PROPERLY Instead of creeping under tables and chairs to grab Mahinda R;s feet you could have spent valuable time talking to the citizens. SHAME ON YOU."}
{"id": 1241567646195343360, "created_at": "Sun Mar 22 03:29:28 +0000 2020", "full_text": "#JantaCurfewMarch22\n#CoronavirusOutbreakindia \nIn Italy, 18 Billionaires donate $28 Million to fight Coronavirus. Billionaires like Bill Gates, Jack Ma &amp; Li Ka-Shing have also donated huge money.\n\nIndian Billionaires: * At 5pm #1stAprilBharatBandhKarona"}
{"id": 1241567646249816065, "created_at": "Sun Mar 22 03:29:28 +0000 2020", "full_text": "Today has fucking sucked. My cat 🐱 got killed. My vacation got pushed further away because of this corona shit. AND Walmart is out of steak."}
{"id": 1241567658522431488, "created_at": "Sun Mar 22 03:29:31 +0000 2020", "full_text": "My brother, who lives with my parents, is still not practicing social distancing. I am stressing out from three thousand miles away."}
{"id": 1241567658925010947, "created_at": "Sun Mar 22 03:29:31 +0000 2020", "full_text": "Miss Corona needs to exit the building!"}
{"id": 1241567667317698561, "created_at": "Sun Mar 22 03:29:33 +0000 2020", "full_text": "Have y’all ever considered trying to cure the coronavirus with McDonald’s Sprite? Cause it really does hit different"}
{"id": 1241567671419678720, "created_at": "Sun Mar 22 03:29:34 +0000 2020", "full_text": "I thought #COVIDIOT was Covid \"Internet of Things\" and I had to sigh into my elbow."}
{"id": 1241567671470247939, "created_at": "Sun Mar 22 03:29:34 +0000 2020", "full_text": "Drank an obscene amount of cheap beer.Decided to use all my toilet paper(i'm alone btw.) to play,\"lookatme!I'm a mummy\"! Now I have the beer shits and...lookatme,i'm a mummy.#ClubQuarantine #QuarantineLife #QuarantineActivities"}
{"id": 1241567679380586496, "created_at": "Sun Mar 22 03:29:36 +0000 2020", "full_text": "Just discovered @aneel 's writing about marketing and growth for @hackernoon. \n\nDang, it is good.\n\nThis is how I'm spending my Saturday night in self-quarantine, but I also how I would probably be spending a non-pandemic Saturday as well."}
{"id": 1241567688121597958, "created_at": "Sun Mar 22 03:29:38 +0000 2020", "full_text": "Anyone that calls @realDonaldTrump racist for saying it’s the ‘chinese virus’ might as well stop calling the Spanish flu as such when talking about that. The virus originated IN China..."}
{"id": 1241567688347938816, "created_at": "Sun Mar 22 03:29:38 +0000 2020", "full_text": "When you sneezed people would say “ bless you “ now when you sneeze they be like “ CORONA VIRUS “ ( Cardi B voice ) 😂 a little humor so y’all can laugh 🤭"}
{"id": 1241567700910067712, "created_at": "Sun Mar 22 03:29:41 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241567705024491522, "created_at": "Sun Mar 22 03:29:42 +0000 2020", "full_text": "I have had a cough since the middle of February. Bronchitis. No fever or sore throat. I'm staying home so no one freaks out on me! But, I wonder if I should get tested?  #COVID19 #NoCoronaVirus"}
{"id": 1241567729833906177, "created_at": "Sun Mar 22 03:29:48 +0000 2020", "full_text": "MATAPOS LANG TONG COVID NATO KAKAIN AKO SA BUFFET!"}
{"id": 1241567742471348225, "created_at": "Sun Mar 22 03:29:51 +0000 2020", "full_text": "I desire a dream house. Meaning I'm dreaming of a house lol.. I'm bored!! Can I go party!!! Lol.. #SocialDistancing"}
{"id": 1241567750843035648, "created_at": "Sun Mar 22 03:29:53 +0000 2020", "full_text": "HOUSE PARTIES ARE NOT SOCIAL DISTANCING!!"}
{"id": 1241567772028502016, "created_at": "Sun Mar 22 03:29:58 +0000 2020", "full_text": "Normality will be back soon\nTill then the stay back home\nForget about the Fantasies\nLive in the Reality for now!!\n\n#StayHomeStaySafe\n\n#ISupportJantaCurfew #JantaCurfew #IndiaFightCorona"}
{"id": 1241567784431235072, "created_at": "Sun Mar 22 03:30:01 +0000 2020", "full_text": "RT @RyanAFournier: Fact:\n\nUnder Pres T Cat, teh process off getting a coronavirus vaccine into testing has occurred at one off teh FASTE…"}
{"id": 1241567788617129987, "created_at": "Sun Mar 22 03:30:02 +0000 2020", "full_text": "Does anybody say “how dare you !!!” to Chinese government???? #COVID19 #CoronavirusPandemic \n#StayAtHome #howdareyou"}
{"id": 1241567788814217218, "created_at": "Sun Mar 22 03:30:02 +0000 2020", "full_text": "10:15 PM ET, March 21, 2020:\nThe numbers worldwide: More than 300,000 people have contracted the novel coronavirus and at least 12,944 have died, according to a tally by Johns Hopkins University.\n\nUS death toll rises: More than 302 people have now died from the virus in the U.S."}
{"id": 1241567793008513027, "created_at": "Sun Mar 22 03:30:03 +0000 2020", "full_text": "Yesss ladies your selfies are just what we needed to get thru this terrible pandemic, y’all doing God’s work 😭🙏🏼"}
{"id": 1241567809542463488, "created_at": "Sun Mar 22 03:30:07 +0000 2020", "full_text": "WASHINGTON(@AP)When it comes to an economic rescue package to beat the impact of the COVID19. Mitch McConnell says negotiators are \"very close\" to a bipartisan deal. A spokesman for the Democratic leader says there is \"not yet\" an agreement. Top leaders will meet privately Sunday"}
{"id": 1241567826697244673, "created_at": "Sun Mar 22 03:30:11 +0000 2020", "full_text": "China Headed for Crash in 6 Months."}
{"id": 1241567835022901250, "created_at": "Sun Mar 22 03:30:13 +0000 2020", "full_text": "Corona no va llegar a tu casa \nHasta que tu no vas a salir para traer lo en tu casa \nPorfavor #QuedateEnCasa \n#COVIDー19 \n#EsteVirusLoParamosUnidos \n@SaludPublicaEs \n@EmergenciasMad \n@metro_madrid"}
{"id": 1241567835278569474, "created_at": "Sun Mar 22 03:30:13 +0000 2020", "full_text": "my friends be putting the stay home sticker on their stories at the club HAHAH"}
{"id": 1241567851619762176, "created_at": "Sun Mar 22 03:30:17 +0000 2020", "full_text": "Anyone want to hire a new lab tech to run qPCR for COVID-19 outbreak in NZ?"}
{"id": 1241567851858796545, "created_at": "Sun Mar 22 03:30:17 +0000 2020", "full_text": "Corona be like cancelling everything..\n\nExcept my feelings for you..😍😍"}
{"id": 1241567864118636544, "created_at": "Sun Mar 22 03:30:20 +0000 2020", "full_text": "Just curious... to those who are demanding for mass testing for COVID19 in the PH, are you aware that we have limited test kits &amp; 100,000 test kits from China and donations from S.Korea are still on their way? I get the Politicians getting privilege thing but I don't get this."}
{"id": 1241567872775868416, "created_at": "Sun Mar 22 03:30:22 +0000 2020", "full_text": "The government really not playing fair with Corona😭"}
{"id": 1241567881034375169, "created_at": "Sun Mar 22 03:30:24 +0000 2020", "full_text": "Si no sobrevivimos al coronavirus es culpa de santi Suárez que sigue de fiesta"}
{"id": 1241567893608947713, "created_at": "Sun Mar 22 03:30:27 +0000 2020", "full_text": "#everyOnehasCOVID19 Just assume that. It is most likely true. WHEN everyone tests positive for COVID-19  is an eventual truth. So act like you have it. Stay home, keep your 6 ft distance if needing food, medicine, a walk. Hug your dog. Hug your pillow if you don't have a dog.💚✌"}
{"id": 1241567901867339776, "created_at": "Sun Mar 22 03:30:29 +0000 2020", "full_text": "Corona so fucking selfish why am I not infected already??"}
{"id": 1241567906497843200, "created_at": "Sun Mar 22 03:30:30 +0000 2020", "full_text": "I’m really a stay at home girlfriend now, who would’ve thought 🤰🏻"}
{"id": 1241567910394392576, "created_at": "Sun Mar 22 03:30:31 +0000 2020", "full_text": "Break the chain, flatten the curve.\n#COVIDー19 \n#StaySafeAtHome \n#socialdistancing"}
{"id": 1241567910465875969, "created_at": "Sun Mar 22 03:30:31 +0000 2020", "full_text": "After 20 days, New York went from 1 case of the coronavirus  to 8515. Are they going for a record? They also had 1/2 the fatalities in the US today. Fun facts."}
{"id": 1241567910700519425, "created_at": "Sun Mar 22 03:30:31 +0000 2020", "full_text": "Minimum 3days lock down the india"}
{"id": 1241567914312032259, "created_at": "Sun Mar 22 03:30:32 +0000 2020", "full_text": "This is going to sound strange I know, but in a way, the coronavirus is sort of uniting the country. Everone is dealing with the same things.\nWe're all on a quest for toilet paper. K-12 parents are suddenly homeschool teachers. We have no idea what tomorrow will bring."}
{"id": 1241567918913204225, "created_at": "Sun Mar 22 03:30:33 +0000 2020", "full_text": "my mom: make sure you wash your hand because if corona. \n my sister: CORONA is fake😭"}
{"id": 1241567926966030339, "created_at": "Sun Mar 22 03:30:35 +0000 2020", "full_text": "Corona isn’t coming itself to you unless you go out to bring it home.          #StayHomeStaySafe"}
{"id": 1241567935816138753, "created_at": "Sun Mar 22 03:30:37 +0000 2020", "full_text": "Dear Muslims, Christians and Followers of Traditional Religion,\n\nUnfortunately, COVID-19 is here.\nFollow the advice of the public health experts.\nThey know more about this than your imams, pastors, babalawos, bokas and shrine priests.\nDo this for yourselves. Do this for us all."}
{"id": 1241567939741937664, "created_at": "Sun Mar 22 03:30:38 +0000 2020", "full_text": "I can’t believe it took a pandemic to have people finally WASH their hands &amp; ass"}
{"id": 1241567952492584960, "created_at": "Sun Mar 22 03:30:41 +0000 2020", "full_text": "You would not know Alki Beach was packed unless *YOU* were breaking #quarantine. All these #karens out there taking pictures and tattling. #StayAtHome #KAREN \n\n#Seattle #seattlecovid19 #COVIDー19 #coronavirus #SixFeetAway #alkibeach"}
{"id": 1241567956372459521, "created_at": "Sun Mar 22 03:30:42 +0000 2020", "full_text": "my car was on E today and i put $20 in it and it was too much money. imma miss corona gas prices."}
{"id": 1241567960491274240, "created_at": "Sun Mar 22 03:30:43 +0000 2020", "full_text": "Coronavirus is a mechanism and a ploy to distract you while Popeyes gets fully stocked with chicken sandwiches so they’ll never run out again"}
{"id": 1241567965155168257, "created_at": "Sun Mar 22 03:30:44 +0000 2020", "full_text": "All these girls that are out here still partying during this Corona out break are nasty and don’t care about catching no type of illness. Keep that in mind when summer come around and she want you to hit raw.\nBe safe Kings"}
{"id": 1241567968988889090, "created_at": "Sun Mar 22 03:30:45 +0000 2020", "full_text": "Need to get a second TV before they do a full lockdown"}
{"id": 1241567969186123778, "created_at": "Sun Mar 22 03:30:45 +0000 2020", "full_text": "Stole 2 shelves today. Merci pandemic globale"}
{"id": 1241567973246033920, "created_at": "Sun Mar 22 03:30:46 +0000 2020", "full_text": "China ran out of body bags they lost more then 3000 to #coronavirus"}
{"id": 1241567981869514752, "created_at": "Sun Mar 22 03:30:48 +0000 2020", "full_text": "Donald Trump acted faster against the imaginary threat of a migrant caravan than the actual threat of a coronavirus pandemic!  🤨 🙄 🤥"}
{"id": 1241568002665066496, "created_at": "Sun Mar 22 03:30:53 +0000 2020", "full_text": "The Hard Times is about to post \"Godspeed You! Black Emperor to disband over COVID-19 concerns\""}
{"id": 1241568015100985344, "created_at": "Sun Mar 22 03:30:56 +0000 2020", "full_text": "Here’s a novel idea, contain covid in Arizona by repacing all the roads so no one can get around and when this is over we get nicely refreshed roads. @dougducey"}
{"id": 1241568023347003392, "created_at": "Sun Mar 22 03:30:58 +0000 2020", "full_text": "All the items in my previous Amazon orders don't ship to China now, while some still could until last night. I can see this is to focus on coping with the coronavirus situation in the US and Europe. Luckily I have received the goods I ordered in February and March. \n#COVIDー19"}
{"id": 1241568023498145793, "created_at": "Sun Mar 22 03:30:58 +0000 2020", "full_text": "I thought I was lonely before.\n\nThen COVID-19 hits.\n\nYep, still lonely"}
{"id": 1241568024001298433, "created_at": "Sun Mar 22 03:30:58 +0000 2020", "full_text": "The way we are handling COVID shows that lots of people seem to love a crisis - especially when it doesn't affect them personally!"}
{"id": 1241568040195510273, "created_at": "Sun Mar 22 03:31:02 +0000 2020", "full_text": "my dad and my brother are doctors and they’re ODP and y’all still have the audacity to go outside wtf bro stay at home you dumbasses"}
{"id": 1241568044259758080, "created_at": "Sun Mar 22 03:31:03 +0000 2020", "full_text": "US and Europe numbers are frightening . @narendramodi @PMOIndia Implement complete lock down for 15 days , form teams to distribute food to homes and bring the army  . #COVIDIOT #Covid19India   #CoronaUpdatesInIndia .We will be the worst hit if people move from one place to other"}
{"id": 1241568044348059648, "created_at": "Sun Mar 22 03:31:03 +0000 2020", "full_text": "Cases of COVID-19 as of March 21, 2020, 6:00 pm EDT in Canada\n\nNumber of confirmed cases 1231\nNumber of probable cases 63\nNumber of deaths    13"}
{"id": 1241568048823308289, "created_at": "Sun Mar 22 03:31:04 +0000 2020", "full_text": "Is there no other news content, erry thing is Corona virus"}
{"id": 1241568061498388480, "created_at": "Sun Mar 22 03:31:07 +0000 2020", "full_text": "Karo na  Karo na \nNiyamo ka Palan karo na\nGhar se bahar niklo na\nTravel history walo se dur raho na\nSocial distance banao na\nCorona corona corona\nHum se dur tum bhagona\n#IndiaFightsCorona\n#JantaCurfew"}
{"id": 1241568069648031744, "created_at": "Sun Mar 22 03:31:09 +0000 2020", "full_text": "do i or do i not paint my n95 mask LMFAO"}
{"id": 1241568069748744193, "created_at": "Sun Mar 22 03:31:09 +0000 2020", "full_text": "Day 1\nCross Core Combat \n#quarantine #stayathome #homeworkout"}
{"id": 1241568078355406850, "created_at": "Sun Mar 22 03:31:11 +0000 2020", "full_text": "Hydroxichloroquine is effective for Corona virus. Copied"}
{"id": 1241568082428133376, "created_at": "Sun Mar 22 03:31:12 +0000 2020", "full_text": "I'm only doing reverse cowgirl during this pandemic."}
{"id": 1241568086895009793, "created_at": "Sun Mar 22 03:31:13 +0000 2020", "full_text": "coronavirus: fora fora"}
{"id": 1241568090804097025, "created_at": "Sun Mar 22 03:31:14 +0000 2020", "full_text": "I don’t know how this social distancing is going to go next week cause everyone is ready to be out"}
{"id": 1241572340863053824, "created_at": "Sun Mar 22 03:48:08 +0000 2020", "full_text": "no es por nada pero gracias al coronavirus estoy cantando con mi familia y me siento muy feliz"}
{"id": 1241572343983378433, "created_at": "Sun Mar 22 03:48:08 +0000 2020", "full_text": "If you’ve ever had mono you can survive corona virus 🙏🏼"}
{"id": 1241572343987798016, "created_at": "Sun Mar 22 03:48:08 +0000 2020", "full_text": "RT RyanAFournier: Fact:\n\nUnder President Trump, the process of getting a coronavirus vaccine into testing has occurred at one of the FASTEST rates in history\n\nI wonder if CNN will report this?  🤔"}
{"id": 1241572352229396480, "created_at": "Sun Mar 22 03:48:10 +0000 2020", "full_text": "So @Stevie_Emerson you didn’t respond to my question on your live stream but flintstone vitamins cure Covid-19?"}
{"id": 1241572360416878594, "created_at": "Sun Mar 22 03:48:12 +0000 2020", "full_text": "Under @realDonaldTrump’s leadership, AMERICA WILL OVERCOME COVID-19. \nAmerica has a leader. A leader that stands up to unprecedented events. A leader that puts the American people first. A leader that FIGHTS for his people. Go President Trump!"}
{"id": 1241572364598620160, "created_at": "Sun Mar 22 03:48:13 +0000 2020", "full_text": "I feel useless.. I am in school to be a nurse, but now it is at a stand still &amp; I have to watch from the side lines while healthcare professionals sacrifice themselves &amp; services throughout this pandemic. While I am told to stay home &amp; study when I just want to be there and help."}
{"id": 1241572369136836609, "created_at": "Sun Mar 22 03:48:14 +0000 2020", "full_text": "Every body must be kion Corona kill activity support to govt."}
{"id": 1241572373117177856, "created_at": "Sun Mar 22 03:48:15 +0000 2020", "full_text": "[in character for my new bit about someone who's extremely online but still hasn't heard of the coronavirus] Weird that my favorite content creators haven't made many videos about queer-coded Disney villains lately"}
{"id": 1241572373230432262, "created_at": "Sun Mar 22 03:48:15 +0000 2020", "full_text": "anyways i feel very sick (and it’s not corona bc i have no fever or sore throat) and i feel like my limbs are gonna fall apart just like candice hooper’s in final destination 5"}
{"id": 1241572381564579850, "created_at": "Sun Mar 22 03:48:17 +0000 2020", "full_text": "OUT OF TOILET PAPER? 🧻\nPail of hot water &amp; soap. Second pail with Laundry soap &amp; Bleach. Old wash cloths/rags.  Wash in laundry by themselves with bleach &amp; soap for reuse. Empty Ice Cream pails work great as pails. Stay fresh!🚽🧻\n#COVIDIOT #StayHome #QuaratineLife #dollartree"}
{"id": 1241572406424150019, "created_at": "Sun Mar 22 03:48:23 +0000 2020", "full_text": "Anyone who isn't practicing social distancing right now likely throws out raw supers in FighterZ and gets punished for them relentlessly."}
{"id": 1241572415068467200, "created_at": "Sun Mar 22 03:48:25 +0000 2020", "full_text": "Even at this hour,  can hear Birds chirping all around. #JantaCurfew #ChineseVirus"}
{"id": 1241572419556397057, "created_at": "Sun Mar 22 03:48:26 +0000 2020", "full_text": "I’m praying that this whole stupid coronavirus is finally over in the next month😭🙍🏻‍♀️"}
{"id": 1241572439907282944, "created_at": "Sun Mar 22 03:48:31 +0000 2020", "full_text": "With the imams in various Muslim countries telling people to have them spit in their water bottles or lick something religious how long before a massive outbreak in the Middle East?"}
{"id": 1241572440104415233, "created_at": "Sun Mar 22 03:48:31 +0000 2020", "full_text": "Mostly we r heading towards a stretched lock down\n\nThat's the need of the hour too\n\nWe must definitely follow what Central and State govts instruct \n\nTime is to Tame Corona"}
{"id": 1241572448413159425, "created_at": "Sun Mar 22 03:48:33 +0000 2020", "full_text": "Day 5 of the lockdown. My introverted self is still feeling mighty fine. Still keeping myself busy with my solitary hobbies. \n\nMy extroverted parents? Not so good."}
{"id": 1241572448778063872, "created_at": "Sun Mar 22 03:48:33 +0000 2020", "full_text": "i know someone out there is enjoying social distancing more than they thought they would, and i would like to remind that person that you can in fact live like this 24/7 if you believe in yourself and make the government think that you are dead"}
{"id": 1241572452834181126, "created_at": "Sun Mar 22 03:48:34 +0000 2020", "full_text": "The people in my book are just getting on a plane like there's nothing wrong. So stressful! #StayAtHome"}
{"id": 1241572457041088513, "created_at": "Sun Mar 22 03:48:35 +0000 2020", "full_text": "CORONA: Matatus are still crowdng people, wth the conductor smetimes hanging outside, bcse inside is full to the door. Let's give some incentives,n monitor the  operations."}
{"id": 1241572461298110466, "created_at": "Sun Mar 22 03:48:36 +0000 2020", "full_text": "Do our phones @Apple @Samsung @Google or apps have a tracking feature which we can activate now so we can trace where we have been just in case? #tracing I understand #privacy issues but this could be something we could personally decide to do? #COVID19 #COVID19Aus"}
{"id": 1241572461344198658, "created_at": "Sun Mar 22 03:48:36 +0000 2020", "full_text": "Not even a pandemic will make me answer your FaceTime call."}
{"id": 1241572478062751744, "created_at": "Sun Mar 22 03:48:40 +0000 2020", "full_text": "Based on the collective house and gaumutra parties, namaz, protests, panic buying in markets, escaped covid patients and limited testing my guess is we have more infections than we currently know about. All the more reason to take containment seriously."}
{"id": 1241572490335457280, "created_at": "Sun Mar 22 03:48:43 +0000 2020", "full_text": "Developed countries Britain and Germany ordered 30,000,10,000 ventilators respectively to fight  COVID-19.What India has done? clapping and ringing bells?If you still think you are in safe hands,I wonder in which world you are living.curse yourself while self quarantining."}
{"id": 1241572490490646529, "created_at": "Sun Mar 22 03:48:43 +0000 2020", "full_text": "I saw Ray tracing in fucking Minecraft on the XSX and I was sold instantly #xbox #minecraft #StayAtHome"}
{"id": 1241572498770100224, "created_at": "Sun Mar 22 03:48:45 +0000 2020", "full_text": "Guy- So people are calling it the Chinese virus..\n\nMe-  yeah that’s not good\n\nGuy- I shouldn’t say that should I? \n\nMe- yeah we probably shouldn’t say that again  \n\nGuy- yeah okay...I don’t know it was bad to say \n\nIM SORRY WHAT"}
{"id": 1241572511537561600, "created_at": "Sun Mar 22 03:48:48 +0000 2020", "full_text": "social networking distancing as well"}
{"id": 1241572515513880579, "created_at": "Sun Mar 22 03:48:49 +0000 2020", "full_text": "Is a symptom of coronavirus being hungry right now? Because I am"}
{"id": 1241572515807399947, "created_at": "Sun Mar 22 03:48:49 +0000 2020", "full_text": "Oh my word, the thing is this virus can spread so silently and quickly.\nPeople don’t understand they can carry it and spread it before they show symptoms if they even ever show symptoms... a bunch of Typhoid Marys walking around asking what the big deal is- ugh 😩  #StayAtHome"}
{"id": 1241572520223858688, "created_at": "Sun Mar 22 03:48:50 +0000 2020", "full_text": "I don't want discounts, I want better PPE. Also, facilities need to be made available for nurses and student nurses to have their uniforms washed at the hospital. Not take them home and wash them alongside their families clothes. #covid19 #NHSCovidHeroes #CoronavirusPandemic #NHS"}
{"id": 1241572523919237121, "created_at": "Sun Mar 22 03:48:51 +0000 2020", "full_text": "Y’all ever be sitting around at home enjoying not being at work &amp; being cozy watching movies and playing games in your quarantine then remember that there is a global pandemic happening and everyone is basically on the brink of death at any moment??? Lmao yeah me too hahahaaa"}
{"id": 1241572528155394048, "created_at": "Sun Mar 22 03:48:52 +0000 2020", "full_text": "The constitution provides for the general welfare. The president refuses to contain a lethal epidemic. The vice pres, cabinet &amp; senate leaders refuse to remove him. Congress must lead, call on all our resources, and save lives. People are dying--we are out of time."}
{"id": 1241572532752433156, "created_at": "Sun Mar 22 03:48:53 +0000 2020", "full_text": "should i get COVID-19 or wait until COVID-20 comes out?"}
{"id": 1241572557947576320, "created_at": "Sun Mar 22 03:48:59 +0000 2020", "full_text": "Please tip your food carrier. If you can afford to eat out, tip. They're feeling it too. They don't do these jobs because it's their dream job. They're actually sacrificing their health for you. \n#Quarantine #coronavirus #covid #bored #QuaratineLife #share #WhenThisIsAllOver"}
{"id": 1241572559436554241, "created_at": "Sun Mar 22 03:49:00 +0000 2020", "full_text": "❤️ if you can see this. #RETWEEET from Lincoln Park, Michigan. Where are you at? #StayAtHome"}
{"id": 1241572566030077953, "created_at": "Sun Mar 22 03:49:01 +0000 2020", "full_text": "Donald Trump is the best president that the US has ever had!\nHe is actually helping to cure the coronavirus! #CoronavirusPandemic"}
{"id": 1241572570023038977, "created_at": "Sun Mar 22 03:49:02 +0000 2020", "full_text": "Stop overreacting about the Corona Virus. Don't fucking stockpile on toilet paper and bottled war because it's not going to do shit. This isn't some damn apocalypse, okay? Everyone needs water and toilet paper, not just you, so stop fucking hogging it. I'm sick of this bullshit."}
{"id": 1241572570090090496, "created_at": "Sun Mar 22 03:49:02 +0000 2020", "full_text": "This whole pandemic thing has made me come to a realization that the pink @Jolly_Rancher chews aren’t just watermelon, there’s strawberry, too. I’m SHOOK. SEND. HELP. These are my absolute favorite candy, I CANNOT be tricked every time I eat a pink one 😥"}
{"id": 1241572591149735936, "created_at": "Sun Mar 22 03:49:07 +0000 2020", "full_text": "You can #StayAtHome, I gotta go to work."}
{"id": 1241572595666837504, "created_at": "Sun Mar 22 03:49:08 +0000 2020", "full_text": "“Ignore those that make you fearful and sad, that degrade you back towards disease and death.”\n\n— Rumi\n#COVIDー19"}
{"id": 1241572608102940672, "created_at": "Sun Mar 22 03:49:11 +0000 2020", "full_text": "Today, the 22nd of March is #JantaCurfew  day in India. I support the curfew &amp; so do all Indians to contain the spread of #COVIDー19 #CoronavirusPandemic\n\nLets cooperate, be thankful &amp; express our gratitude for doctors, medical staff &amp; essential commodity helpers🙏\n\nGood💐day!"}
{"id": 1241572608140697600, "created_at": "Sun Mar 22 03:49:11 +0000 2020", "full_text": "Many try to defend those who can't stay at home. No one is blaming who is left with no choice. The question is: what are your options? Did you choose wisely?"}
{"id": 1241572611970097153, "created_at": "Sun Mar 22 03:49:12 +0000 2020", "full_text": "I hope all my bills get corona"}
{"id": 1241572612091904000, "created_at": "Sun Mar 22 03:49:12 +0000 2020", "full_text": "Told baby imma b outside outside literally everywhere after corona and he was like “that’s cute” lmaoooooo like sir 👉🏽👈🏽 🥺"}
{"id": 1241572612418879488, "created_at": "Sun Mar 22 03:49:12 +0000 2020", "full_text": "maklang is one of the nurses and frontliners for covid19. we all know she must be tired from handling the cases but she never failed to remind everyone to always stay safe 🥺"}
{"id": 1241572629124984834, "created_at": "Sun Mar 22 03:49:16 +0000 2020", "full_text": "Is celebrities catching #coronavirus a rite of passage now? Is it fashionable? WTF is going on here with their rate of testing? Was @AOC right?"}
{"id": 1241572637123346432, "created_at": "Sun Mar 22 03:49:18 +0000 2020", "full_text": "with all the crackpot theories going around about COVID-19, I'm surprised nobody mentioned the infamous \"COVFEFE\" tweet yet and the fact it started in February. Coincidence? Yes. Absolutely."}
{"id": 1241572650100707329, "created_at": "Sun Mar 22 03:49:21 +0000 2020", "full_text": "My suggestion would be lockdown the country for  atleast 15 days and strict msg need to pass in to public domain that in between whoever is getting cough/cold breathing issues should report and door step testing sample will be taken .dis way only v can stop corono @narendramodi."}
{"id": 1241572650385891328, "created_at": "Sun Mar 22 03:49:21 +0000 2020", "full_text": "esqueceram de mim so falam de coronavirus"}
{"id": 1241572658145189889, "created_at": "Sun Mar 22 03:49:23 +0000 2020", "full_text": "Mi date con mi amorcito sera en el super y a un metro y medio de distancia .. amor en tiempo de coronavirus 💔"}
{"id": 1241572666546343936, "created_at": "Sun Mar 22 03:49:25 +0000 2020", "full_text": "this coronavirus taking productive time away from me and spring 😔"}
{"id": 1241572675060785152, "created_at": "Sun Mar 22 03:49:27 +0000 2020", "full_text": "Seeing some people on my tl more than usual, yeah this is the last straw someone needs to fix this pandemic now"}
{"id": 1241572687803080706, "created_at": "Sun Mar 22 03:49:30 +0000 2020", "full_text": "Please extend Due Date of Filing Belated Income Tax Returns for AY 2019-20 to 30.04.2020 as we CAs / Tax Consultants have to close down our offices due to #CoronaVirus... Also extend GST filing due dates..\n@IncomeTaxIndia @narendramodi @FinMinIndia @nsitharaman @GST_Council"}
{"id": 1241572687895355392, "created_at": "Sun Mar 22 03:49:30 +0000 2020", "full_text": "This lock down shit got a nigga getting all his vids out the way"}
{"id": 1241572691867361292, "created_at": "Sun Mar 22 03:49:31 +0000 2020", "full_text": "Need to buy mask add my wechat: 13121545069 I am a mask manufacturer from China😃"}
{"id": 1241572700323221507, "created_at": "Sun Mar 22 03:49:33 +0000 2020", "full_text": "Will Tamiflu help with corona virus  ??"}
{"id": 1241572717343707136, "created_at": "Sun Mar 22 03:49:37 +0000 2020", "full_text": "Some chick just posted a story with her cat and the Randy Newman Toy Story song playing... so I’m ready to catch COVID-19 whenever...."}
{"id": 1241572725405122560, "created_at": "Sun Mar 22 03:49:39 +0000 2020", "full_text": "I'm finally home! Busy day today at the food store.  Going to shower, eat and get some sleep.  I work tomorrow, too.  Good night, friends.  Stay healthy.  \n\nJake is still sick, but not getting any worse. 🙏"}
{"id": 1241572725501480960, "created_at": "Sun Mar 22 03:49:39 +0000 2020", "full_text": "DDSs will give up when they experience the coronavirus"}
{"id": 1241572729821605888, "created_at": "Sun Mar 22 03:49:40 +0000 2020", "full_text": "The CDC should partner with Netflix to screen Gattica for the next 90 days to remind people what scrubbing really means. It’ll be like when TBS plays Christmas Story 24/7 to remind us all of much happier times than the one we currently live in."}
{"id": 1241572729850966016, "created_at": "Sun Mar 22 03:49:40 +0000 2020", "full_text": "When my dad passed away and we went through his belongings, we all laughed at the roll of toilet paper he had stashed in his closet -- it had dollar bills printed on each square. \n\nWho'd have thought my dad would be in the know four years prior to the COVID pandemic?"}
{"id": 1241572742048239617, "created_at": "Sun Mar 22 03:49:43 +0000 2020", "full_text": "parem de ter corona pq eu to com sdd do meu amor"}
{"id": 1241572742455005184, "created_at": "Sun Mar 22 03:49:43 +0000 2020", "full_text": "The coronavirus really hurt my feelings, someone tell it to apologize"}
{"id": 1241572746263289856, "created_at": "Sun Mar 22 03:49:44 +0000 2020", "full_text": "We Indian maintaining today as JANATA CURFEW DAY to break the transmission chain of CHINA VIRUS."}
{"id": 1241572763216662528, "created_at": "Sun Mar 22 03:49:48 +0000 2020", "full_text": "This shall too pass\nBut with many lives😥\n\nGuys, please stay at home🙏\n#Social_Distancing"}
{"id": 1241572767452909568, "created_at": "Sun Mar 22 03:49:49 +0000 2020", "full_text": "a noob to Zoom. Fun!\n\n#SocialDistancingNow"}
{"id": 1241572784251297799, "created_at": "Sun Mar 22 03:49:53 +0000 2020", "full_text": "Fuck the corona virus"}
{"id": 1241572796603531264, "created_at": "Sun Mar 22 03:49:56 +0000 2020", "full_text": "I'm Not on quarentine... apparently because particle board is essential to fighting the virus. \n*Pokes crowd with a 6' x 10' board while screaming \"SOCIAL DISTANCING\"*"}
{"id": 1241572797115219968, "created_at": "Sun Mar 22 03:49:56 +0000 2020", "full_text": "Can't believe we're nearly in a pandemic and there's still street racers out there\n\nGo home so I can go jogging"}
{"id": 1241572797161316353, "created_at": "Sun Mar 22 03:49:56 +0000 2020", "full_text": "Are you Corona virus ?\n\nCoz I can't stop thinking about you."}
{"id": 1241572817809932288, "created_at": "Sun Mar 22 03:50:01 +0000 2020", "full_text": "A few weeks ago we were all guilty of passing others without a second glance. #COVIDー19 has made us more aware of those around us. Longing for the day we will soon be acknowledging others with a smile, a hug and a handshake. #StayHomeSaveLives"}
{"id": 1241572818052984832, "created_at": "Sun Mar 22 03:50:01 +0000 2020", "full_text": "The absolute disrespect for my tortillas to get moldy during a pandemic I ...."}
{"id": 1241572822142660610, "created_at": "Sun Mar 22 03:50:02 +0000 2020", "full_text": "Social distancing does not mean, invite people over so we can quarentine together."}
{"id": 1241572826466803713, "created_at": "Sun Mar 22 03:50:03 +0000 2020", "full_text": "Grrrrrrr fook this social distancing...\nI’ll hug everyone after this sht."}
{"id": 1241572830023528453, "created_at": "Sun Mar 22 03:50:04 +0000 2020", "full_text": "#COVIDー19 here every one is struggling  to keep away frm #COVIDー19  and #pmomodi ur importing this from all over the world u sd save those who leavs in India then go and import who ever u want bluddy hippocratis #PMO our basic infrastructure not capable to handle our population"}
{"id": 1241572838823186434, "created_at": "Sun Mar 22 03:50:06 +0000 2020", "full_text": "Coronavirus: \n\n1. Hospitals are not the frontline in this war. You are. The medics treat the fallen. \n\n2. The virus doesn’t spread. You spread it. \n\n3. There is no medical solution yet (&amp; maybe ever). You are the solution.\n\n#Covid_19australia #Covid_19 #coronavirus"}
{"id": 1241572842581319680, "created_at": "Sun Mar 22 03:50:07 +0000 2020", "full_text": "I fully expect to see hospital corporations &amp; health insurance companies to lobby law makers to make them exempt from liability when dealing with any medical professional exposed to #COVIDー19  Workman’s Comp &amp; Disability cases will not be covered."}
{"id": 1241572855399112705, "created_at": "Sun Mar 22 03:50:10 +0000 2020", "full_text": "Since you are following CDC guidelines, they also recommend vaccinating your kids 🤡"}
{"id": 1241572867864547328, "created_at": "Sun Mar 22 03:50:13 +0000 2020", "full_text": "Let’s break the chain and protect our nation against this pandemic with social distancing and self isolation. \n#JantaCurfew #IndiaFightsCoronavirus #CoronavirusPandemic  #CoronaChainScare"}
{"id": 1241572868380483584, "created_at": "Sun Mar 22 03:50:13 +0000 2020", "full_text": "This coronavirus gmfu... I’ve been home a week and still haven’t had zippys yet. I’m being deprived"}
{"id": 1241572872142737409, "created_at": "Sun Mar 22 03:50:14 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241572872293933056, "created_at": "Sun Mar 22 03:50:14 +0000 2020", "full_text": "zoom created COVID19 and no one can tell me otherwise 👉😶👈"}
{"id": 1241572872344256514, "created_at": "Sun Mar 22 03:50:14 +0000 2020", "full_text": "I know social distancing is tough for everyone but honestly guys I managed to ruin my life JUST AS MUCH tonight via House Party as I would on ANY Saturday night so maybe if we stick together we can all get through this"}
{"id": 1241572872432336896, "created_at": "Sun Mar 22 03:50:14 +0000 2020", "full_text": "ai pega coronavirus depois e nao sabe pq"}
{"id": 1241572876265951232, "created_at": "Sun Mar 22 03:50:15 +0000 2020", "full_text": "More than Corona, i am concerned about my unwashed coffee mug that i kept in the office 1 week before  doing #WorkFromHome  That could become a cause of some another variant of some virus 😅 #Bengaluru  #corona #Kashmir"}
{"id": 1241572893105868807, "created_at": "Sun Mar 22 03:50:19 +0000 2020", "full_text": "Covid 19 Appears to be More Deadly,Catastrophic than an Actual/ Real 3rd World War.Or D Era of World Wars/Nuclear Conflagration is Passe. We Shall \nHave More Virus Wars - Chinese Virus/ Virus Made in US/ Europe/Asian Virus/African Virus All Unleashed on this Planet"}
{"id": 1241572901561806848, "created_at": "Sun Mar 22 03:50:21 +0000 2020", "full_text": "been stay close since jump on this pandemic"}
{"id": 1241572905625907200, "created_at": "Sun Mar 22 03:50:22 +0000 2020", "full_text": "Wait I'm quite outdated. A young doctor died because a patient who tested positive for COVID-19 lied about his travel history!? Not only that, he infected 39 others!? WHY THE FCK WOULD YOU LIE!!? Police file a case against him. Idc whatever reason he has. I hope he rot in jail."}
{"id": 1241572909900054528, "created_at": "Sun Mar 22 03:50:23 +0000 2020", "full_text": "Day 5: Laid in bed, had cereal and a moon pie for breakfast, watched my bf level up in 'Nioh2', had chili for supper, did some online shopping, met a bunch of people 'n watched/played some 'Mortal Kombat XL' and watched a movie. Movie TBD. #SocialDistancing #COVIDー19 #Journal"}
{"id": 1241572930959609858, "created_at": "Sun Mar 22 03:50:28 +0000 2020", "full_text": "This corona got ppl trippin ...."}
{"id": 1241572939117592576, "created_at": "Sun Mar 22 03:50:30 +0000 2020", "full_text": "In this emergency situation when Sindh govt is doing tremendous job asking everyone to stay home, this @KElectricPk is making our life worse at home by continuing load shedding irrespective of what is going on. @murtazawahab1 @MuradAliShahPPP @SaeedGhani1 ."}
{"id": 1241572939138387968, "created_at": "Sun Mar 22 03:50:30 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241572951696138241, "created_at": "Sun Mar 22 03:50:33 +0000 2020", "full_text": "The World Health Organization is advising people to follow five simple steps to help prevent the spread of COVID-19:\n\n1. Wash your hands\n2. Cough/sneeze into your elbow\n3. Don't touch your face\n4. Stay more than 3ft (1m) away from others\n5. Stay home if you feel sick"}
{"id": 1241572951817740290, "created_at": "Sun Mar 22 03:50:33 +0000 2020", "full_text": "Social distancing = social media connecting \n#COVIDー19 #SocialDistanacing #QuaratineLife #CoronavirusPandemic #MMQuarantine #QuarantineActivities #StayHome"}
{"id": 1241572968423137280, "created_at": "Sun Mar 22 03:50:37 +0000 2020", "full_text": "Pakistan is on explosive corona virus trajectory\nThere have been 795 cases reported in 24 days in Pakistan while there were 238  cases and 8 deaths in Italy in the month of February\nAnd now 53,978 cases have been reported and 4,825 deaths in Italy\n#StayHomeStaySafe"}
{"id": 1241572972957184000, "created_at": "Sun Mar 22 03:50:38 +0000 2020", "full_text": "#QuarantineLife #QuarantineActivities \nCoronadating Ancient Aliens. Now THEY know social distancing."}
{"id": 1241572977277206528, "created_at": "Sun Mar 22 03:50:39 +0000 2020", "full_text": "Please @myXLCare get fix your connection! I have 70gb but your connection sucks. This social distancing will literally social distance."}
{"id": 1241572977361039366, "created_at": "Sun Mar 22 03:50:39 +0000 2020", "full_text": "Fuck the corona virus I’m just trying to drink a corona"}
{"id": 1241572989365346305, "created_at": "Sun Mar 22 03:50:42 +0000 2020", "full_text": "I live in an area that isn’t really taking social distancing seriously and I’m walking around work like a tightly wound ball of yarn on the VERY BRINK of unraveling. Please stay at home. Don’t come out to the store for like one thing. Make do with your regular biweekly shopping"}
{"id": 1241573006641684481, "created_at": "Sun Mar 22 03:50:46 +0000 2020", "full_text": "itachi practiced social distancing by killing everyone he knew"}
{"id": 1241573014581293056, "created_at": "Sun Mar 22 03:50:48 +0000 2020", "full_text": "PSA: my current cough is due to the asthma attack I had while working out.\nPPSA: having asthma *could* make COVID-19 worse for me, so please socially distance yourself from everyone when you’re out in public!"}
{"id": 1241573023494389760, "created_at": "Sun Mar 22 03:50:50 +0000 2020", "full_text": "My school decided it was a good idea to tell everyone who was still living there to move today &amp; for anyone who left stuff in their dorm to come get it. This meant 1000&gt; ppl were there moving out &amp; all touching the same doors &amp; elevator buttons. So we probably all got coronavirus"}
{"id": 1241573031803269121, "created_at": "Sun Mar 22 03:50:52 +0000 2020", "full_text": "This corona shit gona confirm mf real REAL ALCOHOLICS"}
{"id": 1241573039814381580, "created_at": "Sun Mar 22 03:50:54 +0000 2020", "full_text": "Small hands, so how? RT @realDonaldTrump: RT @CVSHealth: .@cvspharmacy waiving charges for home delivery of prescription medications due to the COVID-19 pandemic. Learn more: https:…"}
{"id": 1241573048458686469, "created_at": "Sun Mar 22 03:50:56 +0000 2020", "full_text": "What does COVID-19 \"social distancing\" look like?\n\n✅ Stay home unless absolutely necessary\n✅ Keep 6 feet away from everyone \n✅ Don’t forget to wash your hands often\n\nThank you to all the Oregonians responsibly following these measures."}
{"id": 1241573052401324032, "created_at": "Sun Mar 22 03:50:57 +0000 2020", "full_text": "Coronavirus got me like Ethan Hawke from First Reformed"}
{"id": 1241573056969166848, "created_at": "Sun Mar 22 03:50:58 +0000 2020", "full_text": "Niggas be the main one talk about they calling the CDC if it over 10, but having a whole game night 😂😂"}
{"id": 1241573057065447424, "created_at": "Sun Mar 22 03:50:58 +0000 2020", "full_text": "Total India lock down, because we care for each other #JantaCurfew \nJai hind."}
{"id": 1241573057069600770, "created_at": "Sun Mar 22 03:50:58 +0000 2020", "full_text": "It’s like the Earth is forcing us to listen with humility, &amp; to choose between existing or possessing. #COVID19"}
{"id": 1241573064984453120, "created_at": "Sun Mar 22 03:51:00 +0000 2020", "full_text": "Wonder how many netflix documentaries there will be on covid19 by the end of 2020"}
{"id": 1241573065139593216, "created_at": "Sun Mar 22 03:51:00 +0000 2020", "full_text": "my parents live SO in the middle of nowhere that there’s not a single corona case for 20 miles"}
{"id": 1241573069300224000, "created_at": "Sun Mar 22 03:51:01 +0000 2020", "full_text": "All the VIPs are getting themselves tested for partying with Covid +  but people with symptoms are being denied tested and sent home.  Only way For an average person to get tested is just to cough on VIPs face and then wait for his results.\n#Covid_19india"}
{"id": 1241573073582731265, "created_at": "Sun Mar 22 03:51:02 +0000 2020", "full_text": "Chicago (IL) WBBM: Some In Illinois Still Hit Roadblocks For COVID-19 Testing As Officials Work To Expand"}
{"id": 1241573077625892865, "created_at": "Sun Mar 22 03:51:03 +0000 2020", "full_text": "Legit question about the #COVIDー19 virus: those who have had it, and gotten better, do they now have immunity, or does the mutative nature of the virus mean they are still at risk?"}
{"id": 1241573077823025152, "created_at": "Sun Mar 22 03:51:03 +0000 2020", "full_text": "the way airasia is used as a special evacuation plane to evacuate malaysians from other countries .. 2 wuhan flights and now in iran ."}
{"id": 1241573103064551425, "created_at": "Sun Mar 22 03:51:09 +0000 2020", "full_text": "Why are people calling the hashtagChinaVirus #COVID19.or #CoronaVirus? Stop confusing people by referring to it By other names. It originated in China and therefore is the #ChinaVirus!"}
{"id": 1241573103085318144, "created_at": "Sun Mar 22 03:51:09 +0000 2020", "full_text": "Why are people still going out.. in crowds... to the beach.. etc..... that is NOt what social distancing is people PLEASEEEE"}
{"id": 1241573111268442112, "created_at": "Sun Mar 22 03:51:11 +0000 2020", "full_text": "There was a “ car meet” at the Tesla  charging station like all your cars fucking suck go home and stay out of groups because the longer y’all don’t listen the longer we’re going to be MANDATORY TO STAY HOME and why out of all times are y’all at the beach!????? STAY HOME"}
{"id": 1241573115664138240, "created_at": "Sun Mar 22 03:51:12 +0000 2020", "full_text": "Mark this tweet,👌\n\nCOVID-19 is on mission it spent one good month in ASIA and it was  represented by China... It went to Europe and it was  represented by Italy so far three weeks so one remaining now American warming.... Am scared that it might finish with us in Africa"}
{"id": 1241573119862747137, "created_at": "Sun Mar 22 03:51:13 +0000 2020", "full_text": "#FlattenTheCurve Do you mean to tell me the earth is flat? 😂"}
{"id": 1241573124006699015, "created_at": "Sun Mar 22 03:51:14 +0000 2020", "full_text": "YALL WAIT I GET BREAK FOR THE CORONA VIRUS TOO OMG YES IM NOT A LOSER LETS GOOOO"}
{"id": 1241573128226168832, "created_at": "Sun Mar 22 03:51:15 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241573132282060800, "created_at": "Sun Mar 22 03:51:16 +0000 2020", "full_text": "Se o coronavirus não me matar.. O ciúmes do que nao é meu vai..."}
{"id": 1241573149142999040, "created_at": "Sun Mar 22 03:51:20 +0000 2020", "full_text": "Stay Home 🏡 #StaySafe\nIt has Never been this Easy to Save Lives.\n\n#StayAtHome\n#StayIndoors\n#SelfQuarantine\n#DontTouchYourFace\n#StaySafeOutThere\n#DelhiFightsCorona\n#IndiaFightsCorona\n#CoronavirusPandemic"}
{"id": 1241573166012674049, "created_at": "Sun Mar 22 03:51:24 +0000 2020", "full_text": "To all celebrities out there who post your singing videos on social media, people are dying, lots of people are under pressure financially and you use it for your publicity?!! Living in multimillion houses without any problem. Please don’t post your stupid videos. #COVID19"}
{"id": 1241573170286641157, "created_at": "Sun Mar 22 03:51:25 +0000 2020", "full_text": "Can’t wait to release my COVID-19 reel"}
{"id": 1241573174568988672, "created_at": "Sun Mar 22 03:51:26 +0000 2020", "full_text": "Me every time I feel even slightly unwell: “I’ve got coronavirus guys”"}
{"id": 1241573178670854144, "created_at": "Sun Mar 22 03:51:27 +0000 2020", "full_text": "One global pandemic and everyone forgets how to actually play Animal Crossing"}
{"id": 1241573186900316161, "created_at": "Sun Mar 22 03:51:29 +0000 2020", "full_text": "Can this Corona shit go so I can see cute girl?"}
{"id": 1241573195188060162, "created_at": "Sun Mar 22 03:51:31 +0000 2020", "full_text": "Politicians, cabinet members and their families who show no symptoms of COVID-19 are tested for the virus. Meanwhile, people who exhibit symptoms cannot be tested immediately due to the limited number of testing kits in the country."}
{"id": 1241573195460653056, "created_at": "Sun Mar 22 03:51:31 +0000 2020", "full_text": "My meats mad bruised from this corona shit"}
{"id": 1241573203840864257, "created_at": "Sun Mar 22 03:51:33 +0000 2020", "full_text": "So glad (some) people have taken corona virus serious from day 1 or who knows how bad it could of gotten a lot quicker"}
{"id": 1241573216092663808, "created_at": "Sun Mar 22 03:51:36 +0000 2020", "full_text": "#coronavirus is really acknowledge and ruined millions lives in less than a month"}
{"id": 1241573216327315458, "created_at": "Sun Mar 22 03:51:36 +0000 2020", "full_text": "coronavirus is NOT an excuse to be racist!\n\nonce more for the people in the back\n\nCORONAVIRUS IS  N O T  AN EXCUSE TO BE RACIST!!"}
{"id": 1241573228562100226, "created_at": "Sun Mar 22 03:51:39 +0000 2020", "full_text": "According to Kalchin Global in Wuhan China health official had asked laboratory where Corona virus was being developed to destroy the samples in December 2019 when this got leaked from laboratory and today it is in the whole world."}
{"id": 1241573232777392128, "created_at": "Sun Mar 22 03:51:40 +0000 2020", "full_text": "you know what would be lit? being in lockdown with josuke and okyuasu."}
{"id": 1241573232802750470, "created_at": "Sun Mar 22 03:51:40 +0000 2020", "full_text": "I want a lifetime movie about a woman who gets the coronavirus and falls in love with the doctor who’s treating her. There will also be a subplot where she owns a bakery that is about to be shutdown in there as well."}
{"id": 1241573262259179523, "created_at": "Sun Mar 22 03:51:47 +0000 2020", "full_text": "after lockdown we deserve closing party ✊"}
{"id": 1241573262426927104, "created_at": "Sun Mar 22 03:51:47 +0000 2020", "full_text": "This whole lock down shit got me bonding with my brothers I kinda like it😏"}
{"id": 1241573274758402048, "created_at": "Sun Mar 22 03:51:50 +0000 2020", "full_text": "just realized i might not get to say goodbye to any of my students because of covid and i'm not okay😭"}
{"id": 1241573279342551042, "created_at": "Sun Mar 22 03:51:51 +0000 2020", "full_text": "A high school friend of mine has been tested for Covid-19 and tested positive..  he is now in the ICU."}
{"id": 1241573291506032640, "created_at": "Sun Mar 22 03:51:54 +0000 2020", "full_text": "People just doing what they want in this lockdown"}
{"id": 1241573295733932032, "created_at": "Sun Mar 22 03:51:55 +0000 2020", "full_text": "Government and State Governments of India with excellent participation of people and  health services taking all precautionary measures to curb and slow down CORONA menace!\nNow  declared battle between Homo sapien sapien vs CORONA and we would trimph. But sooner  the better!!"}
{"id": 1241573295754969088, "created_at": "Sun Mar 22 03:51:55 +0000 2020", "full_text": "Sooo.. we got our first case of covid 19 in our county.  God be with us. #RGV"}
{"id": 1241573325064884227, "created_at": "Sun Mar 22 03:52:02 +0000 2020", "full_text": "Stay at home, fingering your pussy until you get your squirt and be happy."}
{"id": 1241573333621063680, "created_at": "Sun Mar 22 03:52:04 +0000 2020", "full_text": "Jinkx Monsoon merecía la corona, im happy."}
{"id": 1241573333851873281, "created_at": "Sun Mar 22 03:52:04 +0000 2020", "full_text": "My great aunt and uncle are talented musicians and played \"You Are My Sunshine\" for their kids and grandkids from the driveway. People practicing social distancing and spreading joy is so heartwarming."}
{"id": 1241573338130104320, "created_at": "Sun Mar 22 03:52:05 +0000 2020", "full_text": "Imma be so happy when they say I can stay home🤣🥴"}
{"id": 1241573358644473857, "created_at": "Sun Mar 22 03:52:10 +0000 2020", "full_text": "This is going out to every maGat out there that voted for, and is still supporting that idiot, in the White House! We are in the middle of a worldwide pandemic, and it's not going to end anytime soon. You along with Putin, helped to put that dumbass in power, and now 1/3"}
{"id": 1241573362800836609, "created_at": "Sun Mar 22 03:52:11 +0000 2020", "full_text": "I encourage you all to stop streaming for a moment and watch regular tv to see how fast these commercials are coming out about Coronavirus. All food commercials have switched to delivery ads. Crazy!"}
{"id": 1241573375455068160, "created_at": "Sun Mar 22 03:52:14 +0000 2020", "full_text": "Can I understand why people might get upset at those who frequent the gym, bars, etc often?\nYes. It's irritating to think some people still treat this so lightly. COVID-19 is a pandemic. By going to places with crowds, they're literally endangering others."}
{"id": 1241573379464933377, "created_at": "Sun Mar 22 03:52:15 +0000 2020", "full_text": "Regular briefings by the PM. Ongoing updates from #ontario’s premier. Nothing but RTs from @JimWatsonOttawa. \n\n#ottcity residents are looking for #leadership from you during this #COVIDー19 #pandemic #ottnews"}
{"id": 1241573379737452545, "created_at": "Sun Mar 22 03:52:15 +0000 2020", "full_text": "Hope this is an eye opener of how hard medical professionals work to serve the people, let's give them the wage they deserve! \n#COVID19PH #COVID"}
{"id": 1241573379796164608, "created_at": "Sun Mar 22 03:52:15 +0000 2020", "full_text": "#WhoCanSave_The_World\nGod Almighty is God Kabir.\nThe proof of which is available in all religious scriptures and that God can overcome every crisis of his seeker in a moment.\n\nSee satsang\nSadhana tv from 7:30 pm\nChina 🌼🌼🌼🌼🌼🌼🌼"}
{"id": 1241573392194682880, "created_at": "Sun Mar 22 03:52:18 +0000 2020", "full_text": "Stay at home. Cook almost every other day for the fam. Sharpen kitchen santoku knife. Knife now actually sharp. Accidentally sliced my left middle finger. Everything is still doable, but now extra annoying."}
{"id": 1241573396447744000, "created_at": "Sun Mar 22 03:52:19 +0000 2020", "full_text": "Only thing that I am getting out of this Corona Virus is a bunch of thirsty girls on Snapchat #Quarentinethots"}
{"id": 1241573396653146114, "created_at": "Sun Mar 22 03:52:19 +0000 2020", "full_text": "I had visions of getting drunk this summer and dancing with my boo but covid-19 said “you thought stupid bitch”"}
{"id": 1241573396657385473, "created_at": "Sun Mar 22 03:52:19 +0000 2020", "full_text": "after this corona stuff I want to do a getaway weekend"}
{"id": 1241573400608305157, "created_at": "Sun Mar 22 03:52:20 +0000 2020", "full_text": "To: @asyheraf \nFrom: someone that you know\nMessage: stay safe at home,keep clean okay,don’t forget to do the tahajjud prayer for you spm,if you fasting (HAPPY IFTAR🌻)"}
{"id": 1241573401090764800, "created_at": "Sun Mar 22 03:52:20 +0000 2020", "full_text": "The only people that I hope get Coronavirus are people that steal jokes on twitter."}
{"id": 1241573409215008769, "created_at": "Sun Mar 22 03:52:22 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241573413098909696, "created_at": "Sun Mar 22 03:52:23 +0000 2020", "full_text": "Damn COVID-19 is actually really serious...California might go on full lock down...which got me thinking bout how i should’ve locked you down and stop acting like everything is a game. You don’t gotta reply just stay safe and tell your ma I said hi 🥺"}
{"id": 1241573413241659392, "created_at": "Sun Mar 22 03:52:23 +0000 2020", "full_text": "This nigga Scoob is undefeated sippin a mf corona through a straw like whet"}
{"id": 1241573417536516096, "created_at": "Sun Mar 22 03:52:24 +0000 2020", "full_text": "I turned on my phone for the first time in 3 weeks and America has finally entered into coronavirus control mode. It may be just in time but a lot more damage could have been prevented if the pandemic was taken seriously."}
{"id": 1241573417851240450, "created_at": "Sun Mar 22 03:52:24 +0000 2020", "full_text": "Alcohol delivery is probably the best thing to come out of this #coronavirus disaster."}
{"id": 1241573421495943168, "created_at": "Sun Mar 22 03:52:25 +0000 2020", "full_text": "Right now it's the worst time to surround yourself with positive people. \n\nStay home. stay safe. 🍕  #CoronavirusUSA #USA #CoronavirusPandemic #CoronaCrisis"}
{"id": 1241573421734957056, "created_at": "Sun Mar 22 03:52:25 +0000 2020", "full_text": "Some bigot rascals are deliberately trying to spread #coronaVirus using it as a weapon. We can't stop them so plz stay at home. @drharshvardhan test people who are roaming out side today.\n#CoronavirusPandemic #CoronaUpdatesInIndia"}
{"id": 1241573425979838466, "created_at": "Sun Mar 22 03:52:26 +0000 2020", "full_text": "My cat was supposed to get his balls chopped off this week but corona saved him."}
{"id": 1241573430190882817, "created_at": "Sun Mar 22 03:52:27 +0000 2020", "full_text": "You should really take the time to watch a Coronavirus press conference in full.\n\nThen go take a hard look in the mirror.\n\nYou might spend some of the next couple of weeks in quarantine thinking about what you’ve done."}
{"id": 1241573434087411717, "created_at": "Sun Mar 22 03:52:28 +0000 2020", "full_text": "If having a thick luscious, voluptuous badonk was a symptom of corona virus... I would be dead"}
{"id": 1241573434292912129, "created_at": "Sun Mar 22 03:52:28 +0000 2020", "full_text": "PELO AMOR DE DEUS corona, n estraga o dia 23 de maio preciso ver ela"}
{"id": 1241573442605875201, "created_at": "Sun Mar 22 03:52:30 +0000 2020", "full_text": "def not drinking enough water during this time of social distancing 😅"}
{"id": 1241573447085355008, "created_at": "Sun Mar 22 03:52:31 +0000 2020", "full_text": "The UK is in the shitter and people are looking to the government in their time of need. If you voted tory and have a single complaint about Boris Johnson or UK policy surrounding corona virus then I really don’t know what to say to you"}
{"id": 1241573455113277440, "created_at": "Sun Mar 22 03:52:33 +0000 2020", "full_text": "It’s time WA effectively closed our borders &amp; stopped all non-essential travel. It’s time for us to get ahead of COVID-19."}
{"id": 1241573455209697282, "created_at": "Sun Mar 22 03:52:33 +0000 2020", "full_text": "As we know the state of healthcare infra in Bihar, it is an emergency need to set up testing lab in every district, block. All train,bus and offices except emergency service must be shutdown for at least a week.#Bihar having max no of migrants.#COVID19. @NitishKumar"}
{"id": 1241573455272783874, "created_at": "Sun Mar 22 03:52:33 +0000 2020", "full_text": "Best part of lockdown is watching millenials Boomer themselves over zoomchats"}
{"id": 1241573455306375169, "created_at": "Sun Mar 22 03:52:33 +0000 2020", "full_text": "What if i went onto the corner with a sign that read\n“Covid-19 stalled my background check what do i do?”\nWould i get munz? Should probably not, But it’d be funny to see."}
{"id": 1241573459454341120, "created_at": "Sun Mar 22 03:52:34 +0000 2020", "full_text": "With this whole corona virus thing, we should have been all proactive instead of reactive. My honest opinion we should have gone into quarantine weeks ago."}
{"id": 1241573459492126720, "created_at": "Sun Mar 22 03:52:34 +0000 2020", "full_text": "my mom came home from the hospital today but I still can't hug, touch and go near her, i just hope this pandemic will end soon. Idk when will she be going back again to her duty :(("}
{"id": 1241573480459636741, "created_at": "Sun Mar 22 03:52:39 +0000 2020", "full_text": "DOJ asked Congress to pass a law saying that immigrants who test positive for COVID-19 can't qualify as asylum seekers. Does that mean they're going to test all asylum seekers?How?The US doesn't even have enough tests for people that are sick.This isn't just evil;it's also stupid"}
{"id": 1241573484720984064, "created_at": "Sun Mar 22 03:52:40 +0000 2020", "full_text": "Dogs can get corona so like I care now yk"}
{"id": 1241573488663482369, "created_at": "Sun Mar 22 03:52:41 +0000 2020", "full_text": "Day whatever of social distancing: my sister used the just for men dye we bought and planned on using together, and dyed her eyebrows without me. Family ties are being cut, and they can never be mended."}
{"id": 1241573497333338117, "created_at": "Sun Mar 22 03:52:43 +0000 2020", "full_text": "My job is still making me work and my boyfriend’s job is having him work every other week. So unless COVID-19 kills one of us, it’s safe to say our relationship will survive this."}
{"id": 1241573497370841088, "created_at": "Sun Mar 22 03:52:43 +0000 2020", "full_text": "Stay safe and be at your home guys. #JantaCurfew 😷🙏🏽"}
{"id": 1241573509584891904, "created_at": "Sun Mar 22 03:52:46 +0000 2020", "full_text": "I love seeing people on Twitter all \"I miss my friends\". Like why you lyin'? #StayAtHome"}
{"id": 1241573509937037314, "created_at": "Sun Mar 22 03:52:46 +0000 2020", "full_text": "Stay home everyone be safe !"}
{"id": 1241573518220853248, "created_at": "Sun Mar 22 03:52:48 +0000 2020", "full_text": "I went on someone’s snap chat and saw them getting turnt at a hooka spot in Atlanta.  First off they are suppose to be closed and second what part of SOCIAL DISTANCING  dont y’all understand 😂"}
{"id": 1241573539045675008, "created_at": "Sun Mar 22 03:52:53 +0000 2020", "full_text": "this covid-19 is getting so out of control. damn I’ve never seen anything like this before. :/"}
{"id": 1241573543243997184, "created_at": "Sun Mar 22 03:52:54 +0000 2020", "full_text": "One great and much needed outcome of COVID 19. All public transport vehicles getting scrubbed and cleaned every millimetre  by personnel deployed. Platforms, Bus stations, everything look clean and neat. Let this be the beginning for a clean and sparkling INDIA. I 💖 my INDIA 🇮🇳"}
{"id": 1241573551930511360, "created_at": "Sun Mar 22 03:52:56 +0000 2020", "full_text": "This pandemic has me craving bleaching my hair and cutting it off amiright ladies"}
{"id": 1241573564131594240, "created_at": "Sun Mar 22 03:52:59 +0000 2020", "full_text": "Let’s stay home: sleep well, eat healthy, do exercise, read, wash your hands and keep calm. Soon everything will be fine. This is how we can contribute for the success of #JantaCurfew Have patience.\n#CoronavirusOutbreakindia"}
{"id": 1241573584960491521, "created_at": "Sun Mar 22 03:53:04 +0000 2020", "full_text": "Curious about #BC residents experiences with trying to get tested for #covid19. Have you tried to get tested and were refused? What was the reasoning?\n\n#covid19bc"}
{"id": 1241573589285056514, "created_at": "Sun Mar 22 03:53:05 +0000 2020", "full_text": "Coronavirus has ruined dating so it's like I'm in isolation since it started lol.\nI will start my search for that special lady again when this Pandemic is over."}
{"id": 1241573589310046215, "created_at": "Sun Mar 22 03:53:05 +0000 2020", "full_text": "#coronavirus use beach side empty places for isolation tents all over in Mumbai"}
{"id": 1241573589498753025, "created_at": "Sun Mar 22 03:53:05 +0000 2020", "full_text": "Shoutout to everyone fighting the good fight and staying home during all of this. \n\nAnd a massive FUCK YOU to everyone who isn’t. #covid19"}
{"id": 1241573589612101632, "created_at": "Sun Mar 22 03:53:05 +0000 2020", "full_text": "“My mom puts an onion in every room to ward off the corona virus”"}
{"id": 1241573589637349376, "created_at": "Sun Mar 22 03:53:05 +0000 2020", "full_text": "You can literally save the world by laying around in front of a tv. Don't f**k this up. #StayHome"}
{"id": 1241573593810497536, "created_at": "Sun Mar 22 03:53:06 +0000 2020", "full_text": "Let us support this curfew and lockdown . It's our responsibility to break this chain."}
{"id": 1241573597828665344, "created_at": "Sun Mar 22 03:53:07 +0000 2020", "full_text": "When people learn what China did, it'll make Unit 731 look mild in comparison."}
{"id": 1241573597962891264, "created_at": "Sun Mar 22 03:53:07 +0000 2020", "full_text": "Dónde anda @Angel_darla ? No la he visto por aquí. Espero no le haya dado Coronavirus."}
{"id": 1241573601876140032, "created_at": "Sun Mar 22 03:53:08 +0000 2020", "full_text": ". @narendramodi ji,\n\nI support the #JanataCurfew as well as #LockDown by states like #Odisha, #Rajasthan\n\nWhile these are necessary, equally necessary is the need to provide money to thousands who are losing their income &amp; wages.\n\nPlz, Sir. Don't delay in doing that.\n@CMO_Odisha"}
{"id": 1241573610621411328, "created_at": "Sun Mar 22 03:53:10 +0000 2020", "full_text": "Literal no me habla el que quiero q me hable, tendrá corona virus ya?"}
{"id": 1241573618632601600, "created_at": "Sun Mar 22 03:53:12 +0000 2020", "full_text": "So the PM's dementia has gotten so bad he has to read a speech atva funeral!!! Funny it ended the same way as his corona speech. No condolences to family but \"thuso ea rona e tla tsoa ho tlatlhamacholo...\" I can see Ntsekele there"}
{"id": 1241573618888433664, "created_at": "Sun Mar 22 03:53:12 +0000 2020", "full_text": "Apocalyptic virus movies to watch during the coronavirus pandemic:  \n\n#Carriers\n#Contagion\n#IAmLegend\n#Cargo\n#Outbreak\n#CabinFever\n\n(Admittedly, several of these virus movies are also zombie movies. 🧟)\n\nWhat movies am I missing?"}
{"id": 1241573631206887424, "created_at": "Sun Mar 22 03:53:15 +0000 2020", "full_text": "Had to correct someone on my discussion board that the Coronavirus is not the “Chinese Virus” 🙄"}
{"id": 1241573648173056001, "created_at": "Sun Mar 22 03:53:19 +0000 2020", "full_text": "Please don't take hydroxychloroquine (Plaquenil) plus Azithromycin for #COVID19. Both drugs affect electrical stimulation of the heart &amp; can cause fatal arrhythmias."}
{"id": 1241573652468060160, "created_at": "Sun Mar 22 03:53:20 +0000 2020", "full_text": "fuck the coronavirus, i need a vacation on catching feelings"}
{"id": 1241573652539142144, "created_at": "Sun Mar 22 03:53:20 +0000 2020", "full_text": "#JantaCurfew @PMOIndia pls extend the 1day curfew to 3day complete lockdown.. pls do it now .. continue 22nd sunday till 25th Mar.. the country will get a stranglehold on the virus.. pls take decisive &amp; extraordinary clamp down measures ..we are with u"}
{"id": 1241573656565886980, "created_at": "Sun Mar 22 03:53:21 +0000 2020", "full_text": "I talked to a woman at Schnucks today who's Chinese. She said she works in the QT kitchen and because people are hearing about this \"Chinese Virus\", people actually avoid getting food from her. Jesus fucking Christ, St. Charles, it's sad how unsurprising that is to hear."}
{"id": 1241573664790732801, "created_at": "Sun Mar 22 03:53:23 +0000 2020", "full_text": "Sorry I just needed to rant-\nIs it my fault that I have to self isolate for 5 days? Why am I getting this treatment from you and the company? You are my supervisor. You are suppose to support me. Its MOM rules that I need to stay home 5days esp if I started sneezing over the +"}
{"id": 1241573665138868225, "created_at": "Sun Mar 22 03:53:23 +0000 2020", "full_text": "going to take a double dose of emergen-c/zinc/quercetin and eat the rest of the corona cake"}
{"id": 1241573665227124736, "created_at": "Sun Mar 22 03:53:23 +0000 2020", "full_text": "La inconsciencia que hay en EEUU por el coronavirus es increíble."}
{"id": 1241573665231306752, "created_at": "Sun Mar 22 03:53:23 +0000 2020", "full_text": "I would’ve met David Dobrik today if it wasn’t for corona. Oh right! No I wouldn’t have. Y’all slept in the HUB overnight to get tickets😑"}
