{"id": 1240942518256222209, "created_at": "Fri Mar 20 10:05:26 +0000 2020", "full_text": "Sindh Govt strategy of keeping grocery stores, food shops, fruit &amp; vegetable shops &amp; pharmacies open is working - went out today in parts of Karachi &amp; no rush or panic buying - there may have been at places like Imtiaz but there are enough smaller stores open for ppl to go &amp; shop"}
{"id": 1240942518616776704, "created_at": "Fri Mar 20 10:05:26 +0000 2020", "full_text": "Stop work n all for 15 days..Be home..Give these 15 days of ur life for better future..Jaan hai toh jahaan hai..Request u all to #StaySafeStayHome..Learn from mistakes of Italy n now USA..4000 new cases in USA.. So it will touch 15k in no time.. Stay home n save lives\n\n#COVID2019"}
{"id": 1240942522760749056, "created_at": "Fri Mar 20 10:05:27 +0000 2020", "full_text": "For ur life and ur family life \n\n#StayHome #StaySafeStayHome \n@6i56"}
{"id": 1240942535624675328, "created_at": "Fri Mar 20 10:05:30 +0000 2020", "full_text": "Things getting so scary\n#coronavirus"}
{"id": 1240942539651284993, "created_at": "Fri Mar 20 10:05:31 +0000 2020", "full_text": "And now the community spread has started. Hmmm. Just stay home guys. No evidence of contact means surfaces are exposed to the virus"}
{"id": 1240942543682129921, "created_at": "Fri Mar 20 10:05:32 +0000 2020", "full_text": "Flurry of tweets on #healthcare #regulators and the #COVID19 outbreak coming up..."}
{"id": 1240942547783974912, "created_at": "Fri Mar 20 10:05:33 +0000 2020", "full_text": "while its good to contain,create awareness about how to be proactive and investing time to find/manufacture drug to fight corona, why there are no efforts made to reveal - how #corona is evolving and how to eliminate at root .! @PMOIndia can you take the lead @rsprasad"}
{"id": 1240942552087396352, "created_at": "Fri Mar 20 10:05:34 +0000 2020", "full_text": "I see from my TL today, we have entered tar and feather territory. #COVID19"}
{"id": 1240942556269039617, "created_at": "Fri Mar 20 10:05:35 +0000 2020", "full_text": "OK i have a question.These audio &amp; other whatsapp forwards giving bullshit scientific explanation about 12 hour lockdown (each one has 1 more reason added),is it done by  individuals or a group?\nBoth should be arrested cause u can imagine if on Monday everyone descends on streets"}
{"id": 1240942560685719552, "created_at": "Fri Mar 20 10:05:36 +0000 2020", "full_text": "If you're panic buying or anyone in your family is. You're a major cunt. People die because of your stupidity. Selfish wankers."}
{"id": 1240942560815824896, "created_at": "Fri Mar 20 10:05:36 +0000 2020", "full_text": "Whatever you do today/this weekend will affect the amount of intensive care beds in a fortnight. Please think twice about your actions (and for the love of god, stay inside unless you really, absolutely, categorically do have to venture out) #COVID19 #coronavirus"}
{"id": 1240942564649373701, "created_at": "Fri Mar 20 10:05:37 +0000 2020", "full_text": "Polio is endemic in Pakistan thanks to always opened Pak Afghan Border. Amidst this pandemic, the first and foremost priority was to lockdown all the borders so that it should be limitized and here we go with another blunder by keeping this border open. Alas!"}
{"id": 1240942573503631361, "created_at": "Fri Mar 20 10:05:39 +0000 2020", "full_text": "We’re really sorry, but due to coronavirus, our show on Sun 29 March at @THSHBirmingham for Podfest Birmingham is cancelled. The venue will be getting in touch with all ticket holders. We’re gutted, but it’s the right thing to do and we will be back. \nStay safe, smashers."}
{"id": 1240942581292216320, "created_at": "Fri Mar 20 10:05:41 +0000 2020", "full_text": "The number of active cases gonna keep increasing because of the pending tests. \n\nWhile waiting for that, don't go out and spread more what could be an active case. Stay stay stay at home 🥺"}
{"id": 1240942593967443969, "created_at": "Fri Mar 20 10:05:44 +0000 2020", "full_text": "Consultant Physician Priyankara Jayawardana who comes to Asiri and Nawaloka for private channeling contracted with COVID-19 and treated at IDH. If anyone consulted him within the past week, advised to quarantine themself."}
{"id": 1240942594193932288, "created_at": "Fri Mar 20 10:05:44 +0000 2020", "full_text": "gusto ko ma lockdown sa beach, alone."}
{"id": 1240942594387054592, "created_at": "Fri Mar 20 10:05:44 +0000 2020", "full_text": "#FearMongering is the larger enemy that attacks the #immune system before any #virus!!!\n#COVID19"}
{"id": 1240942594575585284, "created_at": "Fri Mar 20 10:05:44 +0000 2020", "full_text": "Corona:\nThe only time when guys support flat over curve.\n\n#flatteningthecurve\n#coronavirus"}
{"id": 1240942598476500992, "created_at": "Fri Mar 20 10:05:45 +0000 2020", "full_text": "Foolish government.. They don't listen.. Now 16 people confirmed and are they happy.. Till now still Ghana card registry in process. Electoral commotion still bent on doing wat they want to do... We think we are better than Italy and China right? Nonsense"}
{"id": 1240942598740529153, "created_at": "Fri Mar 20 10:05:45 +0000 2020", "full_text": "I don't care if you don't like my views, but let me say this. State governments in India are putting out more money than our central government for the pandemic. If this doesn't worry you, can't help. #CoronavirusOutbreakindia #PMModiOnCorona @TheDeshBhakt"}
{"id": 1240942602884546560, "created_at": "Fri Mar 20 10:05:46 +0000 2020", "full_text": "Covid be cancelling plans 🥵"}
{"id": 1240942610904162304, "created_at": "Fri Mar 20 10:05:48 +0000 2020", "full_text": "No football, nothing talk about, no holidays, no sun, no money, get fucked Corona you stinky bastard 😂"}
{"id": 1240942623432605698, "created_at": "Fri Mar 20 10:05:51 +0000 2020", "full_text": "The British economy seems more precious to our government than humanity itself. We need a lockdown now #CoronaVirusUpdate"}
{"id": 1240942628209938434, "created_at": "Fri Mar 20 10:05:52 +0000 2020", "full_text": "i need to buy hair dye before boris puts us on lockdown"}
{"id": 1240942635818168322, "created_at": "Fri Mar 20 10:05:54 +0000 2020", "full_text": "#Valimai shoot going Brisk pace...Last day shoot was Day Before Yesterday at Gokulam Studios in Chennai. \n\nAfter the long break till March 31 due #Corona, the announcement about #Valimai next schedule can be expected by first week of April.\n\n#ValimaiDiwali . #ThalaAjith"}
{"id": 1240942648585678848, "created_at": "Fri Mar 20 10:05:57 +0000 2020", "full_text": "Coronavirus Cases Cross 200, PM Calls For Social Distancing: 10 Facts - NDTV News..."}
{"id": 1240942648795574272, "created_at": "Fri Mar 20 10:05:57 +0000 2020", "full_text": "government strategy flawed on so many levels. if you've got kids, what is the point of social distancing? the vectors are already there and having tea with you every evening"}
{"id": 1240942652805144576, "created_at": "Fri Mar 20 10:05:58 +0000 2020", "full_text": "JUST IN | .@OfficialDMRC: In the wake of #JantaCurfew to be observed on 22nd Mar, DMRC has decided to keep its services closed. The move is aimed at encouraging the public to stay indoors&amp;maintain social distancing, which is essential in the fight against Covid-19"}
{"id": 1240942653484589063, "created_at": "Fri Mar 20 10:05:58 +0000 2020", "full_text": "WATCH: Virat Kohli, Anushka Sharma bat for self isolation to combat Coronavirus - Times of India..."}
{"id": 1240942661101588480, "created_at": "Fri Mar 20 10:06:00 +0000 2020", "full_text": "just realizing im immune to corona virus bc I got my gallbladder removed lmfao im over this quarantine shit lmfaoooo lololololololololol sorry to y'all but im built different"}
{"id": 1240942661399388161, "created_at": "Fri Mar 20 10:06:00 +0000 2020", "full_text": "I'll be on @Radio702 at 12:50 talking smack about this bastard virus, toilet paper hoarders, Ramaphosa dabbing and social distancing with @TheRealClementM. Listen in!"}
{"id": 1240942678453506048, "created_at": "Fri Mar 20 10:06:04 +0000 2020", "full_text": "Corona tu est vaincu au nom de Jesus"}
{"id": 1240942678675787776, "created_at": "Fri Mar 20 10:06:04 +0000 2020", "full_text": "Sorry for not replying to WhatsApps, I'm social distancing"}
{"id": 1240942682496794624, "created_at": "Fri Mar 20 10:06:05 +0000 2020", "full_text": "I can’t say it enough but people have to boost up their immune system now!  Do all the other things that are recommended, I.e. social distancing, washing hands, sanitize those are the easy things to do.  Let’s hope this will be over with soon. We are going to beat this together!"}
{"id": 1240942690939920384, "created_at": "Fri Mar 20 10:06:07 +0000 2020", "full_text": "Ghost Train time\n\n\"Call me if you've lost your job.\"\n\nHe said 'French Polisher'?\n\nBut we can't say 'Chinese Virus'?\n\nPolish doesn't have a nationality, as Khan might say\n\n#OBINGO"}
{"id": 1240942694710628353, "created_at": "Fri Mar 20 10:06:08 +0000 2020", "full_text": "The news on #COVID19 should rise our awareness on the matter and our spirit of brotherhood. They should not be seen as source of panic and hatred."}
{"id": 1240942699039133697, "created_at": "Fri Mar 20 10:06:09 +0000 2020", "full_text": "Mr @narendramodi is talking about fighting #coronavirus and celebs like Ms @TheKanikakapoor is so much busy doing party and spreading the virus to other people.\n\n#KanikaKapoor"}
{"id": 1240942707826208768, "created_at": "Fri Mar 20 10:06:11 +0000 2020", "full_text": "The Modern-Day Man\n\n• Is stressed\n• Is anxious\n• Has no mission\n• Lacks willpower\n\nThe lockdown just makes it more noticeable."}
{"id": 1240942716034461696, "created_at": "Fri Mar 20 10:06:13 +0000 2020", "full_text": "With all these tags and movements being made about Covid19. Then all the remarks about how calling it other things such as \"Wuhan\" or \"Chinese\" virus are \"racist\". \n\nBeing stuck inside made me think... That Covid19 is an acronym. \n\n1/2"}
{"id": 1240942720388083713, "created_at": "Fri Mar 20 10:06:14 +0000 2020", "full_text": "May Allah protect us from this pandemic and may HE make our Economy better"}
{"id": 1240942724234326018, "created_at": "Fri Mar 20 10:06:15 +0000 2020", "full_text": ".@BBCNews #bbcyourquestions My GP surgery says newborn baby will not receive their immunisations because of coronavirus- is this the case across the UK? If so, what's the public health risk? Cc @PHE_uk"}
{"id": 1240942728675901440, "created_at": "Fri Mar 20 10:06:16 +0000 2020", "full_text": "Before COVID: together we stand, divided we fall.\nCOVID Outbreak: together we fall, divided we stand."}
{"id": 1240942728789270529, "created_at": "Fri Mar 20 10:06:16 +0000 2020", "full_text": "India lock down Indian Occupied Kashmir.\nCorona lock down India.\n\nThis is what we call Karma."}
{"id": 1240942737030967297, "created_at": "Fri Mar 20 10:06:18 +0000 2020", "full_text": "Walking around where I live (Manly Beach 🇦🇺) you would think that no one had a care in the world. People going out after a week wfh 🤯. Pubs/restaurants busy. I wouldn’t give a shit if it didn’t kill people. People are going to get a bloody shock very soon. Stay home you muppets."}
{"id": 1240942737135931393, "created_at": "Fri Mar 20 10:06:18 +0000 2020", "full_text": "Been at home since Monday self-isolating in bed with flu like symptoms 🤧 \n\nProblem is whether this is mild Covid-19 🦠 or just another bad cold😷 \n\nDry coughing, sneezing and a slight fever 🥵 that comes and goes but no aches or shortage of breath 🤒 \n\nBloody frustrating tbh 😠"}
{"id": 1240942749316243456, "created_at": "Fri Mar 20 10:06:21 +0000 2020", "full_text": "I’m enjoying this stay at home shit. Doing me well."}
{"id": 1240942753313325056, "created_at": "Fri Mar 20 10:06:22 +0000 2020", "full_text": "Many people in #Germany are demanding a curfew in order to slow the spread of #CVOID19. The current restrictions seem to be ignored by too many people nationwide.\n\n❓Should there be a #curfew?\n\n#StayHome #AusgangsSperreJetzt #StaySafeStayHome #CoronaCrisis"}
{"id": 1240942770379988992, "created_at": "Fri Mar 20 10:06:26 +0000 2020", "full_text": "Question; I need to go to the shops - when does being in a state of mild agitation at the thought of no decaf @YorkshireTea become panic stations? If I’m losing and yet buy only one box, is it still panic buying?"}
{"id": 1240942774205046784, "created_at": "Fri Mar 20 10:06:27 +0000 2020", "full_text": "What @TheKanikakapoor has done is not acceptable. But terming her as a criminal, law breaker and other rude terms are not good. She is suffering and corona+ve, She needs your support for recovery. This can weaken her to fight with Corona. \n#KanikaKapoor \n#coronavirusinindia"}
{"id": 1240942778726658048, "created_at": "Fri Mar 20 10:06:28 +0000 2020", "full_text": "If the UK doesn't go on lockdown virtually now we are going to be in the same position as Italy in another week or two. It's time Boris Johnson forgot about profit and the economy and kept people safe."}
{"id": 1240942791330578432, "created_at": "Fri Mar 20 10:06:31 +0000 2020", "full_text": "Come to think of this Corona virus thing,i think it will be better if our border is closed,and our airport shutdown for now,because there are only two(2) centres that can test for this virus in Ghana,so my fear is if the number rises how well can we take care of it."}
{"id": 1240942795554279425, "created_at": "Fri Mar 20 10:06:32 +0000 2020", "full_text": "Bom dia pra quem covid?"}
{"id": 1240942799563841536, "created_at": "Fri Mar 20 10:06:33 +0000 2020", "full_text": "#SocialDistancing: It’s not about you."}
{"id": 1240942807805812737, "created_at": "Fri Mar 20 10:06:35 +0000 2020", "full_text": "The world is suffering its worst Pandemick since the 1968 Hong Kong flu Pandemic &amp; Japan can only see The Olympic Games \nAnd Money \nWe understand Athletes train hard for so long but is it worth the risk of death and spreading this disease\nWake up Japan &amp; smell the Cherry Blossom"}
{"id": 1240942807889690624, "created_at": "Fri Mar 20 10:06:35 +0000 2020", "full_text": "i’m actually genuinely soooooo happy \n*even if corona is being the cause of my stressed rn xxx*"}
{"id": 1240942816303484928, "created_at": "Fri Mar 20 10:06:37 +0000 2020", "full_text": "Bored in quarantine🤔any requests guys 😘??! \n\nCome get yourself a treat enter COVID19 for 🔥🔥25%off🔥🔥 all content🧨🧨🧨"}
{"id": 1240942820837355522, "created_at": "Fri Mar 20 10:06:38 +0000 2020", "full_text": "#BREAKING: Israel's Health Ministry confirms 705 cases of #coronavirus in the country. 10 people are in serious condition. \n#CoronaVirusUpdate"}
{"id": 1240942833252564992, "created_at": "Fri Mar 20 10:06:41 +0000 2020", "full_text": "Avoid crowded places \n\nLike your ex's heart \n\n#coronavirus"}
{"id": 1240942850109554688, "created_at": "Fri Mar 20 10:06:45 +0000 2020", "full_text": "#China should be held to some account for ^NOT* disclosing information on the virus 🦠 and for the ‘cover-up’ \nyes- COVER UP.... and for their gov’t to put out images of them celebrating 🥳 now \nb/c it’s over is distasteful.  They should be supplying MEDS to every country!!\n😡"}
{"id": 1240942854308052993, "created_at": "Fri Mar 20 10:06:46 +0000 2020", "full_text": "Take the right advise, listen to the international experts at World Health Organisation @WHO not Tim Martin, Boris Johnson, the sun or the daily mail. \n#StaySafeStayHome \nStop hoarding, stop the repeated trips to supermarkets it’s high risk behaviour"}
{"id": 1240942854345809922, "created_at": "Fri Mar 20 10:06:46 +0000 2020", "full_text": "Quarantine day idk number what : \ni think we’re going to eat vegetables for the next two weeks coz my mom read that it protects us from the COVID-19."}
{"id": 1240942879209443328, "created_at": "Fri Mar 20 10:06:52 +0000 2020", "full_text": "Dah kalau palliative care pun kena prepare for covid pt ni..aduhaai hati"}
{"id": 1240942891914137600, "created_at": "Fri Mar 20 10:06:55 +0000 2020", "full_text": "Local transmission start be that. Looks like the confirmed local cases didn't get it directly from the imported ones. The virus dey street. Stay home chale"}
{"id": 1240942892010688513, "created_at": "Fri Mar 20 10:06:55 +0000 2020", "full_text": "When they announce the coronavirus is gone y’all better not start partying - PARTY AT HOME - coz no one wants a repeat pls"}
{"id": 1240942913170763776, "created_at": "Fri Mar 20 10:07:00 +0000 2020", "full_text": "eat. sleep. sex. repeat. #stayhome"}
{"id": 1240942913334456320, "created_at": "Fri Mar 20 10:07:00 +0000 2020", "full_text": "I miss my office chair! #COVID19"}
{"id": 1240942896456531975, "created_at": "Fri Mar 20 10:06:56 +0000 2020", "full_text": "I cant say \"Coronavirus\" now without saying in Cardi B's voice all loud &amp; shit... CORONA VIRUSS"}
{"id": 1240942910746443777, "created_at": "Fri Mar 20 10:07:00 +0000 2020", "full_text": "#JanataCurfew\nPM Modi urged everyone to call and inform at least 10 other people every day about the importance of ‘Janata Curfew’ and ways to fight coronavirus. \nvia NaMo App"}
{"id": 1240942921135734784, "created_at": "Fri Mar 20 10:07:02 +0000 2020", "full_text": "Remember when the usual suspects on Twitter were apoplectic that cruise ship passengers were being quarantined offshore and a travel ban from China had been imposed ? Yeah, good times #auspol #COVIDー19 #covid19australia"}
{"id": 1240942934121271296, "created_at": "Fri Mar 20 10:07:05 +0000 2020", "full_text": "All passenger who came to India from any country from 1st March 2020 have to check, one team should make to visit there place for test for coronavirus, it could be dangerous, Just now we got a case of singer Kanika Kapur.Every State pls implement. Jai Hind"}
{"id": 1240942938231902208, "created_at": "Fri Mar 20 10:07:06 +0000 2020", "full_text": "The Russian Defence Ministry says that they carried out special anti-Coronavirus exercises on 18 &amp; 19 March. These included evacuation of civilians, and disinfecting and processing of aircraft and other sites."}
{"id": 1240942938475069440, "created_at": "Fri Mar 20 10:07:06 +0000 2020", "full_text": "You know what would be amazing?!? Having some of the top music artists perform a live stream studio “concert” to raise money for families impacted by #coronavirus #COVID19"}
{"id": 1240942955202056192, "created_at": "Fri Mar 20 10:07:10 +0000 2020", "full_text": "Went to bed at 8 last night and slept for 13 hours, this coronavirus self isolation bollox has me wrecked and I’m not even doing anything"}
{"id": 1240942971354136582, "created_at": "Fri Mar 20 10:07:14 +0000 2020", "full_text": "Nearly 220,000 people have now been confirmed with the coronavirus globally, of which at least 84,000 have recovered from COVID-19, while more than 8,800 have died, according to"}
{"id": 1240942971450585089, "created_at": "Fri Mar 20 10:07:14 +0000 2020", "full_text": "How fast china can recovered from this dangerous corona virus disease.??\n\nCan this be a strategy for growing their economy after creating a vaccine for this virus and selling to whole world.\n???\n@Real_Anuj @shuklapinku @GarimaSinghBJP @Real_Netan"}
{"id": 1240942971836604419, "created_at": "Fri Mar 20 10:07:14 +0000 2020", "full_text": "Have you had sex since the Corona Virus outbreak or la tshabanyana??"}
{"id": 1240942975703801856, "created_at": "Fri Mar 20 10:07:15 +0000 2020", "full_text": "Confession #2 covid-19: I have been practicing social distancing my entire life #carryon"}
{"id": 1240942980233601024, "created_at": "Fri Mar 20 10:07:16 +0000 2020", "full_text": "people’s irrationality &gt; corona virus"}
{"id": 1240942983920472065, "created_at": "Fri Mar 20 10:07:17 +0000 2020", "full_text": "Have been witnessing people chant Darood Shareef But today was exception. \n\nHeard the most Loudest Darood Shareef ever after Maulana asked to chant Darood Shareef fight against Coronavirus.\n\nFear is REAL!\n\n#Covid_19 #CoronaVirusPakistan #JummaMubarak"}
{"id": 1240942997153423361, "created_at": "Fri Mar 20 10:07:20 +0000 2020", "full_text": "Bravo @CentraIRL for plexiglass shields &amp; plastic gloves protecting your staff. It also encourages your customers to social distance in the queue. Everybody doing their part here. #Coronavirusireland #FlattenTheCurve #Covid_19"}
{"id": 1240943005323812865, "created_at": "Fri Mar 20 10:07:22 +0000 2020", "full_text": "Literally how pathetic mentality she has , she didn't care at all about others.  #KanikaKapoor\nA FIR must be lodged against her.\nBcz of her now more 300-400 persons are required to be examined.\nAnd this all just because of her carelessness.\n#StaySafeStayHome"}
{"id": 1240943005340774400, "created_at": "Fri Mar 20 10:07:22 +0000 2020", "full_text": "BREAKING: The number of coronavirus cases in Germany has risen by nearly 3,000 overnight to 13,957"}
{"id": 1240943022256291841, "created_at": "Fri Mar 20 10:07:26 +0000 2020", "full_text": "I think some of y’all need some social MEDIA distancing"}
{"id": 1240943026295451649, "created_at": "Fri Mar 20 10:07:27 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @WhiteHouse will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1240943030137479169, "created_at": "Fri Mar 20 10:07:28 +0000 2020", "full_text": "My local news’ Twitter is filled with replies from people who think that COVID-19 is a hoax or that the government is overreacting.\n\nSo when Florida is like 97% infected, y’all will know why."}
{"id": 1240943030619664384, "created_at": "Fri Mar 20 10:07:28 +0000 2020", "full_text": "Drop a 🌸 and I'll write something about you!\n\nDrink lots of water, regularly consume vitamin C, do exercises at home if possible, just stay healthy in general!!"}
{"id": 1240943038513451009, "created_at": "Fri Mar 20 10:07:30 +0000 2020", "full_text": "This corona virus is global biological warfare.  Symbolic to a biologic world war 3 , where globally we are fighting the same enemy , now that is novel 🧐🧐"}
{"id": 1240943038597181440, "created_at": "Fri Mar 20 10:07:30 +0000 2020", "full_text": "#ScottyFromMarketing does realise telling people not to panic buy doesnt by stop it right? People need to feel safe &amp; reassured &amp; they don’t #auspol"}
{"id": 1240943039071338496, "created_at": "Fri Mar 20 10:07:30 +0000 2020", "full_text": "Why are universities suggesting all international students return to their home country? \nSurely that’s going to increase the spread of Covid-19 around the world, possibly to countries that have very poor healthcare infrastructure. 🤷🏻‍♀️"}
{"id": 1240943051478126593, "created_at": "Fri Mar 20 10:07:33 +0000 2020", "full_text": "#covid 19 bad for us .. great for the planet  #Greenhouse Gas  #FridayThoughts"}
{"id": 1240943063939203072, "created_at": "Fri Mar 20 10:07:36 +0000 2020", "full_text": "PM to address the nation at 5.. Possible lock down loading... Don't panic, stay safe."}
{"id": 1240943068087541761, "created_at": "Fri Mar 20 10:07:37 +0000 2020", "full_text": "What if China already has the #coronavirus vaccine?"}
{"id": 1240943072701108224, "created_at": "Fri Mar 20 10:07:38 +0000 2020", "full_text": "Delhi metro to be closed on 22nd March to observe Janta Curfew in the wake of Corona pandemic. The move is aimed at encouraging public to stay indoors and maintain social distancing, which is essential in the fight against Covid-19."}
{"id": 1240943076505317381, "created_at": "Fri Mar 20 10:07:39 +0000 2020", "full_text": "Something isn’t right. They are saying that the food chain isn’t interrupted but there is absolutely nothing on the supermarket shelves here in London. How can that be? This isn’t about panic buying any more I think #COVID19"}
{"id": 1240943076635484161, "created_at": "Fri Mar 20 10:07:39 +0000 2020", "full_text": "Things you would never have heard before #Coronavirus #COVID19 :\n\nI just saw a person crawling in their underwear so that the other meeting delegates wouldn’t see them."}
{"id": 1240943077013049344, "created_at": "Fri Mar 20 10:07:39 +0000 2020", "full_text": "Lerumo  ladi should be able to block corona virus,where are the suppliers ?"}
{"id": 1240943093068808192, "created_at": "Fri Mar 20 10:07:43 +0000 2020", "full_text": "\"young people will be fine, so I'll keep socialising!\" - young people\n\nmy friend is 27 years old with asthma and has been stuck inside (due to self isolation) for 3 weeks. she wakes up coughing blood. she was diagnosed with covid-19 on monday. please show some gd consideration"}
{"id": 1240943093102362624, "created_at": "Fri Mar 20 10:07:43 +0000 2020", "full_text": "202 cases of Corona in my country 😶💀"}
{"id": 1240943101482582016, "created_at": "Fri Mar 20 10:07:45 +0000 2020", "full_text": "So much for social distancing?"}
{"id": 1240943101771997184, "created_at": "Fri Mar 20 10:07:45 +0000 2020", "full_text": "Last month everyone was caring for each other and showing love bcoz of how the media portray things and this month showing complete opposite by panic buying everything and anything people can get their hands again bcoz of the media😰"}
{"id": 1240943106205405184, "created_at": "Fri Mar 20 10:07:46 +0000 2020", "full_text": "Was supposed to be in hospital today but that fabulous #NHS rang in the week and arranged (without me asking them first) a phone call with my consultant. Just had it. Of course further appts will be a way off, but even so ... #NHSThankYou Bloody marvellous 😘👍 #COVID19"}
{"id": 1240943109812490240, "created_at": "Fri Mar 20 10:07:47 +0000 2020", "full_text": "Why has every local supermarket become the Cornucopia from Hunger Games? People's stupidity and downright selfishness will never cease to amaze me. Make sure there is food left for key workers. Stay indoors. Flatten the curve."}
{"id": 1240943118662410240, "created_at": "Fri Mar 20 10:07:49 +0000 2020", "full_text": "Imaging being such a tone deaf VC that you were AGAINST paid sick leave for full time workers during a global pandemic. \n\nSome of these guys are truly clueless and out of touch."}
{"id": 1240943123016138754, "created_at": "Fri Mar 20 10:07:50 +0000 2020", "full_text": "China has tampered with the US election. #ChinaVirus\n\nIs China colluding with the Democrats?"}
{"id": 1240943126954590210, "created_at": "Fri Mar 20 10:07:51 +0000 2020", "full_text": "My county has half of all COVID19 cases in the whole state\n\nBig yikes."}
{"id": 1240943135510999041, "created_at": "Fri Mar 20 10:07:53 +0000 2020", "full_text": "Le premier rappeur qui faire rimer coronavirus avec Teddy Corona et cojones sa mère c'est une grande pute"}
{"id": 1240943139638185984, "created_at": "Fri Mar 20 10:07:54 +0000 2020", "full_text": "Every country is on lockdown apart from this shit country! We need to go on lockdown cause people ain’t bluddy listening!!!!!"}
{"id": 1240943147720597504, "created_at": "Fri Mar 20 10:07:56 +0000 2020", "full_text": "Anyone else wondering what Hitler would do in this #COVID19 situation?"}
{"id": 1240943160672559104, "created_at": "Fri Mar 20 10:07:59 +0000 2020", "full_text": "A war on two fronts: Virus and ourselves. Pubs, panic buying, hoarding - no thought for others: emotionally determined actions. \nFreewill, where art thou?"}
{"id": 1240943164619448320, "created_at": "Fri Mar 20 10:08:00 +0000 2020", "full_text": "I have... the Vietnamese corona song stuck in my head...."}
{"id": 1240943164837335042, "created_at": "Fri Mar 20 10:08:00 +0000 2020", "full_text": "Kanika Kapoor tested positive for corona virus \nShe attended some parties which included some popular personalities of congress !!!!!!!!!\nMtlb sbb mil k congress ko khatam karne pe tule hai 🤣😶\n#sorrymajaktkk"}
{"id": 1240943162300006400, "created_at": "Fri Mar 20 10:08:00 +0000 2020", "full_text": "I dreamt I got tested for covid and didn't have it. But my test showed I had other health concerns but they weren't serious. The dream felt so vivid for a second I thought it was real."}
{"id": 1240943168796925953, "created_at": "Fri Mar 20 10:08:01 +0000 2020", "full_text": "Will all the anti-Vaxxers who got fake religious letters to make their children little biological germ bombs be left off the list when the Coronavirus vaccine comes out?"}
{"id": 1240943193828581376, "created_at": "Fri Mar 20 10:08:07 +0000 2020", "full_text": "Yemen has zero cases of coronavirus reported.\n\nIn a twist of irony they may outlive us all by default and neglect."}
{"id": 1240943198295343104, "created_at": "Fri Mar 20 10:08:08 +0000 2020", "full_text": ".@BJP4India has money to buy MLAs, to force democratically elected governments to fall, to protect the top 1% rich from any fall, but sadly no money to provide any kind of relief to the needy ones who have lost their livelihood due to #COVID19.\n#BJPKiChronology"}
{"id": 1240943202699563011, "created_at": "Fri Mar 20 10:08:09 +0000 2020", "full_text": "United States of America reports 4,000 new cases in last 24 hours; 40% rise.\n#Covid19"}
{"id": 1240943206424088577, "created_at": "Fri Mar 20 10:08:10 +0000 2020", "full_text": "\"I'm sorry for organizing a rally amidst coronavirus scare\"\n👇 \n~ Gov. Seyi Makinde"}
{"id": 1240943210815541248, "created_at": "Fri Mar 20 10:08:11 +0000 2020", "full_text": "I've come to the conclusion that to get through all this panic buying, all I need to do is eat Easter eggs! Plenty on the shelves and I get a chocolate fix 😂"}
{"id": 1240943215261384704, "created_at": "Fri Mar 20 10:08:12 +0000 2020", "full_text": "Update on what I am doing this week due to #coronavirus There will be a load of updating website/onlyfans/admireme/ismygirl and also helping other people with there sites if anyone need a hand all you need to do is get in touch also will be doing some editing."}
{"id": 1240943218897891328, "created_at": "Fri Mar 20 10:08:13 +0000 2020", "full_text": "Today's positive approach. This is a small island (Tenerife, but Ireland too), a plus. Lockdown, close up shop, isolate for a few weeks, test everyone, cure those we can. Stay closed but start returning to normality?! #togetherwecandoit #imstayingathome #loveadeje"}
{"id": 1240943227437490176, "created_at": "Fri Mar 20 10:08:15 +0000 2020", "full_text": "#StaySafeHelpOthers \n\nThere is currently no specific treatment for coronavirus.\nAntibiotics do not help, as they do not work against viruses."}
{"id": 1240943231900188672, "created_at": "Fri Mar 20 10:08:16 +0000 2020", "full_text": "Pinehurst Institutes Safety Measures So Guests Can Still Tee It Up\nWhile the spread of COVID-19 has..."}
{"id": 1240943239944790016, "created_at": "Fri Mar 20 10:08:18 +0000 2020", "full_text": "told myself i will not be tweeting about this but the pandemic and lockdown make me forget to breathe (literally) for a few seconds before i find out im having an anxiety attack. happened twice since day 1 of quarantine. Lord, also send peace to your anxious children, pls 😥☁️"}
{"id": 1240943244386713601, "created_at": "Fri Mar 20 10:08:19 +0000 2020", "full_text": "Ghar beth jao sukoon sey sab, it's not about you it's about everyone else around you. Isolate yourself for them.\n#COVID"}
{"id": 1240943248501166080, "created_at": "Fri Mar 20 10:08:20 +0000 2020", "full_text": "if a lockdown is needed then just go for it, it’s getting way out of hand and can yall stop being so selfish? the frontliners are also infected bc you LIED."}
{"id": 1240943253035384834, "created_at": "Fri Mar 20 10:08:21 +0000 2020", "full_text": "Drop Your Activity you're doing in Corona Vocation 😁🤣 \n\n#Webseries 🤭"}
{"id": 1240943260874477568, "created_at": "Fri Mar 20 10:08:23 +0000 2020", "full_text": "Ok I know I was sceptic about corona but my good friend’s grandfather died due to it and no.. :("}
{"id": 1240943261163966464, "created_at": "Fri Mar 20 10:08:23 +0000 2020", "full_text": "#Corona- miss school, work or hanging out with friends and family!!?? Now you know how much we human mean to each other. 😰. #BSafe"}
{"id": 1240943269720338432, "created_at": "Fri Mar 20 10:08:25 +0000 2020", "full_text": "An academic's guide to #corona casualties \n\nWhat hasn't survived: travel to Russia, football, meeting my mates \n\nWhat has survived: marking student work"}
{"id": 1240943282307260416, "created_at": "Fri Mar 20 10:08:28 +0000 2020", "full_text": "Naa pay Summer nga way pang enroll kay way kwarta tungod sa COVID 19"}
{"id": 1240943286438768640, "created_at": "Fri Mar 20 10:08:29 +0000 2020", "full_text": "Day... idk of coronavirus coverage. Either way, we’re here to bring you the latest updates. Stay healthy &amp; safe! 😀"}
{"id": 1240943294961438720, "created_at": "Fri Mar 20 10:08:31 +0000 2020", "full_text": "ATM hasn't started their mission and I am already proud of them! We will pass this pandemic. ATM &amp; PDRM thank you for your service! KKM as always, thank you! Thank God for the 87 patients that have recovered. Thank God for those tablighs that came forward for screening. #positive"}
{"id": 1240943295049519105, "created_at": "Fri Mar 20 10:08:31 +0000 2020", "full_text": "Best thing In current scenario is stay at home and watch  #thalaivaondiscovery and enjoy with superstar... stay home stay safe"}
{"id": 1240943307301089281, "created_at": "Fri Mar 20 10:08:34 +0000 2020", "full_text": "BREAKING: Finnish health boss questions WHO coronavirus testing advice: Finland's national health authority questioned on Friday the World Health Organization's call on countries to test as many patients as possible for coronavirus, after the… #topNews Via @globalbreaking_"}
{"id": 1240943307355799552, "created_at": "Fri Mar 20 10:08:34 +0000 2020", "full_text": "I told her how can affect a person by COVD-19. It is not a joke and blah blah.\nIn the end she said:chal yaar wo sub to thek hai bana koi plan milny ka."}
{"id": 1240943311197622272, "created_at": "Fri Mar 20 10:08:35 +0000 2020", "full_text": "California state in lockdown."}
{"id": 1240943311633944577, "created_at": "Fri Mar 20 10:08:35 +0000 2020", "full_text": "You're in a long distance relationship. The communication has suddenly reduced drastically but he/she lives in a country where quarantine is full effect and you are asking what is going on 🤭\nYour baes are on baecations with their baes 🤣 #COVID19 #COVID19NIGERIA #StayAtHome"}
{"id": 1240943328272830465, "created_at": "Fri Mar 20 10:08:39 +0000 2020", "full_text": "Still unusually cold and strange weather for near March end.. Perfect to keep the corona virus alive longer. Possible weather modification just like when William and Kate got married it was perfectly sunny amongst shitty days. @DECCgovuk time to get out the cloud busters #orgone"}
{"id": 1240943344819130368, "created_at": "Fri Mar 20 10:08:43 +0000 2020", "full_text": "US - 4000 new cases in one day. \nItaly - Death toll surpasses china. \nIndia - Prepares for a lockdown. \n\nMe - F"}
{"id": 1240943344735248385, "created_at": "Fri Mar 20 10:08:43 +0000 2020", "full_text": "what Italy is doing to pass time in their balconies is India's response to a pandemic, dkm"}
{"id": 1240943348908806145, "created_at": "Fri Mar 20 10:08:44 +0000 2020", "full_text": "202 confirmed cases of #CoronavirusInSA &amp; there’s still people walking around in public, claiming to have normal flu. Know 4 people doing that - with 1 having valid grounds for test, but says there’s no point as doctors can’t do anything #Covid19InSA #Covid19SA #Coronavirus"}
{"id": 1240943353178570752, "created_at": "Fri Mar 20 10:08:45 +0000 2020", "full_text": "Corona virus is real, stays away of crowds always use face mask and sanitizer, regularly to wash your hands  #FightCovid19"}
{"id": 1240943353656729601, "created_at": "Fri Mar 20 10:08:45 +0000 2020", "full_text": "Corona Corona, When u will go"}
{"id": 1240943357247004674, "created_at": "Fri Mar 20 10:08:46 +0000 2020", "full_text": "Briefing the media at Bophelo House, in the Free State Minister of Health, Dr Zweli Mkhize, announced there are now 202 confirmed cases of COVID-19 in South Africa. #Covid19InSA #COVID19"}
{"id": 1240943357414617088, "created_at": "Fri Mar 20 10:08:46 +0000 2020", "full_text": "So... I still have to go into work, I’m kinda envying y’all that have to stay home cause I coulda been finishing up more songs I’m prepping to release this year.. 🥺"}
{"id": 1240943357557424129, "created_at": "Fri Mar 20 10:08:46 +0000 2020", "full_text": "16 dier the corners of Accra all get be that o. stay at home 👊🏼"}
{"id": 1240943361869021189, "created_at": "Fri Mar 20 10:08:47 +0000 2020", "full_text": "I think that we must appeal to the central government as well as the state government to take a tough action against #KanikaKapoor \n#Covid19India\n#Bollywood_खतरे_में_है #covidoutbreakinbollywood\n#CoronavirusOutbreakindia #CoronaVirusUpdate #CoronavirusPandemic #Corona"}
{"id": 1240943370333114374, "created_at": "Fri Mar 20 10:08:49 +0000 2020", "full_text": "China is culprit, should be expelled from UNSC permanent membership."}
{"id": 1240943374711926784, "created_at": "Fri Mar 20 10:08:50 +0000 2020", "full_text": "Reached 1030 cases and you still don't want to stay at home. You better exchange with frontliners as they wish to be home."}
{"id": 1240943382551236608, "created_at": "Fri Mar 20 10:08:52 +0000 2020", "full_text": "Social distancing has to be thick now."}
{"id": 1240943386842013696, "created_at": "Fri Mar 20 10:08:53 +0000 2020", "full_text": "What’s the difference between a Covid-19 denier, a climate change denier and a Brexit voter? \n\nNot a lot."}
{"id": 1240943390927335424, "created_at": "Fri Mar 20 10:08:54 +0000 2020", "full_text": "Overnight Markets \n\nJapan closed.\n\nHong Kong +5.05%.\n\nChina +1.61%.\n\nIndia +5.77%."}
{"id": 1240943404046897153, "created_at": "Fri Mar 20 10:08:57 +0000 2020", "full_text": "Expire na unta nang Covid kay last year ramana. Unsa na? EXTEND?"}
{"id": 1240943408031698944, "created_at": "Fri Mar 20 10:08:58 +0000 2020", "full_text": "It's corona time"}
{"id": 1240943416466264064, "created_at": "Fri Mar 20 10:09:00 +0000 2020", "full_text": "Being immuno-compromised, I am rightfully paranoid. And it doesn’t help that I have flare ups. It happens when it is either too hot or cold. I have lupus, mixed connective tissue disorder and sjorgen syndrome. But I don’t let that get to me until COVID-19. I am worried of course"}
{"id": 1240943428759891968, "created_at": "Fri Mar 20 10:09:03 +0000 2020", "full_text": "heartbreak hurts . i want to be with my friends but no fucking corona ."}
{"id": 1240943428936118273, "created_at": "Fri Mar 20 10:09:03 +0000 2020", "full_text": "I think I have an n95 mask in my tool chest come to think of it. Or a few. Picked them up when I was doing demo on my old house for horsehair. They're harder not the usual medical ones"}
{"id": 1240943437383376896, "created_at": "Fri Mar 20 10:09:05 +0000 2020", "full_text": "Someones grandchild at work tested positive for Corona &amp; she was told to go home &amp; quarantine herself. Management is now shaking in their boots"}
{"id": 1240943445872529409, "created_at": "Fri Mar 20 10:09:07 +0000 2020", "full_text": "Corona Virus, HOW LONG YOU WILL BE HERE? NO ONE LOVE YOU, PLEASE LEAVE US !! stop it !!"}
{"id": 1240943458535292930, "created_at": "Fri Mar 20 10:09:10 +0000 2020", "full_text": "Unilorites are confused!!!\n\nAre u on semester break, corona break, or ASUU break😂😂😂"}
{"id": 1240943458703081472, "created_at": "Fri Mar 20 10:09:10 +0000 2020", "full_text": "As long as the state or country don't go under rules of home confinement, there are plenty of places to visit, see and experience outdoors where the air is fresh and social distancing is the norm. For ideas, go through past posts and articles by @ExplrUpstate and @daytrippingROC"}
{"id": 1240943470795198464, "created_at": "Fri Mar 20 10:09:13 +0000 2020", "full_text": "So what new LIES did Trump tell last night? What new distortions &amp; diversions? What new ways to evade responsibility for HIS incompetence and total lack of caring about anyone but himself? \n\n#TrumpLIES #FactsMatter #Coronavirus #TrumpVirus #VoteBlueToSaveAmerica #OneVoice1"}
{"id": 1240943487446478850, "created_at": "Fri Mar 20 10:09:17 +0000 2020", "full_text": "Not @ how when this first broke out everyone was like \"yeah, it's gonna spread. But it doesn't have pandemic potential\". &amp; now here we are. THE MATHEMATICIAN BIOLOGISTS WARNED US, YALL. Real talk tho the main problem is lack of standardisation and adherence to control protocols."}
{"id": 1240943487970770944, "created_at": "Fri Mar 20 10:09:17 +0000 2020", "full_text": "Today I turn 40.  What a bday to have ....thanks  #coronavirus #BirthdayWishes"}
{"id": 1240943492215513093, "created_at": "Fri Mar 20 10:09:18 +0000 2020", "full_text": "Panic-buying video games is the only panic-buying allowed, pass it on."}
{"id": 1240943496170741761, "created_at": "Fri Mar 20 10:09:19 +0000 2020", "full_text": "Corona or no Corona it will all end with Joy🤗🤗🤗"}
{"id": 1240943504202895361, "created_at": "Fri Mar 20 10:09:21 +0000 2020", "full_text": "the way we all thought we'd get to see jungkook in short sleeves during this tour but corona had to come and fuck it all up"}
{"id": 1240943504710303745, "created_at": "Fri Mar 20 10:09:21 +0000 2020", "full_text": "CU 🤝 last minute info.\n\nBetter stay at home."}
{"id": 1240943504878075904, "created_at": "Fri Mar 20 10:09:21 +0000 2020", "full_text": "Things i've learned this week:\n\n1. A lot of people now think the awful 3 week January flu they had was covid\n2. Celebrities should donate, not collaborate on patronising cover songs\n3. People that don't normally WFH are booking too many meetings\n4. Frozen croissants are sublime"}
{"id": 1240943508158119938, "created_at": "Fri Mar 20 10:09:22 +0000 2020", "full_text": "Who just who are these people who are still mingling? #Dense? #SocialDistancing is the only way to flatten the curve. #CoronaVirusUpdate #CoronaStopKaroNa"}
{"id": 1240943512612470785, "created_at": "Fri Mar 20 10:09:23 +0000 2020", "full_text": "The data from the US CDC on 4,226 COVID-19 cases has 5 key limitations which suggest it does NOT represent the true picture of the disease in the USA. We do not know the prior health status of those cases #COVID19"}
{"id": 1240943520988516352, "created_at": "Fri Mar 20 10:09:25 +0000 2020", "full_text": "I have been wondering. If we ever get around to easier testing for COVID-19, will the tests show whether or not we HAD it, but recovered? My family has had so many rougher-than-usual \"colds\" this season, gotta wonder if we already had it. @witfnews maybe ask at next 2PM briefing?"}
{"id": 1240943525468012544, "created_at": "Fri Mar 20 10:09:26 +0000 2020", "full_text": "hats off to sindh government and @BBhuttoZardari is acting very maturely\n#praytoallah and #stayhome #besafe"}
{"id": 1240943537887174658, "created_at": "Fri Mar 20 10:09:29 +0000 2020", "full_text": "Oopsie. The Vanessa Hudgens ok boomer u bout to die frm #corona mentality turns out to be WRONGah, and Youngs are susceptible to getting it too. \nI’m laughing at the going around coming tf around."}
{"id": 1240943546162483200, "created_at": "Fri Mar 20 10:09:31 +0000 2020", "full_text": "For a guy who’s supposedly running for President and everyone is treating like he’s already won the nomination, Joe Biden is oddly absent from our Covid-19 pandemic. I mean, tell us what you would do different. I need a proof of life video immediately."}
{"id": 1240943546548588544, "created_at": "Fri Mar 20 10:09:31 +0000 2020", "full_text": "The countries or place with temperature 40+ are less affected by Coronavirus? \nTrue?"}
{"id": 1240943558598819840, "created_at": "Fri Mar 20 10:09:34 +0000 2020", "full_text": "THATS ALL FOR NOW FOLKS!  We’ll be back open and trading as soon as it is safe to do so and are working with our well-being teachers to stream classes so you can stay fit and healthy at home. Stay safe &amp; cherish this rare opportunity to spend time with loved ones as we shall be!"}
{"id": 1240943563053072384, "created_at": "Fri Mar 20 10:09:35 +0000 2020", "full_text": "my job is considered an essential business and I just got sent out for a paid two weeks since I went to Houston, thanks corona"}
{"id": 1240943563170549761, "created_at": "Fri Mar 20 10:09:35 +0000 2020", "full_text": "Any chance of the media/government putting it out there the folk that have beat Coronavirus and projecting some hope nah? 🤷🏻‍♂️"}
{"id": 1240943571521470464, "created_at": "Fri Mar 20 10:09:37 +0000 2020", "full_text": "I don't want to live on this planet anymore. All this fucking panic over a flu virus is making it impossible for me to care for my pet because stupid people are buying everything in bulk leaving those who arnt millionaires to scavenge for food."}
{"id": 1240943583974297600, "created_at": "Fri Mar 20 10:09:40 +0000 2020", "full_text": "Prepare for concern and confusion as allergy season kicks in and people confuse symptoms with Covid 19\n@realDonaldTrump @seanhannity @LindseyGrahamSC @foxandfriends"}
{"id": 1240943584095977474, "created_at": "Fri Mar 20 10:09:40 +0000 2020", "full_text": "the fact that tdy was bts europe tix and my surgery and both got canceled cz of corona :((("}
{"id": 1240943587845496834, "created_at": "Fri Mar 20 10:09:41 +0000 2020", "full_text": "Have booked internal flights in Istanbul with @TurkishAirlines !need to cancel the flight due to Global Covid-19 issue;not able to find option online ! 2 internal flights for 2 passenger!pls help on understanding the cancellation/refund procedure!travel dates 22nd and 25th March"}
{"id": 1240943596460630017, "created_at": "Fri Mar 20 10:09:43 +0000 2020", "full_text": "Its sad to see even health workers started to be infected by covid19... be strong all and most importantly be vigilant..."}
{"id": 1240943596963946498, "created_at": "Fri Mar 20 10:09:43 +0000 2020", "full_text": "covid pls stop na"}
{"id": 1240943605222535168, "created_at": "Fri Mar 20 10:09:45 +0000 2020", "full_text": "I can't help my tears from falling after I received the update for this afternoon. Our 1st recorded #COVID19 Death in Cavite. Rest in peace, Sir. 🥺"}
{"id": 1240943613556727810, "created_at": "Fri Mar 20 10:09:47 +0000 2020", "full_text": "#NoElbowGreetings and have #ZeroPhysicalContact while keep distance, remain indoors and avoid unnecessary traveling, only way to avoid the spread of contracting this #CoronaVirusSA . even if it's two you please stay away from meeting people you don't know their status. #StayHome"}
{"id": 1240943622259912705, "created_at": "Fri Mar 20 10:09:49 +0000 2020", "full_text": "As a Nation, we can't allow greed m ignorance to drive the Corona virus agenda. \n\nGovernment must pronounce itself unequivocally on the matter of congregational worship meetings n ban ALL such meetings."}
{"id": 1240943630136807424, "created_at": "Fri Mar 20 10:09:51 +0000 2020", "full_text": "I wish @HBO would help the world out during this quarantine and release Games of Thrones for free on Prime. I need something funny, cheerful and family friendly to binge watch during this lockdown."}
{"id": 1240943634352091136, "created_at": "Fri Mar 20 10:09:52 +0000 2020", "full_text": "WK 2 in isolation for me and I’ve never felt so ill I’ve been hit with everything possible corona, severe eye infection and shingles 😩 8yo ADHDer at home for foreseeable and my friend in hospital being treated for cancer FML send love pls"}
{"id": 1240943634620592128, "created_at": "Fri Mar 20 10:09:52 +0000 2020", "full_text": "social distancing without power supply."}
{"id": 1240943634696081409, "created_at": "Fri Mar 20 10:09:52 +0000 2020", "full_text": "1. #COVID19 vs World FC with @Sports_Doctor2 \n\nFootball and other sporting activities have been suspended because the world is in a match against a formidable opponent!\nWho is our opponent?\nAre we immune to its attack?\nWhy is it so dangerous?\n\n#5DaysForCOVID19\n @Fmohnigeria RT"}
{"id": 1240943638370291712, "created_at": "Fri Mar 20 10:09:53 +0000 2020", "full_text": "By the time this COVID-19 will go, for @sarkodie and @stonebwoyb to come back to Ghana......their accent will be more than that of @Efiaodo1😂😂😂😂"}
{"id": 1240943659350200321, "created_at": "Fri Mar 20 10:09:58 +0000 2020", "full_text": "Tried playing around more recently with all this; especially whether to make like celebrity and film a video of dance and music 💁🏾‍♀️ #COVID19"}
{"id": 1240943663708020737, "created_at": "Fri Mar 20 10:09:59 +0000 2020", "full_text": "Any pastor who continues to hold services at his church must be arrested.\n\nThe 100 people limit thing is a joke. People must stay at home at all cost.\n\nFunerals &amp; weddings must be between close family and friends of no more than 50, which is still ridiculously high\n\n#Covid19InSA"}
{"id": 1240943663963942913, "created_at": "Fri Mar 20 10:09:59 +0000 2020", "full_text": "Here in Syria a lot of people is dying on corona virus \n\nThe virus is killing more of white people \nBut the virus is not killing the blacks???"}
{"id": 1240943693479260161, "created_at": "Fri Mar 20 10:10:06 +0000 2020", "full_text": "The cure for Corona is SoBe Life Water™️"}
{"id": 1240943701687500800, "created_at": "Fri Mar 20 10:10:08 +0000 2020", "full_text": "A country with an almost non-existent social safety net. GoK 's incompetence is about to be exposed by #COVID19 to the entire world. Shame"}
{"id": 1240943705961517056, "created_at": "Fri Mar 20 10:10:09 +0000 2020", "full_text": "did y’all know chocolate is more important than a global pandemic? i fucking didn’t."}
{"id": 1240943714228293632, "created_at": "Fri Mar 20 10:10:11 +0000 2020", "full_text": "#india #Parliament Is it that difficult for all MPs , their staffs and all #journalists to wear masks?\n\nWhy so #careless ?\n#CoronaCrisis #Covid_19 #QuarentineLife"}
{"id": 1240943730678321152, "created_at": "Fri Mar 20 10:10:15 +0000 2020", "full_text": "MP drama is over. Monday onwards Parliament, state assembly will be shut down for corona outbreaked. \n\n#KamalnathGovernment"}
{"id": 1240943735229370371, "created_at": "Fri Mar 20 10:10:16 +0000 2020", "full_text": "Stay safe y'all and avoid contacting #COVID19 \n#CoronaVirusUpdate \n#COVID19NIGERIA \n#StayAtHomeChallenge"}
{"id": 1240943735313182720, "created_at": "Fri Mar 20 10:10:16 +0000 2020", "full_text": "For God so love the Africans, that He gave them dark skin. Whosever bleaches his or her skin, will not become white,but shall have coronavirus"}
{"id": 1240943756452474880, "created_at": "Fri Mar 20 10:10:21 +0000 2020", "full_text": "At work, do you also feel that currently everyone wants to make his mark? \n#coronavirus #COVID19 #workingfromhome"}
{"id": 1240943768792170497, "created_at": "Fri Mar 20 10:10:24 +0000 2020", "full_text": "DCI arrests Blogger Robert Alai over some Coronavirus updates that he made.\n#CoronaVirusUpdate"}
{"id": 1240943773028401153, "created_at": "Fri Mar 20 10:10:25 +0000 2020", "full_text": "No more meatings, due to social distancing.\n\nPlease people."}
{"id": 1240943789360979970, "created_at": "Fri Mar 20 10:10:29 +0000 2020", "full_text": "#COVID19\nOn me dit que la propagation du virus est indépendante des conditions climatiques? OK.\nPourquoi l'épidémie de grippe en Europe arrive toujours en Hiver et jamais en Été? #JustAsking  🤔🤷🏽‍♂️"}
{"id": 1240943793890705409, "created_at": "Fri Mar 20 10:10:30 +0000 2020", "full_text": "once the corona virus is over can we throw a party to celebrate"}
{"id": 1240943802178830337, "created_at": "Fri Mar 20 10:10:32 +0000 2020", "full_text": "I’m so fucking sick of seeing shit like “it’s gen z kids who are on beaches during pandemic” and “gen x cares more about corona than boomers or millennials.” It’s all bullshit!!! Generations aren’t fucking real, they only matter in marketing!!"}
{"id": 1240943810823086080, "created_at": "Fri Mar 20 10:10:34 +0000 2020", "full_text": "when this pandemic is over, we all need to link and throw a big ass party."}
{"id": 1240943814967058434, "created_at": "Fri Mar 20 10:10:35 +0000 2020", "full_text": "A cruise ship offloads its passengers in Sydney with some going direct to hospital with suspected Coronavirus, Australians returning to Sydney from overseas hang around the airport then catch connecting flights all over Australia.  Non are checked in any way from signs of a virus"}
{"id": 1240943823376855041, "created_at": "Fri Mar 20 10:10:37 +0000 2020", "full_text": "Tell me to stay home @GovWhitmer so I don't have to quit my job."}
{"id": 1240943827424178182, "created_at": "Fri Mar 20 10:10:38 +0000 2020", "full_text": "I ain't afraid of getting coronavirus. I am just scared of meeting Allah (sw) in my current state. 😔"}
{"id": 1240948101193572352, "created_at": "Fri Mar 20 10:27:37 +0000 2020", "full_text": "#LetsClapp for China. Good coordination between Chinese  and Pak Govts, ventilators &amp; other stuff reached Pakistan \n\nOn other side Pakistan Govt timely sent material to all provinces, now important kits and stuff is available in Balochistan, DGK, DIK \n\n#LetsFightCOVID19"}
{"id": 1240948109754036230, "created_at": "Fri Mar 20 10:27:39 +0000 2020", "full_text": "Q: How does the United States prevent and control the pandemic?\n\n A: Put the virus in the US Congress so that you can see the virus split into two parties and attack each other."}
{"id": 1240948109817110528, "created_at": "Fri Mar 20 10:27:39 +0000 2020", "full_text": "Just wondering if the anti-vaxers will be turning this one down #coronavirus"}
{"id": 1240948113738813442, "created_at": "Fri Mar 20 10:27:40 +0000 2020", "full_text": "We are now living in a world where everything seems so uncertain. With the COVId-19 wrecking havoc everywhere, world economies crumbling, we just need unity of purpose to get through this."}
{"id": 1240948113541607424, "created_at": "Fri Mar 20 10:27:40 +0000 2020", "full_text": "My one dude had to postpone his April wedding to spring/summer 2020... He reckons yonke le mish mash ye Corona will be over. A real optimist."}
{"id": 1240948114133000193, "created_at": "Fri Mar 20 10:27:40 +0000 2020", "full_text": "Maybe the emergency nurses association should speak w nurses at Universal in Bolivia NC. Nurses may be ready for this outbreak but the DAMN company they work for.could give 2 shits about their employees, its all about the census and $$$"}
{"id": 1240948122550968321, "created_at": "Fri Mar 20 10:27:42 +0000 2020", "full_text": "#Coronavirus we urgently need a Ministry of Food, even my local shops struggling now. People queuing outside Greengocers at 7am this morning. People are not reassured by Govt pronouncements, and sadly altruism is being beaten by self interest. Govt really needs to take control."}
{"id": 1240948126820827136, "created_at": "Fri Mar 20 10:27:43 +0000 2020", "full_text": "Country whose government just hired and fired a eugenicist reassured its prime minister is encouraging people not to go to the pub in the face of pandemic crisis."}
{"id": 1240948143623045121, "created_at": "Fri Mar 20 10:27:47 +0000 2020", "full_text": "BREAKING: JUST IN: 149 new coronavirus deaths in Iran, raising death toll to 1433."}
{"id": 1240948151554465792, "created_at": "Fri Mar 20 10:27:49 +0000 2020", "full_text": "#FightCorona\n#Covid19India \nWe are united against corona.use hand sanitizer.inform others about corona."}
{"id": 1240948176531738625, "created_at": "Fri Mar 20 10:27:55 +0000 2020", "full_text": "All those people panic buying and shopping, make sure you stock up on contraceptives/Condoms so you don't produce more idiots. #covid19kenya #COVID19NIGERIA"}
{"id": 1240948176691044353, "created_at": "Fri Mar 20 10:27:55 +0000 2020", "full_text": "Do people not understand that even if we have to go into a forced complete lock down, supermarkets still stay OPEN??? Stop getting up at 6am and clearing the shelves you greedy freaks"}
{"id": 1240948176707780608, "created_at": "Fri Mar 20 10:27:55 +0000 2020", "full_text": "FYI social distancing isn’t inviting your friends over to just hangout inside"}
{"id": 1240948176842088448, "created_at": "Fri Mar 20 10:27:55 +0000 2020", "full_text": "Looking for something to watch on Netflix while in lockdown?\n\nGiri/Haji.  And Unbelievable."}
{"id": 1240948176951169025, "created_at": "Fri Mar 20 10:27:55 +0000 2020", "full_text": "Just got an email from landlord with the subject \"Coronavirus Policy ALL TENANTS PLEASE READ\" which states that they would only be doing emergency repairs (we have none scheduled or needed) and said absolutely nothing about rent provisions. Like, why even send that."}
{"id": 1240948177047601152, "created_at": "Fri Mar 20 10:27:55 +0000 2020", "full_text": "Teste pour le covid remis en cause"}
{"id": 1240948181015429121, "created_at": "Fri Mar 20 10:27:56 +0000 2020", "full_text": "#COVID19 #coronavirus claims 2 more lives in #Hungary, death toll mounts to 3. 85 ppl infected, 7 recovered, 116 in quarantine, 3007 samples tested in official lab"}
{"id": 1240948181132861440, "created_at": "Fri Mar 20 10:27:56 +0000 2020", "full_text": "Something I’ve noticed during the coronavirus: people really seem to hate the company of their own fucking kids."}
{"id": 1240948185100627969, "created_at": "Fri Mar 20 10:27:57 +0000 2020", "full_text": "Corona pin kari ile, ma ke ko debi o."}
{"id": 1240948193434664961, "created_at": "Fri Mar 20 10:27:59 +0000 2020", "full_text": "Key trend activated by #Corona:\n+ Central Banks losing power\n+ More Remote Work\n+ More Remote Education\n+ Migration from big cities to rural areas\n+ Less travel\n+ More time with relatives\n+ More online shopping\n+ $Crypto becomes widely adopted"}
{"id": 1240948201894678530, "created_at": "Fri Mar 20 10:28:01 +0000 2020", "full_text": "aaaanyone else got a new folder on the work drive called 'corona virus' i do and it's full of terror"}
{"id": 1240948210203365376, "created_at": "Fri Mar 20 10:28:03 +0000 2020", "full_text": "So now I cant go to mother's house for a few weeks because of quarantine. I cant do anything rn because my sketchpad is at my mother's house as well. Also the wifi here also sucks so I couldnt do anything yet. I hate covid.. Ncov.. Whatever it is called 😧"}
{"id": 1240948218604773376, "created_at": "Fri Mar 20 10:28:05 +0000 2020", "full_text": "super do not want to have Covid-19"}
{"id": 1240948231581900801, "created_at": "Fri Mar 20 10:28:08 +0000 2020", "full_text": "If you're having a corona conversation in public, WE'RE having a corona conversation. Everyone's business is everyone's business now"}
{"id": 1240948239676739584, "created_at": "Fri Mar 20 10:28:10 +0000 2020", "full_text": "People fleeing quarantine can be charged with Epidemic disease act, 1897.\n#KanikaKapoor"}
{"id": 1240948256625983488, "created_at": "Fri Mar 20 10:28:14 +0000 2020", "full_text": "may dalawang nag positive na ng covid dito sa amin 🥺 stay safe everyone!!! ✊🏻😔"}
{"id": 1240948256684642305, "created_at": "Fri Mar 20 10:28:14 +0000 2020", "full_text": "Corona really ruining my plans😭😭😭"}
{"id": 1240948256797896704, "created_at": "Fri Mar 20 10:28:14 +0000 2020", "full_text": "Oh! So much of unverified Gyaan on WhatsApp. That is altogether another pandemic!"}
{"id": 1240948256881795072, "created_at": "Fri Mar 20 10:28:14 +0000 2020", "full_text": "Don't get panicked, stay at home.. Its time to cook home meals, read and spend time with your family. We will #BreakCorona ✌️"}
{"id": 1240948264830029830, "created_at": "Fri Mar 20 10:28:16 +0000 2020", "full_text": "OKAY YOU KNOW WHAT IM NOT CONDONING THIS BEHAVIOR BUT IF YOU THINK PO/RNHUB CAN MAKE YOU STAY AT HOME JUST OPEN THAT DAM/N SITE AND STAY AT HOME FOR GOD SAKE!!!!!"}
{"id": 1240948269032898560, "created_at": "Fri Mar 20 10:28:17 +0000 2020", "full_text": "There are still people out here who are not taking coronavirus seriously, and when you advise them on precautions, they laugh?!"}
{"id": 1240948273382191107, "created_at": "Fri Mar 20 10:28:18 +0000 2020", "full_text": "Here we have a “human experiment” with total lockdown by @imperialcollege advising @BorisJohnson #UK and @NewYork a ghost town. Here #Australia is experimenting with a soft #suppression- #mitigation strategy. If doubling takes 6 days instead of 4 we are winning the #SARSCoV19 war"}
{"id": 1240948277249552384, "created_at": "Fri Mar 20 10:28:19 +0000 2020", "full_text": "Arab countries sent planes to pick up their citizens before they locked their borders. \n\nNow they are saying they can provide as much food and medicine as needed incase of anything, announced while everyone at the meeting was practicing social distancing.\n\nHow can you not STAN"}
{"id": 1240948277677363200, "created_at": "Fri Mar 20 10:28:19 +0000 2020", "full_text": "Do guys think the government is waiting for like death toll first? Before they do a total lockdown?"}
{"id": 1240948281523372032, "created_at": "Fri Mar 20 10:28:20 +0000 2020", "full_text": "Since Wuhan Flu and Chinese Coronavirus are racist and/or xenophobic, let’s just use the innocuous acronym: COVID.....\nChinese \nOrigin \nVirulent \nInfectious \nDisease"}
{"id": 1240948281741623298, "created_at": "Fri Mar 20 10:28:20 +0000 2020", "full_text": "Quick notice if local,  Any elderly people who may not be able to get out and about for basic necessities , just get in touch I will do my best to help out , looks like I'm going to have a lot of time on my hands , so I will do what I can , \n\n#COVID19 #coronavirus #retweet #help"}
{"id": 1240948281896656896, "created_at": "Fri Mar 20 10:28:20 +0000 2020", "full_text": "Educated fools like #kanikakapoor are more dangerous than #coronavirus itself. 👎👀"}
{"id": 1240948285667500037, "created_at": "Fri Mar 20 10:28:21 +0000 2020", "full_text": "Just spoken to a 70 year old woman from #W12 - she has 'teagbags until Tuesday' but not much else.  Went shopping locally (in the OAP hour) and there's nothing left.  Please, spare a thought for those who shouldn't be out and haven't got the basics.  #panicbuying #elderly"}
{"id": 1240948285772349440, "created_at": "Fri Mar 20 10:28:21 +0000 2020", "full_text": "No judgement and no names shared. How seriously are you taking social distancing?"}
{"id": 1240948285822689280, "created_at": "Fri Mar 20 10:28:21 +0000 2020", "full_text": "I’m just thinking of all those domestic abuse victims who are stuck inside a home now all day with their abusers. May they and their kids be safe. #coronavirus #COVID19"}
{"id": 1240948289874415618, "created_at": "Fri Mar 20 10:28:22 +0000 2020", "full_text": "Thanks @DrZweliMkhize for confirming there is NO gag on Covid19 and thank you for challenging the media to educate the population by speaking to experts virologists, epidemiologist, biochemists, Drs @SABCNewsOnline @eNCA @METROFMSA @Radio702 @Newzroom405.. Hope they do this."}
{"id": 1240948302935457793, "created_at": "Fri Mar 20 10:28:25 +0000 2020", "full_text": "I think that Australia closes borders to coronavirus, pumps $56 billion into economy"}
{"id": 1240948306689179648, "created_at": "Fri Mar 20 10:28:26 +0000 2020", "full_text": "I went out to buy something and people are panic buying everything 😭😭\n#coronavirusindia"}
{"id": 1240948306856923136, "created_at": "Fri Mar 20 10:28:26 +0000 2020", "full_text": "Bernie Sanders couldn’t sell socialism but a global pandemic did."}
{"id": 1240948311303041026, "created_at": "Fri Mar 20 10:28:27 +0000 2020", "full_text": "Pandemic  disease spread in arithmetic progression from one to two ,two to four,four to sixteen....So don't wait for Sunday to come...'Personal quarantine ' start from now to avoid spreading else I afraid this 'जनता कर्फ्यु' becoming just an event....Jai Bhole Nath🙏🙏🙏"}
{"id": 1240948315338027009, "created_at": "Fri Mar 20 10:28:28 +0000 2020", "full_text": "Dear UK citizens: when the almost inevitable forced lockdown happens, remember it is because a large number of selfish asshats refused to make even the slightest change to their lives to protect others. That's the real Blitz spirit you all relied upon."}
{"id": 1240948319389507585, "created_at": "Fri Mar 20 10:28:29 +0000 2020", "full_text": "#IndiaFightsCorona\nAssisting its neighbouring countries, India pledged $10 million towards a Covid-19 emergency fund along with a rapid response team of doctors and specialists for SAARC Nations. \nvia NaMo App"}
{"id": 1240948323751583745, "created_at": "Fri Mar 20 10:28:30 +0000 2020", "full_text": "More than 1,000 cases now just stay the fck home mfs"}
{"id": 1240948323915386881, "created_at": "Fri Mar 20 10:28:30 +0000 2020", "full_text": "Lmao did this guy actually refuse to let someone sit beside him on the streetcar by saying “ social distancing” 😂😂😂 I can’t with this world man"}
{"id": 1240948332220026880, "created_at": "Fri Mar 20 10:28:32 +0000 2020", "full_text": "You want to know one of the reasons why everyone is freaking out about stay inside, quarantine ? Because for the real first time we can’t run away. We have to stay and face our problems. NOT EASY. #COVID19 #CoronaVirusChallenge"}
{"id": 1240948340159700993, "created_at": "Fri Mar 20 10:28:34 +0000 2020", "full_text": "#StayAtHome because you do not want to experience the end of time, the end of a civilisation.\n\nAnd when I say civilisation I mean the end of common sense and decency. The end of unity and strength.\n\nThe end of logic and civil minded because there are still selfish assholes."}
{"id": 1240948340503822337, "created_at": "Fri Mar 20 10:28:34 +0000 2020", "full_text": "Massive #respect for all those Doctors, nurses &amp;working staff members who are trying their best and working day in day out jst to save ppl fm #Corona\n\nJust think a little more before saying anything bad about them. \nTHEY ARE HEROES. \nMAY GOD PROTECT YOU ALL! \n\nMUCH LOVE TO Y'ALL."}
{"id": 1240948344932925440, "created_at": "Fri Mar 20 10:28:35 +0000 2020", "full_text": "It’s a matter of two weeks people! #StayAtHome"}
{"id": 1240948352679907328, "created_at": "Fri Mar 20 10:28:37 +0000 2020", "full_text": "list of films to watch on lockdown: none of them pass the bechdel test (a thread)"}
{"id": 1240948353048793090, "created_at": "Fri Mar 20 10:28:37 +0000 2020", "full_text": "We're allowed one panic buy, yea? Cause I was finally able to grocery shop in half-ass peace and the B&amp;J pints were 2.99- I panicked. But it was only if you bought at least 4... so I bought 6. Yes, I felt shame. Yes, I asked the cashier not to judge me.  No, I have no regrets 💩"}
{"id": 1240948357645860864, "created_at": "Fri Mar 20 10:28:38 +0000 2020", "full_text": "So sad for #Italy  💔 May Allah help us #COVID"}
{"id": 1240948361248870400, "created_at": "Fri Mar 20 10:28:39 +0000 2020", "full_text": "Nice to see that shops are stocking up on cigarettes. Ideal in a pandemic that affects the lungs."}
{"id": 1240948370119757826, "created_at": "Fri Mar 20 10:28:41 +0000 2020", "full_text": "You guys can make excuse for anybody sha. Sanwo and his team gets vilified here despite proactive measures to combat this pandemic. Can we all stop the politics and join hands to keep ourselves safe. Is that too much to ask?."}
{"id": 1240948373680721920, "created_at": "Fri Mar 20 10:28:42 +0000 2020", "full_text": "Doncaster council says it's creating a £5m fund to help people in response to the coronavirus. There'll be a three month council tax and rent holiday for people struggling financially."}
{"id": 1240948386519339013, "created_at": "Fri Mar 20 10:28:45 +0000 2020", "full_text": "I just woke up from a dream where I met that famous actor from Comet. Justin Long I think?? He’s cool. Wish it was real W0w. He was goin off about being on set. If all this COVID shit gets cleared up, I’m going back to class i miss it :("}
{"id": 1240948394740178945, "created_at": "Fri Mar 20 10:28:47 +0000 2020", "full_text": "I ( We ) don’t want  unnecessary thing until I ( We ) win coronavirus."}
{"id": 1240948399274201089, "created_at": "Fri Mar 20 10:28:48 +0000 2020", "full_text": "I have stocked up on exactly 396 rolls of toilet paper, the Corona virus has been warded off and I am forever immune"}
{"id": 1240948411450482688, "created_at": "Fri Mar 20 10:28:51 +0000 2020", "full_text": "This honestly feels like we are in some kind of sick Derren Brown game or trick or something right now. Come out, Derren. We know you’re in on this. #apocalypse2020 #COVID19 #coronavirus"}
{"id": 1240948411584499712, "created_at": "Fri Mar 20 10:28:51 +0000 2020", "full_text": "I’m starting to see people talking about coronavirus as a legitimate form of fuckin biological warfare and I’ve decided I’m officially logging off of Earth"}
{"id": 1240948411840462848, "created_at": "Fri Mar 20 10:28:51 +0000 2020", "full_text": "Do yourselves a favour stay at home if you don't have to go out ,stop being dickhead and stockpiling food and loo roll, my son's close friends daughter who's not even 2 has suspected #coronavirus #Convid19uk it heartbreaking to see her struggling to breath"}
{"id": 1240948415770566656, "created_at": "Fri Mar 20 10:28:52 +0000 2020", "full_text": "Ohh great #Marx \nDont you know what to expect after this #tragedy? @coronavirus\nHe said it simple; History repeats itself first as tragedy than as farce.\nYou will be surprised when you are served with the farce -prepared by POWER\nGet ready for #chips under skin &amp; close monitoring"}
{"id": 1240948416043200512, "created_at": "Fri Mar 20 10:28:52 +0000 2020", "full_text": "Please please take social distancing seriously, on walks in parks, in supermarkets, anywhere you have to go."}
{"id": 1240948424205352960, "created_at": "Fri Mar 20 10:28:54 +0000 2020", "full_text": "Hey @Wikipedia your popup to reassure everyone the website's sticking around even if we're in the middle of a pandemic.... why??\nThis is a real world, physical, gets inside your body virus. Not a computer virus. I can't facepalm hard enough"}
{"id": 1240948428219310080, "created_at": "Fri Mar 20 10:28:55 +0000 2020", "full_text": "Two elderly persons have succumbed to the coronavirus. The two Hungarian men were 68 and 79 years old, bringing the total number of deaths in Hungary to 3. Our deepest sympathies."}
{"id": 1240948428391231488, "created_at": "Fri Mar 20 10:28:55 +0000 2020", "full_text": "We want to keep supporting our #community throughout these testing times - help us to work out how best we can do that by telling us  what your biggest worry is regarding #Coronavirus and your #business 🗣"}
{"id": 1240948432472334336, "created_at": "Fri Mar 20 10:28:56 +0000 2020", "full_text": "Every time I blow my nose in toilet paper I panic a little. #coronavirus #toiletpaper"}
{"id": 1240948432577101824, "created_at": "Fri Mar 20 10:28:56 +0000 2020", "full_text": "Matt Damon is currently wandering around Dalkey if anyone is interested in breaking the current advice on social distancing"}
{"id": 1240948432933617664, "created_at": "Fri Mar 20 10:28:56 +0000 2020", "full_text": "Taiwan took action in December, closed borders in feb. population 24 million,  80 cases 1 death. NO Locdown, no economic crisis... yet Canada is still receiving flights from China, and our economy is in shambles... and this is just the start. We need a new government."}
{"id": 1240948437010403328, "created_at": "Fri Mar 20 10:28:57 +0000 2020", "full_text": "Nepal is at risk due to the global pandemic of the virus. The government is trying their absolute best and we ourselves should take prevention and precaution and not believe in false rumors and not to panick. #nepal #Covid_19"}
{"id": 1240948457633976320, "created_at": "Fri Mar 20 10:29:02 +0000 2020", "full_text": "Ppl here are so stupid the next bigger city had to go on lockdown because ppl were still out and about in groups spreading the virus 🤡🤡🤡🤡"}
{"id": 1240948457860456450, "created_at": "Fri Mar 20 10:29:02 +0000 2020", "full_text": "Keep internal communications open and constant. Info is vital during a crisis. There should be no misunderstanding about a company’s empathy for employees, or for the organization’s changing needs. #protiviti #Covid_19 #COVID #StaySafeStayHome #StayHome #WorkFromHome"}
{"id": 1240948466508947456, "created_at": "Fri Mar 20 10:29:04 +0000 2020", "full_text": "#China's interest in the #DalaiLama reincarnation issue is solely political, and not religious. Else, why would an atheist government be interested in religious matters."}
{"id": 1240948474725744641, "created_at": "Fri Mar 20 10:29:06 +0000 2020", "full_text": "You are fortunate if you are able to stay home or work from home. We are forced to come to work in the midst of a deadly pandemic. #Covid19InSA"}
{"id": 1240948495441420289, "created_at": "Fri Mar 20 10:29:11 +0000 2020", "full_text": "It’s taking time to start making medical equip. because America doesn’t make much. America outsources. Look at your medicine containers. It comes from India, China, etc."}
{"id": 1240948495852474369, "created_at": "Fri Mar 20 10:29:11 +0000 2020", "full_text": "#Israel delivers hundreds of kits for detecting the #coronavirus into the #Hamas ruled Gaza Strip, the same #GazaStrip firing rockets at Israel. Meanwhile #Germany declined vital protection equipment to Italy, a fellow EU member!"}
{"id": 1240948500021628934, "created_at": "Fri Mar 20 10:29:12 +0000 2020", "full_text": "Ho Baby Doll Me Corona Di !! #KanikaKapoor"}
{"id": 1240948503800508416, "created_at": "Fri Mar 20 10:29:13 +0000 2020", "full_text": "CoVid 19 makes me realized that the only i have is my family. Si mama papa &amp; kuya. thats it. 🙂"}
{"id": 1240948503981051904, "created_at": "Fri Mar 20 10:29:13 +0000 2020", "full_text": "Why does every coronavirus voice note come from someone’s cousins dog breeders husbands sister who knows a doctor"}
{"id": 1240948504026996736, "created_at": "Fri Mar 20 10:29:13 +0000 2020", "full_text": "Nothing like a pandemic for everyone to become a fucking expert."}
{"id": 1240948508372480001, "created_at": "Fri Mar 20 10:29:14 +0000 2020", "full_text": "*Very* irresponsible of #CBeebies' #BabyClub to be encouraging touching of eyes and ears and mouth and nose...\n\n#coronavirus \n#Covid19"}
{"id": 1240948508435218433, "created_at": "Fri Mar 20 10:29:14 +0000 2020", "full_text": "My phone keeps trying to auto correct covid as civil #coronavirus #ironic"}
{"id": 1240948516572270592, "created_at": "Fri Mar 20 10:29:16 +0000 2020", "full_text": "Coronavirus is the most serious eye opener for life that I’ve ever had"}
{"id": 1240948520665972737, "created_at": "Fri Mar 20 10:29:17 +0000 2020", "full_text": "If Houston end up on lockdown y’all just go ahead and plan my funeral"}
{"id": 1240948520808562688, "created_at": "Fri Mar 20 10:29:17 +0000 2020", "full_text": "If you don’t need to be outside stay your ass home"}
{"id": 1240948520850542592, "created_at": "Fri Mar 20 10:29:17 +0000 2020", "full_text": "I cant believe they didnt cancel Friday prayers. What’s the point of all these precautions being taken and encouraging social distancing when all this will go to waste when thousands will gather all over the country🧐🧐🧐"}
{"id": 1240948525296279552, "created_at": "Fri Mar 20 10:29:18 +0000 2020", "full_text": "[coronavirus] V S [tiktokvirus]"}
{"id": 1240948533181722625, "created_at": "Fri Mar 20 10:29:20 +0000 2020", "full_text": "5 days of social distancing is what it took me to join Twitter. Hello internet!"}
{"id": 1240948537317302273, "created_at": "Fri Mar 20 10:29:21 +0000 2020", "full_text": "Coronavirus is deff bigger than what they’re telling us."}
{"id": 1240948537480957954, "created_at": "Fri Mar 20 10:29:21 +0000 2020", "full_text": "If any studio or solo dev need reinforcements for audio design in their game because of covid situation hit me up, got gear to work and i'll be happy to help. Can send reel in DM, we can talk about what i can/can't do on discord or else. #gamedev #gameaudio #sounddesign"}
{"id": 1240948541306134534, "created_at": "Fri Mar 20 10:29:22 +0000 2020", "full_text": "America can’t make masks, they can’t make antibiotics, but it can readily make war machines! China didn’t have a shortage of masks. If antibiotics are needed, which they will with lung infections, China makes all of America’s antibiotics! @Morning_Joe @morningmika #COVID19"}
{"id": 1240948541507473408, "created_at": "Fri Mar 20 10:29:22 +0000 2020", "full_text": "Ramdas Athawale: \"Go Karuna go\"\n\nMedia laughs.\n\nModi: \"Tali bajao, Corona bhagao\"\n\nMedia: \"Wah Modi ji wah\" 👏👏"}
{"id": 1240948549891883008, "created_at": "Fri Mar 20 10:29:24 +0000 2020", "full_text": "Now around 850 known coronavirus cases across Africa Almost six times the number recorded just a week ago.  South Africa now has 202.  Some new cases in the Free State are linked to a recent religious conference. Urgent contact tracing going on."}
{"id": 1240948558494228485, "created_at": "Fri Mar 20 10:29:26 +0000 2020", "full_text": "Here is a handy guide to #covid19australia social distancing:\n\nTo the question: “I have a (insert event outside of your own house) on the weekend, can is still go?”\n\nThe answer, and repeat after me, is “NO”\n\n#coronavirusau"}
{"id": 1240948591956557824, "created_at": "Fri Mar 20 10:29:34 +0000 2020", "full_text": "Not gonna see my boyfriend for ages if we go on lockdown and I’ve gotten really sad about it."}
{"id": 1240948604325396480, "created_at": "Fri Mar 20 10:29:37 +0000 2020", "full_text": "This entire week has been feeling weird af with this Corona virus shit 🦠 , like I didn’t even feel I was on spring break because everyday of this week has felt like a freaking Sunday 😫😫"}
{"id": 1240948604556251136, "created_at": "Fri Mar 20 10:29:37 +0000 2020", "full_text": "Well at least with quarantine I can keep up my workout schedule... #QuarantineLife"}
{"id": 1240948621069049856, "created_at": "Fri Mar 20 10:29:41 +0000 2020", "full_text": "The need of the hour is we must assume that stage 4 has come and act accordingly.\n\nWhy to wait for stage 4???\n\nLet's lockdown everything.\n\nIt is better to take very strict actions now when situations are under control than taking after stage 4.\n\nJai Hind\n\n#JantaCurfewChallenge"}
{"id": 1240948625192165376, "created_at": "Fri Mar 20 10:29:42 +0000 2020", "full_text": "These measures can raise Corona awareness \n1 Bombard radio listeners wt awareness jingles.\n2 Use riot police teargas &amp; water (cannon) vehicles for disinfection.\n3 Mobilise idle youth service graduates for awareness campaigns &amp; sterilisation @matigary @nickmangwana @LynneStactia"}
{"id": 1240948625980755968, "created_at": "Fri Mar 20 10:29:42 +0000 2020", "full_text": "As Coronavirus is spreading in our country too. Instead of creating panic, we should take precautionary measures. Few basic protective measures can save us from novel coronavirus.\n#SociallyResponsiblePakistani\n#FaaslaCorona"}
{"id": 1240948633979293697, "created_at": "Fri Mar 20 10:29:44 +0000 2020", "full_text": "Please don't leave London. You are going to spread it to other places (even if you think you're the exception, you are not!). This is exactly what happened in Wuhan and in Italy."}
{"id": 1240948638077108225, "created_at": "Fri Mar 20 10:29:45 +0000 2020", "full_text": "Everyone's talking about coronavirus and shit. I don't know, like we don't have to go to school, though I feel sad for my teacher's family. They must miss her."}
{"id": 1240948638165196800, "created_at": "Fri Mar 20 10:29:45 +0000 2020", "full_text": "The thing dier be like Ghana dey give the corona fertilizer make it chop o cos 💀"}
{"id": 1240948654934016000, "created_at": "Fri Mar 20 10:29:49 +0000 2020", "full_text": "You lot are sitting for too close to each other on that table for social distancing#thismorning"}
{"id": 1240948654954942464, "created_at": "Fri Mar 20 10:29:49 +0000 2020", "full_text": "It’s a terrible time for humanity, it’s a terrible time for those who are sick. But it’s the perfect time for us to recognize how important community is. #COVID19 #CoronaVirusUpdate"}
{"id": 1240948659123970048, "created_at": "Fri Mar 20 10:29:50 +0000 2020", "full_text": "Edward was turned into a vampire cause he was dying of the Spanish flu yo if I get this Corona shit which one of y'all gon bite me"}
{"id": 1240948663427334145, "created_at": "Fri Mar 20 10:29:51 +0000 2020", "full_text": "stay tf home before they make us actually go into full lockdown"}
{"id": 1240948667911147520, "created_at": "Fri Mar 20 10:29:52 +0000 2020", "full_text": "wonder how trumps dealing with the fact that he has a part in the millions of deaths taking place. fuck 2017 trump that fired the pandemic team and FUCK 2020 trump for not taking a goddamn global pandemic seriously because he’s painfully stupid. and fuck anyone who voted for him."}
{"id": 1240948675666259971, "created_at": "Fri Mar 20 10:29:54 +0000 2020", "full_text": "Shame on you @Wipro for not allowing your employees to work from home amidst this pandemic. Highly irresponsible of you for literally putting people’s life at risk. @narendramodi @PMOIndia @BSYBJP @Wipro"}
{"id": 1240948680062119937, "created_at": "Fri Mar 20 10:29:55 +0000 2020", "full_text": "Once lockdown is over rappers gonna come out with first day out tracks"}
{"id": 1240948684466130944, "created_at": "Fri Mar 20 10:29:56 +0000 2020", "full_text": "Watching what friends are experiencing in England, France, Spain, Romania... I am appalled by the way the UK is dealing with this pandemic. There is no plan, there is no direction, this will get a lot worse (ps. Recovering from what may or may not be #Corona) #testnow"}
{"id": 1240948692514938883, "created_at": "Fri Mar 20 10:29:58 +0000 2020", "full_text": "On the @SlamDunkMusic website it says they will not give a refund 'if the booked event you are prevented from travelling to a booked event due to an outbreak of a contagious disease and the Government or any agency acting on behalf of the Government has imposed a ban on travel.'"}
{"id": 1240948696973488128, "created_at": "Fri Mar 20 10:29:59 +0000 2020", "full_text": "Hi @WorldBank thank you for your incredible commitment to help protect the world’s poorest against coronavirus. As a @GlblCtzn I believe that everyone should have access to the healthcare systems they need so that we can #DefeatDiseaseTogether"}
{"id": 1240948697053171715, "created_at": "Fri Mar 20 10:29:59 +0000 2020", "full_text": "People around the world are so scared about covid 19. But there are some people here who bearly know about this virus."}
{"id": 1240948705169195009, "created_at": "Fri Mar 20 10:30:01 +0000 2020", "full_text": "Social distancing is key to prevent yourself from #COVID. Maintain at least 1 metre (3 feet) distance between yourself and anyone who is coughing or sneezing.\n\n#SociallyResponsiblePakistani\n#FaaslaCorona"}
{"id": 1240948705353584641, "created_at": "Fri Mar 20 10:30:01 +0000 2020", "full_text": "Days in lockdown and I'm now a cook"}
{"id": 1240948709598334976, "created_at": "Fri Mar 20 10:30:02 +0000 2020", "full_text": "Stay at Home........\n\nIsaiah 26:20\n\n#COVID19"}
{"id": 1240948709652824069, "created_at": "Fri Mar 20 10:30:02 +0000 2020", "full_text": "The coronavirus is not Chinese, let's call it for what it is, the \"Bat-food virus\"\nReminder of where it actually came from..."}
{"id": 1240948713524269056, "created_at": "Fri Mar 20 10:30:03 +0000 2020", "full_text": "Thank you @BBCNews for stopping the spread of fake news. Many lack critical thinking required to differentiate between fact and fiction and I think you're doing cruical work. Your Reality Check team is the best 🤞 #COVID19"}
{"id": 1240948718162993152, "created_at": "Fri Mar 20 10:30:04 +0000 2020", "full_text": "Singer #KanikaKapoor tests positive for #COVID19. \nShe had returned from the United Kingdom on Sunday, and hidden her travel history from the authorities \nUpon return, she stayed in a 5 Glowing star &amp; attended a party with at least 100 people present. #coronavirusindia"}
{"id": 1240948722093010944, "created_at": "Fri Mar 20 10:30:05 +0000 2020", "full_text": "Cases of coronavirus, globally.\n\n19th of January: 100 cases\n\n19th of February: 76,000 cases\n\nNow: 242,000 cases"}
{"id": 1240948726253981696, "created_at": "Fri Mar 20 10:30:06 +0000 2020", "full_text": "We are fighting the Chinese Virus and the left is still crying about words.  How easy are their lives? \n#ChineseCoronaVirus"}
{"id": 1240948726346244096, "created_at": "Fri Mar 20 10:30:06 +0000 2020", "full_text": "गंदा है पर धंधा है ये।\n\nAfter LalBahadur Shastri Monday fasting, Modi's #JantaCurfew will be followed as 12 hr time lead to deactivation of #CoVID and we are fooled again.\n\n#CoronaVirus was just on #PaidMedia to sponsor #5GDeployment for #USElection"}
{"id": 1240948730389463040, "created_at": "Fri Mar 20 10:30:07 +0000 2020", "full_text": "As the Wuhan Virus has started to stack up victims in the United States, has @SpeakerPelosi @BetoORourke or anyone else in the #DNC considered just banning viruses? Seems like it'd work...."}
{"id": 1240948734453788674, "created_at": "Fri Mar 20 10:30:08 +0000 2020", "full_text": "Corona Quiz time. \n\nKeeping the attention on @simonbwilks for the moment. What is his batting average? \n\nPlease remember all these stats are based on Play cricket."}
{"id": 1240948734478946305, "created_at": "Fri Mar 20 10:30:08 +0000 2020", "full_text": "1/2\nNow that the government has declared that all schools are to be closed next week Tuesday amid the Corona virus outbreak. We need to make our children understand that they might not  be able to play with their friends like there are used to or hug them when they see them  and"}
{"id": 1240948743027019777, "created_at": "Fri Mar 20 10:30:10 +0000 2020", "full_text": "Just waiting on #coronavirus to shut my job down... not trying to work in this weather ❄️ 🌧 💨"}
{"id": 1240948759648862208, "created_at": "Fri Mar 20 10:30:14 +0000 2020", "full_text": "The vitality of the pandemic!\n\n#coronavirusau \n#coronavirus \n#CoronaVirusUpdate \n#CONVID19 \n#VIRUS_CORONA \n#coronapocolypse"}
{"id": 1240948780955889664, "created_at": "Fri Mar 20 10:30:19 +0000 2020", "full_text": "It’s like every day is Good Friday.\n#coronavirus"}
{"id": 1240948785032855555, "created_at": "Fri Mar 20 10:30:20 +0000 2020", "full_text": "For lent I'm giving up speaking about Corona because fuck I'm stressing myself out😭😭"}
{"id": 1240948797473161217, "created_at": "Fri Mar 20 10:30:23 +0000 2020", "full_text": "This is the time we as a Pakistani citizen have to spread awareness for the precautions against corona virus.\n#SociallyResponsiblePakistani\n#FaaslaCorona"}
{"id": 1240948809968111618, "created_at": "Fri Mar 20 10:30:26 +0000 2020", "full_text": "Hi @arrivamidlandsE seeing as supermarkets are opening early for pensioners are you going to allow them to travel on your buses for free before 9.30am? #CoronaCrisis #coronavirus"}
{"id": 1240948822827827200, "created_at": "Fri Mar 20 10:30:29 +0000 2020", "full_text": "I hate how the Asian people are getting discriminated and even hurt  emotionally and physically because STUPID people think they have the coronavirus. Phrases like “every disease has come from China because China is f*ing disgusting” if you say that, YOU MF, YOU are disgusting!"}
{"id": 1240948835683373056, "created_at": "Fri Mar 20 10:30:32 +0000 2020", "full_text": "Don’t let the corona virus distract you from other things and the bigger picture🙌🏾💯👁"}
{"id": 1240948860438142977, "created_at": "Fri Mar 20 10:30:38 +0000 2020", "full_text": "Out in town. \n\nOld people everywhere. \n\nI don't think they're taking this seriously. \n\n#covid19UK #CoronaVirusUpdate #coronavirus #coronavirusuk"}
{"id": 1240948860673044480, "created_at": "Fri Mar 20 10:30:38 +0000 2020", "full_text": "Stay home and make more podcasts #AusgangsSperreJetzt"}
{"id": 1240948864972132352, "created_at": "Fri Mar 20 10:30:39 +0000 2020", "full_text": "Now with social distancing we are all told to WFH if we can. I have no issues with this, except for my neighbours are renovating and it's incredibly hard to write when someone is drilling in your ear 8 hours a day. Anyone have noise cancelling headphones!? #WorkingFromHomeLife"}
{"id": 1240948868684054528, "created_at": "Fri Mar 20 10:30:40 +0000 2020", "full_text": "#BorisJohnson's latest idea.\nStop filming Holby City and Casualty and use the hospitals and nurses for the #coronavirus pandemic."}
{"id": 1240948872798785536, "created_at": "Fri Mar 20 10:30:41 +0000 2020", "full_text": "Way to go @dagenmcdowell no credit at all for #China!#WuhanMediaVirus"}
{"id": 1240948877362180096, "created_at": "Fri Mar 20 10:30:42 +0000 2020", "full_text": "Businesses closed due to virus\nKeep an eye around you, do not let any of your children go hungry, it's time to become a nation.\n#CoronaVirusUpdate #Covid_19 \n#StayAtHomeChallenge #COVID #StayHome"}
{"id": 1240948890079297538, "created_at": "Fri Mar 20 10:30:45 +0000 2020", "full_text": "Sports Lunch Postponed \n\nIn view of the current situation with regard to the Covid 19 virus we have sadly taken the decision to postpone the OO Sports Lunch, due to take place on Friday, 24 April, until next year. Those due to attend have been contacted via email this morning."}
{"id": 1240948893900320768, "created_at": "Fri Mar 20 10:30:46 +0000 2020", "full_text": "La reina tiene el corona y no nos lo quieren decir xd"}
{"id": 1240948894168690688, "created_at": "Fri Mar 20 10:30:46 +0000 2020", "full_text": "Our system is saving used #N95 masks and may recycle them from #COVID19.\n\nAnyone else doing that? Any insights? Microwave?"}
{"id": 1240948898363039744, "created_at": "Fri Mar 20 10:30:47 +0000 2020", "full_text": "This is the world Trump has created and will never take responsibility for. He will become angrier and angrier and in the end he will start blaming the victims for getting sick. Just watch.\n\n#COVID19  #NAGA #coronavirus"}
{"id": 1240948906554515459, "created_at": "Fri Mar 20 10:30:49 +0000 2020", "full_text": "Day 3 of lockdown:\n\nI broke up with my family\n\n🖤😭🖤"}
{"id": 1240948910874476546, "created_at": "Fri Mar 20 10:30:50 +0000 2020", "full_text": "I can tweet only about science😂\nEveryday I say coronavirus on twitter😂"}
{"id": 1240948927576375296, "created_at": "Fri Mar 20 10:30:54 +0000 2020", "full_text": "CHINA PREMIER LI SAYS WILL STRIVE TO ACHIEVE EMPLOYMENT TARGETS IN 2020"}
{"id": 1240948935813771264, "created_at": "Fri Mar 20 10:30:56 +0000 2020", "full_text": "Stay home, stay vigilant, Hong Kong friends. The next week or so will be critical, it seems."}
{"id": 1240948936153669633, "created_at": "Fri Mar 20 10:30:56 +0000 2020", "full_text": "Same twats stripping the shelves are the same twats fighting for a shit TV in ASDA on Black Friday #coronavirus #Corvid19uk"}
{"id": 1240948940150890497, "created_at": "Fri Mar 20 10:30:57 +0000 2020", "full_text": "We encourage all customers to switch to contactless payments and purchasing tickets via our Mobile app where possible. We appreciate your assistance in helping to limit the spread of coronavirus."}
{"id": 1240948940218019840, "created_at": "Fri Mar 20 10:30:57 +0000 2020", "full_text": "fam sat ek ek seat chor ke on the dining table for lunch cause social distancing this shit is sad 😔"}
{"id": 1240948940230385664, "created_at": "Fri Mar 20 10:30:57 +0000 2020", "full_text": "im gonna say this but these thai actors are really not doing this social distancing and it is dangerous.. they’re still out for bbqs and all. people, please #StayAtHome"}
{"id": 1240948949135081473, "created_at": "Fri Mar 20 10:30:59 +0000 2020", "full_text": "CHINA PREMIER LI SAYS WILL STRIVE TO ACHIEVE EMPLOYMENT TARGETS IN 2020"}
{"id": 1240948952809107457, "created_at": "Fri Mar 20 10:31:00 +0000 2020", "full_text": "So dear people dont get panic coz 5th death in jaipur was not from corona , Italian resident got heart attack as his immunity was very weak after recovered from corona and docs are even denying that he died from corona so stay safe \n#CoronavirusOutbreakindia \n#coronavirus"}
{"id": 1240948965505486848, "created_at": "Fri Mar 20 10:31:03 +0000 2020", "full_text": "SALUD - Antonino Di Caro, primero en aislar el virus en Europa\n\nEl 'padre' del coronavirus en Europa: \"Es realmente peligroso. Estamos sólo al principio\""}
{"id": 1240948977807196160, "created_at": "Fri Mar 20 10:31:06 +0000 2020", "full_text": "BREAKING: Latin American countries step up coronavirus restrictions as cases spread: Brazil said it was closing land borders and prohibiting entry to people from European and many Pacific Asian countries to prevent the spread of the coronavirus,… #Americas Via @globalbreaking_"}
{"id": 1240948990407041025, "created_at": "Fri Mar 20 10:31:09 +0000 2020", "full_text": "Social Distancing Simulation Experiment Report:\n\nHuman subjects have become hyper-creative in social media “games”. Attempts to alter application algorithms, promoting togetherness and positivity, staying active to avoid stir-crazy repercussion."}
{"id": 1240948998590156801, "created_at": "Fri Mar 20 10:31:11 +0000 2020", "full_text": "My crisp game is going to be strong over the coming days...the big guns are coming,Kettle chips,Pringles,Seabrook fire eaters (if I can find them),salt &amp; vinegar squares and Brannigans.\nFeck you Covid19!!"}
{"id": 1240949011298897922, "created_at": "Fri Mar 20 10:31:14 +0000 2020", "full_text": "I’m up 🙌🏼 about to workout at home a little. Get some reading done and make some tea. Gotta take care of myself during this social distancing not neglect myself."}
{"id": 1240949015774023680, "created_at": "Fri Mar 20 10:31:15 +0000 2020", "full_text": "ATTENTION:\nThose people who like someone should tell him or her immediately because I think the next thing that will come after this Corona virus is Dajjal himself. Bhaiyo aur Behno phir moka nai milega. \nIssued in public interest."}
{"id": 1240949023994826752, "created_at": "Fri Mar 20 10:31:17 +0000 2020", "full_text": "My bro in-law is a Sydney emergency dept doctor, he told me he expects to be infected. His GF is a an ICU doc. Give them a fighting chance to marry and have a family #StaySafeStayHome #ScottyFromMarketing couldn't give shit #covid19australia #closeschoolsnow #getfuckedScotty"}
{"id": 1240949028113842183, "created_at": "Fri Mar 20 10:31:18 +0000 2020", "full_text": "imagine not being kind of scared of covid-19"}
{"id": 1240949032379277318, "created_at": "Fri Mar 20 10:31:19 +0000 2020", "full_text": "What strategies are governments using across the globe to keep at-risk children visible and domestic violence responses active during #COVIDー19? Genuine query for a roll call of approaches internationally given requirement for social distancing &amp; ill frontline c p &amp; police"}
{"id": 1240949044832174082, "created_at": "Fri Mar 20 10:31:22 +0000 2020", "full_text": "Even though stucked in college due to this pandemic, but students are being treated well. Bole la rasa2 tggl d hotel bajet w paid meals. Turun scan ja and dpt makan free. Ehehe"}
{"id": 1240949049043410945, "created_at": "Fri Mar 20 10:31:23 +0000 2020", "full_text": "Once we go into lockdown\nJust imagine\nThe sheer number of drug users who will be forced to get clean as drug  supplies dry up\n\nA better world is coming  people"}
{"id": 1240949049173241857, "created_at": "Fri Mar 20 10:31:23 +0000 2020", "full_text": "You say social distancing - I just hear my relationship status #coronavirusau #COVID19au"}
{"id": 1240949053602422785, "created_at": "Fri Mar 20 10:31:24 +0000 2020", "full_text": "Hey @NetflixIndia @hotstartweets @PrimeVideo,\nHow about your contribution to control Corona outbreak by giving free subscription..\nit helps to keep fellas at home"}
{"id": 1240949065778593793, "created_at": "Fri Mar 20 10:31:27 +0000 2020", "full_text": "In this war you don't need to give the ultimate sacrifice on the front line to be a hero. Just #StayHome!\n#Covid_19 #CoronaVirusUpdate"}
{"id": 1240949074322481154, "created_at": "Fri Mar 20 10:31:29 +0000 2020", "full_text": "Es el Escape Room más largo al que he jugado...\n#coronavirus #Confinamientototal #QuedateEnCasa"}
{"id": 1240949074477461505, "created_at": "Fri Mar 20 10:31:29 +0000 2020", "full_text": "China Lied, People Died. \n\n#ChineseVirus #WuhanVirus"}
{"id": 1240949074544730112, "created_at": "Fri Mar 20 10:31:29 +0000 2020", "full_text": "_\n\nICYMI \n\nChina has reported \"No New Cases\"\n\nWe are winning, because in the face of adversity Humanity comes together in spite of our differences. \n\nPeace &amp; Love to You All...\n\nWe Shall Prevail #COVID19 \n\n#fguk"}
{"id": 1240949091191971841, "created_at": "Fri Mar 20 10:31:33 +0000 2020", "full_text": "so dj blacknmild died from the corona virus, that’s fucked up"}
{"id": 1240949091485528069, "created_at": "Fri Mar 20 10:31:33 +0000 2020", "full_text": "We encourage all customers to switch to contactless payments and purchasing tickets via our Mobile app where possible. We appreciate your assistance in helping to limit the spread of coronavirus."}
{"id": 1240949107830685696, "created_at": "Fri Mar 20 10:31:37 +0000 2020", "full_text": "My extensive anthropological research over the last few weeks has led me to conclude that the population of the developed world comprises 75% wonderful, kind and sensible people and 25% total complete and utter fucking jizzwhisks.\n\n#CoronaVirusUpdate #coronavirus #COVID19"}
{"id": 1240949108241625088, "created_at": "Fri Mar 20 10:31:37 +0000 2020", "full_text": "Stay strong the whole world, we will get through this #coronavirus, hat off to those fighting on the front line,u r the real hero!\nAnd those who want to blame all these on China, please don't use masks made in China and keep your \"Dignity and integrity\"."}
{"id": 1240949112389931011, "created_at": "Fri Mar 20 10:31:38 +0000 2020", "full_text": "#Turkey #England #France #Germany #Italy #USA #Holland #Sweden #Magyar #Spain #Portugual #Greek #Bulgarian #Canada #China #Japon #Philipins #Maleysia #India #Pakistan #Azerbaycan #Rusıa please stay home for three weeks.  dont go out.  everybody apply their own quarantine at home"}
{"id": 1240949112503230465, "created_at": "Fri Mar 20 10:31:38 +0000 2020", "full_text": "Good morning, lovely people of Twitter! Hope you’re all well. Stay safe and be kind! #StaySafeStayHome #coronavirus #BeKind"}
{"id": 1240949116437516291, "created_at": "Fri Mar 20 10:31:39 +0000 2020", "full_text": "Social distancing got you making 3 course for lunch and understanding terms such as simmer 🤔"}
{"id": 1240949120258453504, "created_at": "Fri Mar 20 10:31:40 +0000 2020", "full_text": "i can still remember your voice so clearly. if you were here, we'd probably just be screaming Coronavirus in Cardi B's voice rn 😂&amp; i can hear you say it in my head which is crazy bc that's how well i remember your vocal tones"}
{"id": 1240949124511305728, "created_at": "Fri Mar 20 10:31:41 +0000 2020", "full_text": "We need to come together to make a happy and healthy environment again. Let's support remote work. #wfh #stayathome #staysafe #coronavirus   \n\nWe are here to serve #MobileApp #webapp #rubyonrails  We lives and breathes tech 7 days a week.\n\nFeel free to contact us. @AdwareTech"}
{"id": 1240949137375481857, "created_at": "Fri Mar 20 10:31:44 +0000 2020", "full_text": "I actually sound like corona right now🤢 This cold/cough is bugging"}
{"id": 1240949150222553088, "created_at": "Fri Mar 20 10:31:47 +0000 2020", "full_text": "Each night I have a corona related dream. I wake soaking wet, screaming. In the dream I’m not dying,nor bankrupt. No, I’ve gone back in time&amp; am home schooling my three children age 11,13&amp; 15. Hats off to parents embarking on home schooling adolescents . #thoughtsandprayers 🥴"}
{"id": 1240949154102177794, "created_at": "Fri Mar 20 10:31:48 +0000 2020", "full_text": "Every day that I stay inside it makes me want to go outside less and less. The more comfortable I get the harder it’s going to be when life goes back to normal lol i love being lazy and staying home."}
{"id": 1240949162742439937, "created_at": "Fri Mar 20 10:31:50 +0000 2020", "full_text": "Concern on the bias in the numbers. For example the death of 3,133 in China with a population of 1,439,323,776 is much less (0.000217%)compared to than 3,405 deaths in Italy with a population of 60,461,826 (0.0056316%). Cases/Population *100"}
{"id": 1240949166601273344, "created_at": "Fri Mar 20 10:31:51 +0000 2020", "full_text": "I been distant wayyy before all this corona shit truthfully"}
{"id": 1240949170640506880, "created_at": "Fri Mar 20 10:31:52 +0000 2020", "full_text": "I'm so proud to be one of the essentials, still working every day 😊#StayingStrong #coronavirus #HelpingOthers #PeopleMatter"}
{"id": 1240949183193866240, "created_at": "Fri Mar 20 10:31:55 +0000 2020", "full_text": "Anyone else feel like during a pandemic where everyones self isolating is the PERFECT time to drop an album? We have nothing else to do but stream music and play with ourselves. Don’t be lame @dualipa @ladygaga 😠"}
{"id": 1240949183500206082, "created_at": "Fri Mar 20 10:31:55 +0000 2020", "full_text": "BBC are saying Africa is in for a big storm with this Covid-19. Please fuck offff and leave my people😭😭. They don’t have many cases so back to sender."}
{"id": 1240949191955931136, "created_at": "Fri Mar 20 10:31:57 +0000 2020", "full_text": "STAY AT HOME SAVE PLEASE AND DON´T GO OUTSIDE!!!!! #WORLD #BARCELONA #PLEASE\n#Covid_19"}
{"id": 1240949200243822592, "created_at": "Fri Mar 20 10:31:59 +0000 2020", "full_text": "Why are we not lifting at least enough sanctions against Iran so their innocents aren't paying for the sins of their leaders. Replace sanctions when this pandemic is over. These are sanctions that were unnecessary in the first place. Iran was complying with JCPOA."}
{"id": 1240949204526170115, "created_at": "Fri Mar 20 10:32:00 +0000 2020", "full_text": "India still focusing on Polities rather than following on Corona Issue\n#IndiaFightsCorona"}
{"id": 1240949225158041600, "created_at": "Fri Mar 20 10:32:05 +0000 2020", "full_text": "Look oo oo oo\nQuarantine abroad and in Nigeria are different\nU go dey inside uncompleted building without roof\nMeals once daily\nNa garri and water u go chop\nWorst of all\nThey go dey call una \n\"Mr corona 421\"\n\"Miss corocoro 553\"😂"}
{"id": 1240949225703329793, "created_at": "Fri Mar 20 10:32:05 +0000 2020", "full_text": "This corona crisis cost me my job. I just want life to go back to normal honestly"}
{"id": 1240949238181384197, "created_at": "Fri Mar 20 10:32:08 +0000 2020", "full_text": "There's a whole ass pandemic outside dude. Like people are aware of this right,m"}
{"id": 1240949241918435328, "created_at": "Fri Mar 20 10:32:09 +0000 2020", "full_text": "Pollution is reducing day by day, and the biggest reason behind this is the fear of \"COVID-19\".\nPeople are avoiding social gethorings so the rate of pollution by the vehicles is reducing. \n#COVID19"}
{"id": 1240949246490284032, "created_at": "Fri Mar 20 10:32:10 +0000 2020", "full_text": "Corona came at the right time..the last person to turn up was me and my girlfriend was suppose to go out with her friends this weekend so thank you Corona for making it possible for me and my girlfriend to be united in this trying time😂😂😂"}
{"id": 1240949258716618753, "created_at": "Fri Mar 20 10:32:13 +0000 2020", "full_text": "Fake news is counting how many times Trump says #ChineseVirus\n\nWhy not count how many times he says:\nI am here for the people\nTell us what you need\nWhat can we Do to help?\nYou are appreciated\n\nTrump is the Peoples Pres\nAND he doesn't give a damn about fake news"}
{"id": 1240949263024246784, "created_at": "Fri Mar 20 10:32:14 +0000 2020", "full_text": "DELHI hua half lock down band karbaya ja raha mall hall restaurants court n what could more???!!!!@corona virus transmission@@@ lives only medical center n vegetables shop will be continued"}
{"id": 1240949271471575041, "created_at": "Fri Mar 20 10:32:16 +0000 2020", "full_text": "Who wants to link in Yorkshire area before lockdown lets have some fun"}
{"id": 1240949280103333888, "created_at": "Fri Mar 20 10:32:18 +0000 2020", "full_text": "If I see one more boomer get vox-popped romanticising a “blitz spirit” against Coronavirus I will cry. It’s a virus, it doesn’t have intentions or thoughts like the Luftwaffe pilot it just spreads and kills get back inside !!"}
{"id": 1240949284180295686, "created_at": "Fri Mar 20 10:32:19 +0000 2020", "full_text": "Better to wear a mask than on a ventilator...\nBetter to stay at home than in ICU \n#CoronaVirusUpdate #Covid_19 #COVID #coronavirus"}
{"id": 1240949288148090883, "created_at": "Fri Mar 20 10:32:20 +0000 2020", "full_text": "Florida we need to all stay home and out visitors need to go home . They can come back another day . Our @GovRonDeSantis @RonDeSantisFL  needs  to do what CA did . Its so crazy here . My son works beach resort and everyone is sick . Close the state today!"}
{"id": 1240949288466886656, "created_at": "Fri Mar 20 10:32:20 +0000 2020", "full_text": "In the very slim chance that we  eventually go into a lockdown, the supermarkets will remain open. So why are you STILL wiping the shelves clean?"}
{"id": 1240949288600993794, "created_at": "Fri Mar 20 10:32:20 +0000 2020", "full_text": "#China has to stop eating animals as food. And the US should start feeding the poor all over the world."}
{"id": 1240949288747831297, "created_at": "Fri Mar 20 10:32:20 +0000 2020", "full_text": "My nail shop has just closed. See why I got them done last week? I’ve got my lockdown priorities straight 😂"}
{"id": 1240949300810485761, "created_at": "Fri Mar 20 10:32:23 +0000 2020", "full_text": "Dear corona, please take all the fake gangbangers and da LIBRASSSSS"}
{"id": 1240949300831629312, "created_at": "Fri Mar 20 10:32:23 +0000 2020", "full_text": "guys i’ve been exposed to 3 patients with the corona virus and i truly feel like it’s just a matter of time before i’m sick as fuck. being a nurse is scary as shit rn"}
{"id": 1240949305197789185, "created_at": "Fri Mar 20 10:32:24 +0000 2020", "full_text": "#KanikaKapoor best punishment is that all people who involved in the party must be infected with Covid 19"}
{"id": 1240949317743108096, "created_at": "Fri Mar 20 10:32:27 +0000 2020", "full_text": "It’s NOT POSSIBLE that COVID-19 doesn’t spread like WILDFIRE from THIS FLORIDA SPRING BREAK INSANITY !\nThe NBA has CANCELED IT’S SEASON.\nTHE NY STOCK EXCHANGE HAS NO TRADERS ON THE FLOOR.\nYET DAYTONA BEACH PARTIES ON?!?!?\nWTF????"}
{"id": 1240949325766721537, "created_at": "Fri Mar 20 10:32:29 +0000 2020", "full_text": "After the Coronavirus crisis, we need to give a symbolic Noble Peace Prize to all the Doctors And medical scientists around the World. These people are real life Superwomen and Supermen. ❤️"}
{"id": 1240949330145685504, "created_at": "Fri Mar 20 10:32:30 +0000 2020", "full_text": "The end of  Coronavirus \nBreak,\nMark the beginning\nOf\n2020 pro\n\nHappy New year in advance\n#COVID19NIGERIA"}
{"id": 1240949342812491778, "created_at": "Fri Mar 20 10:32:33 +0000 2020", "full_text": "i’m at a bit of a loss. do i do work in my frees or do i not because i can do whilst social distancing anyway ???"}
{"id": 1240949347363233794, "created_at": "Fri Mar 20 10:32:34 +0000 2020", "full_text": "This times are not times for politics and any form of unnecessary form of discussions . We need to fight this pandemic together #staysafe"}
{"id": 1240949359057010689, "created_at": "Fri Mar 20 10:32:37 +0000 2020", "full_text": "Today on @theskimm \n\n\"While we knew the coronavirus could infect anyone, new numbers from the CDC and Italy are highlighting that no age group is invincible. And that everyone needs to take the outbreak seriously to help slow its spread.\"\n\nDo We have your attention?"}
{"id": 1240949359488966657, "created_at": "Fri Mar 20 10:32:37 +0000 2020", "full_text": "We Survived EBOLA VIRUS\nWe Survived LASSA FEVER\nWe Survived MONKEY POX\nYA ALLAH!Grant Us Victory Over CORONA-VIRUS🙏\n#COVID19NIGERIA #CoronaVirusUpdate #COVID19"}
{"id": 1240949367739219968, "created_at": "Fri Mar 20 10:32:39 +0000 2020", "full_text": "Mavuno Church in Athi River is blasting music live at this minute. \n\nSeems to be a practice session for an event which is about to be underway today.\n\nIs the COVID19 isolation plan over?\n@MutahiKagwe @FredMatiangi @MOH_Kenya \n#covid19kenya #uhurumustgo\n#KOT"}
{"id": 1240949372105428994, "created_at": "Fri Mar 20 10:32:40 +0000 2020", "full_text": "#Jack100 @jacksfilms What does Pandemic stand for?"}
{"id": 1240949372382318594, "created_at": "Fri Mar 20 10:32:40 +0000 2020", "full_text": "149 new coronavirus deaths in Iran, raising death toll to 1433."}
{"id": 1240949376211550209, "created_at": "Fri Mar 20 10:32:41 +0000 2020", "full_text": "So, Melbourne’s primary hospital precinct is running very low on PPE. I know because my wife just got notified.  Wonder if the government is prepared? #COVIDー19"}
{"id": 1240949376735903744, "created_at": "Fri Mar 20 10:32:41 +0000 2020", "full_text": "Ghana has  now confirmed 16 cases of Corona virus."}
{"id": 1240949376736014337, "created_at": "Fri Mar 20 10:32:41 +0000 2020", "full_text": "So everyone's saying follow your hobbies in lockdown... but they don't know I don't have a hobby now"}
{"id": 1240949389025107968, "created_at": "Fri Mar 20 10:32:44 +0000 2020", "full_text": "Only YOU can save you &amp; ppl around you. Even developed nations are failing to cope up wit the pandemic, don't expect our govt to save you aft contracting. Simply summa veetla iruntha pothum."}
{"id": 1240949397191622659, "created_at": "Fri Mar 20 10:32:46 +0000 2020", "full_text": "I’m impressed with how serious the majority of folks are taking COVID-19 in NL this week.\n\nIt’s been beautiful to watch people trying to find ways to help one another from a distance.\n\nToday is Friday - so the temptation to go out will be high."}
{"id": 1240949401574670336, "created_at": "Fri Mar 20 10:32:47 +0000 2020", "full_text": "#COVID19 Police minister Bheki Cele says the will be \"spotters\" assigned to make sure that restaurants and bars are not serving alcohol after cut off time of 6 pm @BongaDlulane"}
{"id": 1240949405823512576, "created_at": "Fri Mar 20 10:32:48 +0000 2020", "full_text": "Together we fall,divided we survive.!\n#socialdistancing #covid19"}
{"id": 1240949413981368320, "created_at": "Fri Mar 20 10:32:50 +0000 2020", "full_text": "Keeping safe everyone by social distancing #TogetherWeCanDoIt"}
{"id": 1240949422512537600, "created_at": "Fri Mar 20 10:32:52 +0000 2020", "full_text": "Apparently my neighbor sent money to a girl to come visit him. He was yelling this morning on the phone \"Susan I've told you already that Corona Virus is not sexually transmitted, see if you don't want to come again just send back my money\""}
{"id": 1240949426845171712, "created_at": "Fri Mar 20 10:32:53 +0000 2020", "full_text": "This lockdown is driving me nuts."}
{"id": 1240949435074519040, "created_at": "Fri Mar 20 10:32:55 +0000 2020", "full_text": "Hi gopal,\n\nThe COVID-19 pandemic has affected communities around the world, upset markets, and fundamentally changed the way many medical, nursing, physician assistant, and other students are learning. Lecturio’s mission has always been to provide high-quality medical"}
{"id": 1240949439319158785, "created_at": "Fri Mar 20 10:32:56 +0000 2020", "full_text": "As per my FB post @Daveyaboy61\nand I are on day 3 #selfisolating. Missing the @aninspector team. At this hard time with the #Theatre world &amp; many industries forced 2 close, supporting each other has never been more vital\nKeep well ❤ @SupportBritish @LongrunArtistes #coronavirus"}
{"id": 1240949439583391744, "created_at": "Fri Mar 20 10:32:56 +0000 2020", "full_text": "Do you know that going true your girlfriend or your boyfriend phone can cause corona virus 🙄🙄🙄 @AaliyahDae"}
{"id": 1240953850535841792, "created_at": "Fri Mar 20 10:50:28 +0000 2020", "full_text": "Coronavirus got niggas posted outside Walmart like a shoe release 😭"}
{"id": 1240953851840049152, "created_at": "Fri Mar 20 10:50:28 +0000 2020", "full_text": "Sad news! Due to COVID-19, we will not be holding MELT: Gayming in June as was originally planned. Right now, the highest priority is everyone's safety!\n\nWe will keep you updated throughout the year as we may be able to organise a similar event once we've flattened the curve."}
{"id": 1240953860195262467, "created_at": "Fri Mar 20 10:50:30 +0000 2020", "full_text": "Thank you to all of the people donating this morning to the #ArtistReliefFundCovid19 thank u @1stejones for his Trojan effort for his fellow artists. You’re a legend.  #CreateDontContaminate #SocialDistancing"}
{"id": 1240953864515452928, "created_at": "Fri Mar 20 10:50:31 +0000 2020", "full_text": "The Covid 19 Virus can attack children and young adults and is very serious for them as well as the rest of the population. The narrative that they are immune is a dangerous rumor."}
{"id": 1240953872589488128, "created_at": "Fri Mar 20 10:50:33 +0000 2020", "full_text": "Breaking: Iran reports 1,237 new #coronavirus cases and 149 new deaths, raising total to 19,644 cases and 1,433 dead\n\n#CoronaVirusIran #CoronaVirusUpdate #Covid_19 #COVID19"}
{"id": 1240953872660619264, "created_at": "Fri Mar 20 10:50:33 +0000 2020", "full_text": "this lockdown and summer heat made me realize that i hate having long hair i will chop it all off once the salons open again tweet for accountability"}
{"id": 1240953872702533632, "created_at": "Fri Mar 20 10:50:33 +0000 2020", "full_text": "Jean paul sartre once said .. Hell is other people .so stay home. Stay away from people.  Social distancing is crucial ."}
{"id": 1240953872820076544, "created_at": "Fri Mar 20 10:50:33 +0000 2020", "full_text": "Just read that less than half of employed people are able to work from home and less than a quarter of people earning £20k or less.\n\nUnless the government starts paying people to stay at home they are going to keep working."}
{"id": 1240953885457448966, "created_at": "Fri Mar 20 10:50:36 +0000 2020", "full_text": "Good job bjb Congress is cancer for India corona is better Congress.."}
{"id": 1240953893862981632, "created_at": "Fri Mar 20 10:50:38 +0000 2020", "full_text": "Outside and coughing on handrails  hoping your old tory auntie gets blessed with the pandemic."}
{"id": 1240953901765013504, "created_at": "Fri Mar 20 10:50:40 +0000 2020", "full_text": "Hi @eucopresident @vonderleyen the @WHO @DrTedros urgently needs at least USD $675 million to fight #COVID19. Will you and all @g20org states please step up and release much needed funds for #coronavirus response efforts? Together, we can beat this pandemic and keep the 🌍 safe."}
{"id": 1240953902293561344, "created_at": "Fri Mar 20 10:50:40 +0000 2020", "full_text": "My ex was more toxic than this corona virus lmao"}
{"id": 1240953910262558720, "created_at": "Fri Mar 20 10:50:42 +0000 2020", "full_text": "#Kerala Government introduces alternate working days policy for Government employees.\n\n *Employees need not work on consecutive days.\n\n*#Saturday declared as holiday for all\n\n*Only 50% workforce to be present in each office\n\n#CoronaVirus #Kerala"}
{"id": 1240953918705684480, "created_at": "Fri Mar 20 10:50:44 +0000 2020", "full_text": "\"Pangasinan, covid free no more.\""}
{"id": 1240953927551651841, "created_at": "Fri Mar 20 10:50:46 +0000 2020", "full_text": "Oh god, the pyramid scheme girls are offering Coronavirus discounts."}
{"id": 1240953939752816642, "created_at": "Fri Mar 20 10:50:49 +0000 2020", "full_text": "Fed up of this Corona Corona shit... ab bass Corona yrr ;(("}
{"id": 1240953940088426498, "created_at": "Fri Mar 20 10:50:49 +0000 2020", "full_text": "I hate all these coronavirus conspiracy theories, y’all wack as hell❗️😂"}
{"id": 1240953944358170624, "created_at": "Fri Mar 20 10:50:50 +0000 2020", "full_text": "telling Nostradamus predicted covid 19 is like predicting that everyone is going to die one day \nlike please shut up"}
{"id": 1240953948120506369, "created_at": "Fri Mar 20 10:50:51 +0000 2020", "full_text": "Country music star Brad Paisley is already so cool for operating a free grocery store for those in need. Now he's announced his store will be delivering to seniors during the coronavirus outbreak."}
{"id": 1240953948342644736, "created_at": "Fri Mar 20 10:50:51 +0000 2020", "full_text": "Singer #KanikaKapoor tests positive for #Coronavirus\n\nShe had returned from the United Kingdom on Sunday, and hidden her travel history from the authorities \n\nUpon return, she stayed in a 5 🌟 &amp; attended a party with at least 100 people present. \n\nThis is such criminal behaviour!"}
{"id": 1240953956802736128, "created_at": "Fri Mar 20 10:50:53 +0000 2020", "full_text": "Good to see proper social distancing can be achieved politely and calmly even in small shops"}
{"id": 1240953961135431683, "created_at": "Fri Mar 20 10:50:54 +0000 2020", "full_text": "Thank god social distancing makes me work from home I would've had a meltdown if I was at the office seeing the things I'm seeing"}
{"id": 1240953969326714880, "created_at": "Fri Mar 20 10:50:56 +0000 2020", "full_text": "COVID19 teach me how bored my mom and dad feel when they just stay at home 😢"}
{"id": 1240953973168902147, "created_at": "Fri Mar 20 10:50:57 +0000 2020", "full_text": "In our block of flats social distancing seems to mean \"catch up with all the noisy DIY you've been putting off\". 🙄 #WorkingFromHomeLife"}
{"id": 1240953973391179779, "created_at": "Fri Mar 20 10:50:57 +0000 2020", "full_text": "I’ve got Orthopods running minors, they have been given the morph &amp; midazolam lecture! #COVID19"}
{"id": 1240953977723813888, "created_at": "Fri Mar 20 10:50:58 +0000 2020", "full_text": "I want to thank @GovWike for his statement today on the Corona virus prevention mechanisms in Rivers state\n\nIf all that was said has been done, Rivers State has taken silent preventive measures &amp; is now going public with all their plans\n\nWe all should key in\n\n#TachaSanitizeUs"}
{"id": 1240953981876277248, "created_at": "Fri Mar 20 10:50:59 +0000 2020", "full_text": "Why is face mask being discouraged here. Shortage of supplies or really we dont need it. They say wear it if u have the virus; but who knows. #covid19 #Ethiopia"}
{"id": 1240953994719178752, "created_at": "Fri Mar 20 10:51:02 +0000 2020", "full_text": "i miss life\n#coronavirus"}
{"id": 1240954002814222336, "created_at": "Fri Mar 20 10:51:04 +0000 2020", "full_text": "Mr President @NAkufoAddo there has intermittent power outages #dumsor for two weeks now in case you are not aware, we are trying to be good citizens and help reduce the spread of #COVID19 by staying at home this is so not the time for #dumsor totally unacceptable #COVID19Ghana"}
{"id": 1240954015095152640, "created_at": "Fri Mar 20 10:51:07 +0000 2020", "full_text": "how are the US going to stop the spread of coronavirus when it’s in every state of the country and numbers are surpassing 13,000? big big yikes"}
{"id": 1240954015136935936, "created_at": "Fri Mar 20 10:51:07 +0000 2020", "full_text": "My heart went oops is now a pandemic."}
{"id": 1240954015229390848, "created_at": "Fri Mar 20 10:51:07 +0000 2020", "full_text": "A friend's text last night. They mean well. \n[There's going 2 be so many changes. It's all about Control &amp; Power it's Clean up. We are going 2 be on Full Total Lock Down &amp; Ppl need 2 really see what's happening.  Next we will all be told 2 queue 4 a Vaccine Of Prescribed Poisons]"}
{"id": 1240954023555092480, "created_at": "Fri Mar 20 10:51:09 +0000 2020", "full_text": "My work is closing for a month which means there’s no guests there for me to do treatments on (aka my job) but I’m still made to go into work even though there’s nothing for us to do??? So much for social distancing 🤦🏼‍♀️"}
{"id": 1240954023563235328, "created_at": "Fri Mar 20 10:51:09 +0000 2020", "full_text": "Day x of social distancing: I’ve started to miss my ex. I’m cancelled"}
{"id": 1240954023999614982, "created_at": "Fri Mar 20 10:51:09 +0000 2020", "full_text": "What if they flip a switch and all the people who have or have had corona virus start eating sucking other people blood like vampires.."}
{"id": 1240954027606593536, "created_at": "Fri Mar 20 10:51:10 +0000 2020", "full_text": "the worst part about this whole corona is that i want hugs so bad, like so bad. i miss it, human connection is so key and i might hate it sometimes, god i want a hug right now."}
{"id": 1240954027715764226, "created_at": "Fri Mar 20 10:51:10 +0000 2020", "full_text": "So now that the Coronavirus is in full effect, loadshedding is no more?The power stations have enough power and stuff?"}
{"id": 1240954031935234048, "created_at": "Fri Mar 20 10:51:11 +0000 2020", "full_text": "My work’s reaction to the Coronavirus is actually making it unsafe for me to work however I desperately need the money for food/bills/rent etc. What do I do😬😬"}
{"id": 1240954036360101888, "created_at": "Fri Mar 20 10:51:12 +0000 2020", "full_text": "I hope media stops sensationalizing Corona issue and only put out advisories given by the Govt otherwise could lead to a situation of complete chaos &amp; anarchy in the country. #KanikaKapoor #CoronaStopKaroNa"}
{"id": 1240954044593520640, "created_at": "Fri Mar 20 10:51:14 +0000 2020", "full_text": "After counting CoronaVirus, we are counting Kanika virus that has found 5 people +ve.\n#KanikaKapoor"}
{"id": 1240954048821559296, "created_at": "Fri Mar 20 10:51:15 +0000 2020", "full_text": "May #Corona Virus End Before start  The blessing month of Ramadan In sha Allah Strong believed in Allah Kareem he will do  everything fine very soon In sha Allah #ALLAHLOVE"}
{"id": 1240954053024047105, "created_at": "Fri Mar 20 10:51:16 +0000 2020", "full_text": "My sister got tested for COVID-19 and we’re waiting on the results. STAY IN GUYS ITS SERIOUS."}
{"id": 1240954057444990985, "created_at": "Fri Mar 20 10:51:17 +0000 2020", "full_text": "Last evening, the TL made us forget about corona bana"}
{"id": 1240954061215670272, "created_at": "Fri Mar 20 10:51:18 +0000 2020", "full_text": "Made In China"}
{"id": 1240954073593118721, "created_at": "Fri Mar 20 10:51:21 +0000 2020", "full_text": "\"Pubs in the UK should stay open during the coronavirus outbreak and there are no health benefits to shutting them\", J D #wetherspoons Chairman Tim Martin said on Friday, despite the government asking people to avoid them.\n\nWhat do you think?"}
{"id": 1240954086276685826, "created_at": "Fri Mar 20 10:51:24 +0000 2020", "full_text": "Ursula von der Leyen pouring cold water on the idea EU could help BoJo save face by asking him for a post-Brexit transition to focus on coronavirus: “We are open to discussions [on extension] but the decision must be made by Boris Johnson's government.”"}
{"id": 1240954086494625796, "created_at": "Fri Mar 20 10:51:24 +0000 2020", "full_text": "#CoronaVirus Confirmed Cases WW have crossed 250,000..\n\n#Europe continues to be the epicenter, with #USA adding more cases every day.."}
{"id": 1240954099060953088, "created_at": "Fri Mar 20 10:51:27 +0000 2020", "full_text": "Please note that a hotel facility allowing 2host #Covid-19 suspects is not fun &amp; not a deal. Many hotel owners would rather close shop than exposing their hotel to these infections that would later eat into it's customer base. Please leave @JaneRuth_Aceng and others do their work"}
{"id": 1240954107319345152, "created_at": "Fri Mar 20 10:51:29 +0000 2020", "full_text": "#China's #steel product stocks stood at 37.05 mln tonnes as of Thu, according to Mysteel, down 4.8% from 38.91 mln tonnes a week earlier and marking the first drop since Dec 19."}
{"id": 1240954107357270016, "created_at": "Fri Mar 20 10:51:29 +0000 2020", "full_text": "#ChineseVirus BEHOLD CHINA HAS BECOME THE DESTROYER OF WORLDS"}
{"id": 1240954111639654400, "created_at": "Fri Mar 20 10:51:30 +0000 2020", "full_text": "#Cuba has the infraestructure, the experience, the manpower, the drugs, and a proven and effective aproach to face health challenges. We will learn to deal with #coronavirus and control it. #COVID19"}
{"id": 1240954119822680066, "created_at": "Fri Mar 20 10:51:32 +0000 2020", "full_text": "First person who strings up a Coronavirus door-to-door scammer from a lamp-post and films it will get their defence costs paid and free drinks for life. \n\nWe need to take a very tough line on opportunist bastards right now..."}
{"id": 1240954119952596997, "created_at": "Fri Mar 20 10:51:32 +0000 2020", "full_text": "Dah dah I nak bf before cuti corona habis"}
{"id": 1240954120275664896, "created_at": "Fri Mar 20 10:51:32 +0000 2020", "full_text": "corona has made my life lose so much routine I hate it"}
{"id": 1240954128718794752, "created_at": "Fri Mar 20 10:51:34 +0000 2020", "full_text": "Yes, covid-19 is scary, yes its affecting everyone. But the media isnt helping anyone if you well and truly think about it.. I've seen how people have posted if the media posted how many people are committing suicide maybe we will all be a lot kinder!"}
{"id": 1240954128836198401, "created_at": "Fri Mar 20 10:51:34 +0000 2020", "full_text": "my mum waking up and making me hold my breath for 10 seconds to check if I have corona?????????"}
{"id": 1240954136826449924, "created_at": "Fri Mar 20 10:51:36 +0000 2020", "full_text": "What’s bothersome during the pandemic is that ppl do not know how to communicate effectively when there emotions are heightened. Yes you’re upset, anxious, or worried but that doesn’t mean you displace your feelings onto others."}
{"id": 1240954140869554176, "created_at": "Fri Mar 20 10:51:37 +0000 2020", "full_text": "KCDC: “In a recent survey, 58.4% of respondents said they have heard hate speech related to COVID-19 within the last week, and 62.6% said they fear the blame or discrimination they might face if they become infected. KCDC reminded everyone that COVID-19 is an infectious disease"}
{"id": 1240954145261137921, "created_at": "Fri Mar 20 10:51:38 +0000 2020", "full_text": "Forecasting in the Time of Coronavirus.\nHow to even estimate GDP during a shutdown? \nWe may be \"forecasting a phantom\" as it will be hard to collect source data and crunch the numbers, @BankofAmerica says."}
{"id": 1240954157982461952, "created_at": "Fri Mar 20 10:51:41 +0000 2020", "full_text": "China is bullshitting everyone and people are loving it"}
{"id": 1240954158292897793, "created_at": "Fri Mar 20 10:51:41 +0000 2020", "full_text": "I think there’s the 1st corona case in my town 🤡"}
{"id": 1240954166282833922, "created_at": "Fri Mar 20 10:51:43 +0000 2020", "full_text": "WHY are malaysians so stubborn omg what is it that is so fucking hard to stay at home?????????????? like u guys just have to Stay At Home?????????????????????"}
{"id": 1240954179234889728, "created_at": "Fri Mar 20 10:51:46 +0000 2020", "full_text": "What’s everybody doing right now? How working from home is going ?\n#StaySafeStayHome #Covid19India"}
{"id": 1240954182796021760, "created_at": "Fri Mar 20 10:51:47 +0000 2020", "full_text": "The coronavirus is just people playing Xfiles and Fringe irl and slick the easiest way to instate Marshall law or Wartime law without question."}
{"id": 1240954183051816961, "created_at": "Fri Mar 20 10:51:47 +0000 2020", "full_text": "Covid19: Gov't should organise and go to the Airport and get the records of people who arrived a month ago; visit each of them and test them.\n\nDon't wait for cases to come to you;\nGo out and test !!!\n#StopTheSpread\n#SpreadCalmNotFear  #CoronaVirusUpdate #FightCOVID19"}
{"id": 1240954195395719169, "created_at": "Fri Mar 20 10:51:50 +0000 2020", "full_text": "I am now convinced the #COVID19 is a complete and total Hoax. It is a regular flu.  The dems, who control dialogue with China, cooked this whole thing up. 1000 people dead in a country of 2 billion, the fact that people arent seeing through this testifies to CNNs societal control"}
{"id": 1240954195542339585, "created_at": "Fri Mar 20 10:51:50 +0000 2020", "full_text": "okay ng magkaroon ng cabin fever. wag lang covid-19!"}
{"id": 1240954208343425025, "created_at": "Fri Mar 20 10:51:53 +0000 2020", "full_text": "#StopHoarding Dear Panic buyers, i'm housebound and disabled and can't get my usual shopping delivery because of your greed and selfishness,come Monday i'll have no food left,had my sister crying on the phone to me yesterday to call the council and see if they can help"}
{"id": 1240954220695769089, "created_at": "Fri Mar 20 10:51:56 +0000 2020", "full_text": "Mais um dia de Coronavirus"}
{"id": 1240954224776798210, "created_at": "Fri Mar 20 10:51:57 +0000 2020", "full_text": "Absolutely disgusting to call it “the Chinese virus” instead of its proper name, the “Shanghai Shivers”"}
{"id": 1240954225217220609, "created_at": "Fri Mar 20 10:51:57 +0000 2020", "full_text": "Corona virus is really hitting hard on the world"}
{"id": 1240954233526136834, "created_at": "Fri Mar 20 10:51:59 +0000 2020", "full_text": "Self isolation is key to save yourself from #CoronaVirus. But pl keep your eyes open for those who need your help. Due to this deadly virus, daily wagers are suffering more. We can give some part of our RASHAN to deserving people. Allah will bless you more and more.."}
{"id": 1240954237896527872, "created_at": "Fri Mar 20 10:52:00 +0000 2020", "full_text": "I'm panic buying today and getting a shotgun #SocialDistancing"}
{"id": 1240954254329864194, "created_at": "Fri Mar 20 10:52:04 +0000 2020", "full_text": "Corona virus may cause symptoms like: runny nose, sore throat, cough, fever\nDifficulty breathing (severe cases) , Make sure hands are washed with sanitizer and stay away from crowded areas. Use the #FightCovid19"}
{"id": 1240954258553475074, "created_at": "Fri Mar 20 10:52:05 +0000 2020", "full_text": "All Religious scholars should issue an immediate Fatawa on all Mafia’s, all those trying to save money instead of humanity.\nThis time no profit no loss policy should be implemented.\nOn all daily require nd life saving items \n#Raiseyourvoice \n#humanity \n#religion \n#Firqas \n#corona"}
{"id": 1240954258587103233, "created_at": "Fri Mar 20 10:52:05 +0000 2020", "full_text": "Please practice #SocialDistancing everyone"}
{"id": 1240954263104348161, "created_at": "Fri Mar 20 10:52:06 +0000 2020", "full_text": "After this Coronavirus is over,I am travelling to Italy. The people have very beautiful souls"}
{"id": 1240954270997938181, "created_at": "Fri Mar 20 10:52:08 +0000 2020", "full_text": "ai eu nao acredito q vai ter aula sem parar de abril ate dezembro por causa dessa merda de corona vai toma no cuuuu"}
{"id": 1240954271417249792, "created_at": "Fri Mar 20 10:52:08 +0000 2020", "full_text": "Stay at home you guys so corona can go fuck off and we can enjoy our summer."}
{"id": 1240954275368296448, "created_at": "Fri Mar 20 10:52:09 +0000 2020", "full_text": "Overthinking kills you faster than this\nCovid-19 thingy like seriously tho...\n#COVID19"}
{"id": 1240954275397865474, "created_at": "Fri Mar 20 10:52:09 +0000 2020", "full_text": "Really want my lips done again before we go into lockdown"}
{"id": 1240954275267633152, "created_at": "Fri Mar 20 10:52:09 +0000 2020", "full_text": "fuck u corona im supposed to see woojin bb tmr"}
{"id": 1240954279680036867, "created_at": "Fri Mar 20 10:52:10 +0000 2020", "full_text": "Seriously thought, we need to have a #SocialDistancing week at least once a year now. I kind of like a lot of what's going on."}
{"id": 1240954296629411842, "created_at": "Fri Mar 20 10:52:14 +0000 2020", "full_text": "I thank &amp; appreciate COVID-19 for stopping world over useless kisses, man to women handshakes &amp; romantic hugs. the Maker has fixed the planet earth into a better head. More is yet to come."}
{"id": 1240954300521746432, "created_at": "Fri Mar 20 10:52:15 +0000 2020", "full_text": "Fuck Coronavirus man I’m getting bored now lol"}
{"id": 1240954304493576192, "created_at": "Fri Mar 20 10:52:16 +0000 2020", "full_text": "Not corona or covid 19, it's must be called chinese virus."}
{"id": 1240954308620955649, "created_at": "Fri Mar 20 10:52:17 +0000 2020", "full_text": "Assume everyone you meet is a carrier. Assume you are a carrier. Stay home if you can. If you can't, wash your hands often and use hand sanitizer. Be safe."}
{"id": 1240954312949477376, "created_at": "Fri Mar 20 10:52:18 +0000 2020", "full_text": "Watched entire s6 of Brooklyn99 being confused whether I already watched it. Maybe because I saw most snippets in YouTube before which led to the confusion.\nConclusion :\n1. I am dumb\n2. I will gladly sit through Brooklyn 99 anytime repeatedly.\n#BrooklynNineNine \n#QuarantineLife"}
{"id": 1240954317068214273, "created_at": "Fri Mar 20 10:52:19 +0000 2020", "full_text": "Worst pandemic the world has seen in a century, phone and email constantly going off, parents panicking, food shortages. In the midst of this I get a delegation from Year 5 boys. Is football on today, they ask seriously.\nAre you winding me up, I say."}
{"id": 1240954317227593728, "created_at": "Fri Mar 20 10:52:19 +0000 2020", "full_text": "So. Who cares if Gamestop stays open duing the Kung Flu “pandemic”? Thwre are no more than 5 people in that store at a time. At least 2 of which are employees. Lol"}
{"id": 1240954317328257025, "created_at": "Fri Mar 20 10:52:19 +0000 2020", "full_text": "Difference between going to a supermarket, shop or pub? I'm seeing a lot of snide and nasty comments directed at hospitality staff. We can't work from home. We need to pay our rent. Don't have a pop at us, do you honestly think we want to be there? I want to stay home. 😡"}
{"id": 1240954317353279488, "created_at": "Fri Mar 20 10:52:19 +0000 2020", "full_text": "What drama are your people doing @narendramodi &amp; @AmitShah?? When you are talking of social distancing, ur own @VasundharaBJP , Dushyant singh and UP’s health minister attending parties? @myogiadityanath what is happening in Lucknow?? 😡😡😡"}
{"id": 1240954334155849728, "created_at": "Fri Mar 20 10:52:23 +0000 2020", "full_text": "London lockdown tonight, rest of the country to follow suit in the coming days. keep safe peeps"}
{"id": 1240954342666108928, "created_at": "Fri Mar 20 10:52:25 +0000 2020", "full_text": "Jessica has SERIOUS issues \n#LoveisBlind \nI can't believe social distancing has led me here 😂"}
{"id": 1240954359015510017, "created_at": "Fri Mar 20 10:52:29 +0000 2020", "full_text": "Clearly we can't put country in lockdown.\nVaccine might take months or year even.\nBut putting it in lockdown will make the economy and country collapse socially. \n\nPeople must act upon hand wash and social distance"}
{"id": 1240954380410634242, "created_at": "Fri Mar 20 10:52:34 +0000 2020", "full_text": "America has approved the drug for the treatment for #COVID19 in the form of #Chloroquine tablet that is used for the treatment of Malaria earlier. Let's wait and see, whether it works or not for the coronavirus patients and save the humanity."}
{"id": 1240954384433000448, "created_at": "Fri Mar 20 10:52:35 +0000 2020", "full_text": "I command all bars, pubs, clubs, restaurants and cafes to close until further notice as from today.  #CoronaCrisis #COVID19 #covid19UK"}
{"id": 1240954392871948295, "created_at": "Fri Mar 20 10:52:37 +0000 2020", "full_text": "Covid19 is a planned pandemic to reduce population and pollution"}
{"id": 1240954392854982656, "created_at": "Fri Mar 20 10:52:37 +0000 2020", "full_text": "The only good thing happened because of Corona is that now my mother stays at home instead of getting raped.\n#CoronaStopKaroNa #KanikaKapoor #CoronaVirusUpdate"}
{"id": 1240954413541249024, "created_at": "Fri Mar 20 10:52:42 +0000 2020", "full_text": "Sir please request all the airlines to refund 95% amount back. I was going to travel to Nepal through Nepal Airline on 16th april, but due to Corona i'll have to cancel my trip. Please do the needful. Thank you @AUThackeray"}
{"id": 1240954413553979393, "created_at": "Fri Mar 20 10:52:42 +0000 2020", "full_text": "#timmartin #wetherspoons breaking news...government chief scientific advisors have agreed not to sell any beer or filled Yorkshire Puddings if you quit having an opinion on how to control a pandemic"}
{"id": 1240954417693650945, "created_at": "Fri Mar 20 10:52:43 +0000 2020", "full_text": "Okay there's a suspected covid-19 case at my workplace. Same building, different floor. They've shut down the lifts. I'll be wearing gloves from now on."}
{"id": 1240954426174644227, "created_at": "Fri Mar 20 10:52:45 +0000 2020", "full_text": "\"Unprecedented times\" -- Lyle Watters, president, @Ford South America ➡️Company to temporarily shut down production at plants in Brazil and Argentina \"in response to the growing impact\" of #coronavirus ... @freep @freepautos"}
{"id": 1240954426581495808, "created_at": "Fri Mar 20 10:52:45 +0000 2020", "full_text": "Just heard a fella in the supermarket (clearly over 70) comparing #coronavirus to a ‘common cold’. THE MESSAGE IS NOT GETTING THROUGH!"}
{"id": 1240954430662598658, "created_at": "Fri Mar 20 10:52:46 +0000 2020", "full_text": "The hostile man made virus #coronavirus will stay quite a while with us. This is an event with an enormous impact on humanity. It has to be, because the criminal destruction of the planet had to stop. Will there be a more conscious humanity “after Corona”?."}
{"id": 1240954438879240192, "created_at": "Fri Mar 20 10:52:48 +0000 2020", "full_text": "Spotify just gave me a warning about the corona.. like it’s not gonna be us getting through"}
{"id": 1240954443547308032, "created_at": "Fri Mar 20 10:52:49 +0000 2020", "full_text": "hahaaay practicum na unta mig swimming para peh ugma if wala pa ning covid 😪 sayanga oy"}
{"id": 1240954447129268224, "created_at": "Fri Mar 20 10:52:50 +0000 2020", "full_text": "Hey so help me make a list. If you know of any organizations who are seeking or accepting donations to assist families and individuals during the COVID-19 crisis, hit me up. Thanks!"}
{"id": 1240954447338950656, "created_at": "Fri Mar 20 10:52:50 +0000 2020", "full_text": "#NDTV one person who return from Oman a few days ago to Barkagaon Muzaffarpur and was having Corona symptoms have been arrested and sent to Patna meanwhile he met with many people like barbers and family members after his arrest entire area is in panic while Bihar govt is hidden"}
{"id": 1240954447355764741, "created_at": "Fri Mar 20 10:52:50 +0000 2020", "full_text": "Why can't the venues put billboards up to cover the bare stands and with the advertising money donate it to Corona relief? It feels like a practice match. #AFLDogsPies"}
{"id": 1240954459804643329, "created_at": "Fri Mar 20 10:52:53 +0000 2020", "full_text": "RG just sent me an email in the middle of a pandemic to ask if I want to work for them in the fall lmao"}
{"id": 1240954464200036353, "created_at": "Fri Mar 20 10:52:54 +0000 2020", "full_text": "Bruh its scary out where I am (In Balikpapan) Covid19 really be out here. There was 6 people infected near my area bruh wtf"}
{"id": 1240954480910352384, "created_at": "Fri Mar 20 10:52:58 +0000 2020", "full_text": "Finally we got a truly global enemy: Coronavirus is kind of like aliens attacking planet earth 🦠👽🌍"}
{"id": 1240954492260093953, "created_at": "Fri Mar 20 10:53:01 +0000 2020", "full_text": "I realize everyone is home now and has nothing better to do, but plz stop bringing ur pets to the emergency clinic for NON EMERGENT things. We are trying to stay safe and stay open to help pets in need."}
{"id": 1240954501789560832, "created_at": "Fri Mar 20 10:53:03 +0000 2020", "full_text": "#KanikaKapoor is a shameless woman.  Strict legal actions should be taken against her for hiding her travel history and infecting people with #Coronavirus"}
{"id": 1240954514502373377, "created_at": "Fri Mar 20 10:53:06 +0000 2020", "full_text": "yo i just got notified that my fb was logged in by a device from china?????  wtf"}
{"id": 1240954531317514240, "created_at": "Fri Mar 20 10:53:10 +0000 2020", "full_text": "Please don’t forget to bring your #immunocompromised friends and neighbors groceries. Chronically ill folks most often look normal! And young! This is what it’s like for them any given day! So be kind and use your healthy body for good! #COVID19 #coronavirus #QuarentineLife #norm"}
{"id": 1240954535453081600, "created_at": "Fri Mar 20 10:53:11 +0000 2020", "full_text": "The BBC haven't got anything else but corona virus, no news on anything else. 😡"}
{"id": 1240954543585853442, "created_at": "Fri Mar 20 10:53:13 +0000 2020", "full_text": "In the midst of this coronavirus thing please don't forget to be happy. Make yourself happy even in isolation.  #InternationalDayOfHappiness2020"}
{"id": 1240954552230215680, "created_at": "Fri Mar 20 10:53:15 +0000 2020", "full_text": "Another week of coming together even when apart...\n▶️electronic signature ▶️communique to suppliers \n▶️offering PG resources to others \n▶️staying engaged and connected Together we’ve got this! 👍 #GC #procurement #COVID19"}
{"id": 1240954560354619392, "created_at": "Fri Mar 20 10:53:17 +0000 2020", "full_text": "High of 72 &amp; low of 29 and flood/ tornado warnings I think Ohio has the coronavirus"}
{"id": 1240954560467947520, "created_at": "Fri Mar 20 10:53:17 +0000 2020", "full_text": "Except bone hang Buhari for throat, thereby preventing him from speaking, I don’t see why he’s yet to address the nation regarding this outbreak. Like, seriously, man. All jokes aside. What is it with this guy?"}
{"id": 1240954560736382981, "created_at": "Fri Mar 20 10:53:17 +0000 2020", "full_text": "My allergies are so bad. Literally everyone probably thinks I have Covid 19"}
{"id": 1240954564796387336, "created_at": "Fri Mar 20 10:53:18 +0000 2020", "full_text": "World was running very fastly producing deadly weapons and Then This Corona Appear And Shown The World Humanity still exist.."}
{"id": 1240954577312034816, "created_at": "Fri Mar 20 10:53:21 +0000 2020", "full_text": "cant believe my grandfather yeeted himself off this planet in january so that he didnt have to deal with the coronavirus stuff"}
{"id": 1240954602503245825, "created_at": "Fri Mar 20 10:53:27 +0000 2020", "full_text": "NHS Million 😍\n@NHSMillion\nNHS staff have stayed at work for you.\nPlease stay at home for them.\n#StaySafeStayHome"}
{"id": 1240954619028803584, "created_at": "Fri Mar 20 10:53:31 +0000 2020", "full_text": "So after the PM's speech half of India...the educated ones are mocking him for not answering their questions on corona n economy. Its not the uneducated ones who are hiding their symptoms or running away  from quarantine or throwing parties. Really! 1/2"}
{"id": 1240954636351107073, "created_at": "Fri Mar 20 10:53:35 +0000 2020", "full_text": "Ppl saying \"Don't fear corona but fear Allah\" got me 🤮🤮🤮 U guys are missing the point!!!!!"}
{"id": 1240954640038088704, "created_at": "Fri Mar 20 10:53:36 +0000 2020", "full_text": "Persian new year does not feel the same with COVID 19, pls god make it end"}
{"id": 1240954644731322370, "created_at": "Fri Mar 20 10:53:37 +0000 2020", "full_text": "Ho baby doll main corona di, baby doll main corona di ~ Kanika Kapoor right now"}
{"id": 1240954648590155777, "created_at": "Fri Mar 20 10:53:38 +0000 2020", "full_text": "the best thing about this lockdown is my commute is 10 mins shorter"}
{"id": 1240954652625117184, "created_at": "Fri Mar 20 10:53:39 +0000 2020", "full_text": "I’m reading a book by Stephen king called “The Stand”. It’s about how a man made virus causes an apocalypse and it inevitably causes STRIFE amongst the lasting survivors. My point is don’t let this corona shit cause u to b Evil. Stay positive, help a neighbor and keep Faith 💫"}
{"id": 1240954661076709376, "created_at": "Fri Mar 20 10:53:41 +0000 2020", "full_text": "If Coronavirus start killing Alphabetically........... What's your alphabet?\n\n(Be Honest)"}
{"id": 1240954661273849859, "created_at": "Fri Mar 20 10:53:41 +0000 2020", "full_text": "No Western country will be able to pull off a Wuhan Chinese style lockdown. USA/Europe just value freedom to much, and are too individualistic.\n\nUnfortunately that’s a bad combination for disease."}
{"id": 1240954665543643137, "created_at": "Fri Mar 20 10:53:42 +0000 2020", "full_text": "If I had to choose between getting COVID or smelling my boyfriend’s morning farts at this very moment, I’d choose to eat my foot."}
{"id": 1240954673634385921, "created_at": "Fri Mar 20 10:53:44 +0000 2020", "full_text": "😔😔😔😔 can corona end so i can touch my homies"}
{"id": 1240954677757444096, "created_at": "Fri Mar 20 10:53:45 +0000 2020", "full_text": "Day 5 of social distancing: woke up at 4am to fold laundry"}
{"id": 1240954677866496001, "created_at": "Fri Mar 20 10:53:45 +0000 2020", "full_text": "1/ If #war rhetoric is ever effective in the case of inspiring solidarity, that is because deep down those who buy into it, will likely be buying into the whole \"war is necessary/selfless sacrifice\" or \"war is a chance for glory\" 🤨 #COVID19"}
{"id": 1240954682140393472, "created_at": "Fri Mar 20 10:53:46 +0000 2020", "full_text": "#coronavirusarv\n#QuedateEnCasa \n#Covid_19 \n#CuarentenaTotal \n#StayHome \nFernando Simón, se ha cambiado camisa y chaqueta."}
{"id": 1240954690533089280, "created_at": "Fri Mar 20 10:53:48 +0000 2020", "full_text": "We should investigate things. China’s  + Biden’s+ Democrats + insiders that sold stocks! ASAP, they have played with peoples lives. It is now a war Crime !"}
{"id": 1240954707146764288, "created_at": "Fri Mar 20 10:53:52 +0000 2020", "full_text": "as a covid-19 frontline worker i'm completely flabbergasted withsome of  my fellow msians can't believe they're so freakin dumb when they use smartphones watch smart tvs and stream the net😶"}
{"id": 1240954711316074497, "created_at": "Fri Mar 20 10:53:53 +0000 2020", "full_text": "We live in a country where people need to go out EVERY single day to make money to eat. \n\nIf there's a lockdown, they'll starve. They'll riot. \n\nYou can't keep them indoors unless you make provisions for the very basic necessities."}
{"id": 1240954711785816064, "created_at": "Fri Mar 20 10:53:53 +0000 2020", "full_text": "Day 7 of #selfisolation. I haven’t been outside since last Saturday. While #COVID19 updates have come thick and fast and gov policy has spun on its head, I’ve been inside. \n\nI have felt genuinely detached from the outside world. I cannot imagine doing this for 12 weeks."}
{"id": 1240954715426471936, "created_at": "Fri Mar 20 10:53:54 +0000 2020", "full_text": "Celebrities here are finally doing something a lot of them are gonaa be talking Financial care of families who’ve been affected by the lockdown"}
{"id": 1240954715598401541, "created_at": "Fri Mar 20 10:53:54 +0000 2020", "full_text": "As we navigate a different way to educate and teach @readingsch,  we would like to thank the students for their maturity and our staff for their hard work. #ViaRedingensis #BuildingGoodMen #ReadingSchoolFamily #COVID19 #StaySafeStayHome #BetterTogether #community"}
{"id": 1240954723814932480, "created_at": "Fri Mar 20 10:53:56 +0000 2020", "full_text": "My husband is a Nurse Practitioner and he was talking to his parents explaining to them most of their friends and family who are older than 65 will most likely die from coronavirus. I think this made them finally stay home. #COVID19 #StayHome"}
{"id": 1240954732581138432, "created_at": "Fri Mar 20 10:53:58 +0000 2020", "full_text": "I got up to shower at 6:30 this morning and I put my dog in my bed so she could sleep there till i got out and the look in her eyes🥺 I am the fucking best all the corona virus people better watch it today"}
{"id": 1240954745222823936, "created_at": "Fri Mar 20 10:54:01 +0000 2020", "full_text": "Spain becomes fourth country to register more than 1,000 #coronavirus deaths, after China, Italy and Iran"}
{"id": 1240954745214218241, "created_at": "Fri Mar 20 10:54:01 +0000 2020", "full_text": "There is no way that social distancing has applied to planes, buses, trams, trains, supermarkets, casino, beach and hardware. If this was so contagious we should have had thousands infected and deceased by now. #caronavirus"}
{"id": 1240954753313538048, "created_at": "Fri Mar 20 10:54:03 +0000 2020", "full_text": "HEALTH MINISTRY OFFICIAL SAYS CORONAVIRUS DEATH TOLL RISES TO 1,002 ON FRIDAY FROM 767 ON THURSDAY"}
{"id": 1240954753665957888, "created_at": "Fri Mar 20 10:54:03 +0000 2020", "full_text": "I wrongly expected everyone wearing MASK in the JUMA prayer, approximately of 1000 masses. But sadly and unfortunately, I was among the few ones in the kit to avoid COVID-19. People after listening the extremist ideology of some religious ill-oriented pundits:"}
{"id": 1240954753724616705, "created_at": "Fri Mar 20 10:54:03 +0000 2020", "full_text": "To all my friends in the IT Sector - We are trying to enable our Charities and Community AID Groups to continue during the Pandemic as they are KEY to supporting the wider community - We could really do with 20 or 30 Laptops or Tablets as part of the Emergency Response"}
{"id": 1240954757898010624, "created_at": "Fri Mar 20 10:54:04 +0000 2020", "full_text": "Does anyone else think it’s odd how much time govmts are spending talking about ventilators and hosp beds (presuming ppl will be ill) when they should be doing EVERYTHING to stop ppl getting CV in the first place. #closeborder #LockdownIreland . #Coronavirusireland #COVID19"}
{"id": 1240954757939892225, "created_at": "Fri Mar 20 10:54:04 +0000 2020", "full_text": "My sons nursery are staying open \n\nWe thank God \n\nBecause if corona doesn’t try and kill me my toddler will"}
{"id": 1240954774662418432, "created_at": "Fri Mar 20 10:54:08 +0000 2020", "full_text": "#Quarantine #India I'll probably die of boredom and slow internet than die from corona."}
{"id": 1240954782950371328, "created_at": "Fri Mar 20 10:54:10 +0000 2020", "full_text": "kapag natapos na tong covid na to, babatakin ko paglalaro ng football at volleyball"}
{"id": 1240954791250898944, "created_at": "Fri Mar 20 10:54:12 +0000 2020", "full_text": "Bala yata atin kung batakan kayari na ing lock down ah"}
{"id": 1240954799832682497, "created_at": "Fri Mar 20 10:54:14 +0000 2020", "full_text": "#COVID19 ... what about the homeless.\n#COVID19 ... what about the deperatley poor who rely on foodbanks already"}
{"id": 1240954824813838338, "created_at": "Fri Mar 20 10:54:20 +0000 2020", "full_text": "Spent our sixth night of total lockdown (in Spain) with @bertkreischer  and #HeyBigBoy. Haven't laughed so hard in ages, thanks Bert."}
{"id": 1240954837845651459, "created_at": "Fri Mar 20 10:54:23 +0000 2020", "full_text": "I think Covid 19 was nature's mechanism to heal herself and to let our environment to rest for a while."}
{"id": 1240954854391996416, "created_at": "Fri Mar 20 10:54:27 +0000 2020", "full_text": "Funny when your boyfriend said he'll replace you with another one if you have corona hahahahaa never thought of that when the only think I thought is to die for him"}
{"id": 1240954854467686405, "created_at": "Fri Mar 20 10:54:27 +0000 2020", "full_text": "In these unprecedented times, we want to reassure our customers. Stepney Insulation Ltd is ‘Business as usual’ and we will continue to be until advised otherwise.\n\n#staysafe #supportlocal #covid19 #businessasusual"}
{"id": 1240954858418720768, "created_at": "Fri Mar 20 10:54:28 +0000 2020", "full_text": "#California introduces confinement for its residents. Reasons they can leave home:\n1. Going to groceries. \n2. Going to pharmacies.\n3. Working in vital industries.\n\nAlso, the US Navy provided a hospital ship for the state as requested.\n\n#Covid_19 #COVID19 #CoronaVirusUpdate #USA"}
{"id": 1240954862592024576, "created_at": "Fri Mar 20 10:54:29 +0000 2020", "full_text": "I know it is so hard being a desi and avoiding social gatherings I know everyone started judging here but still don't go out avoid functions avoid meeting people stay home stay safe\n#SociallyResponsiblePakistani\n#FaaslaCorona"}
{"id": 1240954870947069952, "created_at": "Fri Mar 20 10:54:31 +0000 2020", "full_text": "The left says we can’t call it the Chinese flu even though it originated from China. What do we call the food from Fantasy Island, Gourmet Garden and The Green Tea?"}
{"id": 1240954879507562496, "created_at": "Fri Mar 20 10:54:33 +0000 2020", "full_text": "Please let's all come together and share ideas to help cease this pandemic disease 🇬🇭\n#CoronaVirusUpdate"}
{"id": 1240954883382992898, "created_at": "Fri Mar 20 10:54:34 +0000 2020", "full_text": "Knowing that my baby still need to go to work during this lockdown make me teary la, my family all okey lockdown at home."}
{"id": 1240954883626299393, "created_at": "Fri Mar 20 10:54:34 +0000 2020", "full_text": "#cnnbrk supports China over the USA \n#CNN supports China over #AmericaFirst \n#FakeNews wants America to Fail and China to Win\nWhile Jeff might be Dead.....The Creep Show Rolls On"}
{"id": 1240954891973115908, "created_at": "Fri Mar 20 10:54:36 +0000 2020", "full_text": "#ShutThePubs (a thread)\nLast night was Game Society night. We have the upper floor of a pub where our members can play board games or join a tabletop roleplaying game.\n\nAnd then came this pandemic. (1/5)"}
{"id": 1240954895802433537, "created_at": "Fri Mar 20 10:54:37 +0000 2020", "full_text": "Don't be lyk President M.Buhari in ur house/family or at ur work place. Take some time to orientate ur family/siblings and followers abt Corona viruse.\nHelp them to stay safe by reaching out to them, enlight them abt preventive measures #CoronavirusOutbreak #COVID19NIGERIA"}
{"id": 1240954896234446854, "created_at": "Fri Mar 20 10:54:37 +0000 2020", "full_text": "I’ve stayed off social media so as not to panic myself or others with false info. THAT’S my form of social distancing!! So bye guys ✌🏽"}
{"id": 1240954908502867969, "created_at": "Fri Mar 20 10:54:40 +0000 2020", "full_text": "The past few days have really taught me that making a quarantine routine and not staying in bed until midday is key to keeping a good mindset 🏋️ #CoronaCrisis #QuarentineLife"}
{"id": 1240954912705519622, "created_at": "Fri Mar 20 10:54:41 +0000 2020", "full_text": "I’m going to make a “to do list” during these times I stay home and make sure I get everything done."}
{"id": 1240954912844001280, "created_at": "Fri Mar 20 10:54:41 +0000 2020", "full_text": "I was supposed to be hosting tomorrow at 99 Juta but Covid-19 happened."}
{"id": 1240954917365440513, "created_at": "Fri Mar 20 10:54:42 +0000 2020", "full_text": "Ebya coronavirus bili mu Kampala. People in the village are still going to bars to drink."}
{"id": 1240954933542780928, "created_at": "Fri Mar 20 10:54:46 +0000 2020", "full_text": "A big thanks to all the drivers of delivery and semi trucks 🚚 🚛 sharing the road early this morning. #essentials #COVID19 #life #FridayThoughts"}
{"id": 1240954933773365249, "created_at": "Fri Mar 20 10:54:46 +0000 2020", "full_text": "Japanese seem have no fear #coronavirus"}
{"id": 1240954958964375553, "created_at": "Fri Mar 20 10:54:52 +0000 2020", "full_text": "Can everyone just stay home...What is so hard to listen the instructions man🤨"}
{"id": 1240954967336329217, "created_at": "Fri Mar 20 10:54:54 +0000 2020", "full_text": "God of Mercy, be with the tens of thousands of people who have contracted the coronavirus around the world. Comfort those whose loved ones have died. Bring peace to those living with uncertainty after perhaps being exposed to the virus"}
{"id": 1240954967692804097, "created_at": "Fri Mar 20 10:54:54 +0000 2020", "full_text": "One good thing about covid-19.\nPeople are waking up to their humanity. We are all one family, one entity, not isolated individuals, not separate, not better or worse than any other human on the human scale.\nNo builders=no palaces.\nNo farmers=no banquets.\nSick poor=sick rich."}
{"id": 1240954967730642944, "created_at": "Fri Mar 20 10:54:54 +0000 2020", "full_text": "#COVID19 \n#ThursdayThoughts \n\nDoes The WINNER have to take it ALL?"}
{"id": 1240954971366903808, "created_at": "Fri Mar 20 10:54:55 +0000 2020", "full_text": "My brother would Venmo me money and put “Coronavirus”."}
{"id": 1240954984247648256, "created_at": "Fri Mar 20 10:54:58 +0000 2020", "full_text": "Sbi log ghr m rhe corona door bhgane m sahyog kre be safe and strictly follow the  precautions. Be a responsible human. #BreakCorona"}
{"id": 1240954988265967619, "created_at": "Fri Mar 20 10:54:59 +0000 2020", "full_text": "If you’re wondering if your symptoms are anxiety or the Coronavirus it’s probably anxiety...."}
{"id": 1240954992225329152, "created_at": "Fri Mar 20 10:55:00 +0000 2020", "full_text": "Governor Roy Cooper says #NorthCarolina has its first community transmission of COVID-19 in #WilsonCounty. That means some cases there have no known origin and weren't linked to any travel."}
{"id": 1240955013335109634, "created_at": "Fri Mar 20 10:55:05 +0000 2020", "full_text": "My heart is bleeding for Spain, Italy Iran and those other countries which are facing  covid19. \nI wish Spain and other  countries recover early and the rest of the world.\nHuman race has faced many challenges but has emerged victorious.\nMay be nature is giving a light touch"}
{"id": 1240955026345951232, "created_at": "Fri Mar 20 10:55:08 +0000 2020", "full_text": "I’m not good at this whole “stay at home” thing, at all. They’re closing Tj Maxx/Homegoods, restaurants and bars are closed, can’t go get my nails done, everything that I go do for fun is now closed. This is rough and really weird for a busy bee like me 🐝"}
{"id": 1240955030112436224, "created_at": "Fri Mar 20 10:55:09 +0000 2020", "full_text": "Locked home because of the lockdown"}
{"id": 1240955042737381376, "created_at": "Fri Mar 20 10:55:12 +0000 2020", "full_text": "COVID-19 in Africa by the numbers \n\nAs of Friday morning there were 768 COVID-19 cases in Africa\n\n48 people have recovered.\n\nA total of 36 countries in Africa report at least one coronavirus infection. #END"}
{"id": 1240955059325853696, "created_at": "Fri Mar 20 10:55:16 +0000 2020", "full_text": "From my MD sister this morning:\n\n\"Please ask for anyone with hoarded surgical or N95 masks to donate them to health care workers. That will help to limit spread from infected doctors and nurses to everyone else.\"\n\n#GetMePPE #COVID19"}
{"id": 1240955067932516353, "created_at": "Fri Mar 20 10:55:18 +0000 2020", "full_text": "Coronavirus,  wash your hands with sanitizer and stay away from crowded areas. #FightCovid19"}
{"id": 1240955080427352065, "created_at": "Fri Mar 20 10:55:21 +0000 2020", "full_text": "Shame on you and shame on your behaviour! Every poor uneducated man of the country is leaving his daily bread and sitting at home to save the country, and educated people like you, taking advantage of their grief and forgetting humanity. #COVID19 @TheKanikakapoor #KanikaKapoor"}
{"id": 1240955084835618817, "created_at": "Fri Mar 20 10:55:22 +0000 2020", "full_text": "Notice that #coylumbridgehotel has taken down its Facebook page with the onslaught from the public, although this is more the fault of @BritanniaLtd the damage is done, this news spread around the world quicker than #coronavirus"}
{"id": 1240955088710983681, "created_at": "Fri Mar 20 10:55:23 +0000 2020", "full_text": "Italian who died in. Jaipur was a 70-year old chain smoker; he had tested negative for #CoronaVirus twice. Dies of cardiac arrest while treatment of other ailments in another hospital. How can he be counted as #COVID2019 case? JS @MoHFW_INDIA Lav Agarwal says @IndianExpress"}
{"id": 1240955093165445121, "created_at": "Fri Mar 20 10:55:24 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240955093425385473, "created_at": "Fri Mar 20 10:55:24 +0000 2020", "full_text": "My heart was so full after watching news from TV Patrol,, i'm a type of person who always appreciate even little things. So how about on bigger things hays our hands were joined together as we beat COVID-19 down (even tho we can't even hold hands rn) 🙏"}
{"id": 1240955093459046403, "created_at": "Fri Mar 20 10:55:24 +0000 2020", "full_text": "While it is always a pleasure to help people with their special projects, I'd ask for a little patience as newsrooms are stretched just covering coronavirus. Between the WhatsApps, FB, Twitter, reporting, editing, videos it's not possible to pay attention for me right now"}
{"id": 1240955097636573185, "created_at": "Fri Mar 20 10:55:25 +0000 2020", "full_text": "Oh there's a deadly virus and people should stay home, IDK this rich person really needs me to replace some cracked joints around their pools patio, seems pretty important."}
{"id": 1240955105924407297, "created_at": "Fri Mar 20 10:55:27 +0000 2020", "full_text": "baby lock the door and turns the light down low"}
{"id": 1240955113918742529, "created_at": "Fri Mar 20 10:55:29 +0000 2020", "full_text": "Automobile sector in Pune is not reducing their work force even in this crucial phase of Covid 19 when government has announced the shutdown in Pune.Humble request to reduce the work force.#PuneFightsCorona #IndiaFightsCorona  #PunePolice"}
{"id": 1240955126539382784, "created_at": "Fri Mar 20 10:55:32 +0000 2020", "full_text": "Human error. \nWhat is human error? \nWhen a person correlates his beliefs with what he believes. &amp; thinks human civilisation have the tendency to stop what Allah has sent down. This generation is so keen that only doctors &amp; scientists will save them, not Allah. \n\n#Coronavirus"}
{"id": 1240955126988316673, "created_at": "Fri Mar 20 10:55:32 +0000 2020", "full_text": "Is working from home new to you?  Call a teammate (call, not text) and chat about anything other than work for 5 minutes.  Do this 2 or 3 times a day to stay connected.  It's the teleworkers version of meeting at the water cooler to chat!  #telework #valuesdriveresults"}
{"id": 1240955130855346178, "created_at": "Fri Mar 20 10:55:33 +0000 2020", "full_text": "Going to the grocery store is really creepy these days. #COVID19 #Coronakrise #Covid_19"}
{"id": 1240955131220430848, "created_at": "Fri Mar 20 10:55:33 +0000 2020", "full_text": "Calling the Coronavirus the \"China Virus\" is racist.\n\nDiscussing where, when and how it started to prevent it from happening again is not."}
{"id": 1240955139135016960, "created_at": "Fri Mar 20 10:55:35 +0000 2020", "full_text": "Typically @SkyNews want to discuss how the Chinese virus will impact the 2020 election. Bring on a democratic hack who worked for Biden. Balanced as always 🤔💩🤮🤮"}
{"id": 1240955143740416001, "created_at": "Fri Mar 20 10:55:36 +0000 2020", "full_text": "Paging @TinaSmithMN @amyklobuchar if US senators are selling their stocks because they get #COVID19 information &amp; then decided to sell. What should we do with my 4 kids college fund that’s invested?  How is that ok that the rich, the power &amp; connected get to save their money?"}
{"id": 1240955152028188672, "created_at": "Fri Mar 20 10:55:38 +0000 2020", "full_text": "This woman @TheKanikakapoor deserves the worst punishment! She would be directly responsible for any next death (s)! \n@VasundharaBJP pls take care of yourself and the society.  #Covid19"}
{"id": 1240955156201648129, "created_at": "Fri Mar 20 10:55:39 +0000 2020", "full_text": "So I guess we'll all remember Croatian EU presidency for a very long time.\n\n#EU2020\n#COVID19"}
{"id": 1240955160320450562, "created_at": "Fri Mar 20 10:55:40 +0000 2020", "full_text": "Watching the news. When they go to commercials, which were clearly booked before this whole thing started, I note how silly so many of our pre-pandemic concerns were."}
{"id": 1240955168868298753, "created_at": "Fri Mar 20 10:55:42 +0000 2020", "full_text": "In this current scenario of Corona Virus all the examination of West Bengal must be postponed. Next 2 weeks will be very vital and crucial. As a responsible citizen of India please don't use the student and teacher as a gini pig for corona virus."}
{"id": 1240955189420601344, "created_at": "Fri Mar 20 10:55:47 +0000 2020", "full_text": "y’all been watching pandemic movies for years where the entire plot is based around people who didn’t take it seriously and now the world is completely destroyed and yet here you are, eating at chili’s and going to the movies with your friends like people arent fucking dying"}
{"id": 1240955197813329920, "created_at": "Fri Mar 20 10:55:49 +0000 2020", "full_text": "just had our latest employee comm covid 19 what a joke if they cared they would shut us down profit means more cannot work from home. our customers, most don't care got colds.  God help us all"}
{"id": 1240955206403346434, "created_at": "Fri Mar 20 10:55:51 +0000 2020", "full_text": "Proper not looking to the 2021 feature film about one family's struggle through the Coivd-19 outbreak starring Ewan McGregor."}
