{"id": 1241077046660513792, "created_at": "Fri Mar 20 19:00:00 +0000 2020", "full_text": "This is an ever-changing story, and I will try my best to keep everyone in the loop with how coronavirus is impacting the real estate industry."}
{"id": 1241077047772033028, "created_at": "Fri Mar 20 19:00:00 +0000 2020", "full_text": "dudes not comprehending the length of 6 feet is the new dudes not comprehending the length of 6 inches🍆#coronavirus #coronacontent #smallpenis"}
{"id": 1241077059201445890, "created_at": "Fri Mar 20 19:00:03 +0000 2020", "full_text": "Coronavirus is why I never leave games early, you never know when your last one will be"}
{"id": 1241077059264245760, "created_at": "Fri Mar 20 19:00:03 +0000 2020", "full_text": "The state is unveiling seven standing testing facilities in partnership with health care providers starting Monday. Coronavirus tests are free but are only for people with a doctor's order or the like. #netDE"}
{"id": 1241077063378808837, "created_at": "Fri Mar 20 19:00:04 +0000 2020", "full_text": "All gods and religions are necessarily human inventions.\n\nThe reality of paedophile priests inseminating children across Earth with impunity confirms this statement of fact.\n\nAsking an invention to stop a pandemic is psychotic.\n\n#covid19\n\n#popefrancis\n\n#atheism"}
{"id": 1241077067799814146, "created_at": "Fri Mar 20 19:00:05 +0000 2020", "full_text": "Working in the hospital there were so many people with the “Flu” that came it was insane and then Corona magically appeared. That shit been here , they just didn’t wanna ruin all of their end of the year cash outs"}
{"id": 1241077071792701440, "created_at": "Fri Mar 20 19:00:06 +0000 2020", "full_text": "This whole social distancing/ quarantine thing reminds me of forced family fun in the back of a Delta 88 as we drove across the country on a family vacation. Anyone else?"}
{"id": 1241077076133904387, "created_at": "Fri Mar 20 19:00:07 +0000 2020", "full_text": "Pubs shutting, lockdown imminent and people are panic buying coors and bud light? #catspiss"}
{"id": 1241077076356222978, "created_at": "Fri Mar 20 19:00:07 +0000 2020", "full_text": "I hope when this corona xhit over with y’all still be this eager to wash y’all ass 🤷🏾‍♂️😂"}
{"id": 1241077097122148353, "created_at": "Fri Mar 20 19:00:12 +0000 2020", "full_text": "Can we all agree that China needs to friggen get some proper #healthandsafety food regulations in place. This should not have happened 🤬 \n#Covid_19 #coronavirus #FFS"}
{"id": 1241077097130590209, "created_at": "Fri Mar 20 19:00:12 +0000 2020", "full_text": "Can those with policies in place provide guidance on how they are evaluating outpatients w neutropenia fever at home but stable enough to stay outpatient? Are you bringing them in for blood testing before ruling out for COVID? Empirically giving antibiotics?"}
{"id": 1241077097415745537, "created_at": "Fri Mar 20 19:00:12 +0000 2020", "full_text": "Prochain son d'amour c'est certain qu'il y aura une ligne sur le confinement et le coronavirus"}
{"id": 1241077101396099075, "created_at": "Fri Mar 20 19:00:13 +0000 2020", "full_text": "Thank you @AP_Trevor for the updates!\n#COVID19  is making us all think on our feet and find solutions to new situations. That is what we teach in AP Calculus - so #ShowYourWork!"}
{"id": 1241077113731657729, "created_at": "Fri Mar 20 19:00:16 +0000 2020", "full_text": "All my current emails are just about coronavirus."}
{"id": 1241077113723248646, "created_at": "Fri Mar 20 19:00:16 +0000 2020", "full_text": "COVID-19 “Contact Free” Program As the situation surrounding COVID-19 continues to evolve, we want to assure everyone that Accurate Fence is taking all the proper precautions possible to keep the virus from spreading. At present Accurate Fence continues to be open for business."}
{"id": 1241077113844891653, "created_at": "Fri Mar 20 19:00:16 +0000 2020", "full_text": "Por que mierda tengo que corres riesgo yo de agarrarme coronavirus o de que me pare la policía, a ver expliquenme la concha de sus madres"}
{"id": 1241077122082508800, "created_at": "Fri Mar 20 19:00:18 +0000 2020", "full_text": "Dear@ImranKhanPTI\n I can understand your reluctance for lockdown &amp; truly appreciate your concern for the poor &amp; daily wagers.But Imran Bhai time to take what will be perhaps the toughest decision of your premiership. Curfew like Lockdown. There is NO other way. Please don’t delay"}
{"id": 1241077130500464640, "created_at": "Fri Mar 20 19:00:20 +0000 2020", "full_text": "Finally Boris and Rishi have killed off the lingering corpse of scottish nationalism. Everyone knows we are better together and always will be #Covid_19 #coronavirus"}
{"id": 1241077130588553221, "created_at": "Fri Mar 20 19:00:20 +0000 2020", "full_text": "Good evening and welcome to the #YouthTakeover. I will be posting tweets from 7pm-8pm tonight on #coronavirus and #autism. Stay tuned.\n#ActuallyAutistic"}
{"id": 1241077134841401346, "created_at": "Fri Mar 20 19:00:21 +0000 2020", "full_text": "SENIORS AND DISABLED NEEDS A CHECK TOO. EVERYTHING HAD TO BE DELIVERED NOW. SMALL SOCIAL SECURITY CHECK AND 50 $ food stamps which the delivery drivers don't accept. Help us to live too before CORONA virus try to KILL US"}
{"id": 1241077138998132737, "created_at": "Fri Mar 20 19:00:22 +0000 2020", "full_text": "Dear Father,\nWho thou art in heaven, please make sure that people talk more about the deadly corona virus by giving us a cure to this horrible disease. I cannot take one more person talking about The Weeknds album. A beautiful solution to kill two birds with one stone\n\nAmen."}
{"id": 1241077143066435586, "created_at": "Fri Mar 20 19:00:23 +0000 2020", "full_text": "I’m logging out for a while. I’m finding reports of #COVIDー19 death &amp; social mayhem really distressing. \nStay safe everyone &amp; keep your distance for a while! ❤️"}
{"id": 1241077143079129090, "created_at": "Fri Mar 20 19:00:23 +0000 2020", "full_text": "we are supporting businesses and workers in a way that government has never done before. \n\nif folk stay home, then we will not only save thousands of lives, but we will come out of this pandemic all t'faster. #stayhomesavelives  #YorkshireBoJo"}
{"id": 1241077143259484160, "created_at": "Fri Mar 20 19:00:23 +0000 2020", "full_text": "\"The war is not against China. The war is against the virus.\" And certainly not against Asian people. We're all in this together, regardless of its origin."}
{"id": 1241077143443894273, "created_at": "Fri Mar 20 19:00:23 +0000 2020", "full_text": "Well i guess i lost my job to Covid today. thats fun i guess."}
{"id": 1241077155611754497, "created_at": "Fri Mar 20 19:00:26 +0000 2020", "full_text": "Any Corona Conceivers yet. 👀"}
{"id": 1241077155737538570, "created_at": "Fri Mar 20 19:00:26 +0000 2020", "full_text": "Twitter is bumpin’ during this pandemic."}
{"id": 1241077155808886784, "created_at": "Fri Mar 20 19:00:26 +0000 2020", "full_text": "Ya me voy pal' rancho antes de que explote el coronavirus"}
{"id": 1241077163903852546, "created_at": "Fri Mar 20 19:00:28 +0000 2020", "full_text": "Panic buying wankers...only just managed to get the last 7 crates of bud and 9 bottles of jack daniels in my boot before they converge, phew."}
{"id": 1241077164163751936, "created_at": "Fri Mar 20 19:00:28 +0000 2020", "full_text": "The resistance against this government tyranny is starting to build. Another week of this and no one will give a fuck about corona virus patients, they will instead be angry &amp; will stop listening to authority."}
{"id": 1241077172779069440, "created_at": "Fri Mar 20 19:00:30 +0000 2020", "full_text": "My heart hurts for all medical professionals right now. They’re working so hard while running out of masks, resources, hospital rooms, etc. and people STILL won’t stay home. It’s so sad"}
{"id": 1241077176931418115, "created_at": "Fri Mar 20 19:00:31 +0000 2020", "full_text": "My aunt’s job got shut down because 4 people were tested positive for Coronavirus. 🙄😭"}
{"id": 1241077180815327232, "created_at": "Fri Mar 20 19:00:32 +0000 2020", "full_text": "Do we believe China and the information and #CoronaVirusUpdate it is hard to think without a vaccine they so confident.  Do we allow travel from major outbreak centers.  @WHO"}
{"id": 1241077189216518144, "created_at": "Fri Mar 20 19:00:34 +0000 2020", "full_text": "• Thickest thing in big 2020 is people panic buying bulk of essentials.\n\n• Second thickest thing is people treating alcohol as essentials.\n\n• Third thickest thing is people panic buying beer and not buying fucking CORONA 😂"}
{"id": 1241077198007586816, "created_at": "Fri Mar 20 19:00:36 +0000 2020", "full_text": "Anyone who ate Joey’s Pizza in Springfield is immune from the corona 🦠"}
{"id": 1241077206060859394, "created_at": "Fri Mar 20 19:00:38 +0000 2020", "full_text": "by little sister came inside from playing soccer and told me \"fernanda i think i have the coronavirus, i can't breathe\"💀\nhoney... you have asthma😂"}
{"id": 1241077210318061568, "created_at": "Fri Mar 20 19:00:39 +0000 2020", "full_text": "As of 21st March 2020 the leisure club, restaurants and bars will be closed. The golf course and hotel remains open. \n\n#golf #hotel #update #coronavirus #supportlocal"}
{"id": 1241077223051968512, "created_at": "Fri Mar 20 19:00:42 +0000 2020", "full_text": "If we are bailing out companies would you consider forgiving school loans for nurses? I am supporting family who has lost their job, on disability, etc., due to coronavirus. Please do something to help the front line working nurses."}
{"id": 1241077231377698817, "created_at": "Fri Mar 20 19:00:44 +0000 2020", "full_text": "I am working with @USA829IATSE and @IATSELocal764 to make N95 Substitutes NOT just regular face masks. What materials could substitute? What should the mask be made out of? What should the filter be made out of? Coffee Filter? PantyLiner? H20 Filter? Vacuum Filter"}
{"id": 1241077235295158274, "created_at": "Fri Mar 20 19:00:45 +0000 2020", "full_text": "On Boris and Rishi\n\nSo many comments saying \"imagine if it was #Corbyn\", like that would be a bad thing.  He would have been investing in healthcare without there having to be a pandemic!\n\nRemember the 4 day week critics? Loads can work at home 5 days a week now!\n\n#Covid_19 #NHS"}
{"id": 1241077239514611712, "created_at": "Fri Mar 20 19:00:46 +0000 2020", "full_text": "Why the hell is one of my neighbors mowing their lawn? 1st the grass hasn’t even started to grow yet. 2nd Stay in your house, we’re in a covid-19 crisis.."}
{"id": 1241077244061253632, "created_at": "Fri Mar 20 19:00:47 +0000 2020", "full_text": "How we got the corona virus AND pollen going at the same time ?! They really tryna kill us ."}
{"id": 1241077256333799424, "created_at": "Fri Mar 20 19:00:50 +0000 2020", "full_text": "OK I'm trying social media distancing. I'm fed up with this world."}
{"id": 1241077256526745600, "created_at": "Fri Mar 20 19:00:50 +0000 2020", "full_text": "One of the biggest symptoms of Coronavirus people often ignore is the feeling of wanting to travel the world"}
{"id": 1241077256686010369, "created_at": "Fri Mar 20 19:00:50 +0000 2020", "full_text": "Summer 16 but replace it with COVID-19"}
{"id": 1241077268950257670, "created_at": "Fri Mar 20 19:00:53 +0000 2020", "full_text": "corona may have canceled my cavetown concert but the worst think that it has taken away from me is my daily podcast that i used to send to @tamodienynas complaining about spoiled rich kids at my school"}
{"id": 1241077269004791808, "created_at": "Fri Mar 20 19:00:53 +0000 2020", "full_text": "The Covid19 virus is not sentient, so isn't an \"enemy\" and it can't be \"defeated\". It isn't able to care if you have \"blitz spirit\" \nThe contagion can be mitigated by staying the fuck away from other people. \nIf you don't you might just well kill those you love.\nCapiche?"}
{"id": 1241077273236770818, "created_at": "Fri Mar 20 19:00:54 +0000 2020", "full_text": "Who else is stuck watching movies in quarantine distracted by how all these movie characters are touching so many surfaces and never washing their hands immediately ?#coronavirus #risky"}
{"id": 1241077273404624898, "created_at": "Fri Mar 20 19:00:54 +0000 2020", "full_text": "Go corona"}
{"id": 1241077281713459201, "created_at": "Fri Mar 20 19:00:56 +0000 2020", "full_text": "```This Coronavirus is now out of control,please wash your hands before you post anything  here 🙏🙏🙏 😆 😆```🤣\n#CoronaVirusInNigeria \n#COVID19"}
{"id": 1241077281822392320, "created_at": "Fri Mar 20 19:00:56 +0000 2020", "full_text": "Day 7 of quarantine: Do I stay drinking or do I drive home? I think we all know what the answer is"}
{"id": 1241077286104739840, "created_at": "Fri Mar 20 19:00:57 +0000 2020", "full_text": "How am I supposed to be prepared for covid-19 when there was a deferent defence against the dark arts teacher EVERY YEAR!!"}
{"id": 1241077294510325760, "created_at": "Fri Mar 20 19:00:59 +0000 2020", "full_text": "China se 200 Doctor Pakistan aye ge Pakistan I community ka mamdad ka leye. Mgr Pakistani Doctors ka kirdar sawalia neshan?..."}
{"id": 1241077298293587972, "created_at": "Fri Mar 20 19:01:00 +0000 2020", "full_text": "State Department confirms its first coronavirus case in Washington, DC 106453732"}
{"id": 1241077298394062849, "created_at": "Fri Mar 20 19:01:00 +0000 2020", "full_text": "Whoever has my voo doo doll can you let it out of lockdown???"}
{"id": 1241077298432036874, "created_at": "Fri Mar 20 19:01:00 +0000 2020", "full_text": "This Covid-19 is getting weird,too much like some syfy movies. Like The Bird's Nest, In a Quiet Place, got any others?"}
{"id": 1241077306837229568, "created_at": "Fri Mar 20 19:01:02 +0000 2020", "full_text": "‘Scared To Live’ - by @theweeknd is a perfect anthem for most of you. March 20th and the year is essentially over. S/O to the citizens of Wuhan we truly appreciate your contribution to the world. W/O you guys none of this would be possible. Everything coming your way is earned 🎯"}
{"id": 1241077310985515018, "created_at": "Fri Mar 20 19:01:03 +0000 2020", "full_text": "My lil boo said once Corona is gone we going out to eat 🤣🤣"}
{"id": 1241077315158847488, "created_at": "Fri Mar 20 19:01:04 +0000 2020", "full_text": "First mental breakdown of the lockdown"}
{"id": 1241077319437094915, "created_at": "Fri Mar 20 19:01:05 +0000 2020", "full_text": "It’s gonna be a lot of new addicts after this Covid-19 situation dies down."}
{"id": 1241077331948601344, "created_at": "Fri Mar 20 19:01:08 +0000 2020", "full_text": "Every year, along the way, I say \"hope to see you in Lake Placid\" - and then some teams make it, and I do, or they lose, and I don't. I forgot to factor in Global Pandemic to my exchange of pleasantries"}
{"id": 1241077336004612097, "created_at": "Fri Mar 20 19:01:09 +0000 2020", "full_text": "The \"deep state.\"  Thank you President Trump - just what the country needed to hear. Shame on you President Trump. #coronavirus #Baltimore"}
{"id": 1241077336302288896, "created_at": "Fri Mar 20 19:01:09 +0000 2020", "full_text": "Dr. Anthony Fauci joins 'Bill Hemmer Reports' to discuss the coronavirus pandemic. Tune in at 3 p.m. ET to Fox News Channel and"}
{"id": 1241077348239376395, "created_at": "Fri Mar 20 19:01:12 +0000 2020", "full_text": "Does anyone else feel fooled?   We were told last week not to panic buy and that supply chains would cope..... I have been to local sainsburys 5 times this week and no toilet rolls ( only got one roll left).     No eggs ( got 2 left).    And no flipping bread. Every time I went ."}
{"id": 1241077349002567681, "created_at": "Fri Mar 20 19:01:12 +0000 2020", "full_text": "before covid-19, friday is the best day."}
{"id": 1241077352412700672, "created_at": "Fri Mar 20 19:01:13 +0000 2020", "full_text": "The death stories related to Covid-19 are truly heart aching and the fact that it’s in our faces daily I would hate to lose someone and be reminded every day about the reason 😢"}
{"id": 1241077352911630336, "created_at": "Fri Mar 20 19:01:13 +0000 2020", "full_text": "#CoronaVirusUpdate #Telangana \nTill date 19 positive cases of #COVID19 have been registered and they are under isolated ..\n\nHolidays are not to enjoy , to be safe \n#Besafe #Bealaert"}
{"id": 1241077353008238592, "created_at": "Fri Mar 20 19:01:13 +0000 2020", "full_text": "Good News on #Coronavirus\n- #China has closed down its last coronavirus hospital. \n- Doctors in #India have been successful in treating Coronavirus. They are going to suggest same medicine, globally.\n-Erasmus Medical Center claim to have found an antibody against coronavirus."}
{"id": 1241077357080907777, "created_at": "Fri Mar 20 19:01:14 +0000 2020", "full_text": "This may sound stupid, selfish ...dumb whatever... but am I allowed to still visit my mom or my boyfriend visit me during lockdown? \n\nI'll lose my shit if my only human contact are these customers."}
{"id": 1241077361438683136, "created_at": "Fri Mar 20 19:01:15 +0000 2020", "full_text": "I wish people would practice social distancing while driving and stay at least 3 meters back instead of riding your fucking ass."}
{"id": 1241077369584091139, "created_at": "Fri Mar 20 19:01:17 +0000 2020", "full_text": "COVID-19 has not affected my work so far, aside from making me wonder how anything I'm doing is aiding humanity. \n\nAnyway, 50 special effects technicians were omitted from the \"Ghostbusters\" end credits in 1984 b/c it saved the studio $60,000 in printing fees."}
{"id": 1241077377943441410, "created_at": "Fri Mar 20 19:01:19 +0000 2020", "full_text": "After this pandemic is resolved, will you fund my journey in visiting every location of yours to admire the firefighter themed artwork that is customized to that specific location? @FirehouseSubs"}
{"id": 1241077386441039875, "created_at": "Fri Mar 20 19:01:21 +0000 2020", "full_text": "My real fear is what happens in Africa, North Korea, Venezuela and Haiti. We should be sending them all of our equipment and doctors. #Covid_19  #coronavirus"}
{"id": 1241077391071440896, "created_at": "Fri Mar 20 19:01:22 +0000 2020", "full_text": "Be indoor avoid un necessary gathering fight to corona virus."}
{"id": 1241077394783588352, "created_at": "Fri Mar 20 19:01:23 +0000 2020", "full_text": "Interesting that Netflix have a docu-series about a flu like virus called pandemic currently in the Top 10"}
{"id": 1241077394879975432, "created_at": "Fri Mar 20 19:01:23 +0000 2020", "full_text": "Fuck outta here‼️ The government are tearing the economy apart. They can miss me with that Coronavirus shit because if it’s Flu like symptoms, why are they taking this too far?"}
{"id": 1241077398939914240, "created_at": "Fri Mar 20 19:01:24 +0000 2020", "full_text": "TRUMP SAYS HAS A VERY GOOD RELATIONSHIP WITH CHINA AND XI."}
{"id": 1241077403109199883, "created_at": "Fri Mar 20 19:01:25 +0000 2020", "full_text": "If we go into lockdown I REFUSE to stay in this fucking house with people who are so toxic\nI'd rather be on the streets with coronavirus that be around people like this, absolute twats"}
{"id": 1241077415708962822, "created_at": "Fri Mar 20 19:01:28 +0000 2020", "full_text": "Corana must go back China now before it start killing our South Africans"}
{"id": 1241077419777327104, "created_at": "Fri Mar 20 19:01:29 +0000 2020", "full_text": "It’s so hard being around idiots who repeat everything they read on Facebook. This lady said she’s not getting a corona vaccine because they’re gonna insert chips in us...."}
{"id": 1241077428442804231, "created_at": "Fri Mar 20 19:01:31 +0000 2020", "full_text": "#BREAKING: SCHD reports 30 cases in Shelby County. 15 of those tests were unreported until yesterday. \n@3onyourside #coronavirus symptoms"}
{"id": 1241077432595050496, "created_at": "Fri Mar 20 19:01:32 +0000 2020", "full_text": ":( Im sorry but at this point i hate China sial, why yall ate weird shit and created such harmful virus :( i'm worried of my friends yang jauh² :( i wanna meet them it has been 1 year sial i miss them so much it hurts i wanna take care of everyone :( pls stay home pls :("}
{"id": 1241077445039730692, "created_at": "Fri Mar 20 19:01:35 +0000 2020", "full_text": "Cant all stay home if office job companies are still insisting we come in🤷‍♀️"}
{"id": 1241077449422766080, "created_at": "Fri Mar 20 19:01:36 +0000 2020", "full_text": "I managed to put off the researchers from Columbia university long enough for their study to get shut down by a global pandemic"}
{"id": 1241077449426796544, "created_at": "Fri Mar 20 19:01:36 +0000 2020", "full_text": "Curent Crisis: Coronavirus\nNext Crisis: (UTI) Urinary Tract Infection \n#instantnoodles #canfoods #morefoodplz"}
{"id": 1241077453717516288, "created_at": "Fri Mar 20 19:01:37 +0000 2020", "full_text": "I opened my bank app and it’s talking about coronavirus. I came to see my balance. Lol."}
{"id": 1241077453868720128, "created_at": "Fri Mar 20 19:01:37 +0000 2020", "full_text": "Our beloved #Michigan is way behind other states in terms of #Coronavirus measures. Please, retweet #Michiganlockdown and make it a trend. #Healthcare_professionals are risking their lives for us, let's #stayhome for them. God bless the #USA. God bless #Iraq."}
{"id": 1241077457630838784, "created_at": "Fri Mar 20 19:01:38 +0000 2020", "full_text": "I asked question to my friend Dr.Avinash,how do you feel when you are treating an #coronavirus infected patient?\n\nHe replied me:Service to mankind is service to God,I feel very proud about my profession. #doctor #Coronafighters #coronavirusindia #India #Corona #COVID19 #patients"}
{"id": 1241077457689731073, "created_at": "Fri Mar 20 19:01:38 +0000 2020", "full_text": "Quick brag about myself:\nMonday morning I suggested to management that we put Tips for Working Remotely on our #COVID19 #SharePoint site. They said great idea! I posted all kinds of useful info. Today they sent a companywide email with a link to the site! #proud"}
{"id": 1241077457937141762, "created_at": "Fri Mar 20 19:01:38 +0000 2020", "full_text": "Social Lockdown in obi manso!!!!! Aye Ka!!!"}
{"id": 1241077461820964865, "created_at": "Fri Mar 20 19:01:39 +0000 2020", "full_text": "Has anyone seen any grant mechanisms focused on the impact of COVID-19 in blood cancer patients?"}
{"id": 1241077462412472322, "created_at": "Fri Mar 20 19:01:39 +0000 2020", "full_text": "Fuck corona I miss Mac):"}
{"id": 1241077478858293248, "created_at": "Fri Mar 20 19:01:43 +0000 2020", "full_text": "There are many unsung heroes helping in the Covid 19 battle and I just want to recognize all the truckers @TruckingMB who are going above and beyond to keep our supplies coming in.  Thank you #Covid19MB"}
{"id": 1241077482956165120, "created_at": "Fri Mar 20 19:01:44 +0000 2020", "full_text": "Good News on #Coronavirus\n-A 103-year-old Chinese has made a full recovery from COVID-19\n-#Apple reopens all 42 china stores\n-Cleveland Clinic developed a COVID-19 test that gives results in hours, not days\n-Good news from South Korea, where the number of new cases is declining."}
{"id": 1241077487150473217, "created_at": "Fri Mar 20 19:01:45 +0000 2020", "full_text": "The 'Chinese Virus' is bringing out all the 'All lives Matter' #BlackTwitter 👀"}
{"id": 1241077491285946368, "created_at": "Fri Mar 20 19:01:46 +0000 2020", "full_text": "Employers, please stop firing your employees for self-isolating.\n\nThey’re doing what they’re supposed to do &amp; these stories in my inbox tell me there are businesses out there adding to community transmission.\n\nThank you to responsible employers.\n\n#yegcc #ableg #canpoli #COVID19"}
{"id": 1241077503713779713, "created_at": "Fri Mar 20 19:01:49 +0000 2020", "full_text": "Good to see the world so concerned with protecting the most vulnerable from Coronavirus. But how come many of these same people are not bothered by the 1.5 BILLION abortions worldwide since 1980."}
{"id": 1241077503885787136, "created_at": "Fri Mar 20 19:01:49 +0000 2020", "full_text": "J'ai pas du tout confiance en la stratégie mise en place par le gouvernement pour faire face au coronavirus. Le suivi à domicile de chacun de ses voyages est un risque de plus de propagation du virus."}
{"id": 1241077503957118976, "created_at": "Fri Mar 20 19:01:49 +0000 2020", "full_text": "With the high volume of chill requests I’ve gotten... y’all either talking bout me or miss me. But either way imma stay home at this point"}
{"id": 1241077508373491713, "created_at": "Fri Mar 20 19:01:50 +0000 2020", "full_text": "Stay tf inside this wind gonna put covid-19 in the air idc what ANYBODY says lol"}
{"id": 1241077508415471616, "created_at": "Fri Mar 20 19:01:50 +0000 2020", "full_text": "Pls help to know more and corona or covid-19 #moneycreaton1 #youtubemoneycreatonline  #CoronaVirusUpdate"}
{"id": 1241077516355411977, "created_at": "Fri Mar 20 19:01:52 +0000 2020", "full_text": "Guys let’s get this money. Stay home enjoy urselves. Viramins!!!! Hydration!!!!! Oranges! Green tea! \nAnd nudes to my Dm"}
{"id": 1241077516355452929, "created_at": "Fri Mar 20 19:01:52 +0000 2020", "full_text": "Corona has affected Kenya Power. Black out nkt. #poweroutage"}
{"id": 1241077524840566787, "created_at": "Fri Mar 20 19:01:54 +0000 2020", "full_text": "Get stuck playing golf with a guy ranting about the wuhan corona bioterrorism conspiracy"}
{"id": 1241077524890877953, "created_at": "Fri Mar 20 19:01:54 +0000 2020", "full_text": "#BREAKING: @AsaHutchinson reports 96 cases in Arkansas, confirms one case in Benton County #coronavirus"}
{"id": 1241077528921542657, "created_at": "Fri Mar 20 19:01:55 +0000 2020", "full_text": "Pictures of the sky all over Instagram now to make this pandemic even worse. Bye"}
{"id": 1241077529118728197, "created_at": "Fri Mar 20 19:01:55 +0000 2020", "full_text": "Pero ni lo medico chino me hacen salir de mi casa; \n\n#CoronavirusRD #QuedateEnCasa #StayHome"}
{"id": 1241077533354930181, "created_at": "Fri Mar 20 19:01:56 +0000 2020", "full_text": "1/ Lincoln NE Bryan Health Ofcls said they'd like to do more tests, but they have limited access to reagents &amp; testing supplies. They encouraged residents to act as though the coronavirus was already present &amp; practice proper hygiene techniques and social distancing. #StayAtHome"}
{"id": 1241077533484838912, "created_at": "Fri Mar 20 19:01:56 +0000 2020", "full_text": "All these people getting bored while social distancing need more video games in their lives"}
{"id": 1241077545849589760, "created_at": "Fri Mar 20 19:01:59 +0000 2020", "full_text": "Kinda disappointed in COVID right now... just saw my ex at the store and apparently this is the only virus this bitch can’t catch 🤔"}
{"id": 1241077558650777602, "created_at": "Fri Mar 20 19:02:02 +0000 2020", "full_text": "SA lockdown coming soon"}
{"id": 1241077562559926273, "created_at": "Fri Mar 20 19:02:03 +0000 2020", "full_text": "I will absolutely be social distancing this weekend and by social distancing I mean extreme self isolating and will not be leaving my bed thank you have a good rest of your day!"}
{"id": 1241077562597670913, "created_at": "Fri Mar 20 19:02:03 +0000 2020", "full_text": "Everyone thought we wouldn't recreate Pokémon GO Summer, but here we are during the COVID-19 pandemic, thriving indoors with Animal Crossing New Horizons Spring.\n💚💛🤍🍒🍊🍐🍎🍑🤍💛💚"}
{"id": 1241077562606043138, "created_at": "Fri Mar 20 19:02:03 +0000 2020", "full_text": "Asian Americans are not to blame for the Corona Virus. They're stuck in here with the rest of us. Never Forget, however, that the Chinese Government is the root cause of all this suffering. President Xi 'Pooh Bear' Jinping has lost the Mandate of Heaven."}
{"id": 1241077562639618053, "created_at": "Fri Mar 20 19:02:03 +0000 2020", "full_text": "Told the missus not to panic buy just found per mertesacker in the kitchen"}
{"id": 1241077566682869768, "created_at": "Fri Mar 20 19:02:04 +0000 2020", "full_text": "WAIT IS ILLINOIS HAVING A LOCKDOWN WTF ACTUALLY PLZ HELP IM LOST"}
{"id": 1241077571107852290, "created_at": "Fri Mar 20 19:02:05 +0000 2020", "full_text": "Coronavirus quarantine is a good way to stop people from going to church."}
{"id": 1241077574945714176, "created_at": "Fri Mar 20 19:02:06 +0000 2020", "full_text": "Even using an average of 10 sheets per poop and going 1.5 times a day, my pack of 4 would still last 50 days (my rolls have 190 sheets on them according to the packet) #StopHoarding #StopPanicBuying #stopstockpiling #CoronaCrisis #Covid_19 #CoronaVirusUpdate #coronavirus #COVID19"}
{"id": 1241077575125999616, "created_at": "Fri Mar 20 19:02:06 +0000 2020", "full_text": "WAPO:  Canadian Prime Minister Justin Trudeau emerged from self-isolation Friday to announce new measures to contain the coronavirus, including that Canada will send back asylum seekers who attempt to cross the U.S.-Canada border."}
{"id": 1241077575436374016, "created_at": "Fri Mar 20 19:02:06 +0000 2020", "full_text": "Living in quarantine with a grandfather who’s senile and doesn’t wash his hands and has no memory retention is gonna be the death of me not the corona 🙃"}
{"id": 1241077579379093504, "created_at": "Fri Mar 20 19:02:07 +0000 2020", "full_text": "Sure we’re supposed to lose 3.4% of the population. But how many quarantine babies are being made right now? #coronavirus"}
{"id": 1241077583485317122, "created_at": "Fri Mar 20 19:02:08 +0000 2020", "full_text": "Wow. This pandemic is really exposing @JoeBiden as not competent to lead."}
{"id": 1241077583724392449, "created_at": "Fri Mar 20 19:02:08 +0000 2020", "full_text": "Woo social distancing is not helping my mental state lmao"}
{"id": 1241077587696181248, "created_at": "Fri Mar 20 19:02:09 +0000 2020", "full_text": "Hai guys.. I request to all my brothers and sisters of my india .. please.  Don't care about Corona desease. .. our Indian scientist .... Sure ...... Get a antinode for this virus . God and our government is with us 🙏.. and be ready for 🌞 day for .  Corfue ... And get anewidea"}
{"id": 1241077587712937984, "created_at": "Fri Mar 20 19:02:09 +0000 2020", "full_text": "This is our world. #coronavirus \nOk girl check our supply.\nNow do we need any toilet paper?\nSanitizer? Wipes? Ammo?\nOk what about eggs and milk? Bread?\nWait only 49 rolls of TP? Crap get in the truck"}
{"id": 1241077591915839488, "created_at": "Fri Mar 20 19:02:10 +0000 2020", "full_text": "Apologies to all colleagues for future phonecalls with a backing track of “You’re a wee wee head”. “Well your face looks like poo”. “FART FACE”. “MAMMY MAMMY MAMMY, DYLAN CALLED ME FART FACE”. Welcome to the new normal. #workingfromhome #Homeschooling2020 #SocialDistancing"}
{"id": 1241077592184311811, "created_at": "Fri Mar 20 19:02:10 +0000 2020", "full_text": "Sens Rob Portman, Sherrod Brown urge Ohioans to avoid international travel during coronavirus pandemic. Many countries are implementing travel restrictions, mandatory quarantines, closing their borders. Airlines are also suspending operations or cancelling trips."}
{"id": 1241077600577085442, "created_at": "Fri Mar 20 19:02:12 +0000 2020", "full_text": "Seriously impressed with @RishiSunak! #Coronavirus"}
{"id": 1241077600711131136, "created_at": "Fri Mar 20 19:02:12 +0000 2020", "full_text": "My cousin just said “sana daftar jadi relawan COVID-19 on behalf of me” she thinks Imma risk my life for greater good? Lmao no i hate people in general."}
{"id": 1241077604440047618, "created_at": "Fri Mar 20 19:02:13 +0000 2020", "full_text": "Working from home while listening to some @MarcAnthony Going to make the best of this. Stay safe!"}
{"id": 1241077604465233920, "created_at": "Fri Mar 20 19:02:13 +0000 2020", "full_text": "Unless @Jon_Favreau is directing and producing the rest of 2020,  I think I am good. #CoronavirusPandemic #COVIDー19 #2020dumpsterfire #FridayReads #SocialDistancing"}
{"id": 1241077608944529408, "created_at": "Fri Mar 20 19:02:14 +0000 2020", "full_text": "So while UK is closing restaurants &amp; bars,  in past 24.hrs in #SouthAustralia I have seen @ScottMorrisonMP &amp; @SAHealth chief PHO urge social distancing &amp; local PMs encourage supporting local restaurnts which are not. Consistent messages please &amp; these need to get out to all."}
{"id": 1241077613185183745, "created_at": "Fri Mar 20 19:02:15 +0000 2020", "full_text": "As long as barber shops don’t close! #COVID19"}
{"id": 1241077621196296193, "created_at": "Fri Mar 20 19:02:17 +0000 2020", "full_text": "Good News on #Coronavirus\n- A network of Canadian scientists are making excellent progress in Covid-19 research.\n- A San Diego biotech company is developing a Covid-19 vaccine in collaboration with Duke University and National University of Singapore.\n\nIt’s not all bad news."}
{"id": 1241077625843593222, "created_at": "Fri Mar 20 19:02:18 +0000 2020", "full_text": "Free clickbait headline for anyone to use: Is Mitt Romney’s Coronavirus Response Republican’s JFK’s Call to MLK"}
{"id": 1241077638179029000, "created_at": "Fri Mar 20 19:02:21 +0000 2020", "full_text": "This panic buying is getting ridiculous,  not a pouch of amber leaf to be found"}
{"id": 1241077650426396672, "created_at": "Fri Mar 20 19:02:24 +0000 2020", "full_text": "Slight slowing in French death rate in the Covid19  crisis but miserable figures overall. Another 78 people died in Fr in last 24 hrs compared to 108 the day before."}
{"id": 1241077650803867655, "created_at": "Fri Mar 20 19:02:24 +0000 2020", "full_text": "BREAKING: Joe Biden passed away of coronavirus three days ago\nprove me wrong\ntrot him out in front of a camera"}
{"id": 1241077650849959937, "created_at": "Fri Mar 20 19:02:24 +0000 2020", "full_text": "Damn pets getting positive rest of corona"}
{"id": 1241077658944860161, "created_at": "Fri Mar 20 19:02:26 +0000 2020", "full_text": "Can we taking this situation seriously now? This is impacting EVERYONE. Stay the fuck home. Stop complaining about it being overblown. Stop ignoring CDC and Government regulations and recommendations. SOCIAL DISTANCE. Do your part, this is bigger than any of us.\n\n#COVIDCanada"}
{"id": 1241077658953359360, "created_at": "Fri Mar 20 19:02:26 +0000 2020", "full_text": "They are pushing govt for lockdown, govt should do that and then when poor people out of hunger start rioting, govt should give them addresses of the homes these MFs who are advising for lockdown to rioters as collection points for food supplies..\nLag pata jayega inko."}
{"id": 1241077663357374471, "created_at": "Fri Mar 20 19:02:27 +0000 2020", "full_text": "Corona snatched my weekend with nimra... I’m acc pissed :/"}
{"id": 1241077671561322496, "created_at": "Fri Mar 20 19:02:29 +0000 2020", "full_text": "\"Nate, how is living in a small town, during COVID-19?...\"\n\nWell, my buddies said we should all \"Bug Out\", so I went out to get cleaning supplies, cause I thought we were having a \"disinfecting-party\"...🎉🤷🏾‍♂️\n\n#ruralamerica #COVID19 #bugout #preppers"}
{"id": 1241077684161204224, "created_at": "Fri Mar 20 19:02:32 +0000 2020", "full_text": "Good evening everyone and welcome to #Kimanioffair . As we all know, there is a global pandemic that’s keeping the world on its toes. This pandemic is what is known as Covid-19 and right now, it is more important than anything for us to stay abreast of all the information we..."}
{"id": 1241077688368091136, "created_at": "Fri Mar 20 19:02:33 +0000 2020", "full_text": "this coronavirus shit is really making me go fucking crazy bc other people are not being careful"}
{"id": 1241077688615366656, "created_at": "Fri Mar 20 19:02:33 +0000 2020", "full_text": "Been watching @MSNBC all day &amp; listening to the tributes to #LarryEdgeworth. By far, @KatyTurNBC's got to me the most. It led to a much-needed cry - not just for Larry and the others impacted by #COVID19 but also to release weeks of pent-up stress &amp; frustration."}
{"id": 1241077692662980608, "created_at": "Fri Mar 20 19:02:34 +0000 2020", "full_text": "Ante el Coronavirus covid -19 por PREVENCIÓN es mejor Permanecer en CASA por AMOR y NO por MIEDO...."}
{"id": 1241077696827973632, "created_at": "Fri Mar 20 19:02:35 +0000 2020", "full_text": "Can some companies in Canada not be tasked with producing what is needed to drastically ramp up testing (made in Canada) @PattyHajdu #Covid_19 @NavdeepSBains #covid19"}
{"id": 1241077701135532032, "created_at": "Fri Mar 20 19:02:36 +0000 2020", "full_text": "I think This entire coronavirus emergency is engineered by global banking cartels and  much like mortgage crisis in 2008, will end within a year or two with successful vaccination or effective drug when enough money is pumped out of naive market addicted investors..."}
{"id": 1241077713848471552, "created_at": "Fri Mar 20 19:02:39 +0000 2020", "full_text": "no one plans to lose their job for months bc of a fucking pandemic you massive asshole"}
{"id": 1241077717774340102, "created_at": "Fri Mar 20 19:02:40 +0000 2020", "full_text": "Whilst I understand why the BBC &amp; others have made changes to the schedules on TV &amp; radio, there needs to be an area where people can switch off from this for a few hours... The constant coverage of COVID19 is not good for people's mental heath &amp; for anyone with anxiety issues"}
{"id": 1241077722077634562, "created_at": "Fri Mar 20 19:02:41 +0000 2020", "full_text": "Ironic how we’re paying out the ass for insurance yet we’re all being told to not go to the doctor or hospital 🤔 #COVID19"}
{"id": 1241077722199339009, "created_at": "Fri Mar 20 19:02:41 +0000 2020", "full_text": "You can watch Governor Tim Walz right now on KSTP CH5 on the update on COVID19."}
{"id": 1241077726167076865, "created_at": "Fri Mar 20 19:02:42 +0000 2020", "full_text": "Been a bizarre week manning our live blog during EU day and Aus night. So many times I've written posts that in any other time would be major splashes in their own right but now contained to just a few dot points. #Coronavirus"}
{"id": 1241077734488576000, "created_at": "Fri Mar 20 19:02:44 +0000 2020", "full_text": "the state is officially going on lockdown tomorrow \n\nI’m really glad I made it home before that hhhh"}
{"id": 1241077734530523136, "created_at": "Fri Mar 20 19:02:44 +0000 2020", "full_text": "Ight yall need to send love to China they got us 6months of school sml 🇨🇳❤️"}
{"id": 1241077734643654657, "created_at": "Fri Mar 20 19:02:44 +0000 2020", "full_text": "To pyaar mat corona to nasha mat corona we all grew up. 🍁"}
{"id": 1241077734773788672, "created_at": "Fri Mar 20 19:02:44 +0000 2020", "full_text": "I understand COVID19 is taking a toll on all businesses, but we need to do our part in stopping the spread so we can get back to normal. I am disappointed that @Brkfldproprtl have not yet announced mall closures despite the overwhelming concern and guidance from govt officials."}
{"id": 1241077747209961477, "created_at": "Fri Mar 20 19:02:47 +0000 2020", "full_text": "so #bbcspotlight is confident theyhave all the resources necessary to handle all the calls they asked for in tonight's programme?\nHave they assembled a directory of help sources across two counties?\nPublicise those - the voluntary sector is leading #coronavirus"}
{"id": 1241077747251904517, "created_at": "Fri Mar 20 19:02:47 +0000 2020", "full_text": "It is confirm that Roody Roodboy has coronavirus.. his team dropped a note.. 😫😫"}
{"id": 1241077747364925442, "created_at": "Fri Mar 20 19:02:47 +0000 2020", "full_text": "Will wearing my underwear on my head protect me from the coronavirus?"}
{"id": 1241077755451768833, "created_at": "Fri Mar 20 19:02:49 +0000 2020", "full_text": "Is it true that petrol pumps have been identified as a source of corona infection as latest WhatsApp message maintains? @SimonHarrisTD @LeoVaradkar @HSELive"}
{"id": 1241077755749556225, "created_at": "Fri Mar 20 19:02:49 +0000 2020", "full_text": "We sincerely hope this #COVID19 outbreak relaxes soon and we all can go back to our routines. All URBIFUN members will in the next days receive indications on how we are going to proceed regarding the sampling campaign initially scheduled for April. Stay safe and healthy 📉📉"}
{"id": 1241077759524376578, "created_at": "Fri Mar 20 19:02:50 +0000 2020", "full_text": "Super proud of members of my research team today. Following a call for expert volunteers to help run Covid-19 diagnostics at the local hospital (RNA extraction/PCR), 4 members immediately expressed interest in the training. 👏🏻👏🏻"}
{"id": 1241077760061251586, "created_at": "Fri Mar 20 19:02:50 +0000 2020", "full_text": "Looks like i dont have work tommorow PERIOD THANK U COVID-19"}
{"id": 1241077763953524737, "created_at": "Fri Mar 20 19:02:51 +0000 2020", "full_text": "BREAKING: Here's what we said to a reporter about the United States: \"Communism is smart enough to make China.\""}
{"id": 1241077772241510401, "created_at": "Fri Mar 20 19:02:53 +0000 2020", "full_text": "Everyone is hating on @realDonaldTrump for referring to COVID19 as the “Chinese virus” but Obama and his administration named it MERS: Middle Eastern Respiratory Syndrome. And, they are still referring to the 1920’s pandemic as the Spanish flu."}
{"id": 1241077772505821186, "created_at": "Fri Mar 20 19:02:53 +0000 2020", "full_text": "the whole competition season is canceled here thanks to corona 😳"}
{"id": 1241077772539305990, "created_at": "Fri Mar 20 19:02:53 +0000 2020", "full_text": "Corona has proved that everything around us is temporary. Our lives revolve around these things, work, gym, malls, movies, society &amp; now we're learning to live without them. In the end, it's your own home &amp; family that keeps you safe💯✔️"}
{"id": 1241077776460980227, "created_at": "Fri Mar 20 19:02:54 +0000 2020", "full_text": "Just to give you the idea of world economy,  oil dropped to $19.80 per barrel. - Last time it was at this price,  1940 (adjusted price).\n#coronavirus \n#oilwar"}
{"id": 1241077776540528640, "created_at": "Fri Mar 20 19:02:54 +0000 2020", "full_text": "So they just gave me a letter Incase i ever get stopped going or coming to work during this “lockdown” i show it to them that i have to go to work because my clients needs my help ."}
{"id": 1241077781204787202, "created_at": "Fri Mar 20 19:02:55 +0000 2020", "full_text": "no covid only tim at cowboy museum matters now"}
{"id": 1241077789090107393, "created_at": "Fri Mar 20 19:02:57 +0000 2020", "full_text": "Thank God I built a home gym.... these corona gains gonna be a mf.... I can’t eat shitty bc all the restaurants closed..... this transformation gonna be DOPE"}
{"id": 1241077789337493512, "created_at": "Fri Mar 20 19:02:57 +0000 2020", "full_text": "I was talking about how racist trump is for calling covid the “Chinese virus” and my coworker was like “it’s not racist bc it originated there” like if you don’t shut your xenophobic ass up... 😭😭"}
{"id": 1241077793619873793, "created_at": "Fri Mar 20 19:02:58 +0000 2020", "full_text": "Love the singing at the end of @bbcpointswest we will flatten the curve if we stay indoors!"}
{"id": 1241077797378043905, "created_at": "Fri Mar 20 19:02:59 +0000 2020", "full_text": "Even during a pandemic Celebrities are all going nuts trying to win the worlds biggest attention whore"}
{"id": 1241077797482790913, "created_at": "Fri Mar 20 19:02:59 +0000 2020", "full_text": "I should’ve gotten a fade before the corona virus popped off ....I’m tweaking without a fade rn"}
{"id": 1241077797633822724, "created_at": "Fri Mar 20 19:02:59 +0000 2020", "full_text": "OK no more pandemic stuff. How 'bout I read you a story? I've got my whole VO rig set up in my office b/c I recently did a VO for a friend. I'd be more than happy to read you whatever story/poem you'd like. Just let me know &amp; I'll record &amp; post it."}
{"id": 1241077801601597443, "created_at": "Fri Mar 20 19:03:00 +0000 2020", "full_text": "I'm not sure quite how to put this without sounding like I'm asking for a handout, but: PornHub, Coronavirus is quite big in the UK now too? Eh? 🙏 😬 🙏"}
{"id": 1241077801614270465, "created_at": "Fri Mar 20 19:03:00 +0000 2020", "full_text": "Weddings will only be allowed with five people under coronavirus rule"}
{"id": 1241077801740099585, "created_at": "Fri Mar 20 19:03:00 +0000 2020", "full_text": "Illinois is going on lockdown aka definitely not traveling home next week :c\nI'm glad I didn't tell my grandparents I was going, because they'd be HEARTBROKEN"}
{"id": 1241077810262835212, "created_at": "Fri Mar 20 19:03:02 +0000 2020", "full_text": "Hi my loves 💕 \n\nI’m sorry for my lack of activity the past couple days. This pandemic really has me freaked out, so I’ve been trying to relax, spend time with my family, &amp; socially isolate myself. \n\nI hope you’re all doing well, staying healthy, &amp; keeping ur asses inside!! 💛"}
{"id": 1241077814234939398, "created_at": "Fri Mar 20 19:03:03 +0000 2020", "full_text": "D issue of corona virus don make aeroplane scares in d sky and world but na motor or bike I know, y plane now? Corona or corobaby"}
{"id": 1241077814285172745, "created_at": "Fri Mar 20 19:03:03 +0000 2020", "full_text": "Ex-Prince Harry need to return to his country and become a Royal as he was born to be.  This a time for him to come to the aid of his countrymen, countrywomen, and family during this COVID-19 crisis."}
{"id": 1241077814314614784, "created_at": "Fri Mar 20 19:03:03 +0000 2020", "full_text": "I love staying home and laying in bed all day, thank you corona"}
{"id": 1241077814377336834, "created_at": "Fri Mar 20 19:03:03 +0000 2020", "full_text": "Bang bong cow bell challenge. Thank you Jimmy Fallon for a funny break in our day #SocialDistancing #JimmyFallon"}
{"id": 1241077818324160512, "created_at": "Fri Mar 20 19:03:04 +0000 2020", "full_text": "Self quarantine feels like a demo version of house arrest. 😴\n#coronavirus #CoronaStopKaroNa #CoronavirusOutbreakindia"}
{"id": 1241077818408095744, "created_at": "Fri Mar 20 19:03:04 +0000 2020", "full_text": "#StaySafeStayHome #JantaCurfew Avoid social gatherings"}
{"id": 1241077826939469826, "created_at": "Fri Mar 20 19:03:06 +0000 2020", "full_text": "llegó a la aldea de villa alemana el coronavirus."}
{"id": 1241077831133736962, "created_at": "Fri Mar 20 19:03:07 +0000 2020", "full_text": "Yo 65k unemployment claims. This is wild. 65k ppl in Connecticut have been fired since #Covid_19 outbreak"}
{"id": 1241077835231567873, "created_at": "Fri Mar 20 19:03:08 +0000 2020", "full_text": "Ay I currently got no job (was off anyway bc I possibly got corona) I hope shutting pubs n shit doesn't have to last that long"}
{"id": 1241077843452284928, "created_at": "Fri Mar 20 19:03:10 +0000 2020", "full_text": "Conservatives be Tweeting like: \"CHINA CHINA CHINA BAD Boycott China!\" From their iPhones made in China\n\nor Galaxies made in Korea...Where would the conservative movement be without scapegoats. #Covid19 #TrumpPandemic  #antiasianxenephobia #scapegoating #moderndaynazis"}
{"id": 1241077843460841479, "created_at": "Fri Mar 20 19:03:10 +0000 2020", "full_text": "Because of the impending and likely shelter-in-place announcement by Pritzker at 3 today, I need show and movie recommendations\n\nGo\n\n#coronavirus"}
{"id": 1241077847701110784, "created_at": "Fri Mar 20 19:03:11 +0000 2020", "full_text": "I think big changes are coming once this pandemic is over... and Im hoping one of those changes is that “Americans first” mentality. Its time to stop being dependent on countries like China"}
{"id": 1241077847705489408, "created_at": "Fri Mar 20 19:03:11 +0000 2020", "full_text": "Every time I read the word coronavirus I hear it in cardi b’s voice"}
{"id": 1241077851979481088, "created_at": "Fri Mar 20 19:03:12 +0000 2020", "full_text": "8:00am corona\n10:00am corona\n12:00pm corona\n4:00pm corona\nThese is the news have been hearing on all radio and television"}
{"id": 1241077856119263232, "created_at": "Fri Mar 20 19:03:13 +0000 2020", "full_text": ".@GovMikeDeWine on daycare closures:  \"We're not there yet. ...day care numbers are down....we're moving toward situation where hospitals can establish day cares.  Working on logistics. Day care order could be coming. #covid19"}
{"id": 1241077860342906881, "created_at": "Fri Mar 20 19:03:14 +0000 2020", "full_text": "Things I miss right now:\n1. Hockey\n2. Pizza - Pizza Shuttle, Papa Keno’s, Artego’s Pizza, Spin Pizza, Waldo’s Pizza. \n#SocialDistancing"}
{"id": 1241077864583303169, "created_at": "Fri Mar 20 19:03:15 +0000 2020", "full_text": "I have finally weekend and try to stay home as much as possible #StayAtHomeChallenge #StayAtHome"}
{"id": 1241077868819558402, "created_at": "Fri Mar 20 19:03:16 +0000 2020", "full_text": "Fuck i wish we were on lockdown"}
{"id": 1241077877237522442, "created_at": "Fri Mar 20 19:03:18 +0000 2020", "full_text": "Yes I drank a whole bottle of champagne for my mimosas this morning for breakfast. I am not ashamed. Quarantine day 4 #COVID19"}
{"id": 1241077877245911040, "created_at": "Fri Mar 20 19:03:18 +0000 2020", "full_text": "I found myself watching a movie on Netflix about a contagious virus. The first week of the Corona virus those movies were the top movies."}
{"id": 1241077877409341440, "created_at": "Fri Mar 20 19:03:18 +0000 2020", "full_text": "People have ALWAYS needed time to heal and care. The #coronavirus crisis is shining a light on how quickly a country and economy can break down when there's no #paidleave or #paidsickdays in place. We need the #PAIDLeaveAct—permanent policies that value workers' labor and health"}
{"id": 1241077881725431812, "created_at": "Fri Mar 20 19:03:19 +0000 2020", "full_text": "I wonder what the astronauts in the @ISS_CASIS are thinking right now? #COVID19"}
{"id": 1241077893943316481, "created_at": "Fri Mar 20 19:03:22 +0000 2020", "full_text": "Hey @GovHerbert - You know who can't help our economy recover when this is all over? DEAD PEOPLE. #ShutUtahDown #COVIDー19 #utahcovid19"}
{"id": 1241077893960212480, "created_at": "Fri Mar 20 19:03:22 +0000 2020", "full_text": "Sanity has prevailed re: paying people to stay off the streets. Govt are just chasing headlines though and--to a lesser extent--social media #C4News #coronavirus"}
{"id": 1241077902118133762, "created_at": "Fri Mar 20 19:03:24 +0000 2020", "full_text": "someone take me to get chipotle’s queso before we go on lockdown this is urgent"}
{"id": 1241077906597699585, "created_at": "Fri Mar 20 19:03:25 +0000 2020", "full_text": "And all of a sudden, Ibuprofen became the prodigal child whilst Chloroquine became the good one. \n\nSee life?  Nothing is permanent sha.\n#COVID19 \n#Chloroquine #AfterHours #CoronaVirusUpdate #StayAtHomeChallenge #YANSNIGERIA #DontCancelPostpone #CoronavirusPandemic #StopTheSpread"}
{"id": 1241077910817120259, "created_at": "Fri Mar 20 19:03:26 +0000 2020", "full_text": "China must have lied about their death numbers for sure."}
{"id": 1241077915158081536, "created_at": "Fri Mar 20 19:03:27 +0000 2020", "full_text": "#CoronavirusUpdate | France reports 78 more #coronavirus related deaths in the last 24 hours, total death toll rises to 450: news agency AFP."}
{"id": 1241077919365111808, "created_at": "Fri Mar 20 19:03:28 +0000 2020", "full_text": "Cinemas could stream films online similar to Netflix to ride out the Coronavirus crisis."}
{"id": 1241077923546902531, "created_at": "Fri Mar 20 19:03:29 +0000 2020", "full_text": "Trump needs to stop hogging the podium &amp; understand that the COVID-19 update press conferences are not his run-of-the-mill  a** buffer rallies.🤔#AmericansWantTruthAndHope!"}
{"id": 1241077923584638978, "created_at": "Fri Mar 20 19:03:29 +0000 2020", "full_text": "God Bless each Nation that is going thru so much.  \n\nCan we: \n\nSeriously start debating about HOW TO INCREASE AMBIENT TEMPERATURE (full city) &amp; REDUCE PRECIPITATION % (eg, NYC).  WILL RESPONSIBLE GEO-ENGINEERING HELP? Calculated risk available to take? \n\n#Covid_19 \n\n#CoronaVirus"}
{"id": 1241077927783129090, "created_at": "Fri Mar 20 19:03:30 +0000 2020", "full_text": "We’re in the middle of a national CRISIS, people looting and actin a fool, and the government is about to announce a national lockdown. Is it a coincidence that The Purge movies always take place on March 21st....bc tomorrow is🥴"}
{"id": 1241077931687854080, "created_at": "Fri Mar 20 19:03:31 +0000 2020", "full_text": "Let covid-19 run its course, dedicate all science and technology to uploading our conscience. This is the next step."}
{"id": 1241077931708944385, "created_at": "Fri Mar 20 19:03:31 +0000 2020", "full_text": "Me: I need to save money..\n\nCovid-19: Looks like...\n\nMe: No\n\nCovid-19:... a hard drive....\n\nMe: No, please don't\n\nCovid-19: ... is gonna fail!! 😂"}
{"id": 1241077931977379840, "created_at": "Fri Mar 20 19:03:31 +0000 2020", "full_text": "🧵: The coronavirus is spreading at an alarming rate. These are scary and uncertain times for many of us. \n\nZORA is here to create a space for our community to process, navigate our new normal — and add some levity. 👇🏾"}
{"id": 1241077944111562756, "created_at": "Fri Mar 20 19:03:34 +0000 2020", "full_text": "Spirits have been up, being stuck in the house isn’t making me happy but gonna strat baking again and trust me I’m gonna be Gordon Ramsey’s Pastry  chef by the time corona is gone"}
{"id": 1241077944493248512, "created_at": "Fri Mar 20 19:03:34 +0000 2020", "full_text": "My family have made a social distancing group chat and I am living for it"}
{"id": 1241077956954423296, "created_at": "Fri Mar 20 19:03:37 +0000 2020", "full_text": "\"As pessoas tem que ficar paradas mas quando ver o corona virus tem que sair correndo ein!\""}
{"id": 1241077969424134144, "created_at": "Fri Mar 20 19:03:40 +0000 2020", "full_text": "I know the lockdown is real now because I have NEVER seen Victoria station this empty at this time. NEVER. Feels like it’s 11pm. Fuck."}
{"id": 1241077969638039552, "created_at": "Fri Mar 20 19:03:40 +0000 2020", "full_text": "How am I starting a new job in the middle of a pandemic and partial lockdown loooooooooooool"}
{"id": 1241077969721987078, "created_at": "Fri Mar 20 19:03:40 +0000 2020", "full_text": "Day 2 and bored already. But I’ve a day in Bromley next week (might be a week later) when I should be getting some lovely new hardware so I can work properly from home. 12 weeks is a bloody long time!\n\n#StaySafe #SocialDistancing"}
{"id": 1241077973630869504, "created_at": "Fri Mar 20 19:03:41 +0000 2020", "full_text": "·\nMARCH 20, 2020, 3:11 AM\nU.S. senators face calls to resign for dumping stock before coronavirus crash\nDavid Morgan, Richard Cowan\nWASHINGTON (Reuters) - Two Republican senators faced calls on Friday that they resign over reports they sold substantial amounts of stock ahead 1/"}
{"id": 1241077973660434432, "created_at": "Fri Mar 20 19:03:41 +0000 2020", "full_text": "Chad reports first case of #Covid19.\nPlease note that all airports in Chad were shut days ago.\nSince everyone is now an epidemiologist, thanks to Corona"}
{"id": 1241077990165024773, "created_at": "Fri Mar 20 19:03:45 +0000 2020", "full_text": "Please be advised that the Planning Advisory Committee/Committee of Adjustment meeting scheduled for March 24, 2020 has been postponed due to COVID-19 (Coronavirus).\n\nFor more information please contact Brenda Guy bguy@gananoque.ca"}
{"id": 1241082241197002753, "created_at": "Fri Mar 20 19:20:39 +0000 2020", "full_text": "It appears that bras are among the first casualties of COVID-19."}
{"id": 1241082243407372290, "created_at": "Fri Mar 20 19:20:39 +0000 2020", "full_text": "Make sure to tell officials you have a show on Bravo so you can get a fast pass for COVID testing."}
{"id": 1241082247475802112, "created_at": "Fri Mar 20 19:20:40 +0000 2020", "full_text": "One thing can understand.... no one ready to face the death....but think, one day it will come ... where you go... it’s never leave you .....make your life with good way ...help to others.... be unity ... live your life with true and happy ... #China #Covid19InSA #Covid_19"}
{"id": 1241082260268421122, "created_at": "Fri Mar 20 19:20:43 +0000 2020", "full_text": "Imagine getting sunburn AND COVID-19"}
{"id": 1241082264122949632, "created_at": "Fri Mar 20 19:20:44 +0000 2020", "full_text": "My work bestie said this quarantine thing gonna end up with another pandemic of unwanted kids because abortions are illegal. I can’t with this woman 😂"}
{"id": 1241082264269852672, "created_at": "Fri Mar 20 19:20:44 +0000 2020", "full_text": "IL bout to go on lockdown and I just HOPE that means we don’t have to WFH anymore. I’m literally over it."}
{"id": 1241082264336961536, "created_at": "Fri Mar 20 19:20:44 +0000 2020", "full_text": "This will sound ridiculous but thank fuck for coronavirus memes cos if we didn't have them I'd cry"}
{"id": 1241082264689225730, "created_at": "Fri Mar 20 19:20:44 +0000 2020", "full_text": "are you the coronavirus because after you i might never recover 😏"}
{"id": 1241082268594012160, "created_at": "Fri Mar 20 19:20:45 +0000 2020", "full_text": "If you think your throat is sore from the coronavirus just drink some McDonald’s sprite"}
{"id": 1241082268594118663, "created_at": "Fri Mar 20 19:20:45 +0000 2020", "full_text": "What's on your coronavirus playlist? I'm starting off with \"I Believe\" by @DavidHasselhoff"}
{"id": 1241082273069334528, "created_at": "Fri Mar 20 19:20:46 +0000 2020", "full_text": "Drake n Pierre IS THE MOVE AFTER CORONAVIRUS ‼️‼️"}
{"id": 1241082280954732549, "created_at": "Fri Mar 20 19:20:48 +0000 2020", "full_text": ".@AliVelshi did you forget that trmp has classified the COVID intelligence? Bc media fails to mention it as often as possible. Pence trmp are the ONLY two who are allowed to tell us what THEY WANT US TO KNOW. We are being lied to at every propaganda task force briefing. State tv."}
{"id": 1241082281067810818, "created_at": "Fri Mar 20 19:20:48 +0000 2020", "full_text": "people are acting like this pandemic is going to be this great equalizer, it's going to highlight the issues with capitalism and plant the seeds for revolution and restructuring \n\nno, the rich are trying to get richer and the poor are dying in the streets. they'll keep this going"}
{"id": 1241082281147740164, "created_at": "Fri Mar 20 19:20:48 +0000 2020", "full_text": "If most of the people who test positive for #Coronavirus have mild systems, why do they keep saying we need more ventilators??"}
{"id": 1241082285366972416, "created_at": "Fri Mar 20 19:20:49 +0000 2020", "full_text": "I'm contracted, so its work 2 more days or get fired. Theres no stay home option for us. So fuck me for trying to hang on to something right?👌"}
{"id": 1241082298013016064, "created_at": "Fri Mar 20 19:20:52 +0000 2020", "full_text": "I wonder if this year's Pokemon movie is going to be delayed in Japan because of the Coronavirus? #Anipoke"}
{"id": 1241082298046562304, "created_at": "Fri Mar 20 19:20:52 +0000 2020", "full_text": "After this corona shit I’m trying get like 4-6 DL niggas to take a trip to Miami or ATL"}
{"id": 1241082314731520001, "created_at": "Fri Mar 20 19:20:56 +0000 2020", "full_text": "If your symptoms are mild, assume you have it and stay home. Save the testing for people with more severe symptoms. #COVID19"}
{"id": 1241082323073826816, "created_at": "Fri Mar 20 19:20:58 +0000 2020", "full_text": "COVID19 seems to be having a hard time learning dhivehi."}
{"id": 1241082331609419783, "created_at": "Fri Mar 20 19:21:00 +0000 2020", "full_text": "NYS LOCKDOWN\nEssential businesses can stay open: grocers and restaurants, health care, pharmacies, gas stations, convenience stores, banks, hardware stores, laundromats, childcare, auto shops, plumbers, animal-care, transportation providers, construction companies,"}
{"id": 1241082331626188800, "created_at": "Fri Mar 20 19:21:00 +0000 2020", "full_text": "Let’s all take a moment to thank the doctors, nurses, first responders and officials on the front lines of the fight against the #coronavirus pandemic. \n\nI’m immensely grateful for their dedication and exceptional work in #Ohio and across the country."}
{"id": 1241082335837241344, "created_at": "Fri Mar 20 19:21:01 +0000 2020", "full_text": "If I hear my mom say that China caused this pandemic one more time I’m gonna right."}
{"id": 1241082335983996929, "created_at": "Fri Mar 20 19:21:01 +0000 2020", "full_text": "This corona thing really reduced the amount of doorknobs I lick"}
{"id": 1241082360831119362, "created_at": "Fri Mar 20 19:21:07 +0000 2020", "full_text": "#UBI wet dreams all over the place. #COVID19"}
{"id": 1241082361149874177, "created_at": "Fri Mar 20 19:21:07 +0000 2020", "full_text": "Stop Please by due to inactivity due to the coronavirus. 🤕\n\nEnough already. ☹ 😩"}
{"id": 1241082369081294850, "created_at": "Fri Mar 20 19:21:09 +0000 2020", "full_text": "thinking a lot about the kids i've worked with in transitional housing who live in close quarters, whose parents are having to choose between health and work. thinking about the incarcerated individuals i've worked with who are especially vulnerable to the spread of corona."}
{"id": 1241082377608323077, "created_at": "Fri Mar 20 19:21:11 +0000 2020", "full_text": "Fund Corona testing for all players, coaches, and trainers. \nAlso owners need to pay for employee salaries in the break. @NFL @NBA"}
{"id": 1241082377952264193, "created_at": "Fri Mar 20 19:21:11 +0000 2020", "full_text": "Which pandemic-themed corporate email is the best? The peanut butter company, the deodorant company, or the razor company? #NonEssential"}
{"id": 1241082394356207616, "created_at": "Fri Mar 20 19:21:15 +0000 2020", "full_text": "Friend who is running fever, has cough, &amp; had possible exposure to #COVID19 called her PCP this AM &amp; was slated to be tested *next Wednesday.* (She’s also a single mom!) Unreal."}
{"id": 1241082403076145155, "created_at": "Fri Mar 20 19:21:17 +0000 2020", "full_text": "Oh Baby Doll #Corona ki #KanikaKapoor"}
{"id": 1241082411443781635, "created_at": "Fri Mar 20 19:21:19 +0000 2020", "full_text": "Why hello, Depression and Anxiety. I’ve been expecting you. #QuarantineLife"}
{"id": 1241082415235452928, "created_at": "Fri Mar 20 19:21:20 +0000 2020", "full_text": "If there’s one thing that the COVID-19 pandemic is showing us all, it’s who is selfish and self-centred and those who don’t only care about themselves. Seen far too many people passing this off as nothing to worry about because they themselves will be fine. Grow up"}
{"id": 1241082419878518784, "created_at": "Fri Mar 20 19:21:21 +0000 2020", "full_text": "Vitamin D deficiency will increase. #coronavirus"}
{"id": 1241082427910602757, "created_at": "Fri Mar 20 19:21:23 +0000 2020", "full_text": "Advise to PM .. lockdown major Cities.. for minimum week.. this will be beneficial for all.. if number will increase .. then you can’t stop it easily.. and that will be a disaster.        So please think n take action accordingly."}
{"id": 1241082432205598725, "created_at": "Fri Mar 20 19:21:24 +0000 2020", "full_text": "Quarantine has me bored to the point that I’m taking those 25 Questions FB tests on people I’ve never talked to 😂😂😂😅 it’s hilarious how well I’m doing too. That just goes to show you how many people put their lives all over social media!\n\n#Corona #HoldTheVirus"}
{"id": 1241082436261482496, "created_at": "Fri Mar 20 19:21:25 +0000 2020", "full_text": "I CANT EVEN. KHALAS ENOUGH. IM GOING PSYCHO DUDE. GET. ME. OUT. OF. THIS. DAMN. HOUSE. Jesus man I can’t even think straight anymore. Fuck corona fr fr"}
{"id": 1241082440753352704, "created_at": "Fri Mar 20 19:21:26 +0000 2020", "full_text": "I'm a proud libertarian, and the government can't tell me not to give my grandma the coronavirus. I will kill her and it is my human right."}
{"id": 1241082444692041735, "created_at": "Fri Mar 20 19:21:27 +0000 2020", "full_text": "I gotta get me one of those basketball hoops that you hang on top of the door. \n\nI’m a reserved person for the most part, but this “social distancing” thing is not fun."}
{"id": 1241082444872376322, "created_at": "Fri Mar 20 19:21:27 +0000 2020", "full_text": "The spread of Corona is apparently to divert our attention from the fact that all the elites and top dogs are getting exposed and arrested for years of crimes that finally caught up to them and they're tryna escape"}
{"id": 1241082448978628616, "created_at": "Fri Mar 20 19:21:28 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241082449242787847, "created_at": "Fri Mar 20 19:21:28 +0000 2020", "full_text": "Makes me happy he’s the best so glad hear busy busy take out Rockton China Palace ❤️"}
{"id": 1241082466095501313, "created_at": "Fri Mar 20 19:21:32 +0000 2020", "full_text": "2020 about to have some fire music though since all the artists are in quarantine #coronavirus"}
{"id": 1241082478363906048, "created_at": "Fri Mar 20 19:21:35 +0000 2020", "full_text": "Trump said at a press briefing on the Coronavirus that he thinks that it's important that NOT all Americans be tested."}
{"id": 1241082482411343875, "created_at": "Fri Mar 20 19:21:36 +0000 2020", "full_text": "Lots of people were joking \"Well, I bet there's lots of babies born in 9 months time\" - but you can't even hug, let alone anything else, so unless they're conceived by knocking elbows together, I can't see there being a baby boom anytime soon #Coronavirus #COVID19"}
{"id": 1241082486957932546, "created_at": "Fri Mar 20 19:21:37 +0000 2020", "full_text": "That YMCA idea is terrible @GovTimWalz \nIt’s a nice thought, but you can’t social distance elementary school kids\nIf anyone has Covid-19, it’s going to rip through everyone there"}
{"id": 1241082486987292677, "created_at": "Fri Mar 20 19:21:37 +0000 2020", "full_text": "i’m truly over this corona shit."}
{"id": 1241082495053029376, "created_at": "Fri Mar 20 19:21:39 +0000 2020", "full_text": "This is one of worst panic buying ive seen since everton bought Iwobi for £40m"}
{"id": 1241082495090724865, "created_at": "Fri Mar 20 19:21:39 +0000 2020", "full_text": "I got sent home and can now work from home. But I’m still going to need the rest of my coworkers to be able to work from home too. We can only stop the spread of the virus if we ALL stay in."}
{"id": 1241082515949043715, "created_at": "Fri Mar 20 19:21:44 +0000 2020", "full_text": "Important decisions made to prevent #coronavirus spread in #GilgitBaltistan.\nResidents asked remain homes, section 144 imposed, all markets except medical stores, transportation will remain close, those travel history of #coronavirus affected countries ensure their check ups."}
{"id": 1241082515969933312, "created_at": "Fri Mar 20 19:21:44 +0000 2020", "full_text": "Huge thanks to my wonderful colleagues that have volunteered to support our most vulnerable learners by continuing to provide childcare while we can. It’s times like these that make you appreciate what a special bunch you are! @BraeSchool #COVID2019uk #COVID19"}
{"id": 1241082516016070666, "created_at": "Fri Mar 20 19:21:44 +0000 2020", "full_text": "More lockdowns are inevitable in many countries due to the pandemic. Meanwhile, focus on building an emergency hospital system everywhere necessary.  Also, call for a global arms reduction to spare resources for the health sector. Now is the time for a push for global cooperation"}
{"id": 1241082520176701440, "created_at": "Fri Mar 20 19:21:45 +0000 2020", "full_text": "Ok I think I get it\n\nCOVID-19 : Coronavirus :: Daesh : ISIS"}
{"id": 1241082520604737536, "created_at": "Fri Mar 20 19:21:45 +0000 2020", "full_text": "The world is going to be closer once lockdown is over"}
{"id": 1241082532675891206, "created_at": "Fri Mar 20 19:21:48 +0000 2020", "full_text": "insider trading is when you have to be an ultra genius to realize you should sell your stocks before a pandemic"}
{"id": 1241082532826951687, "created_at": "Fri Mar 20 19:21:48 +0000 2020", "full_text": "Wherever corona exists or not . Staying away from people is always a good idea 🙂"}
{"id": 1241082541391654915, "created_at": "Fri Mar 20 19:21:50 +0000 2020", "full_text": "Am I having a panic attack or did I get corona??"}
{"id": 1241082545367908352, "created_at": "Fri Mar 20 19:21:51 +0000 2020", "full_text": "When will the United States and institutions like the CIA ever stop being strong at the expense of the suffering and weakness of others. COVID has a name and address and you know it. @nytimes @washingtonpost @USATODAY @latimes @CNN @FoxNews"}
{"id": 1241082545531432961, "created_at": "Fri Mar 20 19:21:51 +0000 2020", "full_text": "OK, followers, I'm getting ready to head to town (5 miles away) to pick up a prescription refill.\n\nI admit to being nervous.\nI will try to stay calm.\nAlready checked my temp, and I'm good.\nI will practice #SocialDistancing while I'm there.\nWish me luck."}
{"id": 1241082554075275270, "created_at": "Fri Mar 20 19:21:53 +0000 2020", "full_text": "If you ate Chapala’s after school growing up your immune to the corona virus."}
{"id": 1241082558240210944, "created_at": "Fri Mar 20 19:21:54 +0000 2020", "full_text": "If we go into lockdown what are all mans fades going to look like?"}
{"id": 1241082570550501376, "created_at": "Fri Mar 20 19:21:57 +0000 2020", "full_text": "Please check up on your friends who struggle with food/eating in this time. I was anorexic for multiple years in my teens and it took me a very long time to find foods I enjoy and I’ll actually eat. Now all of those foods are gone off shelves from people panic buying"}
{"id": 1241082570886057990, "created_at": "Fri Mar 20 19:21:57 +0000 2020", "full_text": "Piers Morgan has been banging on all week that people think Brits don't have the resilience to handle a lockdown. \"We've been through world wars!!!\" etc. \nIt's not that we don't have the resilience. Brits are just too fucking thick to realise the importance of it."}
{"id": 1241082579022905344, "created_at": "Fri Mar 20 19:21:59 +0000 2020", "full_text": "stay the fuck home"}
{"id": 1241082583255060483, "created_at": "Fri Mar 20 19:22:00 +0000 2020", "full_text": "Hoy es viernes y el coronavirus lo sabe por eso #QuedateEnCasa"}
{"id": 1241082583418580993, "created_at": "Fri Mar 20 19:22:00 +0000 2020", "full_text": "'happy self quarantine... the corona virus... is a real thing' vs 'i get it like its a virus i respect it'"}
{"id": 1241082587575181314, "created_at": "Fri Mar 20 19:22:01 +0000 2020", "full_text": "Kerry's total number of #coronavirus cases (7) is the tenth highest in the country. #Covid_19ireland"}
{"id": 1241082591412981763, "created_at": "Fri Mar 20 19:22:02 +0000 2020", "full_text": "Work from home? Sure. Stay away from crowds of people? Ideal. Closing the pubs? Hang about..."}
{"id": 1241082591618519041, "created_at": "Fri Mar 20 19:22:02 +0000 2020", "full_text": "Trump explained his dumb idea of putting all Coronavirus patients on cruise ships at a press briefing on the Coronavirus"}
{"id": 1241082591622705152, "created_at": "Fri Mar 20 19:22:02 +0000 2020", "full_text": "JUST IN: Italy reports 627 new deaths, raising death toll to 4,032 #WeShallOvercome #COVID19"}
{"id": 1241082596169338887, "created_at": "Fri Mar 20 19:22:03 +0000 2020", "full_text": "What if all this #COVID19 hysteria is actually a carefully calculated plan, bc God is coming to do a site inspection?"}
{"id": 1241082612669485057, "created_at": "Fri Mar 20 19:22:07 +0000 2020", "full_text": "Someone just brought a kid into my store who put his full open mouth all over my counter. \n\nTo anyone \"applauding\" how \"seriously\" we're responding to this crisis needs to wake up.  \n\nStop putting everyone at risk with your dumbass me-first bullshit!\n\nStay the fuck home. Jesus."}
{"id": 1241082612761784320, "created_at": "Fri Mar 20 19:22:07 +0000 2020", "full_text": "Thinking of @DavidLat as he battles #COVID19. Your fellow Fil-Am buddies from Yale are rooting for you!"}
{"id": 1241082616754954242, "created_at": "Fri Mar 20 19:22:08 +0000 2020", "full_text": "And apologies for just feeling some type of way about where we are right now in society. they want the coronavirus gone but yet they want to get that toilet paper.  they want to be all up in the mix when they've got everything they need"}
{"id": 1241082620953399299, "created_at": "Fri Mar 20 19:22:09 +0000 2020", "full_text": "Corona lock down got me thinking bout mad shit — I’m not that far from 30??? Do I need to be meeting women?? Do I need to have children soon?\n\nMy god"}
{"id": 1241082620999618564, "created_at": "Fri Mar 20 19:22:09 +0000 2020", "full_text": "Just hand out the bloody ration books @BorisJohnson and stop this panic shopping.\nWe know they are held in reserve"}
{"id": 1241082625206312960, "created_at": "Fri Mar 20 19:22:10 +0000 2020", "full_text": "No more asking if there have aids before sex now it’s “do you have the corona?” Let me find out"}
{"id": 1241082629216141312, "created_at": "Fri Mar 20 19:22:11 +0000 2020", "full_text": "Now that Corona has cancelled everything everyone is forced to stay at home, this is the PERFECT time to think and plan about your future"}
{"id": 1241082629216243712, "created_at": "Fri Mar 20 19:22:11 +0000 2020", "full_text": "I’m enjoying seeing people argue over Corona virus 😂 everyone swear they know I just be Instigating💀"}
{"id": 1241082629375451137, "created_at": "Fri Mar 20 19:22:11 +0000 2020", "full_text": "Told my parents that were getting warnings of Denver going on total lockdown and my mom just goes “don’t you DARE mouth off to an officer if you get stopped.” \n\nSo i think I’m officially the problem child of the family."}
{"id": 1241082629526441984, "created_at": "Fri Mar 20 19:22:11 +0000 2020", "full_text": "Aye y’all better stay home, if I get sick NONE of y’all waking up tomorrow"}
{"id": 1241082629534826497, "created_at": "Fri Mar 20 19:22:11 +0000 2020", "full_text": "Most important #Corona advise almost every one missed.\n\nExit your parents from all Family WhatsApp Groups.\nPlease 🙏\n\nCredit @shivanii09"}
{"id": 1241082633704148993, "created_at": "Fri Mar 20 19:22:12 +0000 2020", "full_text": "Supply chain supported by countries not yet locked down. Once they lock down, we will see a shock and complete stop in demand. Keep supporting your preferred local e-commerce site to not stall the economy."}
{"id": 1241082641815760896, "created_at": "Fri Mar 20 19:22:14 +0000 2020", "full_text": "My mom has always said that I’m a “callejera” So I’m really struggling with this whole social distancing thing 🥺🥺"}
{"id": 1241082642054995968, "created_at": "Fri Mar 20 19:22:14 +0000 2020", "full_text": "mental breakdown a day keeps the corona virus away"}
{"id": 1241082646320435200, "created_at": "Fri Mar 20 19:22:15 +0000 2020", "full_text": "We need this vote in November to absolutely remove Trump from power. I truly believe any other presidential candidate from 2016 would have found ways to prevent this #CoronaCrisis \n\n#FridayThoughts #coronavirus #COVID19"}
{"id": 1241082646442037248, "created_at": "Fri Mar 20 19:22:15 +0000 2020", "full_text": "I have so much time now but how am I gonna hang out w friends if we’re in a lockdown fuckkkk 😔😩"}
{"id": 1241082650095489027, "created_at": "Fri Mar 20 19:22:16 +0000 2020", "full_text": "After emotionally watching &amp; listening to #boris I can now say it’s hit home, we all in this together #Covid_19 don’t care if your rich poor or what religion you are stay safe &amp; listen to advice #staysafe #CoronaCrisis #COVID19 #coronavirusuk #uk #think prayers for the #world"}
{"id": 1241082658735579136, "created_at": "Fri Mar 20 19:22:18 +0000 2020", "full_text": "Leading epidemiologist Dr Ramanan Laxminarayan, Director, Center for Disease Dynamics projects if mathematical models applied in US and UK were applied to India, we could be looking at 300 million Corona infections, 10 million serious &amp; 1 million deaths.\n#CoronavirusOutbreakindia"}
{"id": 1241082658760740865, "created_at": "Fri Mar 20 19:22:18 +0000 2020", "full_text": "Please do not ask if lockdown measures are good or not: it’s the only weapon against #coronavirus . This is pandemic and not any vaccine yet. \n\n#CoronavirusOutbreakindia #coronavirusindia"}
{"id": 1241082663051489281, "created_at": "Fri Mar 20 19:22:19 +0000 2020", "full_text": "If I survived by this covid-19 and still alive. Im gonna tell y'all about omnibus law. I promise"}
{"id": 1241082663269736448, "created_at": "Fri Mar 20 19:22:19 +0000 2020", "full_text": "When this corona shut over so I can go get a new car"}
{"id": 1241082675479425031, "created_at": "Fri Mar 20 19:22:22 +0000 2020", "full_text": "Idk if I should stay at my apartment at uni or go home to my parents - which I would love to do, but I’m also allergic to their dog and I’m not sure how staying there for longer would be like :("}
{"id": 1241082679736532993, "created_at": "Fri Mar 20 19:22:23 +0000 2020", "full_text": "as someone who literally can't leave my neighborhood w/o my heart going at 100 mph &amp; i want to jump out of the car &amp; throw up, i resent posts like \"lol i'm stay-at-home-gamer welcome 2 MY world\" bc it sucks ass, i hate my life, im sorry anyone has to live like this too"}
{"id": 1241082683830071298, "created_at": "Fri Mar 20 19:22:24 +0000 2020", "full_text": "Whoever's mum is fowarding my mum corona virus info can you stoppp.\n#CoronavirusOutbreak #CoronaStopKaroNa"}
{"id": 1241082687953174538, "created_at": "Fri Mar 20 19:22:25 +0000 2020", "full_text": "can this corona virus die down already 😩"}
{"id": 1241082700791828480, "created_at": "Fri Mar 20 19:22:28 +0000 2020", "full_text": "I’m looking forward to waiting for 2 hours  be seated at a restaurant after this is all over . #coronapocalypse"}
{"id": 1241082705024110594, "created_at": "Fri Mar 20 19:22:29 +0000 2020", "full_text": "The coronavirus is fake ...my dad’s a doctor he said they’re making them call coronavirus if it’s any kind of a lung infection. They just wanna impose their will on you good luck #nwo #deception"}
{"id": 1241082708966682624, "created_at": "Fri Mar 20 19:22:30 +0000 2020", "full_text": "Yooo I just keep finding my self twerking OUT OF NO WHERE FOR NOOO REASON!!!! Lmfao  \n\nMicrowave: *beeep* \nMe: TWERK 🍑\n\nMy Dog: *bark bark*\nMe: TWERK 🍑 \n\nMail Man: *puts mail in mailbox*\nMe: TWERK IT TO MAILBOX 🍑🍑\n\nLike for real this #coronavirus shit got me bored af lmfao"}
{"id": 1241082713001594881, "created_at": "Fri Mar 20 19:22:31 +0000 2020", "full_text": "COVID-19:\n\nLast thing I remember, I was\nRunning for the door\nI had to find the passage back to the place I was before\n'Relax' said the night man\n'We are programmed to receive\nYou can check out any time you like\nBut you can never leave!\n\nHotel California by the Eagles"}
{"id": 1241082717334274053, "created_at": "Fri Mar 20 19:22:32 +0000 2020", "full_text": "Coronavirus has fucked 2020. Academically, financially, completely 😰"}
{"id": 1241082721427914752, "created_at": "Fri Mar 20 19:22:33 +0000 2020", "full_text": "In us, china and other abroad  universities students are helping in researching on possible  vaccine and cure for covid-19\n\nIn kenya universities have closed together with grade one and primary schools❌❌🙉🙉"}
{"id": 1241082721834864642, "created_at": "Fri Mar 20 19:22:33 +0000 2020", "full_text": "Nightmare at St Paul #traderjoes--filled with entitled shoppers who have not heard of social distancing &amp; don’t read the signs on product limits. Rudely crowding in between people to get what *they* want &amp; whining they can only buy 2 guacamole. Seriously."}
{"id": 1241082725819461632, "created_at": "Fri Mar 20 19:22:34 +0000 2020", "full_text": "If you’re an NBA player who’s been exposed to covid-19 you can get tested- even if you don’t have symptoms.  But if you’re a healthcare worker- you have to wear a mask for 2 weeks and be completely stressed out. The world is not right #nba #COVID19 #nurselife"}
{"id": 1241082725953609729, "created_at": "Fri Mar 20 19:22:34 +0000 2020", "full_text": "2 new confirmed cases of corona virus in your animal crossing town"}
{"id": 1241082729845800960, "created_at": "Fri Mar 20 19:22:35 +0000 2020", "full_text": "corona ruined senior sunrise and your senior year"}
{"id": 1241082734115602433, "created_at": "Fri Mar 20 19:22:36 +0000 2020", "full_text": "Columbia University cancelled graduation for only the 2nd time in its history. The other time? 1775, the outbreak of the revolution."}
{"id": 1241082738310025216, "created_at": "Fri Mar 20 19:22:37 +0000 2020", "full_text": "I had a lunch date Zoom call with several of my besties today and it was an excellent TGIF break. Video conferences, they’re not just for work anymore! #socialdistancing #lunchdate #zoomzoomzoom 👩🏻‍💻"}
{"id": 1241082746706882561, "created_at": "Fri Mar 20 19:22:39 +0000 2020", "full_text": "In 2014 president Obama was in charge during the Ebola outbreak. 11 Americans were infected, two Americans died. Now we have Trump during the COVID-19 outbreak. How does he compare."}
{"id": 1241082747038253056, "created_at": "Fri Mar 20 19:22:39 +0000 2020", "full_text": "Stay at home \nbe safe \nBaaki Allah malik he Alhamdulillah"}
{"id": 1241082747130707969, "created_at": "Fri Mar 20 19:22:39 +0000 2020", "full_text": "Day 6 of Social Distancing\nHusband: what are you doing?\nMe: humming ominously and making brownies\nH: Thought so..."}
{"id": 1241082751425617926, "created_at": "Fri Mar 20 19:22:40 +0000 2020", "full_text": "Can’t wait to drunk FaceTime the group chat tomorrow so we can pretend we’re hanging out 🤗🤗🤗 #socialdistancing"}
{"id": 1241082755133222912, "created_at": "Fri Mar 20 19:22:41 +0000 2020", "full_text": "There are no rules in #SelfIsolation I am having a grilled cheese sandwich and scotch for lunch....#coronavirus\nProbably move on to some #pinkwhitney for desert. #lifehack"}
{"id": 1241082763345887236, "created_at": "Fri Mar 20 19:22:43 +0000 2020", "full_text": "So far 4,032 deaths and total infected cases 47,021 at this moment, and that's approx 8.5% which is doubl the % of deaths from Corona virus in China or else where. #PrayersforItaly #CoronaVirusUpdate #CoronavirusOutbreak"}
{"id": 1241082771939790848, "created_at": "Fri Mar 20 19:22:45 +0000 2020", "full_text": "Here’s a message to all the people scared out there. \nChange the channel \nCalm down \nHave faith \nWash your hands \nIt’s going to take time. \n@realDonaldTrump is doing everything, and anything in his power to defeat the #WuhanCoronavirus"}
{"id": 1241082772187418625, "created_at": "Fri Mar 20 19:22:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241082776180477952, "created_at": "Fri Mar 20 19:22:46 +0000 2020", "full_text": "Drake be fucking ALL the bad bitches. I blame him for the corona"}
{"id": 1241082776197181441, "created_at": "Fri Mar 20 19:22:46 +0000 2020", "full_text": "Damn this coronavirus got a bigger  body count in the uk than me"}
{"id": 1241082776377589762, "created_at": "Fri Mar 20 19:22:46 +0000 2020", "full_text": ".@GovPhilScott is squandering precious time. He needs to learn from EU mistakes and issue an order for non-essential personnel to stay home. #VT Senate needs to pass unemployment expansion ASAP. Every day wasted is another death that could've been prevented. Time to lead is now."}
{"id": 1241082784602619905, "created_at": "Fri Mar 20 19:22:48 +0000 2020", "full_text": "My head is spinning from all the back and forth trump is Doing. It's just the flu..\nOh I knew for a while this was bad..\nOh no we don't need national quarantine...( it only worked well for China)\nIf he can't get equipment to med staff will he be able to get checks to people?"}
{"id": 1241082788373237771, "created_at": "Fri Mar 20 19:22:49 +0000 2020", "full_text": "Defeating object, failing to simply communicate, throwing money from state to bankruptcy on looking good, stubborn ignorance to me &amp; look... Italy has now seen almost 700 deaths in ONE DAY, even in a lockdown. Wake, the, fu*k, up. Lose your ego. @RishiSunak @BorisJohnson #COVID19"}
{"id": 1241082801170124801, "created_at": "Fri Mar 20 19:22:52 +0000 2020", "full_text": "This is no time to take the pressure off the Tories by replacing Corbyn with an untested novice. The leadership election can wait until after the #coronavirus pandemic is over.\n\nIt would be irresponsible to switch horses during a national emergency.\n\n#CancelLabourLeaderElection"}
{"id": 1241082809932013568, "created_at": "Fri Mar 20 19:22:54 +0000 2020", "full_text": "stupid fucking coronavirus is fucking us all up🤮"}
{"id": 1241082826411446272, "created_at": "Fri Mar 20 19:22:58 +0000 2020", "full_text": "#PMQs If you have chronic obstructive pulmonary disease (COPD) then the Coronavirus could well kill you but, by suffocation. This being a person's anxiety or fear then it is far far better to have Sodium Pentobarbital by your side than a doctor or good intentions in your ear"}
{"id": 1241082826667241473, "created_at": "Fri Mar 20 19:22:58 +0000 2020", "full_text": "Who else thinks Zim will not be badly affected by Covid-19?"}
{"id": 1241082828676358144, "created_at": "Fri Mar 20 19:22:59 +0000 2020", "full_text": "tis covid-19 got ready to shoot somebody wit soap and hand sanitizer"}
{"id": 1241082830853230595, "created_at": "Fri Mar 20 19:22:59 +0000 2020", "full_text": "me and this covid girl the same age, is she cute ?"}
{"id": 1241082830869782528, "created_at": "Fri Mar 20 19:22:59 +0000 2020", "full_text": "Closing schools is NOT about what’s best for kids. It’s about saving lives of adults:\n(A): by protecting all adults the infected kids then come in contact with; &amp;\n(B): by sending a strong message about how dangerous #COVID19 is.\n\nWhy is this so fucking hard for so many to see?"}
{"id": 1241082834804183047, "created_at": "Fri Mar 20 19:23:00 +0000 2020", "full_text": "Definitely letting my edges (hairline) grow all the way back lol. Ladies give that wig a break 😷😇 #coronavirus #QuaratineAndChill"}
{"id": 1241082834909040642, "created_at": "Fri Mar 20 19:23:00 +0000 2020", "full_text": "Ppl need to wake up. This pandemic requires we implement new drastic measures. Free food for a huge population. Same with rents and mortgages. All loans frozen until it's over. Stop interest in all debt until it's over. Radical actions for American society. Get ready and over it."}
{"id": 1241082843368833024, "created_at": "Fri Mar 20 19:23:02 +0000 2020", "full_text": "covid 19 is certainly unfolding like a movie so far; waiting for the twist in the tale..."}
{"id": 1241082847571607553, "created_at": "Fri Mar 20 19:23:03 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241082851598241793, "created_at": "Fri Mar 20 19:23:04 +0000 2020", "full_text": "this social distancing thing has me creeping myself way too hard on social media....."}
{"id": 1241082856065155072, "created_at": "Fri Mar 20 19:23:05 +0000 2020", "full_text": "se o corona vírus me levar vai ser um favor pro universo"}
{"id": 1241082859919749120, "created_at": "Fri Mar 20 19:23:06 +0000 2020", "full_text": "i would be in london rn if it weren't for the covid19 haha yay fun im not crying"}
{"id": 1241082864172552192, "created_at": "Fri Mar 20 19:23:07 +0000 2020", "full_text": "Zimbabwe announces 1st coronavirus case as pandemic threatens a nearly collapsed health system amid economic crisis -@AP"}
{"id": 1241082868601950208, "created_at": "Fri Mar 20 19:23:08 +0000 2020", "full_text": "Was in bar when news broke about the closures, staff were gutted and upset seriously can't believe all this is happening right now just cos some sket ate a bat in China..\nall them without job security including myself god knows what the next few months ahead #CoronaCrisis"}
{"id": 1241082876738797574, "created_at": "Fri Mar 20 19:23:10 +0000 2020", "full_text": "i would like to get coronavirus and die thank you goodbye"}
{"id": 1241082881209847809, "created_at": "Fri Mar 20 19:23:11 +0000 2020", "full_text": "#ChineseVirus I am surprised that how have the cases suddenly stopped appearing in china, it feels like a Chinese conspiracy"}
{"id": 1241082889342722050, "created_at": "Fri Mar 20 19:23:13 +0000 2020", "full_text": "Attention Templeton families: Please see linked tweets below for more information on food and meal assistance during the COVID-19 break:"}
{"id": 1241082889409835009, "created_at": "Fri Mar 20 19:23:13 +0000 2020", "full_text": "Generation Iron Fitness &amp; Bodybuilding Network - Kevin Durant has joined the long list of individuals to contract COVID-19. The coronavirus strikes again as NBA superstar Kevin Durant has revealed that he has tested positive. The news comes from NBA insider and analyst Shams Char"}
{"id": 1241082893453209602, "created_at": "Fri Mar 20 19:23:14 +0000 2020", "full_text": "WATER: Drinking water is safe and abundant. There's no indication COVID-19 can be transferred through water. \n\nNot a bad idea have bottled water to avoid over washing glasses/cups, but be assured, your tap water is SAFE."}
{"id": 1241082893658550272, "created_at": "Fri Mar 20 19:23:14 +0000 2020", "full_text": "after last night I have come to the conclusion that the Corona virus should be afraid of me, not the other way around"}
{"id": 1241082897571995648, "created_at": "Fri Mar 20 19:23:15 +0000 2020", "full_text": "We Canadians are smug about America's dumb #POTUS, &amp; his slow response to the #coronavirus outbreak, but let's ask @JustinTrudeau this:\nWorld leaders were aware in Dec/Jan, of the threat, yet the Canadian gov allowed the massive wave of #InternationalStudents to continue."}
{"id": 1241082897743953921, "created_at": "Fri Mar 20 19:23:15 +0000 2020", "full_text": "All pubs have to close tonight at midnight in the UK and aren't allowed to reopen unless told so by the government. All things considered I consider that a blessing because my father goes drinking every night.\n\nSo there is an upside to this whole pandemic thing!"}
{"id": 1241082901757931523, "created_at": "Fri Mar 20 19:23:16 +0000 2020", "full_text": "If You Let Your Pets Lick Your Face, I Don't want to Hear a Peep about #CoronaVirus from You. 🤫🥵"}
{"id": 1241082906040135680, "created_at": "Fri Mar 20 19:23:17 +0000 2020", "full_text": "Governor Sisolak: We need to practice social distancing, we should avoid large groups of people.\n\nUNR: Fuck it, bring the kids home!"}
{"id": 1241082914579697664, "created_at": "Fri Mar 20 19:23:19 +0000 2020", "full_text": "Some of y'all have never had to stay home before and it shows lol"}
{"id": 1241082927108276224, "created_at": "Fri Mar 20 19:23:22 +0000 2020", "full_text": "You guys dey hype Corona Virus kraa dodo. Ɔyɛ jon ruff🤓"}
{"id": 1241082956505997313, "created_at": "Fri Mar 20 19:23:29 +0000 2020", "full_text": "There have been  10,000 plus deaths by Covid-19 since January. Let that sink in. Some 240,000 cases and a mortality rate of 4%\nWe have not seen anything like this yet. We need to do everything we can to stop the damage."}
{"id": 1241082960603987970, "created_at": "Fri Mar 20 19:23:30 +0000 2020", "full_text": "#z2z is the p2p of social distancing"}
{"id": 1241082964798308370, "created_at": "Fri Mar 20 19:23:31 +0000 2020", "full_text": "It's like Covid-19 initially knew only rich ppl coz they like traveling around\nAnd now we middle class Ghanaians have to suffer this drastically 😭😭😭😭"}
{"id": 1241082969214857218, "created_at": "Fri Mar 20 19:23:32 +0000 2020", "full_text": "Generation Iron Fitness &amp; Bodybuilding Network - Idris Elba is just the latest celebrity to test positive for the virus. It appears that the star of BBC’s Luther and HBO’s The Wire Idris Elba has tested positive for the coronavirus (COVID-19). The actor revealed the news of his p"}
{"id": 1241082977536393216, "created_at": "Fri Mar 20 19:23:34 +0000 2020", "full_text": "#BREAKING WASHINGTON (AP) -- Army chief: All recruiting stations closing as service moves to bring on new soldiers 'virtually' because of virus. #fox5atl #COVID19 #coronavirus"}
{"id": 1241082977733541888, "created_at": "Fri Mar 20 19:23:34 +0000 2020", "full_text": "Well, my job officially laid off ALL OF US because we aren't sure when our store will re-open due to the coronavirus. Scary times but I guess I'm isolated at home for the foreseeable future."}
{"id": 1241082977859317761, "created_at": "Fri Mar 20 19:23:34 +0000 2020", "full_text": "Some appreciation for the sky tonight #Covid19"}
{"id": 1241082981525176320, "created_at": "Fri Mar 20 19:23:35 +0000 2020", "full_text": "Has anyone considered the impact supermarket touchscreen have in currys spread #COVID19"}
{"id": 1241082981780946951, "created_at": "Fri Mar 20 19:23:35 +0000 2020", "full_text": "I just watched two people aggressively make out at a bus stop in Bedford. AND THEN WALK ALWAY LIKE STRANGERS. THIS IS NOT SOCIAL DISTANCING"}
{"id": 1241082981860528128, "created_at": "Fri Mar 20 19:23:35 +0000 2020", "full_text": "I can’t wait too go on FULL lockdown because that’ll slow the spreading chances"}
{"id": 1241082989943062530, "created_at": "Fri Mar 20 19:23:37 +0000 2020", "full_text": "If you’re open to the idea of doing content with us and would like to talk about it DM us📥 Once this coronavirus has gone we will defiantly set up meets with you guys #contentcreation #contentcreators #sellingcontent #sellingpics"}
{"id": 1241082990136045568, "created_at": "Fri Mar 20 19:23:37 +0000 2020", "full_text": "The battle against Corona Virus is now. We all know tomorrow there will be many Owambe but please avoid rowdy places and wash hands regularly with sanitizer\n#FightCovid19"}
{"id": 1241082994196127744, "created_at": "Fri Mar 20 19:23:38 +0000 2020", "full_text": "Day 6 of social distancing: I discovered that Diary of a Wimpy Kid was shot on film. This changes everything"}
{"id": 1241082998533038088, "created_at": "Fri Mar 20 19:23:39 +0000 2020", "full_text": "This was inevitable, I suppose. First, seeing the news of people testing positive for COVID-19 on twitter, and now the death notices are starting. Not sure my heart can take months of this."}
{"id": 1241083002773549057, "created_at": "Fri Mar 20 19:23:40 +0000 2020", "full_text": "Talked to mom and she said I need to unplug because my anxiety already kinda wild. So you know what imma do?\n\nNot retweet any COVID news."}
{"id": 1241083006829371394, "created_at": "Fri Mar 20 19:23:41 +0000 2020", "full_text": "Listen everything in Birmingham is closed but Debenhams, Me and my colleagues cannot contract this virus. You’re lipgloss isn’t needed, you’re not going anywhere to wear it. You’re new blouse isn’t going to make this go away any quicker. STAY AT HOME"}
{"id": 1241083007005380608, "created_at": "Fri Mar 20 19:23:41 +0000 2020", "full_text": "If there are lawyers or folks generally familiar with navigating financial/gov materials and are interested in helping people identify assistance programs or navigating the tools that are aimed at providing financial relief for those harmed by COVID actions, please reach out."}
{"id": 1241083010872684545, "created_at": "Fri Mar 20 19:23:42 +0000 2020", "full_text": "The way my uncle came from the UK to visit his kids (he's divorced) and has probably spread the Coronavirus to my entire family\nWill know after 8 days, stay tuned"}
{"id": 1241083015360655366, "created_at": "Fri Mar 20 19:23:43 +0000 2020", "full_text": "Ovulating w/o a designated male subject during a global pandemic.. 🥴 #Yikes"}
{"id": 1241083015456944128, "created_at": "Fri Mar 20 19:23:43 +0000 2020", "full_text": "COVID only 19 and she already has a 9000 body count"}
{"id": 1241083015457132548, "created_at": "Fri Mar 20 19:23:43 +0000 2020", "full_text": "New York is in full lockdown mode. Other U.S. cities will follow.\n\nI don't think this is the time to be using cash to buy depressed stocks."}
{"id": 1241083032041218049, "created_at": "Fri Mar 20 19:23:47 +0000 2020", "full_text": "yes I'm rooting for China to develop the vaccine before the USA\n\nyes I'm a \"traitor\" to my own country, what of it?"}
{"id": 1241083052752805893, "created_at": "Fri Mar 20 19:23:52 +0000 2020", "full_text": "Heard a great line…. Stop calling it “social distancing.” Instead, think of it as “Physical Distancing &amp; Social Solidarity.”\n \nGreat way to recognize that we may all be at home but still connected, working together, and supporting one another.  ❤"}
{"id": 1241083052782223360, "created_at": "Fri Mar 20 19:23:52 +0000 2020", "full_text": "If i don’t see hot mulligan soon I’m giving myself corona virus"}
{"id": 1241083053033873410, "created_at": "Fri Mar 20 19:23:52 +0000 2020", "full_text": "Anyone else notice that Japan isn't going crazy over coronavirus like every other nation?\n\nBecause bitches, we have common sense and acted on it instantly, we have a lot of cases yes\n\nBUT WE ARENT GETTING ANYMOREEEEEEE! GET ON OUR LEVEL SCRUBS"}
{"id": 1241083061309190145, "created_at": "Fri Mar 20 19:23:54 +0000 2020", "full_text": "Here’s a thought,\nIf your self employed and own your own business then you are classed as a business owner? Maybe you can claim for the grant to pay wages and pay 80% of your own wage? Maybe a loop hole, worth a try #coronavirus #COVID19 #CoronaVirusUpdate"}
{"id": 1241083061468573698, "created_at": "Fri Mar 20 19:23:54 +0000 2020", "full_text": "Si no me mata el corona virus me mato yo"}
{"id": 1241083069903273986, "created_at": "Fri Mar 20 19:23:56 +0000 2020", "full_text": "i think corona has hit my ass 🥴 ."}
{"id": 1241083073825046529, "created_at": "Fri Mar 20 19:23:57 +0000 2020", "full_text": "Zo. En nu eerst een Corona.\n#proost #Covid_19 #CoronaCrisis #CoronaVirusUpdate"}
{"id": 1241083073938296833, "created_at": "Fri Mar 20 19:23:57 +0000 2020", "full_text": "Finding a new hobby: Well, I've got some chopsticks and a knitting tutorial. But how the heck do I get wool?\n#lockdown #Quarantine #creativityathome"}
{"id": 1241083074076717056, "created_at": "Fri Mar 20 19:23:57 +0000 2020", "full_text": "Si no muero por el coronavirus, voy a morir de la patada al hígado que me va a dar."}
{"id": 1241083077658632195, "created_at": "Fri Mar 20 19:23:58 +0000 2020", "full_text": "por favor parem de ter corona virus"}
{"id": 1241083078090555399, "created_at": "Fri Mar 20 19:23:58 +0000 2020", "full_text": "If you run out of toilet paper, just start ripping pages out of those college text books. They are clean since you never touch them or read any of them. But save the online code. \n#coronavirus #tolietpapercrisis #college"}
{"id": 1241083082553339905, "created_at": "Fri Mar 20 19:23:59 +0000 2020", "full_text": "Stay the F#%k home you idiots! This can be over faster if you just listen. \n\nI have spoken"}
{"id": 1241083082586968066, "created_at": "Fri Mar 20 19:23:59 +0000 2020", "full_text": "Right now, Royal Victoria homeless overflow shelter is taking care of 170 people as of last night. #COVID19"}
{"id": 1241083086542118914, "created_at": "Fri Mar 20 19:24:00 +0000 2020", "full_text": "I donno, do people want to know what it feels like to have a \"suspected case\" of Covid-19?"}
{"id": 1241083075519377408, "created_at": "Fri Mar 20 19:23:58 +0000 2020", "full_text": "We need sum good youtube content thats the only thing thats gonna help me get through this lockdown"}
{"id": 1241083094796570625, "created_at": "Fri Mar 20 19:24:02 +0000 2020", "full_text": "Ffs this time last week I actually told my boyfriend I wanted to be single cos I never saw him due to life commitments, gym, work etc... 7 days later he can’t go gym or work it was me, I created the corona virus x"}
{"id": 1241083098961457153, "created_at": "Fri Mar 20 19:24:03 +0000 2020", "full_text": "IFBB PRO - UPDATE!\nNPC &amp; IFBB Professional League President Jim Manion\nAddresses Coronavirus Concerns For Contests In The United States\nMarch 16, 2020\nWith the ever changing information regarding the Coronavirus (COVID-19) and the United States Government deci"}
{"id": 1241083099003457536, "created_at": "Fri Mar 20 19:24:03 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dr. Anthony Fauci joins 'Bill Hemmer Reports' to discuss the coronavirus pandemic. Tune in at 3 p.m. ET to Fox News Channel and"}
{"id": 1241083099288670210, "created_at": "Fri Mar 20 19:24:03 +0000 2020", "full_text": "NEW: A second SUNY New Paltz employee has tested positive for COVID-19. \"This individual is a special education faculty member and is currently off campus and in quarantine. The employee was last on campus on Thursday, March 12.\""}
{"id": 1241083103298322443, "created_at": "Fri Mar 20 19:24:04 +0000 2020", "full_text": "Les gens qui donnent les réponses aux devoirs que le corona ne vous touche pas vous êtes trop important !!"}
{"id": 1241083119832268801, "created_at": "Fri Mar 20 19:24:08 +0000 2020", "full_text": "Montco pa coronavirus update- Encouraging people to take advantage of 90 miles of trails in the county but continue to use social distancing."}
{"id": 1241083120041857024, "created_at": "Fri Mar 20 19:24:08 +0000 2020", "full_text": "Conservative Twitter:\n\nIt is important to always lick the boots of the police and Military\nAuthoritarianism is next to Godliness\n\nAuthorities:\n\nPlease stay home, we really need help containing this pandemic so we don't all die\n\nConservative Twitter:\n\nYOU DON'T TELL ME WHAT TO DO!"}
{"id": 1241083120046280708, "created_at": "Fri Mar 20 19:24:08 +0000 2020", "full_text": "Keep #Italy and all of the #CoronaVirus affected countries in your prayers."}
{"id": 1241083128455839744, "created_at": "Fri Mar 20 19:24:10 +0000 2020", "full_text": "Just paid $8 for 4 rolls of toilet paper.\n\nThey’re raising prices during a pandemic to what...  make it available only to the wealthy? So messed up"}
{"id": 1241083128543838209, "created_at": "Fri Mar 20 19:24:10 +0000 2020", "full_text": "MDH: If you have cold, flu symptoms, you don't need to seek medical care if you wouldn't have before COVID19 pandemic. #CoronavirusMN"}
{"id": 1241083132914348034, "created_at": "Fri Mar 20 19:24:11 +0000 2020", "full_text": "My parents told me the reason why they never taught me their native language is that they want me to assimilate as an American   how do I stop myself from going outside and voluntarily contracting kungflu"}
{"id": 1241083137087635462, "created_at": "Fri Mar 20 19:24:12 +0000 2020", "full_text": "Que cheiro a corona"}
{"id": 1241083141193895938, "created_at": "Fri Mar 20 19:24:13 +0000 2020", "full_text": "This is horrible: Bono already made a coronavirus song..."}
{"id": 1241083145228779521, "created_at": "Fri Mar 20 19:24:14 +0000 2020", "full_text": "Cook County State’s Attorney Kimberly Foxx Announces Office Will Not Prosecute Non-Violent, Low-Level Drug Offenses Amidst COVID-19 Pandemic"}
{"id": 1241083145438576640, "created_at": "Fri Mar 20 19:24:14 +0000 2020", "full_text": "I don’t care what’s in the air tonight whether it’s love, Phil Colins, or Corona without the lime. The gyms are still open get yo a$$ on that grind."}
{"id": 1241083149142110209, "created_at": "Fri Mar 20 19:24:15 +0000 2020", "full_text": "One of the country’s leading provincial newspaper groups is laying off workers on a temporary basis - due to “collapsing revenues “ as the Covid 19 crisis hits local papers.  @theanglocelt @meathchronicle @WHExaminer @westmeathindo among those hit. More now @rtenews"}
{"id": 1241083149154693120, "created_at": "Fri Mar 20 19:24:15 +0000 2020", "full_text": "I'm committed to giving this social distancing like 10 more days. Evaluate the numbers. Nothing dramatic right now in the death tolls. Willing to admit that could radically change in 10 days. But I was told 10 days ago we'd have higher numbers by now. Glad we don't. #COVID19"}
{"id": 1241083153713893378, "created_at": "Fri Mar 20 19:24:16 +0000 2020", "full_text": "I found out in a work meeting today that Corona sales have sky rocketed just FYI"}
{"id": 1241083157778247680, "created_at": "Fri Mar 20 19:24:17 +0000 2020", "full_text": "In times like these, I don’t always roll a joint...\n\nBut when I do it’s my ankle.\n\n#dadjokes #dadjoke #Covid_19 #StayAtHome #COVID19 #FridayFeeling #FridayThoughts #FridayThe13th"}
{"id": 1241083162379386881, "created_at": "Fri Mar 20 19:24:18 +0000 2020", "full_text": "Coronavirus death reported is 11K.  4K+ from Italy. Isn't that devastating?"}
{"id": 1241083165969510402, "created_at": "Fri Mar 20 19:24:19 +0000 2020", "full_text": "#China is #CommunistChina NEVER forget that!!!\nIt's not about the #Chinese people, It's @\n#PresecutionOfChristians #SlaveLabor \n#Faith #Freedom4ALLpeople\n#Micah6_8\n\n#WuhanVirus"}
{"id": 1241083170407297026, "created_at": "Fri Mar 20 19:24:20 +0000 2020", "full_text": "I can’t stop listening to After Hours. Its the only thing getting me through the pandemic."}
{"id": 1241083170486767619, "created_at": "Fri Mar 20 19:24:20 +0000 2020", "full_text": "Dr. Robt Redfield, dir of the Centers for Disease Control &amp; Prevention, accompanied Trump to CDC headqrtrs in last Fri.  When asked to address the press he took oppty to praise the president: “1st, I want to thank u for your decisive leadership in helping put public health 1st.\""}
{"id": 1241083179009703937, "created_at": "Fri Mar 20 19:24:22 +0000 2020", "full_text": "I wish we treated stupidity like the coronavirus and made all the stupid people stay home"}
{"id": 1241083179097718786, "created_at": "Fri Mar 20 19:24:22 +0000 2020", "full_text": "I’m glad I been taking care of my natural hair cause lord knows when hair is gonna start being imported from China again"}
{"id": 1241083183010967553, "created_at": "Fri Mar 20 19:24:23 +0000 2020", "full_text": "The take home from the COVID19 Pandemic:\n☣ You NEVER want a republican\n      in office when there's a crisis\n      that requires scientific literacy,\n      decisive action, selflessness,\n      empathy, &amp; compassion.\n#COVID19US\n#TrumpLiesAboutCoronavirus"}
{"id": 1241083187062878210, "created_at": "Fri Mar 20 19:24:24 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dr. Anthony Fauci joins 'Bill Hemmer Reports' to discuss the coronavirus pandemic. Tune in at 3 p.m. ET to Fox News Channel and"}
{"id": 1241083187222151176, "created_at": "Fri Mar 20 19:24:24 +0000 2020", "full_text": "I was actually gonna resume gym next week, but Corona is in town 😷"}
{"id": 1241083191286530049, "created_at": "Fri Mar 20 19:24:25 +0000 2020", "full_text": "#euthanasia If you have chronic obstructive pulmonary disease (COPD) then Coronavirus could well kill you but, by suffocation. This being a person's anxiety or fear then it is far far better to have Sodium Pentobarbital by your side than a doctor or good intentions in your ear"}
{"id": 1241083195430440966, "created_at": "Fri Mar 20 19:24:26 +0000 2020", "full_text": "Health safety products are in high-demand in response to #COVID19, and the demand continues to rise. Take a look at how sales increased for these health-related items over the past two weeks, compared to how they were selling during those weeks last year. 👇 THREAD 👇 (1/7)"}
{"id": 1241083199834460160, "created_at": "Fri Mar 20 19:24:27 +0000 2020", "full_text": "I've taken to using comments on \"don't call it the Chinese virus\" posts to pre-emptive block people defending this gross name and so far have blocked *checks notes* -\n\n30 white people, almost all MAGA's.\n\n(And 3 Indians for saying urine kills it because that's equally dumbass.)"}
{"id": 1241083203982626817, "created_at": "Fri Mar 20 19:24:28 +0000 2020", "full_text": "Everytime a boomer dies from COVID-19, a Corona gets its lime."}
{"id": 1241083212295745537, "created_at": "Fri Mar 20 19:24:30 +0000 2020", "full_text": "Breaking News: In the midsts of the coronavirus pandemic, a new question is being asked by the public...what birth years qualify as millennial years and for the love of God please don’t tell me I am Gen Z"}
{"id": 1241083212434149377, "created_at": "Fri Mar 20 19:24:30 +0000 2020", "full_text": "ATTN SPRING SPORT SENIORS: I'm looking to talk to seniors who are still training or want to talk to me about how coronavirus has affected their season. DM me!!"}
{"id": 1241083220684398593, "created_at": "Fri Mar 20 19:24:32 +0000 2020", "full_text": "No da que hagan chistes con el corona virus"}
{"id": 1241083220835422208, "created_at": "Fri Mar 20 19:24:32 +0000 2020", "full_text": "Stay home...\nDon't move around unnecessarily you youngsters."}
{"id": 1241083220881440768, "created_at": "Fri Mar 20 19:24:32 +0000 2020", "full_text": "Worst corona symptom so far is that I'm cooking a curry and it smells like liqorice 😖"}
{"id": 1241083224694099969, "created_at": "Fri Mar 20 19:24:33 +0000 2020", "full_text": "Hi @eucopresident @vonderleyen the @WHO @DrTedros urgently needs at least USD $675 million to fight #COVID19. Will you and all @g20org states please step up and release much needed funds for #coronavirus response efforts? Together, we can beat this pandemic and keep the 🌍 safe."}
{"id": 1241083233506394112, "created_at": "Fri Mar 20 19:24:35 +0000 2020", "full_text": "I’m kidding I don’t think his brother had corona it’s just precautions wamp"}
{"id": 1241083249968857088, "created_at": "Fri Mar 20 19:24:39 +0000 2020", "full_text": "My gallbladder surgery and other stomach appointments have been postponed for atleast another month bc of COVID-19. 😭"}
{"id": 1241083250178691074, "created_at": "Fri Mar 20 19:24:39 +0000 2020", "full_text": "I'm already starting my sentences with \"before the Covid19 days\" and \"before the pandemic broke out\" \n\nYup, I've just self certified my self as a great future Grandad storyteller. #Covid_19 #CoronaVirus"}
{"id": 1241083250241671168, "created_at": "Fri Mar 20 19:24:39 +0000 2020", "full_text": "Let us restart 2020 \n#COVID19NIGERIA  #CoronaVirusUpdate #COVID19 #covid19kenya"}
{"id": 1241083254146576388, "created_at": "Fri Mar 20 19:24:40 +0000 2020", "full_text": "Dad sending me videos related to corona every 2 hours I got the memo father please chill 💀"}
{"id": 1241083262631583745, "created_at": "Fri Mar 20 19:24:42 +0000 2020", "full_text": "Covid-19? More like covid-69 am I right fellas"}
{"id": 1241083267010289664, "created_at": "Fri Mar 20 19:24:43 +0000 2020", "full_text": "Worst year.... ever!\n#germany #deutschland #baden #lockdown #selfquarantine #Corona #Covid_19 #CoronaVirusUpdate #StayAtHome #FlattenTheCurve #TrumpVirus"}
{"id": 1241083287784665088, "created_at": "Fri Mar 20 19:24:48 +0000 2020", "full_text": "At home Day 1...  Listening about his ability to multitask... Years at work successfully multitasking.  I got the stank eye when I asked why that skill set didn’t transferred to home life. #InThisTogether #QuarentineLife #LockdownCalifornia"}
{"id": 1241083292033613826, "created_at": "Fri Mar 20 19:24:49 +0000 2020", "full_text": "Anyone working in the construction industry is on the front line in the pandemic aswell.... just saying"}
{"id": 1241083296244736000, "created_at": "Fri Mar 20 19:24:50 +0000 2020", "full_text": "Better #LockDown before it #Covid_19 knock us down. #Pakistan"}
{"id": 1241083300699136000, "created_at": "Fri Mar 20 19:24:51 +0000 2020", "full_text": "can’t believe nintendo switch is sold out everywhere. is this what u lot r doing during a pandemic"}
{"id": 1241083313139453963, "created_at": "Fri Mar 20 19:24:54 +0000 2020", "full_text": "Look. I understand the importance of social distancing and I’m the first person to help promote safety and importance in that. But I’m about to be looking janky with my scraggly ass eyelashes and grown out nails. I have to say that’s just not the greatest, sis. 😂"}
{"id": 1241083317061070850, "created_at": "Fri Mar 20 19:24:55 +0000 2020", "full_text": "It’s sad state of affairs when you have to fact check statements by the #President of the #US concerning a national crisis such as a #pandemic like the #CoronavirusOutbreak. #DonaldTrump #LiarInChief"}
{"id": 1241083317086281728, "created_at": "Fri Mar 20 19:24:55 +0000 2020", "full_text": "When the plugs dropping corona Deals"}
{"id": 1241083317400854528, "created_at": "Fri Mar 20 19:24:55 +0000 2020", "full_text": "Junto com a pandemia do coronavirus veio a pandemia de Live no Instagram"}
{"id": 1241083317451177984, "created_at": "Fri Mar 20 19:24:55 +0000 2020", "full_text": "Eager to expand your COVID-19 portfolio? \nCall the legal team of Burr, Loeffler, Inhofe, &amp; Feinstein today!"}
{"id": 1241083321351888897, "created_at": "Fri Mar 20 19:24:56 +0000 2020", "full_text": "on a side note if you are social distancing and want anime to watch I really recommend demon slayer on Hulu"}
{"id": 1241083321389445120, "created_at": "Fri Mar 20 19:24:56 +0000 2020", "full_text": "I’ve been social distancing since September"}
{"id": 1241083325709611008, "created_at": "Fri Mar 20 19:24:57 +0000 2020", "full_text": "I walk into my parents room and tell them my body hurts &amp; they start freaking out and pushing me out of the room saying it’s the first symptom of Covid-19.... mind you I’m sore from running 2.6 miles and actually working out these pay few days.."}
{"id": 1241083325776879617, "created_at": "Fri Mar 20 19:24:57 +0000 2020", "full_text": "Beautiful day outside but I can’t risk it. Saw a story of a cancer survivor who contracted COVID-19 and didn’t make it. Yea, that was it for me. I’ll be in the house. Y’all wash y’all hands and take care of yourself. It may not affect you but it can be detrimental to me.#OneLove"}
{"id": 1241083325814579202, "created_at": "Fri Mar 20 19:24:57 +0000 2020", "full_text": "Dawg amaru out here hitting a 17 head blunt during a pandemic"}
{"id": 1241083333938941953, "created_at": "Fri Mar 20 19:24:59 +0000 2020", "full_text": "girl imagine if Corona was actually DEADLY and not infectious"}
{"id": 1241083334060474368, "created_at": "Fri Mar 20 19:24:59 +0000 2020", "full_text": "Dear Zomato, Swiggy, Uber Eats addictive people, please cook at home on 22nd March, so that on this day delivery staff also can stay at home. They also can affected from corona.\n\n🙏🏻"}
{"id": 1241083338116468736, "created_at": "Fri Mar 20 19:25:00 +0000 2020", "full_text": "One thing I can’t stop saying out loud all day Cardi cunty B voice* ‘Coronavirus shit is real’ how do I undo this the internet is a dark place at times 💣 🤯🤯🤯🤯🤯💥#coronavirus #CoronaCrisis"}
{"id": 1241083359058489344, "created_at": "Fri Mar 20 19:25:05 +0000 2020", "full_text": "No matter where I go I keep running into the same three people. \n#ShelterInPlace #CoronaVirus"}
{"id": 1241083363177488384, "created_at": "Fri Mar 20 19:25:06 +0000 2020", "full_text": "🇯🇴 #CoronaCrisis : Jordan will introduce a mandatory curfew across the country starting tomorrow, in order to combat the spread of coronavirus, as the Ministry of Health reports 84 (+15) total cases."}
{"id": 1241083371775811584, "created_at": "Fri Mar 20 19:25:08 +0000 2020", "full_text": "Ok.....so just closed laptop...730-730 today better than most days this week #corona   not enough hours in the day to deal/manage the workload!!! 😬😔😳😂"}
{"id": 1241083375785594888, "created_at": "Fri Mar 20 19:25:09 +0000 2020", "full_text": "Scavenging our local stores for groceries earlier. Just getting to watch the #coronavirus presser now. Why does Dr. Birx look like she wants to throw up? Her demeanor very different from previous days. Makes me worry about what is not being said. #TrumpPandemic #TrumpVirusCoverup"}
{"id": 1241083375873646594, "created_at": "Fri Mar 20 19:25:09 +0000 2020", "full_text": "It’s true that we’ll miss you all tomorrow.\n\nIt’s also never been truer that we should stay at home if we have the luxury of being able to do so.\n \nPlease 🙏🏻 do not come to Rounday at 9am tomorrow. \n\nPlease 🙏🏻 follow the gov. advice.\n\nPlease 🙏🏻 stay in touch.\n\nWe love you all. 🧡"}
{"id": 1241083376058195970, "created_at": "Fri Mar 20 19:25:09 +0000 2020", "full_text": "The voices of UNAVOIDABLE DOOM on #coronavirus are amplified and given credibility by the media, so that anyone who is skeptical toward these worst-case scenarios appears to be irresponsible. This creates a vicious cycle encouraging panic reactions in the public."}
{"id": 1241083376083353601, "created_at": "Fri Mar 20 19:25:09 +0000 2020", "full_text": "This is when everyone rushes out to the pub for one last pint and corona spreads like beer shits 🤦🏻‍♀️🤦🏻‍♀️ #CoronaCrisis #coronavirusuk #coronavirus"}
{"id": 1241083384174182406, "created_at": "Fri Mar 20 19:25:11 +0000 2020", "full_text": "In decades to come we will be explaining to posterity how a microorganism kept a proud, advanced, technological \"know it all\" world indoors quarantined and how simple actions like frequent washing of hands could save lives. #Covid19 humbles the world"}
{"id": 1241083384195100677, "created_at": "Fri Mar 20 19:25:11 +0000 2020", "full_text": "Kinda worried coronavirus is gonna greatly change comics in both comic stores and book market. I'm worried it's going to hurt a large portion of the bsiness and the people who work in it."}
{"id": 1241083384320987136, "created_at": "Fri Mar 20 19:25:11 +0000 2020", "full_text": "I can see the script being written already. 'COVID-20' This time theres NO escape. Starring Tom Hanks.The brave Dr who saves civilisation. #covid19UK #Covid_19"}
{"id": 1241083384564265152, "created_at": "Fri Mar 20 19:25:11 +0000 2020", "full_text": "somebody just did a full bae reveal in the midst of the pandemic 😂😂😂\n\ni’ve seen everything"}
{"id": 1241083388695588864, "created_at": "Fri Mar 20 19:25:12 +0000 2020", "full_text": "Just going to throw it out there that I think it’s rude this pandemic isn’t particularly helping my overall mental health"}
{"id": 1241083392462073856, "created_at": "Fri Mar 20 19:25:13 +0000 2020", "full_text": "We live in a world where Chinese Food isn’t racist but Chinese Virus is."}
{"id": 1241083392864792578, "created_at": "Fri Mar 20 19:25:13 +0000 2020", "full_text": "Y’all weren’t using the “rAciSm iS bAd” card when Uygurs were (and still) being oppressed by china and the chinese people"}
{"id": 1241083401219833858, "created_at": "Fri Mar 20 19:25:15 +0000 2020", "full_text": "You are a special kind of clueless if you don't think China intentionally helped this virus spread to test the west."}
{"id": 1241083413429465088, "created_at": "Fri Mar 20 19:25:18 +0000 2020", "full_text": "how can there be nothing, literally NOTHING but corona on the news, experts warning about the dangers of it constantyl, 24/7, yet there are STILL people who are like \"nah, it's not that bad, let's go to a party with dozens of other friends, what could go wrong?\""}
{"id": 1241083413525905409, "created_at": "Fri Mar 20 19:25:18 +0000 2020", "full_text": "NJ latest #COVID19 fatalities:\n- 37 year old man from Essex County \n- 52 year old man from Bergen County\nUpdate to earlier info. 2 deaths announced today - state total is 11 as of Friday afternoon. From @NJDeptofHealth Commissioner Persichilli. #coronavirus @News12NJ"}
{"id": 1241083413806882822, "created_at": "Fri Mar 20 19:25:18 +0000 2020", "full_text": "The liquor store is charging a corona virus fee wtf"}
{"id": 1241083422073925633, "created_at": "Fri Mar 20 19:25:20 +0000 2020", "full_text": "hey there delilah what’s it like in new york city\nyea we might be on lockdown but u can still show me ur titties\n\non facetiiiiiiiiime...\ncreate a baby while online,\nin quarantine"}
{"id": 1241083430298775552, "created_at": "Fri Mar 20 19:25:22 +0000 2020", "full_text": "I don't have #COVIDー19, but whatever the hell I do have I probably need anti-biotics. Sore throat, occasional (productive) cough, hurts to swallow, occasional watery eyes.\n\nI had the flu (ex gave it to me as a gift for apartment/dog/cat-sitting) Tamiflu worked like a charm."}
{"id": 1241083430475096066, "created_at": "Fri Mar 20 19:25:22 +0000 2020", "full_text": "This pandemic has me wishing I had a live in boyfriend. Who the fuck am I"}
{"id": 1241083430538039297, "created_at": "Fri Mar 20 19:25:22 +0000 2020", "full_text": "Capaz me salve del coronavirus pero  del dengue no me salvé"}
{"id": 1241083434853957645, "created_at": "Fri Mar 20 19:25:23 +0000 2020", "full_text": "By the way, I’m going to be hosting @InAppalachia next week and we are looking for \"acts of kindness\" stories as the country navigates the coronavirus outbreak. You can tweet the show or send an email to insideappalachia@wvpublic.org"}
{"id": 1241083447105462272, "created_at": "Fri Mar 20 19:25:26 +0000 2020", "full_text": "A fourth case of coronavirus has been confirmed in The Bahamas."}
{"id": 1241083451442421761, "created_at": "Fri Mar 20 19:25:27 +0000 2020", "full_text": "The purge a.k.a Corona Virus.... \n\nIt af do"}
{"id": 1241083451589054464, "created_at": "Fri Mar 20 19:25:27 +0000 2020", "full_text": "Anyone see tweets about people having symptoms of coronavirus but not being able to get tested or treated ! Please send the tweet to my DM or just @ me under 🥺🥺 I would love that thanks 💕"}
{"id": 1241083468496244736, "created_at": "Fri Mar 20 19:25:31 +0000 2020", "full_text": "No matter what generation you identify with, STOP mass gatherings and stay home! #SocialDistance #FlattenTheCurve #StopBlamingMillenials"}
{"id": 1241083472556568576, "created_at": "Fri Mar 20 19:25:32 +0000 2020", "full_text": "We must continue to provide care to all who need it, even in a pandemic. No cuts to Medicaid or #NYPublicHealth"}
{"id": 1241083476427882497, "created_at": "Fri Mar 20 19:25:33 +0000 2020", "full_text": "I'm feeling so unwell today..Boiling hot, sore throat, banging headache, crackling sounds starting in my chest, aching all over.. . Is this \"just\" #fibro or maybe the dreaded #coronavirus? I'm self isolating already.. Kids are staying well away from me now. Stay safe lovelies xx"}
{"id": 1241083476905951233, "created_at": "Fri Mar 20 19:25:33 +0000 2020", "full_text": "Honestly bro idgaf if corona virus kills me I must seen Chris rock"}
{"id": 1241083484774502404, "created_at": "Fri Mar 20 19:25:35 +0000 2020", "full_text": "*Breaking news!!!!*\n\n*We are not following or answering any new DMs until further notice due to the Corona Virus outbreak.* #FightCoronaVirus #NijaCoronaVirus"}
{"id": 1241083485080530946, "created_at": "Fri Mar 20 19:25:35 +0000 2020", "full_text": "Some of y'all just can't stay y'all assess at home and it really shows. Don't cry if you get it."}
{"id": 1241083489094688768, "created_at": "Fri Mar 20 19:25:36 +0000 2020", "full_text": "I’m actually proud to be an Egyptian, this country is trying to do whatever it can to keep us safe, please stop being stupid and stay home"}
{"id": 1241083489270861826, "created_at": "Fri Mar 20 19:25:36 +0000 2020", "full_text": "Could we use the lockdown to legalise weed? We need the money, and we need the chill."}
{"id": 1241083497697161217, "created_at": "Fri Mar 20 19:25:38 +0000 2020", "full_text": "Stay home !! Just stay indoors ! So we can  mitigate this thing"}
{"id": 1241083505808990214, "created_at": "Fri Mar 20 19:25:40 +0000 2020", "full_text": "social media distancing"}
{"id": 1241083506362589185, "created_at": "Fri Mar 20 19:25:40 +0000 2020", "full_text": "Spanish Flu: yes :)\nChinese Virus: no &gt;:("}
{"id": 1241083510212837376, "created_at": "Fri Mar 20 19:25:41 +0000 2020", "full_text": "since the corona virus wasn't killing people fast enough they said LET STRESS DO IT CLOSE EVERYTHING, MAKE THEM WORRY."}
{"id": 1241083514201804812, "created_at": "Fri Mar 20 19:25:42 +0000 2020", "full_text": "The pandemic is like a brain scan of the Republican mass mind.\n\nThey are so short-sighted and deluded they can't see what's obviously going to happen - even though there are other countries vividly demonstrating both how bad it can get and how you can avoid the worst."}
{"id": 1241083514495225856, "created_at": "Fri Mar 20 19:25:42 +0000 2020", "full_text": "Social distancing."}
{"id": 1241083518412902402, "created_at": "Fri Mar 20 19:25:43 +0000 2020", "full_text": "Wake me up when corona virus ends ya"}
{"id": 1241083518647767040, "created_at": "Fri Mar 20 19:25:43 +0000 2020", "full_text": "Bayern gibt den Ton in der Corona Krise an. Gut so... #Covid_19"}
{"id": 1241083526990217217, "created_at": "Fri Mar 20 19:25:45 +0000 2020", "full_text": "Hats off to the @NCAA. In the middle of a pandemic, no athletes have seen their pay decrease."}
{"id": 1241083527187365890, "created_at": "Fri Mar 20 19:25:45 +0000 2020", "full_text": "To everyone that is now working remotely - we did it!  It is the end of the week - virtual meeting/PhD defenses, fellowship matches, kids at home, etc.  To our front line #HealthCareWorkers #ThankYouHealthCareWorkers  YOU.  We appreciate all that you do!!!  #StaySafeStayHome"}
{"id": 1241083531331276801, "created_at": "Fri Mar 20 19:25:46 +0000 2020", "full_text": "“I want you to understand what this pandemic is doing to the ability of my nonprofit to serve your constituents.” \n“I urge you to include the policy solutions proposed by the nonprofit community in any COVID-19 relief and stimulus legislation.” @SenSasse @JeffFortenberry"}
{"id": 1241083531440209920, "created_at": "Fri Mar 20 19:25:46 +0000 2020", "full_text": "if your kid is close enough to smack a stranger w their Outdoor Stick, you are social distancing wrong"}
{"id": 1241083535349264384, "created_at": "Fri Mar 20 19:25:47 +0000 2020", "full_text": "California has to stay home. I'm essential personnel I guess. I work with some gross people 😷😤"}
{"id": 1241083535420788736, "created_at": "Fri Mar 20 19:25:47 +0000 2020", "full_text": "I think there’s a real possibility that many bars and restaurants never reopen after the corona crisis is over. #coronavirus"}
{"id": 1241083539468107777, "created_at": "Fri Mar 20 19:25:48 +0000 2020", "full_text": "I love that the government is going to send us all money, but wtf are we supposed to do with it? Theres no food anywhere and we can't leave the house anyway. Fml.\n#coronavirus"}
{"id": 1241083539581472779, "created_at": "Fri Mar 20 19:25:48 +0000 2020", "full_text": "I feel sorry for the people with so much kids in there house with this lock down 🤦🏻‍♀️"}
{"id": 1241083547802390531, "created_at": "Fri Mar 20 19:25:50 +0000 2020", "full_text": "The scariest thing about this virus is the fact that y’all weren’t already disinfecting on the regular 🥴. #coronavirus"}
{"id": 1241083552025935872, "created_at": "Fri Mar 20 19:25:51 +0000 2020", "full_text": "everywhere: panic buy food and stock up \n\nUK: panic buy alcohol in case we can’t get it for months"}
{"id": 1241083552063766536, "created_at": "Fri Mar 20 19:25:51 +0000 2020", "full_text": "Dr Fauci should  walk right of that parapet and disappear before they blame him for ‘Chinesevirus.’what a shitshow. Trump is on the stump for re-election! That’s the theme of this tragi-comedy."}
{"id": 1241083552411914241, "created_at": "Fri Mar 20 19:25:51 +0000 2020", "full_text": "New drinking game: take a shot every time you get an email about coronavirus!"}
{"id": 1241083556362928130, "created_at": "Fri Mar 20 19:25:52 +0000 2020", "full_text": "GOP SD Sen Rounds on coronavirus phase 3 bill: There's no reason to wait..we're getting some we're getting close. And the reality is as the American people are wondering what we're doing up here. We're working through the weekend"}
{"id": 1241083560443940864, "created_at": "Fri Mar 20 19:25:53 +0000 2020", "full_text": "corona really out here stopping me take my grade 7, i see the type of person u are"}
{"id": 1241083560502726656, "created_at": "Fri Mar 20 19:25:53 +0000 2020", "full_text": "I need to find a job, I can’t stay home 😐😐"}
{"id": 1241083564705206273, "created_at": "Fri Mar 20 19:25:54 +0000 2020", "full_text": "MY BARBER IS CLOSED BECAUSE OF THE OUTBREAK FUCK IM UGLY"}
{"id": 1241083564894162945, "created_at": "Fri Mar 20 19:25:54 +0000 2020", "full_text": "My job has ordered glass screens to protect us from Coronavirus. I mean cool but idk how that will help if I still need to touch people's phones and ID cards and stuff? Better than nothing I guess"}
{"id": 1241083569084272642, "created_at": "Fri Mar 20 19:25:55 +0000 2020", "full_text": "Jesus Christ is coming soon, nobody cares, the World is coming to an end soon nobody cares; now corona virus that the blood of Jesus Christ can sweeps away in seconds, the World is shaking."}
{"id": 1241083573165101057, "created_at": "Fri Mar 20 19:25:56 +0000 2020", "full_text": "If this corona shit hasn’t affected your life, good for you. Now stfu."}
{"id": 1241083581620834305, "created_at": "Fri Mar 20 19:25:58 +0000 2020", "full_text": "Can everyone stop talking about corona and start talking about your interest, with me...?🥺"}
{"id": 1241083585504952320, "created_at": "Fri Mar 20 19:25:59 +0000 2020", "full_text": "Is it just me or does it feel like we're living in the first few scenes of a zombie virus outbreak movie."}
{"id": 1241083589846073349, "created_at": "Fri Mar 20 19:26:00 +0000 2020", "full_text": "For anyone saying that the corona virus is the government hiding something... it didnt start in the U.S. ya look CRAZY!"}
{"id": 1241083602181468161, "created_at": "Fri Mar 20 19:26:03 +0000 2020", "full_text": "Question @Apple @tim_cook , is it possible for you to mute the Apple Watch notifications, for those who must stay at home due to the virus? It’s great for the stand up notification but not for the others. Same for the badges that we loose due to the virus. Anything planned?"}
{"id": 1241083623551328256, "created_at": "Fri Mar 20 19:26:08 +0000 2020", "full_text": "Lock down pero ako ay Calm down"}
{"id": 1241083631742799872, "created_at": "Fri Mar 20 19:26:10 +0000 2020", "full_text": "I wish i had a non essential job so i could stay home 🥺☹️"}
{"id": 1241083631902298115, "created_at": "Fri Mar 20 19:26:10 +0000 2020", "full_text": "Landlords are collecting rent from people taking unpaid leave. Those who fail to comply are being threatened with eviction. During a fucking pandemic. \n\nWe’ll all be Maoists before this is over. \n\n#ChairmanMao2020"}
{"id": 1241083631931658242, "created_at": "Fri Mar 20 19:26:10 +0000 2020", "full_text": "I think I already had Coronavirus... I’m good"}
{"id": 1241083635727503360, "created_at": "Fri Mar 20 19:26:11 +0000 2020", "full_text": "No dilema de to c gripe ou to c corona"}
{"id": 1241083640081199104, "created_at": "Fri Mar 20 19:26:12 +0000 2020", "full_text": "It's Free agency vs. Coronavirus in my live feed"}
{"id": 1241083657042956289, "created_at": "Fri Mar 20 19:26:16 +0000 2020", "full_text": "All conservatives around the world seem to have re-discovered the State.What happened to your unshaken belief in the magical powers of the 'market' and self-help and -responsibility?You are a bunch of greedy, sociopathic, hypocritical morons!#coronavirus #COVID19 #CoronaCrisis"}
{"id": 1241083660977278977, "created_at": "Fri Mar 20 19:26:17 +0000 2020", "full_text": "We have depended on China to manufacture Everything for too long. Where are they now? Is China offering free supplies for healthcare workers? According to their repords, Covid-19 is under control in CHINA."}
{"id": 1241083661098684416, "created_at": "Fri Mar 20 19:26:17 +0000 2020", "full_text": "Ok folks come on Wuhan CoronaVirus, Corona Virus19 \nCOVID 19,Chinese Virus ...All the same quit getting Asshurt over what it is or the name of it ....Damn it Grow the fuck up ppl ..We are all in this so grow up"}
{"id": 1241083665569980416, "created_at": "Fri Mar 20 19:26:18 +0000 2020", "full_text": "Yesterday I made a joke about panic buying, saying that toilet paper and pasta were fairly reasonable and real panic buying would mean coming home with duck, yoghurt and ketchup.\n\nTonight we are having duck marinated in yoghurt because Mark couldn't stop thinking about it."}
{"id": 1241083669617332224, "created_at": "Fri Mar 20 19:26:19 +0000 2020", "full_text": "2 nights ago we watched Outbreak. Last night we watched Contagion. Is this becoming a trend? What “this hits too close to home” content will we subject ourselves to tonight? Stay tuned."}
{"id": 1241083682003304453, "created_at": "Fri Mar 20 19:26:22 +0000 2020", "full_text": "Dunamis prayed against Covid-19 by asking members to join hands together...lol"}
{"id": 1241083682078756870, "created_at": "Fri Mar 20 19:26:22 +0000 2020", "full_text": "51 cases out of 87 in #Karachi have been contact cases. The 1 person who died had no travel or contact history. FOR GODS SAKE STOP BEING IRRESPONSIBLE. MAINTAIN A SOCIAL DISTANCE. STAY HOME AS MUCH AS POSSIBLE! #CoronaVirusPakistan #CoronaInPakistan"}
{"id": 1241083682170925056, "created_at": "Fri Mar 20 19:26:22 +0000 2020", "full_text": "I hope that bat was worth this pandemic."}
{"id": 1241083690383364096, "created_at": "Fri Mar 20 19:26:24 +0000 2020", "full_text": "What's up #AP pros -- how are y'all styling #coronavirus? Capitalize it? what about covid-19? All caps or just the first letter?\nWe're going with first letter: Covid-19. Feels flashy."}
{"id": 1241083690425274368, "created_at": "Fri Mar 20 19:26:24 +0000 2020", "full_text": "If you have money in a bank, don’t go rush out and take out cash due to Covid, it will buckle the system."}
{"id": 1241083690626711559, "created_at": "Fri Mar 20 19:26:24 +0000 2020", "full_text": "When you're horny and you have no Partner, what next? 😢\n#coronavirus #Coronation"}
{"id": 1241083690781782016, "created_at": "Fri Mar 20 19:26:24 +0000 2020", "full_text": "No Frills here in Langley is taking measures. Only letting 80 people in the store at a time. Security has been helping with it. I like it. It’s easier to get around and the social distancing has been great @steeletalk @SoniaSunger @NeetuGarcha @chrisgailus @sophielui @nofrillsCA"}
{"id": 1241083694875652099, "created_at": "Fri Mar 20 19:26:25 +0000 2020", "full_text": "I've seen a lot of people wondering about how COVID-19 will influence their online data collection and whether they should halt projects. \n\nAs researchers, we have to think about potential bias, but we should also think about our participants as workers. This has implications:"}
{"id": 1241083699023790080, "created_at": "Fri Mar 20 19:26:26 +0000 2020", "full_text": "2/2 search of cases or requesting workers who are unwell to stay home. Any sick children will most likely have to be absent from the school or childcare program until they're better with parents also staying away if needed"}
{"id": 1241087997749198851, "created_at": "Fri Mar 20 19:43:31 +0000 2020", "full_text": "We call on the international community NOT to lift sanctions against the Islamic Republic in #Iran under the pretext of #COVID19. Nor should any financial support be provided to the IR. Assistance must be limited in the form of medicines and health equipment.\n\n#DoNotEaseSanctions"}
{"id": 1241087998277509128, "created_at": "Fri Mar 20 19:43:31 +0000 2020", "full_text": "Just realized I haven’t waters my plant since the epidemic. Hope it’s okay"}
{"id": 1241087998395113477, "created_at": "Fri Mar 20 19:43:31 +0000 2020", "full_text": "Hey everyone! Come to @cosmoprofbeauty and panic buy hair color and hairspray! Cant live without those very important essentials 🙄🙄🙄🙄"}
{"id": 1241088002425794567, "created_at": "Fri Mar 20 19:43:32 +0000 2020", "full_text": "This pollen a pandemic for my whip jeeeeez"}
{"id": 1241088019207196676, "created_at": "Fri Mar 20 19:43:36 +0000 2020", "full_text": "Can’t even walk to the store during a global pandemic without ppl shooting 😩😩😩"}
{"id": 1241088027356774401, "created_at": "Fri Mar 20 19:43:38 +0000 2020", "full_text": "We put too many of our eggs in the China basket, thinking that China would become more capitalist like us. Instead they have used their new wealth to bolster their military and not play fair with trade. A commie is a commie is a commie. Make our necessities at home."}
{"id": 1241088027734224896, "created_at": "Fri Mar 20 19:43:38 +0000 2020", "full_text": "COVID is seriously cramping my rebound game"}
{"id": 1241088031811133445, "created_at": "Fri Mar 20 19:43:39 +0000 2020", "full_text": "Coronavirus Word Game 🍷🍾\n\n1 x Shot - Unprecedented\n2 x Shot - Self Isolate\n3 x Shot - PPE\n4 x Shot - Virus\n1 x Corona - Coronavirus\n\nEnjoy. #CoronaCrisis #Covid_19"}
{"id": 1241088036135292928, "created_at": "Fri Mar 20 19:43:40 +0000 2020", "full_text": "We are never going to forget this coronavirus shit for the rest of our lives. People gunna be like “you pre or post plague?” 🤣🤣🤣"}
{"id": 1241088040241704961, "created_at": "Fri Mar 20 19:43:41 +0000 2020", "full_text": "social distancing day 6 just lost my job 🤪"}
{"id": 1241088052568694784, "created_at": "Fri Mar 20 19:43:44 +0000 2020", "full_text": "All I want to know is when does this lockdown go into effect"}
{"id": 1241088060827357186, "created_at": "Fri Mar 20 19:43:46 +0000 2020", "full_text": "So the guy I’m speaking to from tinder has gone into self isolation for suspected coronavirus which means I’m gonna have to keep up the “getting to know you texts” for 14 weeks when I might not even fancy the lad in real life... fml"}
{"id": 1241088061091524610, "created_at": "Fri Mar 20 19:43:46 +0000 2020", "full_text": "I don't know who needs to hear this, but those memes about Newton producing calculus while on plague lockdown? Remember: he had no kids, no spouse, no hourly plague updates via social media... and almost certainly had help with cooking and cleaning. #amwriting #nopressure"}
{"id": 1241088069228470274, "created_at": "Fri Mar 20 19:43:48 +0000 2020", "full_text": "Fuck China. Fuck the Chinese government."}
{"id": 1241088073619783680, "created_at": "Fri Mar 20 19:43:49 +0000 2020", "full_text": "somebody said ‘i’m never gonna let y’all forget coronavirus was a pisces.’ like damn what we do? 🥺"}
{"id": 1241088077847724032, "created_at": "Fri Mar 20 19:43:50 +0000 2020", "full_text": "During a major international pandemic such as this one, it’s important to ask yourself one question: what would a Country Mac do? @RMcElhenney"}
{"id": 1241088077961080832, "created_at": "Fri Mar 20 19:43:50 +0000 2020", "full_text": "If we all have to stay home and locked up... we r actually doing well yet we complain \n\nWhat about the homeless ppl \nDid the government thought about them?"}
{"id": 1241088090158051334, "created_at": "Fri Mar 20 19:43:53 +0000 2020", "full_text": "For today's email update from Dr. Roche on the school closure related to the spread of COVID-19, please visit the district website or our Facebook page."}
{"id": 1241088090187259904, "created_at": "Fri Mar 20 19:43:53 +0000 2020", "full_text": "Should we compile a list of tech companies that have just laid people off due to the coronavirus?"}
{"id": 1241088094415122433, "created_at": "Fri Mar 20 19:43:54 +0000 2020", "full_text": "Stuck at home and need some food? Here’s my #ubereatspromocode eats-aleksandert12ue stay safe everyone! #fooddelivery #PromoCode"}
{"id": 1241088094587109376, "created_at": "Fri Mar 20 19:43:54 +0000 2020", "full_text": "Even when the whole state of California is official on lockdown @Joshua__ryan_ is never home."}
{"id": 1241088098576084994, "created_at": "Fri Mar 20 19:43:55 +0000 2020", "full_text": "I've lost a stone and dropped a waist size this month. Is it stress? Is it working harder because of COVID? Who knows. But I've changed literally nothing in my diet or exercise and suddenly I'm down to 14st for the first time since, uh, high school, aha."}
{"id": 1241088099008106496, "created_at": "Fri Mar 20 19:43:55 +0000 2020", "full_text": "Who else is already losing track of what day it is? #SocialDistancing #whatdayistoday"}
{"id": 1241088111360147458, "created_at": "Fri Mar 20 19:43:58 +0000 2020", "full_text": "mama déjame salir, neta no me va a dar el coronavirus si salgo de la casa"}
{"id": 1241088111498625024, "created_at": "Fri Mar 20 19:43:58 +0000 2020", "full_text": "holy fuck i’m  so scared a member of the cdc just called me personally and told me i need to isolate myself immediately bc they found out one of the new symptoms of the virus is listening to violetta all day"}
{"id": 1241088123620163584, "created_at": "Fri Mar 20 19:44:01 +0000 2020", "full_text": "Existe una base de datos de intervenidos o arrestados por incumplir las normas de control del coronavirus?\nTenerla en cuenta a la hora de dar la ayuda de 380 soles.\nCrucen bases de datos..."}
{"id": 1241088132294021127, "created_at": "Fri Mar 20 19:44:03 +0000 2020", "full_text": "we’re in the middle of a worldwide pandemic and you dare to lose the person you love?"}
{"id": 1241088132512133122, "created_at": "Fri Mar 20 19:44:03 +0000 2020", "full_text": "#covid19 is just more proof that the Earth is trying to kill all humans."}
{"id": 1241088136505065472, "created_at": "Fri Mar 20 19:44:04 +0000 2020", "full_text": "I might be social distancing a couple of stouts now\n\nBut God knows it’s beyond us minimizing contact when it can be transmitted via atm buttons or cash notes of crowded place \n\nThe world needs to contain #covid19 dawg"}
{"id": 1241088140967923715, "created_at": "Fri Mar 20 19:44:05 +0000 2020", "full_text": "Physical Distancing &gt; Social Distancing"}
{"id": 1241088157115977729, "created_at": "Fri Mar 20 19:44:09 +0000 2020", "full_text": "Y’all better keep washing your hands and cleaning as much as you are now after the Coronavirus goes away. Nasty asses. 🤮 That’s why it’s here in the first place, would never be Hispanics who started this kind of pandemic.‼️"}
{"id": 1241088157531000832, "created_at": "Fri Mar 20 19:44:09 +0000 2020", "full_text": "I hate this stupid virus epidemic I can’t even go to my grandpas funeral in Mexico. This is bullshit"}
{"id": 1241088161465266177, "created_at": "Fri Mar 20 19:44:10 +0000 2020", "full_text": "Its actually shameful that big corporate houses in India have not come forward and showed any CSR (Corporate Social Responsibility) in these tough times while luxury corporate brands such as LV, Givenchy, Dior etc. have come forward by showing solidarity with their Govt.\n#Corona"}
{"id": 1241088161587122182, "created_at": "Fri Mar 20 19:44:10 +0000 2020", "full_text": "I’ve fully accepted the fact that we’re not going back to school this academic year. I just need the state/county to understand this also. This pandemic isn’t going to go away in two weeks."}
{"id": 1241088165873700865, "created_at": "Fri Mar 20 19:44:11 +0000 2020", "full_text": "On a bike ride through Brooklyn last night I saw mostly empty streets but: people congregating on a corner, plenty of customers inside McDonald's, 6 dudes in a pizza shop, a whole bench-full of buds in Prospect Park, and a lady getting her eyebrows done. Not surprised by lockdown"}
{"id": 1241088166183858176, "created_at": "Fri Mar 20 19:44:11 +0000 2020", "full_text": "Thanks covid19, you’re exposing exploitation, monopoly, and corruption."}
{"id": 1241088169929515008, "created_at": "Fri Mar 20 19:44:12 +0000 2020", "full_text": "if it true that  guy patients 136 is the one yang start 2nd wave covid. please  i hope he alive so that he gonna face all the hates and bersalah from what he did. 3 death from the 2nd waves because of his ignorant dumb fuck .  he caused the 2nd wave.  make him suffer."}
{"id": 1241088174291668992, "created_at": "Fri Mar 20 19:44:13 +0000 2020", "full_text": "Tory playing catch the rolling ball after 10 years of austerity\ncut backs, trouble is that ball is 10 miles down the road and gathering speed \n\n#coronavirus"}
{"id": 1241088178435395584, "created_at": "Fri Mar 20 19:44:14 +0000 2020", "full_text": "I badly need a massage! Matapos lang talaga tong fucking covid na to 😤"}
{"id": 1241088182415958016, "created_at": "Fri Mar 20 19:44:15 +0000 2020", "full_text": "Brazil’s Health Minister Luiz Henrique Mandetta: “Collapse is when there is money, health plans, but no room in the hospitals”. If we can’t understand this, we’ll never get over the #COVID19 crisis."}
{"id": 1241088182483116039, "created_at": "Fri Mar 20 19:44:15 +0000 2020", "full_text": "Seeing loads of other couples together and not being able to see mine cos of corona is driving me insane 😠😠😠😠"}
{"id": 1241088186979418114, "created_at": "Fri Mar 20 19:44:16 +0000 2020", "full_text": "I DONT HAVE CORONA WHO WANTS TO HANG OUT!"}
{"id": 1241088195086946304, "created_at": "Fri Mar 20 19:44:18 +0000 2020", "full_text": "no i cannot fucking believe that my prime minister has closed cafes, and bc the cafe i work in has been doing takeaway only the last few days bc of the pandemic we’RE STAYING OPEN?!?!  i actually want to fucking cry"}
{"id": 1241088203374956545, "created_at": "Fri Mar 20 19:44:20 +0000 2020", "full_text": "Dawn has finally acknowledged the high risk posed by COVID-19 to Parkinson’s sufferers and the additional danger of exacerbating the progression of her condition, so we are now on 12 weeks of social distancing. Interesting times indeed..."}
{"id": 1241088203555082240, "created_at": "Fri Mar 20 19:44:20 +0000 2020", "full_text": "soo 3 people got corona in my city.."}
{"id": 1241088203945361410, "created_at": "Fri Mar 20 19:44:20 +0000 2020", "full_text": "Right now, I’m holding &amp; crying with my partner. As of Monday, I will have heath insurance for the first time in a year. She will be insured for the first time in three years. In the era of COVID-19 &amp; mental health awareness, this moment is literally everything. #healthcareforall"}
{"id": 1241088207707680769, "created_at": "Fri Mar 20 19:44:21 +0000 2020", "full_text": "I don’t know what trump is on but ‘China virus’ is just plain wrong like how dare he! It has been called corona virus/COVID19 use those terms idiot"}
{"id": 1241088207879577600, "created_at": "Fri Mar 20 19:44:21 +0000 2020", "full_text": "Lockdown by myself or lockdown in Pensacola with three bad ass kids, an uncle, and my grandparents 🤔"}
{"id": 1241088216423227392, "created_at": "Fri Mar 20 19:44:23 +0000 2020", "full_text": "All this time spent at home I could be raising a puppy. Having some really irrational thoughts go through my head right now #coronavirus"}
{"id": 1241088220181352448, "created_at": "Fri Mar 20 19:44:24 +0000 2020", "full_text": "UK #Coronavirus death toll\n\nYour actions dictate how many die\n\nOver 500,000 deaths (carrying on as normal)\nOver 210,000 deaths (basic mitigation)\n12,000-40,000 deaths (Regular thorough handwashing &amp; STRICT isolation, if everyone does it)\n\nYou decide through your actions:"}
{"id": 1241088220298760193, "created_at": "Fri Mar 20 19:44:24 +0000 2020", "full_text": "my work is gonna close because of the coronavirus so if anyone wants to be a angel and send me money on cashaspp $lexquack or venmo @alexherreraa9 so i can buy baby food and diapers i would be veryyyy thankful😩 and love u sm"}
{"id": 1241088220596776961, "created_at": "Fri Mar 20 19:44:24 +0000 2020", "full_text": "Real news - Corona Virus version\n\nAkrob3to about to pull some legendary stuff for sure"}
{"id": 1241088220647043074, "created_at": "Fri Mar 20 19:44:24 +0000 2020", "full_text": "Again, news orgs - can we stop w/ the live broadcasts of the Covid-19 pressers? Due to Trump's incompetence, they're doing more harm than good. Use that time to book health experts to update the public w/ calm, useful info. @ABC @CBSNews @NBCNews @CNN @NPR"}
{"id": 1241088224447082509, "created_at": "Fri Mar 20 19:44:25 +0000 2020", "full_text": "Now the only fun thing I can do is go to work... thanks China"}
{"id": 1241088224472285185, "created_at": "Fri Mar 20 19:44:25 +0000 2020", "full_text": "I wonder will the Coronavirus bring us closer together as one? Or will it tear us apart?"}
{"id": 1241088228687515651, "created_at": "Fri Mar 20 19:44:26 +0000 2020", "full_text": "Damn US still hit Iran with new sanctions despite CV outbreak. Savage shit."}
{"id": 1241088232999305218, "created_at": "Fri Mar 20 19:44:27 +0000 2020", "full_text": "covid-19 impact feels very much like a hangover day except it won’t fuck off after extended intake of lucoazade"}
{"id": 1241088241513742336, "created_at": "Fri Mar 20 19:44:29 +0000 2020", "full_text": "In case people haven't realised it yet , The longer you don't comply with social distancing the longer we are going to have to do it.."}
{"id": 1241088249734533128, "created_at": "Fri Mar 20 19:44:31 +0000 2020", "full_text": "Just heard that we might be on complete lockdown from monday. We have not even reached 1000 infected 😮"}
{"id": 1241088249843445760, "created_at": "Fri Mar 20 19:44:31 +0000 2020", "full_text": "Maldivian Blood Services (MBS) will be open tomorrow (21.03.2020, Saturday) from 10:00am to 4:00pm for voluntary blood donation. Please drop in to save a life in this difficult situation. #COVID \n@MoHmv @HPA_MV @wwwbloodmv \n@abdulmuizhassan \n\n(Msg from MBS)"}
{"id": 1241088249885532168, "created_at": "Fri Mar 20 19:44:31 +0000 2020", "full_text": "NEW: India reported fifth death from coronavirus today. An Italian tourist."}
{"id": 1241088253723201537, "created_at": "Fri Mar 20 19:44:32 +0000 2020", "full_text": "We're here to help! This week as part of our Covid-19 response, we were able to help @JCageCellars  launch multiple automated email campaigns including abandoned cart, lapsed customer, and first time buyer campaigns. Contact info@commerce7.com for assistance"}
{"id": 1241088253782081538, "created_at": "Fri Mar 20 19:44:32 +0000 2020", "full_text": "Just a PSA, I will NOT be offended if you feel the need to unfollow me or mute me because of anxiety about COVID, keeping yourself mentally safe during this is extremely important. But I’m not going to stop talking about it- it’s the one and only way to get people to take action."}
{"id": 1241088258383269897, "created_at": "Fri Mar 20 19:44:33 +0000 2020", "full_text": "To de saco cheio desse corona virus."}
{"id": 1241088262141292549, "created_at": "Fri Mar 20 19:44:34 +0000 2020", "full_text": "Open and honest offer: any #medievaltwitter grad students out there who because of COVID-19 will not get a chance to present their work on either Gower or medieval drama and would like an audience, I'm happy to hear and/or to read your work and provide constructive feedback."}
{"id": 1241088266318884865, "created_at": "Fri Mar 20 19:44:35 +0000 2020", "full_text": "With communities worldwide going into lockdowns as Coronavirus spreads, lets use the lockdown to learn a new skill, improve our lives and relationships or simply unwind.\nBe safe to get enough sleep, eat well and be good to yourself!\nStay safe everyone! :) \n#FightCorona"}
{"id": 1241088270567493634, "created_at": "Fri Mar 20 19:44:36 +0000 2020", "full_text": "BREAKING: The CDC says screaming about Trump cures the coronavirus. All citizens are encouraged to post as often as possible about the racist in chief. Orange man bad posts are especially effective against the virus.\n#CoronaVirusUpdate #Trump #Coronavirus @realDonaldTrump @CDCgov"}
{"id": 1241088274657148939, "created_at": "Fri Mar 20 19:44:37 +0000 2020", "full_text": "It’s crazy how it takes a virius or outbreak for people to start using common sense ."}
{"id": 1241088274732421120, "created_at": "Fri Mar 20 19:44:37 +0000 2020", "full_text": "i can’t wait to hear the different coronavirus mix tapes people come out with when this is all over. 😂"}
{"id": 1241088279010738176, "created_at": "Fri Mar 20 19:44:38 +0000 2020", "full_text": "My job just now decided to really do anything sognificant about this corona virus and so this is only day 1 of my quarantine and I’m already going insane but I also have to go to work tomorrow and be there for 24 hours... 🤦🏽‍♀️"}
{"id": 1241088279367176192, "created_at": "Fri Mar 20 19:44:38 +0000 2020", "full_text": "Crazy how the sun makes me forget all about the pandemic"}
{"id": 1241088287537688577, "created_at": "Fri Mar 20 19:44:40 +0000 2020", "full_text": "i thought I lost my debit card so I was full PANIC mode especially during this coronavirus time and I found it in a bolsa de botellas that I'm saving for my mom when I go back home.\n\nthank you jeebs 🥺 \n\nmy mom always saving my ass somehow"}
{"id": 1241088287567237120, "created_at": "Fri Mar 20 19:44:40 +0000 2020", "full_text": "Dear @PMOIndia \n\nWe need 100% LOCK DOWN .. \nI don’t believe on any steps / requests/ campaigns in educating fellow citizens. This is our last chance.\n\nRT IF U ARE AGREE 🙏"}
{"id": 1241088287655317505, "created_at": "Fri Mar 20 19:44:40 +0000 2020", "full_text": "More than 5 of 6 Hispanics and 4 of 5 African-Americans are unable to work from home during #COVID19 according to BLS. 6% of American businesses are owned and operated by women and minorities, and 10% were already considered \"high risk\" prior to this event according to D&amp;B."}
{"id": 1241088291644071936, "created_at": "Fri Mar 20 19:44:41 +0000 2020", "full_text": "You already know i’m eating bat soup in this, shoutout me for corona #dontwashyourhands"}
{"id": 1241088291782475777, "created_at": "Fri Mar 20 19:44:41 +0000 2020", "full_text": "May I just say that this whole \"is Biden or Bernie doing more to solve Coronavirus???\" thing manages to be the single most useless discourse I've ever seen on Twitter"}
{"id": 1241088296308150272, "created_at": "Fri Mar 20 19:44:42 +0000 2020", "full_text": "i just lost my job bc of the coronavirus haha love that"}
{"id": 1241088300062031881, "created_at": "Fri Mar 20 19:44:43 +0000 2020", "full_text": "Don’t have a clue if I’m getting into uni or not, and I’ve just been temporarily laid off thanks corona"}
{"id": 1241088304478552064, "created_at": "Fri Mar 20 19:44:44 +0000 2020", "full_text": "We are in the corona era lol"}
{"id": 1241088304482680833, "created_at": "Fri Mar 20 19:44:44 +0000 2020", "full_text": "Honestly I’m going to return to school with a glow up or looking hella fat, there is no in between.\n\n#coronavirus #COVID19 #SocialDistancing #stayhomechallenge"}
{"id": 1241088342051127298, "created_at": "Fri Mar 20 19:44:53 +0000 2020", "full_text": "Lmao I guess I’m in the high risk group for COVID-19? I didn’t know this but my doctor just sent me a message that I am lol."}
{"id": 1241088342147469313, "created_at": "Fri Mar 20 19:44:53 +0000 2020", "full_text": "#JanataCurfewMarch22\n#StaySafeStayHome #StaySafe #WarAgainstVirus \nLets break the chain.... Lets be safe... Lets fight against it by self quarantining... #JantaCurfewChallenge Accepted...."}
{"id": 1241088342202019842, "created_at": "Fri Mar 20 19:44:53 +0000 2020", "full_text": "Is there any reason schools on quarter system aren’t giving extensions for grades to be turned in? Not like there’s a global pandemic or anything. @ucdavis @Chancellor_May #AcademicTwitter #Covid_19"}
{"id": 1241088350469136386, "created_at": "Fri Mar 20 19:44:55 +0000 2020", "full_text": "Reportedly #AfterHours   kills coronavirus spreads drastically due to scorching temperatures that the debut album emits."}
{"id": 1241088358648107010, "created_at": "Fri Mar 20 19:44:57 +0000 2020", "full_text": "Hope no one who is in pubs ends up infecting their grandparents or the elderly. \n\nShocking acts of selfish behaviour. \n\n#coronavirus \n#COVID19 \n#coronavirusuk"}
{"id": 1241088358933237760, "created_at": "Fri Mar 20 19:44:57 +0000 2020", "full_text": "Non-scientific poll:\n\nWhat are you playing during #coronavirus #covid19?"}
{"id": 1241088359054925825, "created_at": "Fri Mar 20 19:44:57 +0000 2020", "full_text": "Actually so happy that I have a job where I have to continue working even in lock down... I would literally GO CRAZY stuck at home!!! 🤯"}
{"id": 1241088363089637376, "created_at": "Fri Mar 20 19:44:58 +0000 2020", "full_text": "#Corona is the real world #Thanos, will #ModiJi rise to the situation and act like #TonyStark \n@narendramodi"}
{"id": 1241088371436457987, "created_at": "Fri Mar 20 19:45:00 +0000 2020", "full_text": "So can the supermarkets redeploy the door staff who won’t be needed at pubs and clubs please ?  We need some defence against the selfish b******s who are hoarding @asda @Tesco @LidlGB @AldiUK @waitrose @marksandspencer #COVID19 @indiaknight"}
{"id": 1241088375391760384, "created_at": "Fri Mar 20 19:45:01 +0000 2020", "full_text": "Fuck this covid-19, I want to go to work!!"}
{"id": 1241088375513157632, "created_at": "Fri Mar 20 19:45:01 +0000 2020", "full_text": "My friend told me she has all the symptoms of the Coronavirus so I had no choice but to block her ass"}
{"id": 1241088375630807043, "created_at": "Fri Mar 20 19:45:01 +0000 2020", "full_text": "Getting to watch @garysnowpatrol last night and then @Hozier tonight, maybe this social distancing and staying at home isn’t all that bad"}
{"id": 1241088379711664133, "created_at": "Fri Mar 20 19:45:02 +0000 2020", "full_text": "Why don't they just suspend trading in the NYSE etc until this pandemic passes?"}
{"id": 1241088379732836353, "created_at": "Fri Mar 20 19:45:02 +0000 2020", "full_text": "BREAKING : Sick Allegheny County Sheriff Deputy tests negative for #coronavirus. A dozen other quarantined deputies can now return to work. #KDKA"}
{"id": 1241088383948029952, "created_at": "Fri Mar 20 19:45:03 +0000 2020", "full_text": "People in the USA be panicking about the Corona virus, meanwhile in Europe, people are doing raves in their balconies and playing tennis outside their windows😂😂💀"}
{"id": 1241088384103301127, "created_at": "Fri Mar 20 19:45:03 +0000 2020", "full_text": "Don’t get me wrong I think we need to do all we can to tackle Covid-19 &amp; save lives, so I’m glad the money is rolling in. But wondering why the same urgency or money wasn’t available when discussing the #ClimateEmergency..? Where’s the £ coming from?"}
{"id": 1241088388113014784, "created_at": "Fri Mar 20 19:45:04 +0000 2020", "full_text": "Corona virus needs us to stay home and indoors, but the flooding is now needing us to leave our homes and evacuate."}
{"id": 1241088396451332097, "created_at": "Fri Mar 20 19:45:06 +0000 2020", "full_text": "Announced today: for those on the payroll, but not working due to Coronavirus shutdowns, Government will cover 80% of salary or a total of up to £2,500 per month. This will be backdated to 1st March and will initially run for three months. #wagesupport"}
{"id": 1241088400704315393, "created_at": "Fri Mar 20 19:45:07 +0000 2020", "full_text": "The Irish government has gotten fairly well deserved praise for its  response to Covid-19 in terms of health. But its response to the social and economic consequences has been tardy and weak."}
{"id": 1241088421696856068, "created_at": "Fri Mar 20 19:45:12 +0000 2020", "full_text": "Eu to tão feliz que meu feed do twitter tem mais animal crossing do que corona"}
{"id": 1241088425735962629, "created_at": "Fri Mar 20 19:45:13 +0000 2020", "full_text": "In a world full of coronavirus, I wanna be your sanitizer. #oouu 😏"}
{"id": 1241088429934379009, "created_at": "Fri Mar 20 19:45:14 +0000 2020", "full_text": "Privileged, affluent white people with healthcare making podcasts and blogs trying to go viral talking about their ~experience~ during corona lockdowns is not the energy we need rn 🤦🏼‍♀️🤦🏼‍♀️🤦🏼‍♀️🤦🏼‍♀️🤦🏼‍♀️🤦🏼‍♀️🤦🏼‍♀️🤦🏼‍♀️"}
{"id": 1241088430253228038, "created_at": "Fri Mar 20 19:45:14 +0000 2020", "full_text": "Coronavirus got everyone doing anonymous questions and answers"}
{"id": 1241088434329927680, "created_at": "Fri Mar 20 19:45:15 +0000 2020", "full_text": "share a meme or comment on a story. Make sure to tag your state legislator. Keep other questions internal by sending an email to covid19@afscmelocal2620.org\n#EssentialWorkerCovidWorries"}
{"id": 1241088434518650880, "created_at": "Fri Mar 20 19:45:15 +0000 2020", "full_text": "Covid-19 \nMedicine is precautions, so be cooperative, be careful, be alert, be ready to fight Covid-19 with precautions"}
{"id": 1241088442903048192, "created_at": "Fri Mar 20 19:45:17 +0000 2020", "full_text": "my sis can go out to a karaoke bar in japan but in california we’re ordered to stay home...nothing makes sense"}
{"id": 1241088446673956864, "created_at": "Fri Mar 20 19:45:18 +0000 2020", "full_text": "Those pics are heartbreaking. I doubt the medics will be ok after coronavirus has been dealt with."}
{"id": 1241088446795571211, "created_at": "Fri Mar 20 19:45:18 +0000 2020", "full_text": "Just getting into the swing of things with the @MarieCurieLincs Great Daffodil Appeal street and in-store collections - when the plug was pulled - something to do with a virus? The many consequences of Covid-19.\nWishing everyone staying virus free❤️"}
{"id": 1241088447122755585, "created_at": "Fri Mar 20 19:45:18 +0000 2020", "full_text": "The gov has scared tf outta ppl and has made this virus into mentally terrifying. You get it then what? Ppl get the flu and either get better or die from it. How is this not similar. How long are ppl gonna live in fear cause of the coronavirus?"}
{"id": 1241088455318237184, "created_at": "Fri Mar 20 19:45:20 +0000 2020", "full_text": "lmfaoooo apparently a “stay at home” order means make a fucking mob at costco"}
{"id": 1241088455334965248, "created_at": "Fri Mar 20 19:45:20 +0000 2020", "full_text": "I'm addition to my last tweet the danger of COVID is that it's extremely infectious. Because of this it runs the risk of overwhelming the healthcare system, and this is really what raises the death toll. \nSo kindly suck it up, and STAY HOME."}
{"id": 1241088455339167744, "created_at": "Fri Mar 20 19:45:20 +0000 2020", "full_text": "I bet you $10 that Trump owns part of this company that makes the Malaria medicine he is pushing so hard to use as a cure for Covid 19."}
{"id": 1241088463883120640, "created_at": "Fri Mar 20 19:45:22 +0000 2020", "full_text": "I just feel like if there’s ever any chance to celebrate me, it dies. Corona me, please"}
{"id": 1241088463891345408, "created_at": "Fri Mar 20 19:45:22 +0000 2020", "full_text": "Because of social distancing, I can't even see my girlfriend."}
{"id": 1241088467922292740, "created_at": "Fri Mar 20 19:45:23 +0000 2020", "full_text": "Corona really might fuck up my move."}
{"id": 1241088468006076418, "created_at": "Fri Mar 20 19:45:23 +0000 2020", "full_text": "Tem pessoas com coronavirus mental a tempo e não sabe..."}
{"id": 1241088468228472838, "created_at": "Fri Mar 20 19:45:23 +0000 2020", "full_text": "holy fuck i’m  so scared a member of the cdc just called me personally and told me i need to isolate myself immediately bc they found out one of the new symptoms of the virus is having 9 crushs"}
{"id": 1241088468295528449, "created_at": "Fri Mar 20 19:45:23 +0000 2020", "full_text": "Just saw a vid of Lifeguards carrying out a man... why yall doing this?? STAY HOME... how they gonna give mouth to mouth in this time?!"}
{"id": 1241088476151504897, "created_at": "Fri Mar 20 19:45:25 +0000 2020", "full_text": "Changes to the juvenile justice system must be implemented everywhere, but especially in Texas. RT @JusticeFoTXKids: RT @ncchild: 🚨 We just launched a new #COVID19 resource &amp; updates page for child advocates in #NC. \nPlease let us know how we can best help…"}
{"id": 1241088480354152449, "created_at": "Fri Mar 20 19:45:26 +0000 2020", "full_text": "Businesses with nine or fewer employees and sole traders can apply to Derbyshire County Council for up to £500 in emergency support to help to cover the initial hardships that companies might have as a result of the pandemic"}
{"id": 1241088484560994306, "created_at": "Fri Mar 20 19:45:27 +0000 2020", "full_text": "574 Corona cases in Pakistan\n\nBut still we will go out, we will go to dance parties, we will go to BBQ parties, we will go to restaurants."}
{"id": 1241088484808540160, "created_at": "Fri Mar 20 19:45:27 +0000 2020", "full_text": "Be careful of coronavirus"}
{"id": 1241088488742805506, "created_at": "Fri Mar 20 19:45:28 +0000 2020", "full_text": "So ... r we on lockdown or ?   \nI honestly can’t keep up ?"}
{"id": 1241088492974813184, "created_at": "Fri Mar 20 19:45:29 +0000 2020", "full_text": "Spent the day learning Tik toks with my sister and missed several deadlines but this pandemic has really put a dampener on my motivation for uni work for some reason"}
{"id": 1241088497190043651, "created_at": "Fri Mar 20 19:45:30 +0000 2020", "full_text": "So...for some reason I thought it was a good idea to start watching Outbreak. I feel like my therapist is somewhere yelling \"TURN IT OFF RIGHT NOW\".\n\nThis is such a bad idea. I will regret this."}
{"id": 1241088510062403584, "created_at": "Fri Mar 20 19:45:33 +0000 2020", "full_text": "Social distancing will save lives but social isolation can hugely impact our mental health. Please find (virtual) ways to keep in contact with your family, friends and neighbours. Keep talking, supporting each other and share love and kindness during this awfully difficult time."}
{"id": 1241088522422976513, "created_at": "Fri Mar 20 19:45:36 +0000 2020", "full_text": "Pollen and corona... it’s just a matter of time for when they tag team me"}
{"id": 1241088522548924421, "created_at": "Fri Mar 20 19:45:36 +0000 2020", "full_text": "corona virus entre na minha casa e coma o cu de toda a minha familia"}
{"id": 1241088526457933834, "created_at": "Fri Mar 20 19:45:37 +0000 2020", "full_text": "As we make demand on our scientists to activate their scientific powers, may we not neglect our spiritual power. \n\nDevelopment of our spiritual powers can birth great scientific discoveries and equally hasten the process. \n\nRevelation leads to Discovery\n#COVID19 \n#COVID19NIGERIA"}
{"id": 1241088526529290243, "created_at": "Fri Mar 20 19:45:37 +0000 2020", "full_text": "Heard on the news earlier that a 6 year old has #Covid19 #Coronavirus poor thing."}
{"id": 1241088530627133440, "created_at": "Fri Mar 20 19:45:38 +0000 2020", "full_text": "The last week have been a real eye opener. The worst coming out in people. Fighting over basics. Panic buying. Moaning and blaming everyone else for this situation. It’s time to reflect and get out and help others during These times. One act of kindness will last a life Time."}
{"id": 1241088535140106242, "created_at": "Fri Mar 20 19:45:39 +0000 2020", "full_text": "Cats have been social distancing in our homes for centuries and have never once tweeted in hysterics"}
{"id": 1241088535232299008, "created_at": "Fri Mar 20 19:45:39 +0000 2020", "full_text": "We’re social distancing and watching one of my favourite films EVER (live action Aladdin!) \n\n@MenaMassoud @NaomiScott #WillSmith - you are all my favourite 😍"}
{"id": 1241088543339892736, "created_at": "Fri Mar 20 19:45:41 +0000 2020", "full_text": "I agree with Ali Zafar, we should go for lock down for next 14 days restricting all kind of movement. Nobody will die out of hunger because some have already filled their home with all items. Yes poor or daily wage earner should be provided food."}
{"id": 1241088547450388488, "created_at": "Fri Mar 20 19:45:42 +0000 2020", "full_text": "Just want to make this point in case people haven’t realized it yet, the longer you don’t comply with social distancing, the longer we’re going to have to do it."}
{"id": 1241088547492331523, "created_at": "Fri Mar 20 19:45:42 +0000 2020", "full_text": "Yo no sé si es una buena idea para la salud de los sin techo y la de la sociedad en general, agruparlos a todos en un pabellón de IFEMA. Y si es buena idea, no sé porque no lo era antes del coronavirus. Ojalá di vaya bien."}
{"id": 1241088547664195584, "created_at": "Fri Mar 20 19:45:42 +0000 2020", "full_text": "It Feels Like School Times. When Due To A few Students enjoying  everyone used to suffer the punishment. Same Is happening now In this Corona Virus.\nPlease Follow the Instructions given.\nBe Safe and Keep Everyone Safe As Well.\n#indiafightscorona #CoronaStopKaroNa #thefoodguruji"}
{"id": 1241088551829286912, "created_at": "Fri Mar 20 19:45:43 +0000 2020", "full_text": "I just know all these strippers are pissed 😂😂😂😂 #COVID19"}
{"id": 1241088551913168896, "created_at": "Fri Mar 20 19:45:43 +0000 2020", "full_text": ".@GovTimWalz explains that some of 26 new cases of Covid-19  are part of the backlog of those 1700 cases that were frozen that are now being moved through the system -@wcco will update"}
{"id": 1241088556053004294, "created_at": "Fri Mar 20 19:45:44 +0000 2020", "full_text": "There are now 683 confirmed cases of Covid-19 in Republic of Ireland. There are 77 confirmed cases in the North which has significantly less testing than the South."}
{"id": 1241088560339374080, "created_at": "Fri Mar 20 19:45:45 +0000 2020", "full_text": "Hearing first hand how the paramedics and emts don’t have the proper ppes when handling patients with Covid-19 is scary, they even ran out of masks... how did we let this happen?!"}
{"id": 1241088568354840582, "created_at": "Fri Mar 20 19:45:47 +0000 2020", "full_text": "This whole epidemic has really opened my eyes as to how many stupid people there are in this world."}
{"id": 1241088572788269056, "created_at": "Fri Mar 20 19:45:48 +0000 2020", "full_text": "me he cansado de jugar al coronavirus"}
{"id": 1241088572905619463, "created_at": "Fri Mar 20 19:45:48 +0000 2020", "full_text": "“tesco’s are hiring 20,000 staff, you should get a job there!” MAAM I HAVE A JOB and also NO \n\nwe’re not even on lockdown yet but i think i’ll go mad if i’m trapped in the house w my parents hdjshdjshs"}
{"id": 1241088572926488577, "created_at": "Fri Mar 20 19:45:48 +0000 2020", "full_text": "Everyone freaking out the Coronavirus mutated and this strain fucked us all up. You panicky people better pray to the Lord that the Flu or the fucking Black Plague don't mutate. Because all you panicky people would be really fucking in a panic."}
{"id": 1241088576940576768, "created_at": "Fri Mar 20 19:45:49 +0000 2020", "full_text": "Can’t believe amber is home and I can’t even see her😭fuck u corona"}
{"id": 1241088577255149570, "created_at": "Fri Mar 20 19:45:49 +0000 2020", "full_text": "Corona about to make me arch my eyebrows.  I hate this bitch"}
{"id": 1241088580962877440, "created_at": "Fri Mar 20 19:45:50 +0000 2020", "full_text": "Can someone please mod the corona virus to start a zombie apocalypse"}
{"id": 1241088585467482112, "created_at": "Fri Mar 20 19:45:51 +0000 2020", "full_text": "The SARS2 / COVID19 / new coronavirus crisis is the result of failures by many people. If you can't admit the following things are true, you're stuck in blind fandom:"}
{"id": 1241088589577977858, "created_at": "Fri Mar 20 19:45:52 +0000 2020", "full_text": "🔥 OK I am now gonna live-tweet my attempt at social media distancing for the sake of my mental health.\n\nI am currently watching Sphere (1998), a fil—\n\nWait the fuck up what am I doing 🤔"}
{"id": 1241088597962493953, "created_at": "Fri Mar 20 19:45:54 +0000 2020", "full_text": "Trying to help to stop the coronavirus pandemic. I designed a pipettor stand for laboratories. Would anyone  think it would be useful?"}
{"id": 1241088598012616704, "created_at": "Fri Mar 20 19:45:54 +0000 2020", "full_text": "Wow what a crazy way to end the academic year. Didnt even get to say goodbye to the Year 11's properly. I'm sure they would have done me proud but don't stress. I will miss you and if you are reading this stay home and keep safe. #historyteacher #coronavirus"}
{"id": 1241088602240516096, "created_at": "Fri Mar 20 19:45:55 +0000 2020", "full_text": "can we bring ‘holy fuck i’m so scared a member of the cdc just called me personally and told me i need to isolate myself immediately bc they found out one of the new symptoms of the virus is having a juicy pussy and a great personality’ back"}
{"id": 1241088606191697920, "created_at": "Fri Mar 20 19:45:56 +0000 2020", "full_text": "This #Corona shit is really fucking stuff up!"}
{"id": 1241088606623666176, "created_at": "Fri Mar 20 19:45:56 +0000 2020", "full_text": "is it allergies, the flu, or covid-19?\n\nmy column:"}
{"id": 1241088623056957440, "created_at": "Fri Mar 20 19:46:00 +0000 2020", "full_text": "Come on @PapaJohnsUK in a moment of national crisis and social distancing, restautants and pubs shutting, surely its time to deliver pizzas to NR13 Brundall"}
{"id": 1241088623195406336, "created_at": "Fri Mar 20 19:46:00 +0000 2020", "full_text": "I believe China had its 2nd day with 0 new #Covid_19 cases..give hope and respect to the process #RESTEZCHEZVOUS"}
{"id": 1241088635451080704, "created_at": "Fri Mar 20 19:46:03 +0000 2020", "full_text": ".@RepCloudTX @JohnCornyn @SenTedCruz Support home Care and hospice communities as we Care for each other at home! Telemedicine, Access to PPE are vital! #NAHCHeartbeat #AdvocacyInAction #COVID-19"}
{"id": 1241088639683133440, "created_at": "Fri Mar 20 19:46:04 +0000 2020", "full_text": "What if the person making your food at the take away has Corona🤷‍♂️"}
{"id": 1241088640005976078, "created_at": "Fri Mar 20 19:46:04 +0000 2020", "full_text": "#NatureReturnGift \nAs of now we hv played very badly with feeling of Nature\nSo in form of  #coronavirus nature is filling return for past few decades to recover/restore culture of nature upto some extent,so going forward avoid such thing's #PuneFightsCorona #JantaCurfew #COVID19"}
{"id": 1241088640106799107, "created_at": "Fri Mar 20 19:46:04 +0000 2020", "full_text": "If everyone just stayed home the first time around, Illinois would not be on a lockdown now 🤷🏽‍♀️"}
{"id": 1241088644103852032, "created_at": "Fri Mar 20 19:46:05 +0000 2020", "full_text": "No football is making me lifeless 🙄\n#LockDown"}
{"id": 1241088648365383682, "created_at": "Fri Mar 20 19:46:06 +0000 2020", "full_text": "Italy records 627 death today.\nThis Corona!\nGod help us."}
{"id": 1241088652668620800, "created_at": "Fri Mar 20 19:46:07 +0000 2020", "full_text": "Never said anything about hate. Never said anything about don't want to. Stay home and stay safe."}
{"id": 1241088656397553665, "created_at": "Fri Mar 20 19:46:08 +0000 2020", "full_text": "Almighty. Forgive our sins &amp; grant us ease in this time of distress &amp; anxiety. We ask You to stop the spread of #coronavirus that’s taken the world by storm. Grant healing &amp; comfort to those who’ve been infected. Give us a strong sense of social responsibility to do what’s right!"}
{"id": 1241088665255845890, "created_at": "Fri Mar 20 19:46:10 +0000 2020", "full_text": "Tired of hearing the word Corona"}
{"id": 1241088677742141441, "created_at": "Fri Mar 20 19:46:13 +0000 2020", "full_text": "El video de piñera hablando castellano con el presidente de China es Kramer cierto??"}
{"id": 1241088677817843714, "created_at": "Fri Mar 20 19:46:13 +0000 2020", "full_text": "the only way coronavirus can be cured is if rihanna releases the damn album"}
{"id": 1241088681924087809, "created_at": "Fri Mar 20 19:46:14 +0000 2020", "full_text": "For a person who has an introvert personality,  it doesn't matter if it's a\n#lockdown or not for that person"}
{"id": 1241088682049798144, "created_at": "Fri Mar 20 19:46:14 +0000 2020", "full_text": "That corona virus song go hard tho"}
{"id": 1241088686151864327, "created_at": "Fri Mar 20 19:46:15 +0000 2020", "full_text": "As you guys know I’m self employed, my friend just offered me £100 to keep me afloat during these #COVID19 times. Blessed to have friends like this in my life 🙏🏾"}
{"id": 1241088686198075393, "created_at": "Fri Mar 20 19:46:15 +0000 2020", "full_text": "I cant stop singing \"Muh muh muh my Corona\" every time I see something about the virus on Twitter."}
{"id": 1241088686244192256, "created_at": "Fri Mar 20 19:46:15 +0000 2020", "full_text": "Yo: DALE QUE SOY PROMOOOOO\nEl coronavirus: NO mi ciela💅🏾"}
{"id": 1241088690279059456, "created_at": "Fri Mar 20 19:46:16 +0000 2020", "full_text": "“ya daddy was strong, he lived through a fucking pandemic!” 🤣🤣🤣"}
{"id": 1241088698529259523, "created_at": "Fri Mar 20 19:46:18 +0000 2020", "full_text": "I was gonna post the part of hozier talking about social distancing and saying “2 meters is about my height so everyone stay at least an Andrew apart” but that entire time in my screen recording I was typing out threats to him if he didn’t play shrike so I ruined it LMFJSNFKSJD"}
{"id": 1241088698575396864, "created_at": "Fri Mar 20 19:46:18 +0000 2020", "full_text": "Yall talking bout Coronavirus, I'm dodging death daily... I can't believe I made it this far..."}
{"id": 1241088698793390080, "created_at": "Fri Mar 20 19:46:18 +0000 2020", "full_text": "I was just listening to @GovTimWalz give his Covid 19 update. Calm, informative, full of public private partnerships including the @ymca providing child care for dr’s and nurses children. Then I think of the response from my current gov @GovernorLittle who’s only response to 1/2"}
{"id": 1241088707198844928, "created_at": "Fri Mar 20 19:46:20 +0000 2020", "full_text": "After this coronavirus.... I’m gonna be on my summer 16’ vibes. Get ready to act TF up."}
{"id": 1241088715415384064, "created_at": "Fri Mar 20 19:46:22 +0000 2020", "full_text": "They just found the first case of corona in Yuma. I’m officially scared now."}
{"id": 1241088719559458817, "created_at": "Fri Mar 20 19:46:23 +0000 2020", "full_text": "I now have zero things to motivate me to work on cosplays this year. Thanks COVID-19 for ruining my creative drive."}
{"id": 1241088727843250178, "created_at": "Fri Mar 20 19:46:25 +0000 2020", "full_text": "My mum works for the nhs, she is stressed beyond belief. Please, be kind, don’t be selfish and buy everything and think of other people. We are all in the same boat. To the people in healthcare, you are amazing and we can’t thank you enough for your services💛 #coronavirus #nhs"}
{"id": 1241088727914602497, "created_at": "Fri Mar 20 19:46:25 +0000 2020", "full_text": "They said anybody that smoke Reggie got the coronavirus."}
{"id": 1241088727918751744, "created_at": "Fri Mar 20 19:46:25 +0000 2020", "full_text": "Meanwhile in Sandton companies are sending whites to work from home while blacks have to come in...whites want ro ensure corona is black owned."}
{"id": 1241088736428879872, "created_at": "Fri Mar 20 19:46:27 +0000 2020", "full_text": "A tweet about Coronavirus that goes viral is ironic"}
{"id": 1241088744352088065, "created_at": "Fri Mar 20 19:46:29 +0000 2020", "full_text": "Obvious thing for @RishiSunak to do now (and which frankly should have happened in the budget), is to abolish VAT (and any other levies) on household energy bills. #coronavirusuk #Covid_19 #CoronaCrisis #coronavirus"}
{"id": 1241088752828723207, "created_at": "Fri Mar 20 19:46:31 +0000 2020", "full_text": "Good news! The state has deemed liquor stores essential businesses. We DO NOT have to close. But please remember social distancing when in the store. And we also offer curbside pickup. Call 585-742-1070 to place your order. Stay healthy!"}
{"id": 1241088753000538113, "created_at": "Fri Mar 20 19:46:31 +0000 2020", "full_text": "## Dear world \nHow is the lock down ## \nKashmir 💔💔💔\nDear world \nHow are the travel bans \nPalestine \nDear world \nHow is the fear \nUghyar Muslims china \nDear world \nHow is the separation from loved  ones \nSyria ## 💔💔💔💔"}
{"id": 1241088757132136450, "created_at": "Fri Mar 20 19:46:32 +0000 2020", "full_text": "Officially laid off from a job I’ve been at for over 2 years that I happen to really like because of this Chinese’s virus. Times are about to get scary for a bit people, stay safe &amp; stay positive. Everything happens for a reason 🙏🏽🤘🏽🎸🇺🇸💕"}
{"id": 1241088765512290306, "created_at": "Fri Mar 20 19:46:34 +0000 2020", "full_text": "Day 5 of social distancing. Can’t make it to the gym. That makes 3 years in a row, now."}
{"id": 1241088765600264192, "created_at": "Fri Mar 20 19:46:34 +0000 2020", "full_text": "CSAC champions the call to action prepared by @ACEducation in collaboration with more than 10 U.S. Higher Education associations to the federal government to tackle the negative effects of the #COVID19 on students and colleges. One of the key areas is to provide emergency aid."}
{"id": 1241088765747134464, "created_at": "Fri Mar 20 19:46:34 +0000 2020", "full_text": "If you're going to come on here and spew horrible takes &amp; propagate harmful misjudgements about this pandemic, I will come for you &amp; question you. It's on all of us to shut that shit down and end the echo chambers that contributed to this mess in the first place."}
{"id": 1241088765755457536, "created_at": "Fri Mar 20 19:46:34 +0000 2020", "full_text": "Pandemic milestone: went 3 hours without checking @BCGovNews, @cbcnewsbc, @CBCVancouver, or @CBCAlerts. Knowing that Trudeau and Dr. Henry will provide daily updates at specific times has really helped my anxiety."}
{"id": 1241088790690758657, "created_at": "Fri Mar 20 19:46:40 +0000 2020", "full_text": "Literally about to move out during a pandemic Lmao.\n\nWait until i tell my kids about this!"}
{"id": 1241088794935332866, "created_at": "Fri Mar 20 19:46:41 +0000 2020", "full_text": "Corona Virus went from 0 too 100 real quick. All jokes at the beginning about it causing Liverpool to not win the title and getting off school/college for a while etc, and now it’s just people trying to live past it. Frightening. #CoronaCrisis #Covid_19"}
{"id": 1241088799100284928, "created_at": "Fri Mar 20 19:46:42 +0000 2020", "full_text": "I was into social distancing way before it was ‘cool’."}
{"id": 1241088803265294341, "created_at": "Fri Mar 20 19:46:43 +0000 2020", "full_text": "Haven't left my house in 4 days... should I go get my nails done tomorrow? #SocialDistancing"}
{"id": 1241088803344920577, "created_at": "Fri Mar 20 19:46:43 +0000 2020", "full_text": "My sister called me while she was at work this morning reminding me to make sure I stay home unless necessary and giving me tips. Lol I was like I know I work in the medical field !! But I like that she checked up on me lol."}
{"id": 1241088807438553090, "created_at": "Fri Mar 20 19:46:44 +0000 2020", "full_text": "if people could just stay the fuck home that would be great. you really do not need starbucks and mcdons rn, those places shouldn’t even be open"}
{"id": 1241088807602139138, "created_at": "Fri Mar 20 19:46:44 +0000 2020", "full_text": "This pandemic has brought out the absolute worst in everyone. I'm surprised America can still find new ways to disappoint me."}
{"id": 1241088807648272391, "created_at": "Fri Mar 20 19:46:44 +0000 2020", "full_text": "Just a little life update while I’ve been gone!\n-I learned that an Alaskan King sized bed is a thing\n-I got new shoes\n-I got bunny ears + nose for my car\n-There’s a new pandemic?? Wow."}
{"id": 1241088811649716230, "created_at": "Fri Mar 20 19:46:45 +0000 2020", "full_text": "Government still encouraging young people to get out and exercise just keep your social distancing. #StaySafe"}
{"id": 1241088812010344448, "created_at": "Fri Mar 20 19:46:45 +0000 2020", "full_text": "It’s an epidemic and some people still be wanting to be up close like they don’t understand personal space"}
{"id": 1241088824178065408, "created_at": "Fri Mar 20 19:46:48 +0000 2020", "full_text": "I've been #laidoff for over a week now, and it plain sucks. Thankfully I have some freelance work to keep me busy and making a little money, but make no mistake, it's going to be a long year. Hope you are not in the same situation. #WereAllInThisTogether #Covid_19 #coronavirus"}
{"id": 1241088832587456514, "created_at": "Fri Mar 20 19:46:50 +0000 2020", "full_text": "Did you know?\n\nIn December 2019, Chinese laboratories identified Wuhan coronavirus but a health official ordered them to stop tests, destroy samples &amp; suppress the news.\n\nChina knew about this virus but deliberately took no action to mitigate it.\n\nRT if China should be punished!"}
{"id": 1241088837025255425, "created_at": "Fri Mar 20 19:46:51 +0000 2020", "full_text": "CDC estimates that so far this season (March 11th) there have been at least 38 million flu illnesses, 390,000 hospitalizations and 23,000 deaths from flu. So yes the government and media are causing economic damages.  PERIOD."}
{"id": 1241088853961773057, "created_at": "Fri Mar 20 19:46:55 +0000 2020", "full_text": "My first self-quarantine-work-from-home-social-distancing binge watching show: @GreekTVShow ! \nWatching the show a decade later and absolutely loving it! The friendships and interpersonal relationships! 😍 \nOh to be young and carefree. \n#CoronavirusBingeWatching"}
{"id": 1241088857828995078, "created_at": "Fri Mar 20 19:46:56 +0000 2020", "full_text": "Well, we are staying open for now. No clients in office, no reception. Six staff, a third of us, will be working from home. Not me for now. It is what it is. Stay safe, my friends. ❤️"}
{"id": 1241088857853972480, "created_at": "Fri Mar 20 19:46:56 +0000 2020", "full_text": "Raise your hand if you have a dog that gets a “mutant” abscess during a global pandemic that will now need to be surgically fixed. I’m very glad I am still employed as this is going to hurt the wallet a lot. \nI’m glad they have figured it out though."}
{"id": 1241088857879261190, "created_at": "Fri Mar 20 19:46:56 +0000 2020", "full_text": "Yall know how we want global warming to decrease so that our world doesnt end up burning up in 10 years? What if this whole quarantine/social distancing is the government’s way of reducing the amount of cars and boats on the streets? Especially on cars since they produce more CO2"}
{"id": 1241088870801956870, "created_at": "Fri Mar 20 19:46:59 +0000 2020", "full_text": "I don't know about y'all but I'm pissed at the China communist government. They knew all along about their bat crazy virous and tried to hide it from the world. I think every country should boycott them idiots when this thing is over. #ChinaSucks"}
{"id": 1241088874916478978, "created_at": "Fri Mar 20 19:47:00 +0000 2020", "full_text": "I have a really good pun stuck in my head that’s *kinda* about Coronavirus and I’m not sure if it’s okay to share it because, ya know, people are literally dying"}
{"id": 1241088878590730241, "created_at": "Fri Mar 20 19:47:01 +0000 2020", "full_text": "My 21st is Tuesday. I’ll be hosting a 10 person get together. There will be 6 ft quadrants so we can practice social distancing. If you’re interested let me know :) \n\nI hope this is @MikeDeWine approved!"}
{"id": 1241088860521558016, "created_at": "Fri Mar 20 19:46:57 +0000 2020", "full_text": "If being shouted at by a random extremely stressed dude in a grocery store is on the pandemic bingo card, I can now tick that box yaaaaay."}
{"id": 1241088883359657989, "created_at": "Fri Mar 20 19:47:02 +0000 2020", "full_text": "Social distancing but there are over 200+ people at sams club rn. Ridiculous"}
{"id": 1241088887226871810, "created_at": "Fri Mar 20 19:47:03 +0000 2020", "full_text": "I feel like I’m in 9th grade with nothing to do but talk to people on KIK the way this corona set up. But in 2020, KIK is GroupMe."}
{"id": 1241088887512072195, "created_at": "Fri Mar 20 19:47:03 +0000 2020", "full_text": "covid is like a little savings account like I paid for all of these events months ago but now I’m getting refunds 😃"}
{"id": 1241088912405286912, "created_at": "Fri Mar 20 19:47:09 +0000 2020", "full_text": "We should take this time of isolation to plan a massive Virus End party, or VE Day, if you will.\n#lockdownuk #COVID19 #FridayFeeling"}
{"id": 1241088912635895809, "created_at": "Fri Mar 20 19:47:09 +0000 2020", "full_text": "I just wanna reiterate that hobby lobby doesn’t actually carry anything NECESSARY TO LIVE, so please stay home thank you"}
{"id": 1241088920672178176, "created_at": "Fri Mar 20 19:47:11 +0000 2020", "full_text": "I said you giving me very much corona vibes she gone look at me and frown 🤣🤣"}
{"id": 1241088920978325504, "created_at": "Fri Mar 20 19:47:11 +0000 2020", "full_text": "Day 1 of homeschooling... \nRegistered online at 8.30. \nFarted about losing pens/paper/books and running an hour behind by 9.30am. \n10am realises he hasn’t brought all his books home. \n11am getting dressed and driven into school!\nGoing well! #homeschool #coronavirus"}
{"id": 1241088921141944320, "created_at": "Fri Mar 20 19:47:11 +0000 2020", "full_text": "This corona thing is really fuxking up my plans"}
{"id": 1241088924858101760, "created_at": "Fri Mar 20 19:47:12 +0000 2020", "full_text": "Heart warming to see the digital revolution amongst #COVID in Ontario,  from online Friday prayers, to online meet ups/huddles of coworkers and loved ones, technology has made a very scary situation a little bit more comforting for those in isolation"}
{"id": 1241088925239660544, "created_at": "Fri Mar 20 19:47:12 +0000 2020", "full_text": "We need Raja Bomoh to stop COVID-19, where is he?!"}
{"id": 1241088929039777793, "created_at": "Fri Mar 20 19:47:13 +0000 2020", "full_text": "Chuck Norris tested positive for Corona, they had to put Corona in quarantine"}
{"id": 1241088929165479937, "created_at": "Fri Mar 20 19:47:13 +0000 2020", "full_text": "*A person notices a Pamphlet \"Don't Urinate here\" \nThat person just remembered that he didn't pee from past two hours &amp; urinates there\n\n*PM Modi tells Don't do panic Buying.\nThese ppl who even Didn't Know what's Panic buying gets to know about it &amp; does Panic buying\n\n(1/2)"}
{"id": 1241088933699751936, "created_at": "Fri Mar 20 19:47:14 +0000 2020", "full_text": "A 15 yr old just stormed out the shop bc I didn’t have time to mark down her curly wurly to £1. Ma’am this is the coronavirus time. Fuck off"}
{"id": 1241088946102251521, "created_at": "Fri Mar 20 19:47:17 +0000 2020", "full_text": "Apparently sending nudes cures coronavirus ???"}
{"id": 1241088946177785856, "created_at": "Fri Mar 20 19:47:17 +0000 2020", "full_text": "This whole senators-profiting-off-the coronavirus scandal really feels like some pre-French Revolution levels of absurdity."}
{"id": 1241088950258798594, "created_at": "Fri Mar 20 19:47:18 +0000 2020", "full_text": "Social distancing must have killed ISIS operations. How can anyone expect their suicide bombers to explode in empty spaces with no crowds?"}
{"id": 1241088954163748864, "created_at": "Fri Mar 20 19:47:19 +0000 2020", "full_text": "Today a parrot said hello to me in the hardware store - I went to buy plants to cheer myself up - and I realized that was the first living thing to speak to me in person since Sunday #COVID19"}
{"id": 1241088958504853506, "created_at": "Fri Mar 20 19:47:20 +0000 2020", "full_text": "Je vois les gens qui sortent pour faire un footing en période de confinement \n\nMon voisin lui sort son chien toute les 30 minutes \n\n#covid19 #coronavirus"}
{"id": 1241088962736906240, "created_at": "Fri Mar 20 19:47:21 +0000 2020", "full_text": "I can’t cope with #COVID19 and Geoff carrying on like he is on #Corrie. \n\nIt’s too much."}
{"id": 1241088966906044417, "created_at": "Fri Mar 20 19:47:22 +0000 2020", "full_text": "I feel like I'm the only person who isnt stranded with their significant other due to coronavirus, I feel left out."}
{"id": 1241088971523883009, "created_at": "Fri Mar 20 19:47:23 +0000 2020", "full_text": "I've decided it would calm my anxiety *a little* if I get paid more to do my \"essential\" job during the upcoming state-wide lockdown"}
{"id": 1241088983897014272, "created_at": "Fri Mar 20 19:47:26 +0000 2020", "full_text": "Isn’t it crazy that a week ago the US had 500 cases of COVID-19, and today there is 14,000!!! Only yesterday there was 4,000 NEW CASES! People know this right??? Like they understand this is why we need to STAY THE FUCK HOME! Right?"}
{"id": 1241088987898564610, "created_at": "Fri Mar 20 19:47:27 +0000 2020", "full_text": "apparently, due to winning a mail in contest (??) i am now in charge of the UK's coronavirus response (????!!) so please get in touch with any questions or concerns"}
{"id": 1241088996517830659, "created_at": "Fri Mar 20 19:47:29 +0000 2020", "full_text": "bc of COVID-19 I've found myself in a really stressful situation, jobless, but ready to dive right into #csd1080go course work. any extra credit opportunities would be appreciated, this is about to be hard 😭😭"}
{"id": 1241089008807051265, "created_at": "Fri Mar 20 19:47:32 +0000 2020", "full_text": "Had a tough day today. No one in my family has coronavirus but I can see it is making them unwell again, mentally. The obsessiveness, the paranoia - crushing to see those behaviours back after all our work as a family. Years of work post psyche ward to get them to an ok place"}
{"id": 1241089008874205185, "created_at": "Fri Mar 20 19:47:32 +0000 2020", "full_text": "Why is there an audience on @DrOz? That doesn't seem safe.\n#GotTheRona #COVID19 #coronavirus"}
{"id": 1241089013454274560, "created_at": "Fri Mar 20 19:47:33 +0000 2020", "full_text": "when the epidemic fucked up your glo up smhh"}
{"id": 1241089025860984834, "created_at": "Fri Mar 20 19:47:36 +0000 2020", "full_text": "It is beginning to look like this everyone stay home is way more destructive than anyone took time to realize. Our business just learned that the shutdown in New York and California means that no packages will be shipping. Shipping is an essential service. All PKG are important"}
{"id": 1241089034316890117, "created_at": "Fri Mar 20 19:47:38 +0000 2020", "full_text": "Archivist friends: what are you doing right now to document the COVID-19 health crisis? Would love to start sharing ideas and actions."}
{"id": 1241089034375647236, "created_at": "Fri Mar 20 19:47:38 +0000 2020", "full_text": "#Internet providers worldwide-\n\n➡️ Please add capacity.\n\n#COVID19"}
{"id": 1241089038087589888, "created_at": "Fri Mar 20 19:47:39 +0000 2020", "full_text": "Dear @msnbc @cnn @abc can you please STOP airing Dumpy Boy and his lies? America needs truth always, but more so during this pandemic.\nHe never helps us, and you are helping him. He can't have rallies, so now YOU are his rally.\nPlease please Stop airing him!!!"}
{"id": 1241089042453868549, "created_at": "Fri Mar 20 19:47:40 +0000 2020", "full_text": "#COVID19 weekend plan:\n1) Using alcohol to clean the cap and the bottle containing said alcohol.\n2) Using dating apps to tell people to keep safe, stay home and respect social distancing.\n3) Reporting a store breaking the social distancing measures to the police. In French!\n#win"}
{"id": 1241089042604793858, "created_at": "Fri Mar 20 19:47:40 +0000 2020", "full_text": "Left compound for the first time this week. Impressed at the lack of supermarket panic &amp; fully-stocked shelves. Last weekend was less calm. That shop was brightened up by a lady, seeing Corona beer in my trolley: \"Why are you buying that when you can get it for free? #Trinidad"}
{"id": 1241089046828535811, "created_at": "Fri Mar 20 19:47:41 +0000 2020", "full_text": "The movie to watch during this quarantine is #TheIsland with #EwanMcGregor &amp; #ScarlettJohanson Its what contamination &amp; quarantine will look like if people don’t #StayHome"}
{"id": 1241089054877368327, "created_at": "Fri Mar 20 19:47:43 +0000 2020", "full_text": "Although I am out of work for other reasons than the CoronaVirus, I will not complain when I have to go back. I will be grateful that I am able to work and make money to support me and my little family ♥️ stay safe out there everyone."}
{"id": 1241089067560964096, "created_at": "Fri Mar 20 19:47:46 +0000 2020", "full_text": "Unfollow me if you’re a republican, unfollow me if you support trump, unfollow me if you believe people should be ripped apart from their families, whether they’re illegal or not \nunfollow me if you’re homophobic/transphobic \nunfollow me if you call Covid-19 the “Chinese virus”"}
{"id": 1241089067888119808, "created_at": "Fri Mar 20 19:47:46 +0000 2020", "full_text": "This like the perfect Friday too 😂 this corona shit wack AF"}
{"id": 1241089075978829826, "created_at": "Fri Mar 20 19:47:48 +0000 2020", "full_text": "Has anyone tried telling the coronavirus to just chill for a bit?"}
{"id": 1241089076016623617, "created_at": "Fri Mar 20 19:47:48 +0000 2020", "full_text": "No sos vos ni el coronavirus, son los productores de tu Truman Show que se quedaron sin presupuesto."}
{"id": 1241089076071215106, "created_at": "Fri Mar 20 19:47:48 +0000 2020", "full_text": "Really hope corona won’t mess with my ability to get a new tattoo :("}
{"id": 1241089076125675522, "created_at": "Fri Mar 20 19:47:48 +0000 2020", "full_text": "Initially i didn’t take this corona thing serious but it is low key getting a tad bit outta hand."}
{"id": 1241089079988695046, "created_at": "Fri Mar 20 19:47:49 +0000 2020", "full_text": "Arkansas is now reporting 96 cases of Coronavirus (largest single day increase)\n8 are children\n13 cases in 3 nursing homes\nArkansas PBS working with schools to deliver K-8 core curriculum programming after spring break\n24 active price gouging investigations\nNumerous scams as well"}
{"id": 1241089080072351744, "created_at": "Fri Mar 20 19:47:49 +0000 2020", "full_text": "kim taehyung trending in the middle of fuckin pandemic because of a half shirtless post"}
{"id": 1241089080240279556, "created_at": "Fri Mar 20 19:47:49 +0000 2020", "full_text": ".@orlandomayor Buddy Dyer just said at today's presser that a homeless person who stayed at the Coalition for the Homeless has tested positive for coronavirus. No other info. Dyer said he is \"extremely concerned\" about the virus spreading among the city's homeless population."}
{"id": 1241089080340840449, "created_at": "Fri Mar 20 19:47:49 +0000 2020", "full_text": "I’ll say it again: major news outlets must stop covering the disinformation “daily press briefings” from trump and pence.  Have 1 pool intern and 1 photography in case they actually break honest news.  MSM is aiding  #TrumpVirus by covering false self-congratulatory crap #COVID19"}
{"id": 1241089084619137026, "created_at": "Fri Mar 20 19:47:50 +0000 2020", "full_text": "Q: Why did the dinosaurs die out? \nA: Hmm.. Maybe one of them by accident ate something he didn't supposed to eat.\n#coronavirus \n#COVID19"}
{"id": 1241089088356319234, "created_at": "Fri Mar 20 19:47:51 +0000 2020", "full_text": "Package stores at this time are being considered essential and will stay open #COVID19"}
{"id": 1241089088595333121, "created_at": "Fri Mar 20 19:47:51 +0000 2020", "full_text": "Lockdown day 1: my dad and his friends have discovered Group FaceTime"}
{"id": 1241089092663889920, "created_at": "Fri Mar 20 19:47:52 +0000 2020", "full_text": "Please keep yourself safe! But also, don't forget to get some fresh air during this time when you can 💕\n\n#Covid_19 #COVID19 #FreshAir"}
{"id": 1241089096887517187, "created_at": "Fri Mar 20 19:47:53 +0000 2020", "full_text": "I can confirm that a #puppy makes it all better 🐶#coronavirus #COVID19 #lockdown"}
{"id": 1241089096937869313, "created_at": "Fri Mar 20 19:47:53 +0000 2020", "full_text": "BREAKING: Total #coronavirus cases to 216. 95 cases in Milwaukee County, 67 alone in the city of Milwaukee. @WISN12News"}
{"id": 1241089097218895876, "created_at": "Fri Mar 20 19:47:53 +0000 2020", "full_text": "Strange how news adapts itself,no big news has happened to upstage Covid-19. #C4News"}
{"id": 1241089101178298370, "created_at": "Fri Mar 20 19:47:54 +0000 2020", "full_text": "I never thought I would be impressed by a conservative government but fair play to them #COVID19"}
{"id": 1241089105414455296, "created_at": "Fri Mar 20 19:47:55 +0000 2020", "full_text": "3359 Medical staff infected with COVID-19 in Italy. 659 in the last two days"}
{"id": 1241089109822599175, "created_at": "Fri Mar 20 19:47:56 +0000 2020", "full_text": "If you step on a crack, and break your mother's back, you should definitely never step on some china..."}
{"id": 1241089113790590976, "created_at": "Fri Mar 20 19:47:57 +0000 2020", "full_text": "social distancing is stressing me out because I feel like I don't NEED to eat if I'm not doing much , but like ??? that's stupid ofc I do ???"}
{"id": 1241089122384646146, "created_at": "Fri Mar 20 19:47:59 +0000 2020", "full_text": "Am I the only person that’s concerned with how sad all of the pets are gonna be when people end their quarantine and go back to work everyday? #Covid_19 #COVID19 #CoronaCrisis #coronavirus #CoronaLockdown #Quarantine #QuarantineCats #Quarentinedogs"}
{"id": 1241089126620946432, "created_at": "Fri Mar 20 19:48:00 +0000 2020", "full_text": "So much for social distancing. As I was  at the store an older man came up to me and started ranting about the empty shelves then proceeded to touch my arm.🙅‍♀️"}
{"id": 1241089134690799618, "created_at": "Fri Mar 20 19:48:02 +0000 2020", "full_text": "2019:  Organics and essential oils will  heal our bodies and souls.\n\n2020: GIVE ME ALL THE CHEMICALS! *bleep* NATURE!\n\n#Covid_19 #coronavirus"}
{"id": 1241089134753652736, "created_at": "Fri Mar 20 19:48:02 +0000 2020", "full_text": "i would kiss andromeda tonks even if she had coronavirus yes i said it we all survived didn't we"}
{"id": 1241089134753710081, "created_at": "Fri Mar 20 19:48:02 +0000 2020", "full_text": "The world deserves Covid-19.\n#Idlib"}
{"id": 1241089134896320512, "created_at": "Fri Mar 20 19:48:02 +0000 2020", "full_text": "Get my shit together ? I can’t, they’re practicing social distancing"}
{"id": 1241089138805227521, "created_at": "Fri Mar 20 19:48:03 +0000 2020", "full_text": "Love in the time of corona"}
{"id": 1241089142982766593, "created_at": "Fri Mar 20 19:48:04 +0000 2020", "full_text": "can we not do generational warfare over covid-19? millennials are not going out. gen z is not going out.  boomers are not going out. the greatest generation is not going out.  idiots from all of the above are, and trying to isolate a single one as the problem only hurts us all."}
{"id": 1241089143360221184, "created_at": "Fri Mar 20 19:48:04 +0000 2020", "full_text": "I just bought a pack of cigarettes at a gas station through a double doored/sealed chamber intended to stop the corona virus.\n\nA gas station.\nCigarettes.\n\nI didn't read the sign on the closed door but I bet it said this precaution was partly for my safety."}
{"id": 1241089147181228032, "created_at": "Fri Mar 20 19:48:05 +0000 2020", "full_text": "Can someone tell me how Peter Alexander’s question/statement and the media’s self-obsessed reaction to it helps stop the spread of Coronavirus?\nDonald Trump Jr."}
{"id": 1241089147575644165, "created_at": "Fri Mar 20 19:48:05 +0000 2020", "full_text": "I don't get why people are panicking honestly!\nIf you pay attention to your personal hygiene, it's very easy to defeat this pandemic if you can follow the instructions from WHO and other reliable sources.\n\nTake care of yourself and stay save!\n#Chloroquine #CoronaVirusUpdate"}
{"id": 1241089151518162944, "created_at": "Fri Mar 20 19:48:06 +0000 2020", "full_text": "Joto el que no le diga a sus hijos que el coronavirus era un virus que te hacía zombie"}
{"id": 1241089151530762242, "created_at": "Fri Mar 20 19:48:06 +0000 2020", "full_text": "It has really not occurred to me that the entire United States is not under this same lock down"}
{"id": 1241089151631417345, "created_at": "Fri Mar 20 19:48:06 +0000 2020", "full_text": "If I get out of this COVID mess heavier than I came in to it, I’m going to be pissed"}
{"id": 1241089159844020224, "created_at": "Fri Mar 20 19:48:08 +0000 2020", "full_text": "Everyone said I was gross for sucking toes and eating ass. But now look my immune system strong as fuck and I ain’t getting no corona"}
{"id": 1241089160095698956, "created_at": "Fri Mar 20 19:48:08 +0000 2020", "full_text": "Are those people who condemn China harshly for covering the so-called facts and those who laugh at Asians walking along streets with masks the same group? \nI live in NYC and started wearing masks months ago, and I warned my US friends the severity of #CoronaCrisis but nb cares"}
{"id": 1241089172724645888, "created_at": "Fri Mar 20 19:48:11 +0000 2020", "full_text": "This should have been done in Feb #Coronavirus"}
{"id": 1241089176474353664, "created_at": "Fri Mar 20 19:48:12 +0000 2020", "full_text": "Half of you people are masked up and gloved up and still walking ya dog 😷🤣 But Ya Dog Isn’t Protected but is running around in ya yard 🤷🏿‍♂️🤮🤧 but hey! We move 🙂#Covid_19 #coronavirus #CoronaCrisis"}
{"id": 1241089180849123328, "created_at": "Fri Mar 20 19:48:13 +0000 2020", "full_text": "corona is in my village now, wow"}
{"id": 1241089181079818242, "created_at": "Fri Mar 20 19:48:13 +0000 2020", "full_text": "Imagine going out on ya last night out on town before pubs close to probs get corona, a sore throat of the glasses and probs an sti 🤣"}
{"id": 1241089185022427136, "created_at": "Fri Mar 20 19:48:14 +0000 2020", "full_text": "China is going to have unprecedented Soft Power in Europe after Covid-19 saga is over. US role as world leader receding further."}
{"id": 1241089185345396737, "created_at": "Fri Mar 20 19:48:14 +0000 2020", "full_text": "These corona schedules got me feeling GOOD 😁"}
{"id": 1241089193415229443, "created_at": "Fri Mar 20 19:48:16 +0000 2020", "full_text": "Life in the times of Corona:   “I found ground beef today!!”   And I’m excitedly telling people."}
{"id": 1241089193696276480, "created_at": "Fri Mar 20 19:48:16 +0000 2020", "full_text": "SMH at all these people reprimanding Trump for calling the #coronavirus the Chinese virus or the Wuhan virus, when they should be reprimanding him for NOT calling it SARS 2: Electric Boogaflu!"}
{"id": 1241089201715716096, "created_at": "Fri Mar 20 19:48:18 +0000 2020", "full_text": "My Nan has just coke round crying her eyes out about everything going on.  PLEASE DO WHAT YOU CAN TO STOP THE SPREAD OF #Covid_19 #coronavirus 😭 never seen my Nan cry like this 😭"}
{"id": 1241089201778630659, "created_at": "Fri Mar 20 19:48:18 +0000 2020", "full_text": ".and tell them to self isolate, how are they going to get that diagnosis that means 2 weeks off work PAID? Many companies are paying employees to stay home for 2 weeks **IF they have a diagnosis or a quarantine ORDER, not a recommendation. Cont..."}
{"id": 1241089201820569602, "created_at": "Fri Mar 20 19:48:18 +0000 2020", "full_text": "Corona is teaching us how house arrest feels"}
{"id": 1241089206140776451, "created_at": "Fri Mar 20 19:48:19 +0000 2020", "full_text": "Isn’t amazing how many actors and pro athletes were able to get tested for the coronavirus so quickly?"}
{"id": 1241089206375628802, "created_at": "Fri Mar 20 19:48:19 +0000 2020", "full_text": "This coronavirus pandemic has shown one thing is true about our society: greed, selfishness, and entitlement. Everyone is more worried about themselves than the collective good and others, even the government we elected. \n\n#Covid_19 #coronavirus #USSenate #USHouseofRep #POTUS"}
{"id": 1241089214739099651, "created_at": "Fri Mar 20 19:48:21 +0000 2020", "full_text": "I need fuckin kitchen wipes but there isn't any cuz everyones being arsey about the coronavirus\n\nAssholes"}
{"id": 1241089218421518336, "created_at": "Fri Mar 20 19:48:22 +0000 2020", "full_text": "Since the epidemic has been messing with people's payments, I was thinking of maybe just taking next month off Patreon. Don't know if to bother with commissions either."}
{"id": 1241089218690105344, "created_at": "Fri Mar 20 19:48:22 +0000 2020", "full_text": "No governo pt, n tinha esse tal de corona vírus n....."}
{"id": 1241089223093977088, "created_at": "Fri Mar 20 19:48:23 +0000 2020", "full_text": "Corona ain’t even in this small ass town. Why they panic buying?"}
{"id": 1241089227011641346, "created_at": "Fri Mar 20 19:48:24 +0000 2020", "full_text": "China should &amp; will pay an extremely heavy price for infecting the world with this biological attack! For every person who dies is an act of war!  I'm 56 years old &amp; a diehard American. Drop me at the front line so I can smash some of those fuckers before I go. That's for sure!"}
{"id": 1241089235521695744, "created_at": "Fri Mar 20 19:48:26 +0000 2020", "full_text": "Why the corona virus gotta get bad right before I started my new job I legit was going to start on Monday now I can’t and I’m so stressed about not having money"}
{"id": 1241089239674208262, "created_at": "Fri Mar 20 19:48:27 +0000 2020", "full_text": "Might be one of those 500 lb guys rolling around in a rascal scooter if this lockdown continues another couple months"}
{"id": 1241089243558150145, "created_at": "Fri Mar 20 19:48:28 +0000 2020", "full_text": "Social distancing is soo boooring. At least internet connection is back up so definitely going to buy some new clips tonight.\nAnd it's #Friday\n#TGIF #internetBackUp #gameNight"}
{"id": 1241089243826585601, "created_at": "Fri Mar 20 19:48:28 +0000 2020", "full_text": "Trump: fuck everyone who is American and sick with the china flu"}
{"id": 1241089243952418816, "created_at": "Fri Mar 20 19:48:28 +0000 2020", "full_text": "This pandemic is just revealing how crazy and senseless people can be 😐"}
{"id": 1241089252357701633, "created_at": "Fri Mar 20 19:48:30 +0000 2020", "full_text": "Ok corona,you can go away now"}
{"id": 1241089260448559105, "created_at": "Fri Mar 20 19:48:32 +0000 2020", "full_text": "Due to the Coronavirus defenders are going to have to stay 6ft away from @AaronRodgers12 this season or they’ll get penalized. So, business as usual."}
{"id": 1241089260813529088, "created_at": "Fri Mar 20 19:48:32 +0000 2020", "full_text": "Looks like I have to get a switch #newhorizons #coronavirus"}
{"id": 1241089264856600576, "created_at": "Fri Mar 20 19:48:33 +0000 2020", "full_text": "1/ The coronavirus fear is really getting to my Dad. He's always been a money freak, but the eviction freeze has really angered him. He owns a second home and rents it out. That, plus Social Security, is what he lives on. He can survive a couple months on just Social Security."}
{"id": 1241089268665257985, "created_at": "Fri Mar 20 19:48:34 +0000 2020", "full_text": "So my clinic was selected to take care of only Covid-19 patients in another city. I may be MIA from broadcasting for a bit due to treating patients in isolation. I’m not sure yet. They’re only taking a hand full of us."}
{"id": 1241089269051133953, "created_at": "Fri Mar 20 19:48:34 +0000 2020", "full_text": "I'll continue once a week shopping policy instead of thrice a week for next few months. \n\n#NoToPanicBuying #SocialDistancing"}
{"id": 1241089273291472902, "created_at": "Fri Mar 20 19:48:35 +0000 2020", "full_text": "No matter how bad anything ever is, recession, depression pandemic. Package stores always stay open. Selling liquor always does well."}
{"id": 1241089273325137920, "created_at": "Fri Mar 20 19:48:35 +0000 2020", "full_text": "Dogs know nothing about #COVID19 lol"}
{"id": 1241089277326327809, "created_at": "Fri Mar 20 19:48:36 +0000 2020", "full_text": "If you do not work in public health and are spending your day tracking COVID infection rates and deaths.  \n\nThen you are wasting your life. \nJust saying."}
{"id": 1241089277569703937, "created_at": "Fri Mar 20 19:48:36 +0000 2020", "full_text": "More than half of the respondents to a survey say they approve of the orange buffoon’s handling of COVID-19. This place is all kinds of fucked up."}
{"id": 1241089285740277762, "created_at": "Fri Mar 20 19:48:38 +0000 2020", "full_text": "So, now the world is on lockdown, might as well catch up on areas of my life I’ve neglected... like talking to the kids, exercise and Twitter... definitely not in that order though..."}
{"id": 1241089294330142726, "created_at": "Fri Mar 20 19:48:40 +0000 2020", "full_text": "Day 4 of social distancing: I’ve started jogging.. I HATE jogging."}
{"id": 1241089298151153664, "created_at": "Fri Mar 20 19:48:41 +0000 2020", "full_text": "#C4News All offshore funds must be repatriated to fund anti-#COVID19 measures! \n#RepatriateOffshoreFundsAndSupporttgePeople"}
{"id": 1241089298390278150, "created_at": "Fri Mar 20 19:48:41 +0000 2020", "full_text": "In the next 2 years Hollywood’s going to make a movie called, “Corona” and I guarantee Benedict Cumberbatch will be in the movie. Idk what role he’ll have but I know he’ll be in it"}
{"id": 1241089306862780419, "created_at": "Fri Mar 20 19:48:43 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241089306942418944, "created_at": "Fri Mar 20 19:48:43 +0000 2020", "full_text": "A fantastic staff team we couldn’t ask for anymore a complete bunch of professionals who are also putting themselves on the front line to help the nation to beat #Coronavirus so that we can stay open for those that need child care to help other people #WeAreStar @BorisJohnson"}
{"id": 1241089311073861633, "created_at": "Fri Mar 20 19:48:44 +0000 2020", "full_text": "What are we doing to help reduce the spread of #COVID19? \n➖Added antibacterial stations at the CTC.\n➖Increased our cleaning &amp; sanitization which includes Electrostatic Disinfection.\nWe want the best for you &amp; will continue to do our part to keep you all safe!"}
{"id": 1241089315196653569, "created_at": "Fri Mar 20 19:48:45 +0000 2020", "full_text": "1/ Frenz, enuff whatsapp fwd on Corona, time to support nation with ur actions. As true Indians, instead of fwds, pls post ur daily ACTIONS in each of ur whatsapp group, confirming:\n1. That u didn't go out of house today\n2. That u didn't push ur team members to step out."}
{"id": 1241089319135297538, "created_at": "Fri Mar 20 19:48:46 +0000 2020", "full_text": "COVID gotta get TF on somewhere."}
{"id": 1241089319164502016, "created_at": "Fri Mar 20 19:48:46 +0000 2020", "full_text": "Do you have questions regarding labs, tutoring, financial aid disbursements, etc.? Visit our COVID-19 FAQ page for answers - we'll be updating the page often with more information as it becomes available."}
{"id": 1241089319437123584, "created_at": "Fri Mar 20 19:48:46 +0000 2020", "full_text": "Cases of coronavirus, globally.\n\n22nd of January: 580\n\n20th of February: 76,000\n\nNow: 266,000 | Stay away from others &amp; stay inside"}
{"id": 1241089319483342848, "created_at": "Fri Mar 20 19:48:46 +0000 2020", "full_text": "My mom is visiting and my city might go into lockdown tonight fml amirightladies"}
{"id": 1241089323488940032, "created_at": "Fri Mar 20 19:48:47 +0000 2020", "full_text": "During week 1 of the #COVID19 WFH situation I’ve been trying to limit my kid’s screen time to 30 min/day. My own screen time, however, is through the roof with all-remote work + more news, social media, FaceTime, and Netflix than usual. Any screen time-reduction strategies?"}
{"id": 1241089323518156802, "created_at": "Fri Mar 20 19:48:47 +0000 2020", "full_text": "If i catch the corona virus im definitely finna do all the drugs i havent tried yet. Heroine, mescaline, ketamine and alllll that"}
{"id": 1241089323849654272, "created_at": "Fri Mar 20 19:48:47 +0000 2020", "full_text": "Not sure about COVID-19 but the thoughts that hit me after 12am are surely going to be the reason of my death"}
{"id": 1241089336159789056, "created_at": "Fri Mar 20 19:48:50 +0000 2020", "full_text": "trying to ask me out during a pandemic is not sincere !!!!! you’re lonely as hell !!!!!!"}
{"id": 1241089336352731136, "created_at": "Fri Mar 20 19:48:50 +0000 2020", "full_text": "My cousin works at a car dealership, and yet during this whole pandemic, they're still open and making him go in. \nNow, I just received word from him that they fired HALF of the staff (he isn't, though). Un-fucking-belivable."}
{"id": 1241089344334712835, "created_at": "Fri Mar 20 19:48:52 +0000 2020", "full_text": "is my job giving me a nervous breakdown that’s exacerbating the chronic pain of my chronic illness and also the window got stuck open for hours this morning so that’s why i’m freezing or.....you know\n\nconstantly on a loop forever!! ahh!!! stay at home!!!!!"}
{"id": 1241089344569585664, "created_at": "Fri Mar 20 19:48:52 +0000 2020", "full_text": "As anyone who knows me well will know I am a very chilled out person,  but fuck me the complacency of some people at the moment is unreal! We know English people in lockdown in Italy and they cannot believe some peoples attitude to this! Isolate now if you can!"}
{"id": 1241089348734521346, "created_at": "Fri Mar 20 19:48:53 +0000 2020", "full_text": "Dear Ms Coronavirus \n\nFirst off let me say thank you because gas is $1.70 now\nI would like to say you ma'am are a BAD LADY and have PROVED YOUR POINT, WE the PEOPLE are the PROBLEM this has been a(n) TRULY EYE OPENING EXPERIENCE now could YOU PLEASE go back in your shell...."}
{"id": 1241089348868517888, "created_at": "Fri Mar 20 19:48:53 +0000 2020", "full_text": "Dear @.telkomsel why u block netflix 😭😭 i need netfix in this social distancing"}
{"id": 1241089357047627776, "created_at": "Fri Mar 20 19:48:55 +0000 2020", "full_text": "So @MVFranchi just rallied his friends for a virtual pub quiz tomorrow night. Mate, what a legend you are. Keep them spirits high! #COVID19 #Covid_19 #StrongerTogether #StayAtHome"}
{"id": 1241089357232115712, "created_at": "Fri Mar 20 19:48:55 +0000 2020", "full_text": "Guys we’re not going into state lockdown in R.I we’re just being told to please stay home to keep are loved ones safe and those around us. So please watch the actual news and not listen to what people are saying on social media"}
{"id": 1241089365725442048, "created_at": "Fri Mar 20 19:48:57 +0000 2020", "full_text": "My fave distraction during the pandemic? Downloading trashy romance audiobooks from the public library.\n\nBonus points if it's a supernatural urban fantasy with sloppy worldbuilding and wildly implausible protagonists."}
{"id": 1241089373728276482, "created_at": "Fri Mar 20 19:48:59 +0000 2020", "full_text": "Glad I left the UK when so did because they going on complete lockdown"}
{"id": 1241089377977196545, "created_at": "Fri Mar 20 19:49:00 +0000 2020", "full_text": "There’s this unnerving announcement at the train stations now. In a booming voice “This is a government announcement about the Coronavirus”. It reminds me of in the film #MortalEngines when London caught the town and they were taking its people. It hits me we’re at that level now"}
{"id": 1241089378119749633, "created_at": "Fri Mar 20 19:49:00 +0000 2020", "full_text": "Pop smoke died , Kobe died , Juice wrld died , and coronavirus taking my spring I can’t deal with 2020"}
{"id": 1241089382112808968, "created_at": "Fri Mar 20 19:49:01 +0000 2020", "full_text": "Losers! We got Atomic bombs but we don't have vaccines. We thought the enemies were our neighbors instead the enemies is our filth! Drop vaccines, no bombs! Invest in medical research, no military! #coronavirus"}
{"id": 1241089390497144835, "created_at": "Fri Mar 20 19:49:03 +0000 2020", "full_text": "if u open my corona bowl snap and don’t pick a date ur a fake friend i don’t make the rules"}
{"id": 1241089394678706176, "created_at": "Fri Mar 20 19:49:04 +0000 2020", "full_text": "Covid 19 was not around until paper people stated to use paper straws!"}
{"id": 1241089394917945345, "created_at": "Fri Mar 20 19:49:04 +0000 2020", "full_text": "Time to start a militia Maryland ready be on lock down"}
{"id": 1241089398881517574, "created_at": "Fri Mar 20 19:49:05 +0000 2020", "full_text": "Just bought a new house with my man 3 bedrooms. This lockdown shit boutta have me get pregnant"}
{"id": 1241089399020019713, "created_at": "Fri Mar 20 19:49:05 +0000 2020", "full_text": "Sorry I replied 19 hours later I was getting chased by corona inni"}
{"id": 1241089403205767168, "created_at": "Fri Mar 20 19:49:06 +0000 2020", "full_text": "Stay home and wash your hands.\nDon't go outside, use the time to learn something new.\n#StayHomeStaySafe #StayHome  #day1"}
{"id": 1241089407781920768, "created_at": "Fri Mar 20 19:49:07 +0000 2020", "full_text": "Today’s purchases: over €50 of wool and purple hair dye. This is what 1 week of social distancing does to people."}
{"id": 1241089411430809601, "created_at": "Fri Mar 20 19:49:08 +0000 2020", "full_text": "Trump’s coronavirus policy is to repeatedly respond too late to the conditions instead of thinking ahead to take preemptive measures. \nWhy not be asking for the production and distribution of an overabundance of everything that will be needed now? \nOnce needed, it’s too late!!"}
{"id": 1241089411774742528, "created_at": "Fri Mar 20 19:49:08 +0000 2020", "full_text": "People need to treat corona quarantine as force full Vipasyana yoga to protect recover enhance self body and mind  \ngood utilization of time space"}
{"id": 1241089415822209024, "created_at": "Fri Mar 20 19:49:09 +0000 2020", "full_text": "also we don't have corona we just have the flu, still sucks but yeah"}
{"id": 1241089419710468096, "created_at": "Fri Mar 20 19:49:10 +0000 2020", "full_text": "With amount of emails I’m getting from various companies, it’s like GDPR all over again #COVID19 #coronavirus"}
{"id": 1241089432662523905, "created_at": "Fri Mar 20 19:49:13 +0000 2020", "full_text": "Currently in 2 teams of 2 on warzone but all of us in the same mic party! Lockdown is getting fucking wild kids!! #Isolution! #WarZone"}
