{"id": 1241048669765468160, "created_at": "Fri Mar 20 17:07:15 +0000 2020", "full_text": "Proper hand washing technique, not to mention regularly washing hands, and don’t flush anything other then toilet paper...\n\nCoronavirus is one big, “You should have listened to your mother” lesson."}
{"id": 1241048670121988097, "created_at": "Fri Mar 20 17:07:15 +0000 2020", "full_text": "Here we go again - \nPM says he wants to repeat his determination to \"turn the tide on coronavirus within 3 months\" #Covid_19"}
{"id": 1241048672323985408, "created_at": "Fri Mar 20 17:07:15 +0000 2020", "full_text": "All this “for the American people” has to simmer down. We’ve learned that it’s important to be concerned for all people in all nations. A virus teaches us how connected we are as humans and as a global community. “America first” is meaningless at this point. #coronavirus"}
{"id": 1241048672411906052, "created_at": "Fri Mar 20 17:07:15 +0000 2020", "full_text": "This cunts about to lock us down"}
{"id": 1241048676237217793, "created_at": "Fri Mar 20 17:07:16 +0000 2020", "full_text": "I’m relieved to see that the media can fail in literally any situation. Election. Corruption. Pandemic. \n\nThe only questions that matter: \n\n- Where are the tests?\n- How do people get tested?\n- Are additional ventilators being built?\n- Has mask and glove production increased?"}
{"id": 1241048676337733633, "created_at": "Fri Mar 20 17:07:16 +0000 2020", "full_text": "Tell me I’m not the only one that checc my forehead to see if I have a fever after I caugh 😂😂 #Coronavirus"}
{"id": 1241048680502677505, "created_at": "Fri Mar 20 17:07:17 +0000 2020", "full_text": "The same suicidal bitches on social media are the ones scared of covid??  Didn’t y’all want to die like 2 weeks ago?"}
{"id": 1241048680565624832, "created_at": "Fri Mar 20 17:07:17 +0000 2020", "full_text": "This quarantine thing is easy, because nothing’s worse than being on lock down during summer camp"}
{"id": 1241048680641302531, "created_at": "Fri Mar 20 17:07:17 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @WhiteHouse will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1241048692976545792, "created_at": "Fri Mar 20 17:07:20 +0000 2020", "full_text": "Now that I can't go out to the strip clubs I gotta start getting my @OnlyFans following account up. #friendship #lockdown"}
{"id": 1241048693232611328, "created_at": "Fri Mar 20 17:07:20 +0000 2020", "full_text": "Mormon dances are going to be lit now that boys and girls have to stand only 6 feet apart while swaying to the music.\n\n#QuaratineAndChill #QuarantineLife"}
{"id": 1241048697309364228, "created_at": "Fri Mar 20 17:07:21 +0000 2020", "full_text": "PLS STOP HARASSING RESTAURANT WORKERS BC UR SCARED OF GETTING CORONA???? STAY AT HOME"}
{"id": 1241048701759623168, "created_at": "Fri Mar 20 17:07:22 +0000 2020", "full_text": "Y’all can’t convince me that the corona virus wasn’t hasn’t been in the US since October-November. My dad travels at airports all the time &amp; got sick for a week or so  around that time with all the same symptoms of the coronar virus and they tried to say it was bronchitis‼️"}
{"id": 1241048714115870722, "created_at": "Fri Mar 20 17:07:25 +0000 2020", "full_text": "How’s the shutdown/social distancing/quarantine treating y’all? I’m still required into work (last day of that hopefully with spring break next week) and I’ve been using so much hand sanitizer it’s starting to make my throat/sinus’ burn?"}
{"id": 1241048714338156544, "created_at": "Fri Mar 20 17:07:25 +0000 2020", "full_text": "#PBOC advisor Ma Jun:\n\nIt takes some time for China's reference lending rate LPR to decline to reflect the effect of RRR cut earlier this month.\nChina still has relatively big room to implement broad or targeted RRR cut."}
{"id": 1241048718306086914, "created_at": "Fri Mar 20 17:07:26 +0000 2020", "full_text": "I really wish people would stop sharing bogus cures to #Coronavirus. If there really was a cure, wouldn’t doctors across the world let people know?! #DontApplyYourWebMDDegree"}
{"id": 1241048718427774976, "created_at": "Fri Mar 20 17:07:26 +0000 2020", "full_text": "I need a coffee without the *coff*. haha 🥁 #COVID19"}
{"id": 1241048730834333697, "created_at": "Fri Mar 20 17:07:29 +0000 2020", "full_text": "This pandemic has given us an opportunity to introspect our civilizational values and eroded path of development. The path of development and rapid urbanization must be aligned with nature and mother Earth. High time of sustainable development."}
{"id": 1241048734919770118, "created_at": "Fri Mar 20 17:07:30 +0000 2020", "full_text": "So now that it’s a worldwide pandemic, we are all of a sudden okay with the rampant xenophobia being spewed from the @WhiteHouse ? Satan-in-Chief will find any excuse to be racist ..."}
{"id": 1241048735280328704, "created_at": "Fri Mar 20 17:07:30 +0000 2020", "full_text": "- i am not afraid of corona virus or death but i am afraid of meeting father's universe in this situation ;(. May God forgive my all sins that i have done in my entire life. 💔\n\n#StopCorona \n#SocialDistancing"}
{"id": 1241048739265032192, "created_at": "Fri Mar 20 17:07:31 +0000 2020", "full_text": "Once COVID-19 fucks off I'm gonna destroy the scene, watch me\n\n💣"}
{"id": 1241048739541741568, "created_at": "Fri Mar 20 17:07:31 +0000 2020", "full_text": "Dear @delta why did you charge me a cancellation fee for doing the right thing? We were looking forward to seeing family but everyone’s health was more important. When other airlines are stepping up, you dipped to a new low. #COVID19US #DontBeASpreader"}
{"id": 1241048747993415689, "created_at": "Fri Mar 20 17:07:33 +0000 2020", "full_text": "And they postponed graduation 😖 Fuck this damn Coronavirus!!’"}
{"id": 1241048751998787585, "created_at": "Fri Mar 20 17:07:34 +0000 2020", "full_text": "The hardest part of social distancing is not hanging out with my boyfriend 😢"}
{"id": 1241048752066101251, "created_at": "Fri Mar 20 17:07:34 +0000 2020", "full_text": "Social distancing, and she still wants to go drop a gift ya birthday🙆‍♂️🙆‍♂️"}
{"id": 1241048756029718530, "created_at": "Fri Mar 20 17:07:35 +0000 2020", "full_text": "Does the president instruct his Coronavirus team to deliver praises to him before they begin their daily update??  Come on, get your ego in check.  This crisis is not about YOU."}
{"id": 1241048756239417349, "created_at": "Fri Mar 20 17:07:35 +0000 2020", "full_text": "I'm not making a party political point, but I really think the much mocked Labour manifesto promise of free broadband for everyone in the UK is something that is absolutely needed in times like these - given how much time we're all going to be required to stay at home"}
{"id": 1241048760320475137, "created_at": "Fri Mar 20 17:07:36 +0000 2020", "full_text": "It comforts me that there’s less traffic on the roads but Nola still drives like it’s 15 seconds til lockdown"}
{"id": 1241048764275732485, "created_at": "Fri Mar 20 17:07:37 +0000 2020", "full_text": "As A Doctor I,m Here To Help Anybody. Please Don,t Visit Hospital Just For Minor Thing,s.\nIf You Need Any Help Any Advise Regarding Ur Medical Issues  &amp; Anything Related To Corona Please Do Contact With Me On Skype \nID :- Drsaddam321@outlook.com"}
{"id": 1241048768805507074, "created_at": "Fri Mar 20 17:07:38 +0000 2020", "full_text": "My fucking friend sent me this \n\nOMG!!!!! I’m freaking out... a person of the CDC just called me personally and told me I need to isolate myself immediately because they found out one of the new symptoms of the virus is being hot, having a great personality, and a big juicy ass."}
{"id": 1241048772706209795, "created_at": "Fri Mar 20 17:07:39 +0000 2020", "full_text": "#Coronavirus A big thank you to our @leicestermuseum @leicesterfest and Visit Leicester team of staff and volunteers for their hard work and commitment during a very challenging week. Take Care everyone"}
{"id": 1241048776913158144, "created_at": "Fri Mar 20 17:07:40 +0000 2020", "full_text": "My dad got a new computer to #WorkFromHome. While setting it up I overheard him say to himself “what does google have to do with my gmail?”  🤦🏼‍♀️ #SocialDistancing #Quarantine"}
{"id": 1241048777143787524, "created_at": "Fri Mar 20 17:07:40 +0000 2020", "full_text": "This week 14+ #businesses asked me info about potential impacts of #covid19 in their business - contracts (force majeure), employment law, tax payment deferral...\n\nIf you're interested, I propose you put your questions below.\n\nIn this way knowledge shared will benefit everyone."}
{"id": 1241048785737994240, "created_at": "Fri Mar 20 17:07:42 +0000 2020", "full_text": "This morning I woke up to see that Stillwater Medical Center, where my father works, just reported it’s first case of #coronavirus . This medical center has prepared supplies and an emergency plan in advance for a situation like this. (1/2)"}
{"id": 1241048789357678592, "created_at": "Fri Mar 20 17:07:43 +0000 2020", "full_text": "My scientific self is crying inside whenever Boris calls Covid-19 a disease. Why do I have to be like this? Ahahahah help #CoronaCrisis #coronavirus #Covid_19 #Convid19uk"}
{"id": 1241048789416382464, "created_at": "Fri Mar 20 17:07:43 +0000 2020", "full_text": "Is COVID 19 a Dem/China coordinated attack on America as a desperate plot to regain power?"}
{"id": 1241048793774272512, "created_at": "Fri Mar 20 17:07:44 +0000 2020", "full_text": "Lockdown starting here tomorrow"}
{"id": 1241048793887506433, "created_at": "Fri Mar 20 17:07:44 +0000 2020", "full_text": "55% of Americans think Donald Trump is doing good with COVID-19 and @JoeBiden  is supposed to beat this guy in November #whereisjoe"}
{"id": 1241048806558294017, "created_at": "Fri Mar 20 17:07:47 +0000 2020", "full_text": "Welp, here we go. Hubby's home. Their VP shut them down until further notice, even tho it's only Hubby &amp; 1 other guy and they carpool in. 🙄 They're being forced to use vacation time &amp; will be allowed up to - 60 hours, if necessary. #COVID19 #california"}
{"id": 1241048810467590144, "created_at": "Fri Mar 20 17:07:48 +0000 2020", "full_text": "Hive mind: could you share the state of emergency / other special regulations (acts, decrees) that have been put in place to cope with the epidemic in your country, esp. EU MS? You can also send random links to andras.lederer@helsinki.hu\nMuch appreciated!"}
{"id": 1241048810853404672, "created_at": "Fri Mar 20 17:07:48 +0000 2020", "full_text": "En el litoral central si ve alguien de Santiago dígale que se vuelva a casa a hacer #CuarentenaTotal y deben ser solidarios #COVIDー19chile"}
{"id": 1241048814821298176, "created_at": "Fri Mar 20 17:07:49 +0000 2020", "full_text": "Day I don’t even know what of Social distancing and isolation: I miss my people so much cried silently into my dogs shoulder twice already today"}
{"id": 1241048819212550144, "created_at": "Fri Mar 20 17:07:50 +0000 2020", "full_text": "There’s a lot of talk about *potentially* using hydroxychloroquine to treat COVID. This is the most relevant I’ve been in weeks, so here’s a thread which addresses HCQ associated retinal toxicity..."}
{"id": 1241048819330093056, "created_at": "Fri Mar 20 17:07:50 +0000 2020", "full_text": "so like I got a tattoo appointment at the end of may, sooooo corona gonna let me do that?"}
{"id": 1241048823239237637, "created_at": "Fri Mar 20 17:07:51 +0000 2020", "full_text": "Just wanted to vent!  My son just got laid off from his company.  The worst part was how they laid him off.  They said, “In the best interest of the company” we will be laying you off but please look out for job openings once the corona virus is over.  WTH!!\n\nThanks TRUMP!!"}
{"id": 1241048827584557056, "created_at": "Fri Mar 20 17:07:52 +0000 2020", "full_text": "Trying to make my nephew laugh by impersonating a whale, but it seems he would rather watch Boris Johnsons daily epidemic update. 😔"}
{"id": 1241048831577464833, "created_at": "Fri Mar 20 17:07:53 +0000 2020", "full_text": "Stay home guys foreal.... shit is about to hit the fan and y’all are only worried about yourselves. There will be more spring breaks, more time to party BUT for the safety (and hear me out) of OTHER HUMAN BEINGS STAY THE FUCK HOME. Why is this generation so damn selfish?"}
{"id": 1241048835868286983, "created_at": "Fri Mar 20 17:07:54 +0000 2020", "full_text": "Everyone straight fucked up my trip next month. I have to cancel it now. Y’all fucking suck, you can’t just stay home and make playlists or learn how to cook?!"}
{"id": 1241048844013654016, "created_at": "Fri Mar 20 17:07:56 +0000 2020", "full_text": "Twitter hivemind: has anyone seen any academic quality literature around French health minister's claim of link between NSAIDs and more severe instances of Covid-19?"}
{"id": 1241048844042932224, "created_at": "Fri Mar 20 17:07:56 +0000 2020", "full_text": "Lockdown Lakhnau immediately. If You love your people then. Further, withdraw the MLA &amp; Minister. Must punish Kanika according to law. @myogiadityanath . Joy Ma Bharat."}
{"id": 1241048844055560194, "created_at": "Fri Mar 20 17:07:56 +0000 2020", "full_text": "We wanted to let our fans know that our upcoming shows at Rafter's and Double Decker have been postponed due to the spread of COVID–19. As we have mentioned previously, we want to make sure our community is safe and healthy.  (1/2)"}
{"id": 1241048844055568385, "created_at": "Fri Mar 20 17:07:56 +0000 2020", "full_text": "I’m going to generally be offering a few simple home workout ideas and tips but it seems daft to only focus on the physical and not mention the mental side of stuff. The info we’re all getting on COVID-19 is relentless. If it feels overwhelming, do give yourself some time out."}
{"id": 1241048852708372482, "created_at": "Fri Mar 20 17:07:58 +0000 2020", "full_text": "First one to draw ichi on that COVID ticker will be unfollowed without warning."}
{"id": 1241048865026932736, "created_at": "Fri Mar 20 17:08:01 +0000 2020", "full_text": "lmao @krystaldiaz__ \"ashley why are you wearing make up??? it's a pandemic. we're going on a supply run!\" me: \"it's just a wing goddammit\" 😂😂😂😂"}
{"id": 1241048869208809475, "created_at": "Fri Mar 20 17:08:02 +0000 2020", "full_text": "I'm SO thankful that Ivanka Trump was able to get a COVID-19 test cuz SO many people DESPERATELY need one!!"}
{"id": 1241048873528893441, "created_at": "Fri Mar 20 17:08:03 +0000 2020", "full_text": "Corona has proven that India's bigger problem is not illiteracy, it is stupidity of literate people."}
{"id": 1241048877731545088, "created_at": "Fri Mar 20 17:08:04 +0000 2020", "full_text": "Coronavirus testing kits to be developed using RNA imaging technology"}
{"id": 1241048881904996352, "created_at": "Fri Mar 20 17:08:05 +0000 2020", "full_text": "Twitter needs to add an additional report function: \"Spreading false, misleading, or dangerous information about COVID-19\""}
{"id": 1241048881909174273, "created_at": "Fri Mar 20 17:08:05 +0000 2020", "full_text": "Attention\n\nDue to the current COVID-19 situation, our hours of operation may change frequently.\nPlease feel free to call us for the most up to date information."}
{"id": 1241048886011138050, "created_at": "Fri Mar 20 17:08:06 +0000 2020", "full_text": "Husband has started following @ralfystuff on YouTube and all of a sudden we’re passing our social distancing tune learning about whisky tasting."}
{"id": 1241048894416486402, "created_at": "Fri Mar 20 17:08:08 +0000 2020", "full_text": "Israeli occupation bears the full responsibility for the life of any prisoner infected with #coronavirus. #SavePalestinePrisoners"}
{"id": 1241048894479511553, "created_at": "Fri Mar 20 17:08:08 +0000 2020", "full_text": "Earth's end is near coronavirus start🗺️☣️🔚\n\n#World #Covid_19  #End"}
{"id": 1241048898665426945, "created_at": "Fri Mar 20 17:08:09 +0000 2020", "full_text": "Trump causing chaos in his press conference. Dr Fauci (Institute of Disease control) gives a carefully worded explanation why choloroquine testing is essential as claims by the Chinese that it's working on Coronavirus are \"anecdotal\".../1"}
{"id": 1241048898845769730, "created_at": "Fri Mar 20 17:08:09 +0000 2020", "full_text": "Does the corona pandemic debunk project looking glass? @prayingmedic"}
{"id": 1241048902876495883, "created_at": "Fri Mar 20 17:08:10 +0000 2020", "full_text": "Philly coronavirus update- 20 sites in Philly are able to test for Covid 19."}
{"id": 1241048902914187271, "created_at": "Fri Mar 20 17:08:10 +0000 2020", "full_text": "Jansewa kendra will remain closed for next seven days due to COVID-19. We shall work over night after seven days to serve citizens of Jamnagar. Stay safe. 🙏"}
{"id": 1241048907100102656, "created_at": "Fri Mar 20 17:08:11 +0000 2020", "full_text": "#F1 helping address ventilator shortage in UK amid coronavirus pandemic  #F1WM #f1worldmagazine"}
{"id": 1241048907460816897, "created_at": "Fri Mar 20 17:08:11 +0000 2020", "full_text": "I support Janata Curfew to defeat Corona."}
{"id": 1241048911650971650, "created_at": "Fri Mar 20 17:08:12 +0000 2020", "full_text": "Today I leveled up. Corona can’t conquer me dawg"}
{"id": 1241048911684358146, "created_at": "Fri Mar 20 17:08:12 +0000 2020", "full_text": "👉 #Precautions to avoid #Corona #we should maintain cleaness #we should  spend most of the time under the #sun , #we should #eat fully #improve #immunity power ! Specially hand's wash properly with soap ! Bath neatly !!"}
{"id": 1241048915706810368, "created_at": "Fri Mar 20 17:08:13 +0000 2020", "full_text": "been made to choose redundancy or unpaid leave a day ago and have already found myself a new job, corona virus you can suck a dick🤪"}
{"id": 1241048915694280705, "created_at": "Fri Mar 20 17:08:13 +0000 2020", "full_text": "“Be careful about whose expertise/advice you let into your life right now.”\n\n-@chudson of @PrecursorVC dropping gems in the @foundergym office hour on navigating business during this pandemic. #WeAllGoUpTogether"}
{"id": 1241048919884189696, "created_at": "Fri Mar 20 17:08:14 +0000 2020", "full_text": "Number of positive #coronavirus cases in India rises to 236: Indian Council of Medical Research (ICMR)"}
{"id": 1241048919901122564, "created_at": "Fri Mar 20 17:08:14 +0000 2020", "full_text": "Dear mums , stay at home we love you."}
{"id": 1241048924007223296, "created_at": "Fri Mar 20 17:08:15 +0000 2020", "full_text": "It came from China ...... it’s a Chinese virus"}
{"id": 1241048924078530561, "created_at": "Fri Mar 20 17:08:15 +0000 2020", "full_text": "It's time to stop being surprised or offended that Trump calls COVID-19 the \"Chinese virus.\"\n\nHe's a racist. We knew he is a racist. His followers know he is a racist, despite protesting too much.\n\nHe's doing what racists do. That's the point."}
{"id": 1241048924191772672, "created_at": "Fri Mar 20 17:08:15 +0000 2020", "full_text": "SMS hospital general ward and all docs n nurses staff isolated. corona positive found in the ward."}
{"id": 1241048928231063553, "created_at": "Fri Mar 20 17:08:16 +0000 2020", "full_text": "coronavirus has acc humbled me"}
{"id": 1241048940604198913, "created_at": "Fri Mar 20 17:08:19 +0000 2020", "full_text": "Mayors office gave word 100% anyone that’s not an essential  worker ( if your job doesn’t save life’s or essential for survival your ass is home) stay home \n\n7k+ cases in NYC\n35 deaths"}
{"id": 1241048957406646272, "created_at": "Fri Mar 20 17:08:23 +0000 2020", "full_text": "I overhear Coronavirus: NZ border restrictions to stay until evidence changes"}
{"id": 1241048957658091520, "created_at": "Fri Mar 20 17:08:23 +0000 2020", "full_text": "#COVID19 Myth: Antiseptic lozenges help prevent viral infection. \n\nReality: They don’t. The virus is taken into your cells, where the viral RNA is released and translated into viral proteins by your own cells’ machinery. You cannot sanitize the infection away."}
{"id": 1241048961856634880, "created_at": "Fri Mar 20 17:08:24 +0000 2020", "full_text": "El coronavirus a todo lo que da y el tal J-Balvin sacando disco nuevo, el mundo va de mal en peor."}
{"id": 1241048961860767745, "created_at": "Fri Mar 20 17:08:24 +0000 2020", "full_text": "Has China done this on purpose to sell respiratory systems???\n\n#ChinaVirus \n#ChinaLiedPeopleDied \n#CoronaCrisis \n#CoronaVirus"}
{"id": 1241048965635809281, "created_at": "Fri Mar 20 17:08:25 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241048965732278273, "created_at": "Fri Mar 20 17:08:25 +0000 2020", "full_text": "just been told by work that if we get put into lockdown we would still be expected to come in so gonna spend this weekend practicing my dry cough"}
{"id": 1241048970044071937, "created_at": "Fri Mar 20 17:08:26 +0000 2020", "full_text": "He’s going to pay your wages as a sweetner. And he’s going to lock you down."}
{"id": 1241048970060800001, "created_at": "Fri Mar 20 17:08:26 +0000 2020", "full_text": "The birds are chirping, waters are clear, people can see the stars again. Maybe corona is just a cleansing🤔"}
{"id": 1241048974288617476, "created_at": "Fri Mar 20 17:08:27 +0000 2020", "full_text": "The real numbers contradict everything Trump &amp; Co. said at today’s Coronavirus briefing. Their numbers about testing; the numbers of masks, ventilators, and respirators available today at our hospitals; ICUs; military equipment—the real numbers show Trump and Pence are lying."}
{"id": 1241048978667581440, "created_at": "Fri Mar 20 17:08:28 +0000 2020", "full_text": "Sorry my mom said I can’t go, there’s a pandemic going on."}
{"id": 1241048991183372296, "created_at": "Fri Mar 20 17:08:31 +0000 2020", "full_text": "Dear CEOs of Banks and Companies, stop sending me emails, donate and support the CDC, hospitals,  essential workers in this trying period. We will feel your impact,  not your mail. Thanks #CoronaVirusInNigeria"}
{"id": 1241048994995896322, "created_at": "Fri Mar 20 17:08:32 +0000 2020", "full_text": "When you see a comment your ex left on someone’s post that said how calling it the Chinese virus is racist and terrible— and this idiot goes on and on with typical racist, pro trump rhetoric, saying it’s a war they sent to us on purpose... but somehow I was the unstable one??🧐"}
{"id": 1241048995415257089, "created_at": "Fri Mar 20 17:08:32 +0000 2020", "full_text": "Haaaappyyy birrthdaaaaayy yorss @gellespero!! May the Lord reward and bless you always HAHAHAA. Thank youu for everything. More birthdays, and youth camps to come. Ingat sa Covid. Labyu!🎉😘"}
{"id": 1241048999228051457, "created_at": "Fri Mar 20 17:08:33 +0000 2020", "full_text": "People not social distancing in the tube: PLEASE TAKE THIS SERIOUSLY. I will not hesitate to hit you with the pepper spray #covid-19 #London #CoronaCrisis #2METRES"}
{"id": 1241049003292348418, "created_at": "Fri Mar 20 17:08:34 +0000 2020", "full_text": "I’m so tempted to buy everything we need for baby #2 bc lord knows how long this COVID-19 bs is gonna last and if stores will even be open for essential things. 🙄"}
{"id": 1241049003598503938, "created_at": "Fri Mar 20 17:08:34 +0000 2020", "full_text": "“The SMART Governors CALL us so we(the Feds) dont outbid them”-this is who we have in charge America, this is who you put in charge. God help us all #TrumpPandemic #TrumpPressConference #TrumpLiedPeopleDied"}
{"id": 1241049003632087040, "created_at": "Fri Mar 20 17:08:34 +0000 2020", "full_text": "All it took was a pandemic for people to finally acknowledge Gen X exists."}
{"id": 1241049003644592130, "created_at": "Fri Mar 20 17:08:34 +0000 2020", "full_text": "Virus . \n Why are we different to the rest of the world as the CMO says social distancing may have to last a year - what they are missing is that the public will not accept that without mandatory and compulsory instructions"}
{"id": 1241049007780216839, "created_at": "Fri Mar 20 17:08:35 +0000 2020", "full_text": "Joe Biden should be giving press conferences on the coronavirus on a regular basis."}
{"id": 1241049007889068033, "created_at": "Fri Mar 20 17:08:35 +0000 2020", "full_text": "This White House task force is like the clown car where clowns keep popping out to do their solo shuck and jive performance before running off!  #Coronavirus"}
{"id": 1241049016303001603, "created_at": "Fri Mar 20 17:08:37 +0000 2020", "full_text": "For us it is completely pointless to stay home lovked away while our son is still required to work at @premierinn for @WhitbreadPLC"}
{"id": 1241049016374374404, "created_at": "Fri Mar 20 17:08:37 +0000 2020", "full_text": "ânimo galera depois que daniel sair da casa, o corona vai embora do brasil"}
{"id": 1241049020203745282, "created_at": "Fri Mar 20 17:08:38 +0000 2020", "full_text": "-Avoid close contact with people who are sick\n-Put distance between yourself and other people if COVID-19 is spreading in your community. \n-you are to wash your hands with soap or sanitizer and stay away from crowded areas. #FightCovid19"}
{"id": 1241049024406474754, "created_at": "Fri Mar 20 17:08:39 +0000 2020", "full_text": "And the Corona Conspiracies are in full-force. Now we've got Sylvia Browne (that crazy woman from the Montel Williams show) having allegedly predicted Covid-19."}
{"id": 1241049024440000513, "created_at": "Fri Mar 20 17:08:39 +0000 2020", "full_text": "An infected Kanika Kapoor socialised is one aspect of problem. More worrying is willing participation of leaders &amp; bureaucrats in such a large party .And ironically they shoulder the responsibility of discouraging such shows to defeat Corona. Can we win with such callousness?"}
{"id": 1241049024440020998, "created_at": "Fri Mar 20 17:08:39 +0000 2020", "full_text": "It’s over for Corona beer"}
{"id": 1241049033055109120, "created_at": "Fri Mar 20 17:08:41 +0000 2020", "full_text": "Social distancing is easy for me , when’s the last time y’all seen me in person ?"}
{"id": 1241049045340225536, "created_at": "Fri Mar 20 17:08:44 +0000 2020", "full_text": "The idea that there aren’t enough #ventilators is total BS. There is a thing called a Bipap. You’ve probably heard of a CPAP. Same thing, except ours are $30k microprocessor VENTILATORS! There are hundreds of thousands of those. #FakeNews #COVID19 #TrumpPressConference #AskAnRT"}
{"id": 1241049045461852160, "created_at": "Fri Mar 20 17:08:44 +0000 2020", "full_text": "Alazar always seems to have a brown stain around his mouth #TrumpPandemic"}
{"id": 1241049049580605441, "created_at": "Fri Mar 20 17:08:45 +0000 2020", "full_text": "I had to move out of my dorm yesterday, so what movie should I watch first while I start cleaning up all of my stuff? \n#cleaningtips #QuarantineLife #DisneyPlus #DisTwitter"}
{"id": 1241049062293602307, "created_at": "Fri Mar 20 17:08:48 +0000 2020", "full_text": "A concept: going a day without hearing ‘covid19’😍😍😍"}
{"id": 1241049066307555328, "created_at": "Fri Mar 20 17:08:49 +0000 2020", "full_text": "Did you know that today is #WorldStorytellingDay? The biggest whoppers are being told on today's #Coronavirus presser. #DopeyDonald"}
{"id": 1241049066546454530, "created_at": "Fri Mar 20 17:08:49 +0000 2020", "full_text": "IMO there should b complete lockdown 4 min 72hrs wth a prior notice of 24-48 hrs. \nWe must check it nw otherwise it'll be too late 2 control.\nWe shouldn't be like China's Italy.\nChina-Italy is deadly combination &amp; we've been suffering from it for decades. @PMOIndia @HMOIndia"}
{"id": 1241049070761906177, "created_at": "Fri Mar 20 17:08:50 +0000 2020", "full_text": "corn pop has died of coronavirus"}
{"id": 1241049074767405057, "created_at": "Fri Mar 20 17:08:51 +0000 2020", "full_text": "Everytime I watch that \"spring breakers about corona\" video I cant help but think those people look.... not well."}
{"id": 1241049074834518016, "created_at": "Fri Mar 20 17:08:51 +0000 2020", "full_text": "Pandemic going on and their is still 30+ year old losers trying to hit the buggy at topgolf and letting off a cheer and high fives,I hope that club your holding is riddled 🤣🤣"}
{"id": 1241049074834518020, "created_at": "Fri Mar 20 17:08:51 +0000 2020", "full_text": "\"You're doing a great job Brownie!\"  #TrumpPandemic"}
{"id": 1241049074897469440, "created_at": "Fri Mar 20 17:08:51 +0000 2020", "full_text": "okay but the coronavirus needs to be gone by may, I have concerts to attend and a vacation to go on."}
{"id": 1241049079087599621, "created_at": "Fri Mar 20 17:08:52 +0000 2020", "full_text": "the one opportunity i had to meet people i care about is gonna be cancelled prolly bc of corona. im so tired"}
{"id": 1241049083214573568, "created_at": "Fri Mar 20 17:08:53 +0000 2020", "full_text": "Currently working on some specs:\n\nSEINFELD: George is dating an ER Doctor. The sex is great so he has to decide if she’s “corona-worthy.”\n\nFAMILY MATTERS: Carl and Urkel get quarantined together and quickly run out of cheeeeesssseeeee."}
{"id": 1241049091628503040, "created_at": "Fri Mar 20 17:08:55 +0000 2020", "full_text": "stay at home  and stay safe .help the country by following the rules \n#حظر_تجول_اجباري_ينقذنا"}
{"id": 1241049100117774336, "created_at": "Fri Mar 20 17:08:57 +0000 2020", "full_text": "Table water popularly called pure water is almost out of production now due to the effect of coronavirus when I asked why ? That Naija import leather from China .common tooth pick from china, matches box from China now it is a necessity Naija think out of the box"}
{"id": 1241049112604221441, "created_at": "Fri Mar 20 17:09:00 +0000 2020", "full_text": "My aunt said bare of these white people laughed at her when she heard of the corona virus and stocked up on stuff before it hit europe. Now shes laughing at them because they cant get shit 😂"}
{"id": 1241049112788770816, "created_at": "Fri Mar 20 17:09:00 +0000 2020", "full_text": "I am by myself don't expect no wire movements or words from no one but myself ..only I will confront you ..The more you ignore I have no worries ..that person. You wanted to reach I guess we both reached them \n#FreeBernMackMusic..\n\n\"Take away\" coronavirus freestyle is out now ."}
{"id": 1241049116903268353, "created_at": "Fri Mar 20 17:09:01 +0000 2020", "full_text": "Meghalaya announces 24-hour shutdown beginning midnight; CM Conrad Sangma says Saturday will be observed as 'coronavirus awareness day'"}
{"id": 1241049129305772032, "created_at": "Fri Mar 20 17:09:04 +0000 2020", "full_text": "Quarantine Day 8: officially in “lockdown”. Very grateful to be employed and be able to do my silly job from home. Will go for a run today and possibly scream into the void."}
{"id": 1241049129385709576, "created_at": "Fri Mar 20 17:09:04 +0000 2020", "full_text": "My wife and I are expecting our first child in mid April. I wonder if children born during the #Covid_19 outbreak will get some catchy nickname.\n\n#coronakids\n#batbabies\n#wetmarketkids\n#genC19\n\nAny other ideas?"}
{"id": 1241049129389903874, "created_at": "Fri Mar 20 17:09:04 +0000 2020", "full_text": "Day 5 of social distancing. My upstairs neighbors have been fighting for 24 hours straight."}
{"id": 1241049129532432388, "created_at": "Fri Mar 20 17:09:04 +0000 2020", "full_text": "If they lock it down I might just get me a puppy. That gives me enough time to train it before I go back to work 😂😂"}
{"id": 1241049137593954310, "created_at": "Fri Mar 20 17:09:06 +0000 2020", "full_text": "But like, how do people have time to be bored? Like sure, we have this whole corona thing rn and you have to stay home, but my school is not letting me relax?"}
{"id": 1241049137681797125, "created_at": "Fri Mar 20 17:09:06 +0000 2020", "full_text": "Why are a group of doctors or scientist not leading the COVID-19 task force in U.S?"}
{"id": 1241049137799401477, "created_at": "Fri Mar 20 17:09:06 +0000 2020", "full_text": "Watching videos about San Francisco with my little one to introduce her to our new city. She's very excited about Chinese New Year in China Town!\n\n#MatchDay2020"}
{"id": 1241049138025967623, "created_at": "Fri Mar 20 17:09:06 +0000 2020", "full_text": "Stay home bitch"}
{"id": 1241049141901393928, "created_at": "Fri Mar 20 17:09:07 +0000 2020", "full_text": "I still want to know where the China blaming the US army thing originated?  I think trump started it."}
{"id": 1241049142073397255, "created_at": "Fri Mar 20 17:09:07 +0000 2020", "full_text": "This isn't a holiday break. STOP GOING DOWN THE PUB. STAY AT HOME."}
{"id": 1241049146389397504, "created_at": "Fri Mar 20 17:09:08 +0000 2020", "full_text": "Washing the kids teddy bears #washeverything #quarantinelife"}
{"id": 1241049150491217921, "created_at": "Fri Mar 20 17:09:09 +0000 2020", "full_text": "Mr Covid &amp; Mrs Corona"}
{"id": 1241049150495522817, "created_at": "Fri Mar 20 17:09:09 +0000 2020", "full_text": "lockdown till the end of april, pls pls stay at home, i really want to go to school again and get my certificate. and i'm not the only one. please those are 4-5 weeks. #CoronaVirusDE"}
{"id": 1241049150525001728, "created_at": "Fri Mar 20 17:09:09 +0000 2020", "full_text": "I went from being afraid to leave my house to losing my house to being homeless and now I have no home to actually be in, so I'm really not sure how to stay at home during this coronavirus thing."}
{"id": 1241049154555609093, "created_at": "Fri Mar 20 17:09:10 +0000 2020", "full_text": "Dear @marcorubio,  libraries across the country have the potential to powerfully catalyze the recovery from COVID-19 once we get back to work. Please include us in the relief package and keep #LibrariesStrong."}
{"id": 1241049158674415616, "created_at": "Fri Mar 20 17:09:11 +0000 2020", "full_text": "Should #Chloroquine use be rationed to people who test #COVID19 +? Tell us your thoughts"}
{"id": 1241049167243419652, "created_at": "Fri Mar 20 17:09:13 +0000 2020", "full_text": "No one: \n\nNot even the government:\n\nMy mom calling every 2 hours: bEwArE oF tHe cORonA"}
{"id": 1241049167369306113, "created_at": "Fri Mar 20 17:09:13 +0000 2020", "full_text": "Did they just report that it's 2 DOGS with that rona in China? Wtf"}
{"id": 1241049171311779841, "created_at": "Fri Mar 20 17:09:14 +0000 2020", "full_text": "BREAKING : @BorisJohnson says we are strengthening social distancing rules and TELLING cafes, pubs, bars and restaurants to CLOSE from tonight. Also cinemas and gyms to close."}
{"id": 1241049171467132929, "created_at": "Fri Mar 20 17:09:14 +0000 2020", "full_text": "The #coronavirus bs is all hype no substance... #msm caused a panic in a politically motivated effort to hurt the president... ask con job @billmaher, he’s on video perpetrating it... #makemsmpayforit #classaction"}
{"id": 1241049171496484864, "created_at": "Fri Mar 20 17:09:14 +0000 2020", "full_text": "These coronavirus treatment options are being tested as randomized control open label trials. The worst part is since we don’t know much abt the virus we also have little info about the med incompatibility. There’s not enough evidence on NSAIDs worsening 🦠"}
{"id": 1241049171605573634, "created_at": "Fri Mar 20 17:09:14 +0000 2020", "full_text": "if pop was here he woulda never let this epidemic in"}
{"id": 1241049175547994113, "created_at": "Fri Mar 20 17:09:15 +0000 2020", "full_text": "v*gans using this time to blame non-v*gans for starting/spreading COVID-19 are pieces of shit. read the room. you lot are being insensitive right now and this is no way to promote veganism at all"}
{"id": 1241049179650232321, "created_at": "Fri Mar 20 17:09:16 +0000 2020", "full_text": "Bars cafes pubs gyms etc ALL SHUT\n\n#coronavirus"}
{"id": 1241049184159088645, "created_at": "Fri Mar 20 17:09:17 +0000 2020", "full_text": "I need all the abuelitas in Hialeah to use their black magic on coronavirus like they do for the hurricanes"}
{"id": 1241049188013674497, "created_at": "Fri Mar 20 17:09:18 +0000 2020", "full_text": "Ppl arent social distancing in the UK. Cant believe these ppl are too arrogant to comply"}
{"id": 1241049188055560192, "created_at": "Fri Mar 20 17:09:18 +0000 2020", "full_text": "Corona said WORK ON YOUR 12H BITCH profection year just hits different from here"}
{"id": 1241049192509976576, "created_at": "Fri Mar 20 17:09:19 +0000 2020", "full_text": "Everytime I see someone around my age tweeting about their experience having contracted COVID-19 I’m fucking baffled."}
{"id": 1241049196435816448, "created_at": "Fri Mar 20 17:09:20 +0000 2020", "full_text": "President Trump. I’m not doing any trump hate for the duration of this pandemic. No slander at all, all personal feelings aside. There’s 2 things I’m just praying for and let God or whatever higher power guide your hand properly."}
{"id": 1241049200231624709, "created_at": "Fri Mar 20 17:09:21 +0000 2020", "full_text": "Gwen Stefani: This shit is bananas.\n\nCDC: Yes! We agree!\n\nAlanis Morissette: You, you, you oughta know!"}
{"id": 1241049200801931264, "created_at": "Fri Mar 20 17:09:21 +0000 2020", "full_text": "With the exception of an outdoor activity, please... STAY HOME IF YOU DONT NEED TO BE OUT"}
{"id": 1241049204832841730, "created_at": "Fri Mar 20 17:09:22 +0000 2020", "full_text": "PM says lockdown starts now - pubs, restaurants, cafes, theatres, gyms should close tonight and NOT reopen"}
{"id": 1241049209186500609, "created_at": "Fri Mar 20 17:09:23 +0000 2020", "full_text": "Hey guys, happy self-quarantine. The coronavirus is a real thing 😭"}
{"id": 1241049209228242944, "created_at": "Fri Mar 20 17:09:23 +0000 2020", "full_text": "CM KCR’s proposed visit to Karimnagar on Saturday has been cancelled so as to allow medical personnel and officials to be more involved with Coronavirus Control Work"}
{"id": 1241049221593210887, "created_at": "Fri Mar 20 17:09:26 +0000 2020", "full_text": "You know COVID-19 be messing us up when Ryan Clay starts participating in group texts"}
{"id": 1241049221937205250, "created_at": "Fri Mar 20 17:09:26 +0000 2020", "full_text": "Would it be inappropriate to say I hope the “education connection” girl dies of corona virus"}
{"id": 1241049234293633025, "created_at": "Fri Mar 20 17:09:29 +0000 2020", "full_text": "e a gossip do dia que contraiu corona vírus quando veio do rio de janeiro"}
{"id": 1241049238383009793, "created_at": "Fri Mar 20 17:09:30 +0000 2020", "full_text": "Stimulus package? Social distancing? A vaccination? Nah, man. The memes will get us through this crisis."}
{"id": 1241049238718631938, "created_at": "Fri Mar 20 17:09:30 +0000 2020", "full_text": "Reasons how the coronavirus is also used as an ideological construct...\n\nA Thread (OPINIONATED)"}
{"id": 1241049242489192449, "created_at": "Fri Mar 20 17:09:31 +0000 2020", "full_text": "Boris really said lockdown yikes"}
{"id": 1241049251096023043, "created_at": "Fri Mar 20 17:09:33 +0000 2020", "full_text": "If the Piston Cup gets cancelled because of the corona virus imma lose my mind. #DocHudsonLives #TootyFrooty"}
{"id": 1241049251230224385, "created_at": "Fri Mar 20 17:09:33 +0000 2020", "full_text": "Fuck Corona virus aka the Chinese virus"}
{"id": 1241049255034458112, "created_at": "Fri Mar 20 17:09:34 +0000 2020", "full_text": "the worst part about the corona virus is the timing. Like why couldn’t this have happened in December when everyone was in the house anyways? Now we tryna be out here in this warm weather!"}
{"id": 1241049255403376640, "created_at": "Fri Mar 20 17:09:34 +0000 2020", "full_text": "Now we get to hear from Puppet Pence 🙄\n\n#CoronaVirusUpdate #Covid19 #PressBriefing"}
{"id": 1241049259501334530, "created_at": "Fri Mar 20 17:09:35 +0000 2020", "full_text": "A total lockdown for a sustained period time will turn into anarchy. People will get fed up and revolt if there's a constant period over time where this is implemented."}
{"id": 1241049263586631680, "created_at": "Fri Mar 20 17:09:36 +0000 2020", "full_text": "Shaheen Bagh is still on.\n\nMosques are open.\n\nMuIIahs are saying Corona won't harm if you read qalma.\n\nTiktokiye are making videos saying Corona ke darr se 'sunnat' nahi chhod sakte.\n\nWokeness is passing Gaumutr jibes while keeping a bIind eye over aII the above stupidities."}
{"id": 1241049276039528453, "created_at": "Fri Mar 20 17:09:39 +0000 2020", "full_text": "I think if we're going to ignore social distancing it should be to form big angry mobs to drag rich people out of their homes and toss them into a big bonfire"}
{"id": 1241049280648896512, "created_at": "Fri Mar 20 17:09:40 +0000 2020", "full_text": "with march and april basically cancelled, next holiday is Cinco de Mayo...sponsored by Corona"}
{"id": 1241049292938280962, "created_at": "Fri Mar 20 17:09:43 +0000 2020", "full_text": "can’t wait for the nextflix documentary of that white guy in Miami talking bout “if I get corona, i get corona”"}
{"id": 1241049293022257152, "created_at": "Fri Mar 20 17:09:43 +0000 2020", "full_text": "No Boris, lock the country down for fuck’s sake"}
{"id": 1241049293118677000, "created_at": "Fri Mar 20 17:09:43 +0000 2020", "full_text": "Am I the only one not bothered because I have to stay home? I’m usually home anyways Lmfaoooo"}
{"id": 1241049297107529728, "created_at": "Fri Mar 20 17:09:44 +0000 2020", "full_text": "To vivendo um triangulo amoroso e nem sabia\n\nEu, Ela e o Corona"}
{"id": 1241049297111732225, "created_at": "Fri Mar 20 17:09:44 +0000 2020", "full_text": "People are really forget what Jose Mourinho did for football. Now that we are all locked up, go do your research. This man is indeed the ' special one'. If you don't watch countless videos of Jose,  I hope you get covid 19 a.k.a the Chinese virus"}
{"id": 1241049305487519744, "created_at": "Fri Mar 20 17:09:46 +0000 2020", "full_text": "Trying to practice social distancing while in line at the grocery store goes against everything society taught us about standing in line. We love to invade people's space. #Covid_19 #SocialDistanacing"}
{"id": 1241049305491877891, "created_at": "Fri Mar 20 17:09:46 +0000 2020", "full_text": "Finally BJ tells all bars, clubs, leisure centres and restaurants to close! #AboutTime #Covid19"}
{"id": 1241049305768767488, "created_at": "Fri Mar 20 17:09:46 +0000 2020", "full_text": "Vice President #Pence says some 90 percent of Americans tested do not test positive. #TrumpPressConference  #CoronaCrisis #CoronaVirusUpdate  #WhiteHouseBriefing #CoronaVirusUpdate #coronavirus"}
{"id": 1241049313876336641, "created_at": "Fri Mar 20 17:09:48 +0000 2020", "full_text": "Government announce that pubs, clubs, gyms, bars and cafes are to close tonight. #Covid19UK #Coronavirus"}
{"id": 1241049313968631810, "created_at": "Fri Mar 20 17:09:48 +0000 2020", "full_text": "BREAKING: Boris Johns is now “telling” cafes, bars, and restaurants to close from tonight. Cinema, clubs and leisure centres are also being ordered by the government to close from tonight. #coronavirus"}
{"id": 1241049314048303104, "created_at": "Fri Mar 20 17:09:48 +0000 2020", "full_text": "Stricter measures starting later this evening.  Pubs, bars and restaurants being instructed to close #coronavirus"}
{"id": 1241049322365517824, "created_at": "Fri Mar 20 17:09:50 +0000 2020", "full_text": "#BREAKING Coronavirus infections in Italy up by 14% as number of cases hits 37,860"}
{"id": 1241049326467657730, "created_at": "Fri Mar 20 17:09:51 +0000 2020", "full_text": "Johnson: Pubs, cafes, restaurants etc are being TOLD to close from tonight onwards.\"\n\n#coronavirus"}
{"id": 1241049326727704581, "created_at": "Fri Mar 20 17:09:51 +0000 2020", "full_text": "Y'all pride yourselves at canceling plans unprovoked. Social distancing shouldn't be that hard right 😎"}
{"id": 1241049331014291458, "created_at": "Fri Mar 20 17:09:52 +0000 2020", "full_text": "I’m hoping a “come from away” type musical is written about this covid19 madness."}
{"id": 1241049335091077121, "created_at": "Fri Mar 20 17:09:53 +0000 2020", "full_text": "Content creators\n\nNows your time to shine. Especially today. Folks are stuck inside the house when they’d normally be out \n\nSpending money\n\nTo be entertained. \n\nYou can be that entertainment tonight 💡 \n\nMake some original shit that takes ppls minds off this pandemic."}
{"id": 1241049338979274754, "created_at": "Fri Mar 20 17:09:54 +0000 2020", "full_text": "2020 shows us how much is important the healthcare &amp; education than military, economic,art,media etc... \n#stopwar and spend more for health care &amp; education. \n\n#coronavirus #peace"}
{"id": 1241049339017015296, "created_at": "Fri Mar 20 17:09:54 +0000 2020", "full_text": "Ursula von der Leyen apre ai Corona Bond: \"For your eyes only\"."}
{"id": 1241049339306401794, "created_at": "Fri Mar 20 17:09:54 +0000 2020", "full_text": "This pandemic has really opened my eyes to how REALLY stupid journalists are. 🤦‍♀️"}
{"id": 1241049343198744580, "created_at": "Fri Mar 20 17:09:55 +0000 2020", "full_text": "Things currently on my TL: COVID19, Trump retracting statements, COVID-19, Trump making new statements, COVID-19, Trump some more, Hawaiian Punch never gets cold... #WaitWhat"}
{"id": 1241049343395856384, "created_at": "Fri Mar 20 17:09:55 +0000 2020", "full_text": "Over 250,000 global confirmed cases of coronavirus but the biggest pandemic is still stupidity"}
{"id": 1241049343546855427, "created_at": "Fri Mar 20 17:09:55 +0000 2020", "full_text": "ooo shit you got the corona virus"}
{"id": 1241049347485102080, "created_at": "Fri Mar 20 17:09:56 +0000 2020", "full_text": "#CoronaVirusUpdate || @TelanganaCMO's proposed visit to #Karimnagar on Saturday has been put off. The decision was taken so that the measures being taken against spread of coronavirus are not affected as it was imp for medical personnel &amp; officials to be more involved with that"}
{"id": 1241049347514675201, "created_at": "Fri Mar 20 17:09:56 +0000 2020", "full_text": "55% of Americans think trump saying: Feb 25: “I think that's a problem that’s going to go away… They have studied it. They know very much. In fact, we’re very close to a vaccine.”\n\nIs good handling need a reality check. #TrumpPandemic handling is one of the worst possible"}
{"id": 1241049351507415040, "created_at": "Fri Mar 20 17:09:57 +0000 2020", "full_text": "Now when @TheKanikakapoor  tests positive for #Corona the MPs and VVIPs are in constant fear.....can they apply what they themselves were suggesting.... It is time they realise how irresponsible they are while giving statements.\n#CoronaStopKaroNa #KanikaKapoor"}
{"id": 1241049359929815040, "created_at": "Fri Mar 20 17:09:59 +0000 2020", "full_text": "#BREAKING #Italy_ 600 dead from #Coronavirus in just 24 hours. Oh my Goodness"}
{"id": 1241049360147890176, "created_at": "Fri Mar 20 17:09:59 +0000 2020", "full_text": "Honestly, I’m glad that all the things I cared about were taken away from me on the front end. It’s gonna suck for y’all when your October plans are ruined because COVID-19 is still here. Me though? I’ll be fine. My spirit’s BEEN crushed."}
{"id": 1241049360215035908, "created_at": "Fri Mar 20 17:09:59 +0000 2020", "full_text": "#Coronavirus  Azar announces more testing availability.  Trump tells Pence to also give a cheerleading pitch. Pence genuflecting to Trump over and over, “the President ‘s guidelines” etc."}
{"id": 1241049364186923009, "created_at": "Fri Mar 20 17:10:00 +0000 2020", "full_text": "why does every corona conference have to start with elaborate praise for Trump. Facts over ego, please."}
{"id": 1241049372764209152, "created_at": "Fri Mar 20 17:10:02 +0000 2020", "full_text": "Who knew it took COVID-19 to get both parties to condemn insider trading"}
{"id": 1241049377092878336, "created_at": "Fri Mar 20 17:10:03 +0000 2020", "full_text": "4 personas fallecías en #Perú por el #covid19peru lamentable #Covid_19 #coronavirus"}
{"id": 1241049380729303040, "created_at": "Fri Mar 20 17:10:04 +0000 2020", "full_text": "Guys... I just want to make it clear NY will NOT be on “lockdown”... Cuomo emphasized this is more of a “pause” so we can ensure that there is very minimal contact within the citizens of New York to tamper down the number of COVID-19 cases. Please don’t put yourself into a panic."}
{"id": 1241049381048107008, "created_at": "Fri Mar 20 17:10:04 +0000 2020", "full_text": "Finally, government orders cafes, bars, clubs, restaurants etc to close... #coronavirus"}
{"id": 1241049381110976512, "created_at": "Fri Mar 20 17:10:04 +0000 2020", "full_text": "We are on lockdown now shit just got  real"}
{"id": 1241049385116499968, "created_at": "Fri Mar 20 17:10:05 +0000 2020", "full_text": "Listen, I’m antisocial asfff but this corona crap already getting to me, I miss my church friends, I miss Biggby coffee, I miss walking outside without getting stared down by people who think I’m a zombie or sumn 🥺 corona really came to steal, kill and destroy 😭🥺"}
{"id": 1241049385141768203, "created_at": "Fri Mar 20 17:10:05 +0000 2020", "full_text": "If @NiallOfficial can get a UK number one album during COVID-19 (by only doing press through live-streams) you can do anything❤️ #HeartbreakWeather"}
{"id": 1241049385208872962, "created_at": "Fri Mar 20 17:10:05 +0000 2020", "full_text": "I made the mistake of tuning in to the presser just in time to hear Azar adminish the states for not going into the open marketplace to buy swabs needed for testing.\n\nIndividual states should not be shopping for pandemic related supplies. The fed govt has means for production."}
{"id": 1241049385309483008, "created_at": "Fri Mar 20 17:10:05 +0000 2020", "full_text": "Stupid @realDonaldTrump @POTUS interrupting @TheRealDaytime morning talk show to discuss Noval Coronavirus and their lack of efficient government response"}
{"id": 1241049385401823233, "created_at": "Fri Mar 20 17:10:05 +0000 2020", "full_text": "Covid-19 is not the same as the flu, DAD"}
{"id": 1241049385414406146, "created_at": "Fri Mar 20 17:10:05 +0000 2020", "full_text": "Wait,  Yoruba people are now greeting \"Aku corona oo\"😢😲😲"}
{"id": 1241049389281525762, "created_at": "Fri Mar 20 17:10:06 +0000 2020", "full_text": "UK PM @borisjohnson: All cafes, bars, restaurants, nightclubs, theatres, cinemas and leisure centres in the UK must close indefinitely from tonight. #COVID19"}
{"id": 1241049389419954178, "created_at": "Fri Mar 20 17:10:06 +0000 2020", "full_text": "Hi @SABCPortal and @DSTV, thousands of 🇿🇦 learners are social distancing at home. Why don’t you dedicate more channels aligned to the curriculum, to ensure they don’t miss out on education? #COVID19SA"}
{"id": 1241049401856049161, "created_at": "Fri Mar 20 17:10:09 +0000 2020", "full_text": "So yesterday I lost my job due to coronavirus, I know office type of work will be hard to find but if anyone knows of anything please send me a message.\nBased in Wolverhampton.\nThanks in advance"}
{"id": 1241049401986031616, "created_at": "Fri Mar 20 17:10:09 +0000 2020", "full_text": "People who are negligent like Kanika Kapoor, will be the reason that covid-19 will continue for longer. The idiots who partied in Florida for Spring Break are included in that. Flatten the curve! If you’ve travelled abroad it’s not difficult to stay at home for 14 days!"}
{"id": 1241049406314405889, "created_at": "Fri Mar 20 17:10:10 +0000 2020", "full_text": "Port of Los Angeles let go 145 drivers after ships from China stopped arriving. #china #asia #losangeles #westcoast #trade #goods #mkt"}
{"id": 1241049406348066816, "created_at": "Fri Mar 20 17:10:10 +0000 2020", "full_text": "Postive note: I Finally cleaned all of my makeup brushes &amp; Sponges, Because of The Lockdown 😂"}
{"id": 1241049410550648833, "created_at": "Fri Mar 20 17:10:11 +0000 2020", "full_text": "Good thing the USA has closed our borders. We wouldn't want all this coronavirus getting out."}
{"id": 1241049418989744130, "created_at": "Fri Mar 20 17:10:13 +0000 2020", "full_text": "I'll bet those business leaders who gave me funny looks a few years ago for suggesting developing AR / VR for visiting the bank to talk to a rep are rethinking things in this time of corona &amp; social distancing.\n\n💁‍♀️"}
{"id": 1241049427365769216, "created_at": "Fri Mar 20 17:10:15 +0000 2020", "full_text": "How do we know that the bee's didnt all get COVID_18 and thats why they all disappeared..?\n\n#Covid_19 #coronavirus"}
{"id": 1241049427462291457, "created_at": "Fri Mar 20 17:10:15 +0000 2020", "full_text": "Just when I was thinking I had lost my touch I have Convinced a boy to let me use his home gym .. ima wipe that bitch down w Lysol and stay 6 ft from his ass and do my workout . I do love being me sometimes"}
{"id": 1241049431484649479, "created_at": "Fri Mar 20 17:10:16 +0000 2020", "full_text": "Really annoyed hearing of Corona....😒 but shits real tho. so gotta be on point right..."}
{"id": 1241049435594866688, "created_at": "Fri Mar 20 17:10:17 +0000 2020", "full_text": "Every single press conference President Trump has had on this corona virus pandemic has been an epic fail. Every...single...one. I’m left with even more questions and even less security after each one."}
{"id": 1241049435725012992, "created_at": "Fri Mar 20 17:10:17 +0000 2020", "full_text": "10 news #coronavirus cases in Rhode Island, including a pediatric case.  All 10 recovering at home."}
{"id": 1241049456281374722, "created_at": "Fri Mar 20 17:10:22 +0000 2020", "full_text": "I figured at some point my parents would send the \"we heard it's really bad in Detroit do you guys need to come here?\" text, I just didn't think it would be in the context of a pandemic."}
{"id": 1241049456428146688, "created_at": "Fri Mar 20 17:10:22 +0000 2020", "full_text": "These daily Coronavirus press conferences are @realDonaldTrump 's new campaign rallies.\nInstead of 30,000 people attending and TV networks tuning out, he has millions of Americans watching him fight this virus and the press for the American people.\nJoe Biden cannot compete."}
{"id": 1241049456461709326, "created_at": "Fri Mar 20 17:10:22 +0000 2020", "full_text": "Trying to figure out how to make social distancing work for me on the golf course. How bout all putts 6’ and closer are gimmes!?! #Golf #virusgolf #golflife"}
{"id": 1241049465206775808, "created_at": "Fri Mar 20 17:10:24 +0000 2020", "full_text": "The move by Murang'a governor to ban Kenyans from other counties to visit Murang'a is unconstitutional.Does he really have legal advisors? Murang'a people are doing business across Kenya, so let the guy allow other kenyans into Murang'a! We are fighting Corona not kenyans please"}
{"id": 1241049468981608449, "created_at": "Fri Mar 20 17:10:25 +0000 2020", "full_text": "Let's all be aware that, \"flattening the curve\" of the spread of #coronavirus means a longer time frame to deal with it as well.  I'm thinking 6 to 10 weeks of this. Min"}
{"id": 1241049469094952960, "created_at": "Fri Mar 20 17:10:25 +0000 2020", "full_text": "\"This isn't an OUTBREAK, this is the BREAK OUT OF CHRIST\" \n\nwoah I felt that."}
{"id": 1241049469212385289, "created_at": "Fri Mar 20 17:10:25 +0000 2020", "full_text": "my love languages : physical touch &amp; quality time\n\ncoronavirus : 😂😂😂😂😂😂😂"}
{"id": 1241049477340893184, "created_at": "Fri Mar 20 17:10:27 +0000 2020", "full_text": "My mom is in Somalia and instead of the phone ringing there is recording about how to wash your hands and combat Covid-19."}
{"id": 1241049477621911552, "created_at": "Fri Mar 20 17:10:27 +0000 2020", "full_text": "#borisjohnson Finally concèdes that pubs, restaurants, gyms and cinemas should close. The word lockdown is still taboo"}
{"id": 1241049481493307393, "created_at": "Fri Mar 20 17:10:28 +0000 2020", "full_text": "Justin Trudeau PM says irregular migrants will be turned away back to the USA when they reach the Canadian border.He says it's part of an agreement with the U.S.The move addresses concerns about the difficulty of screening refugee claimants for COVID-19 when they arrive."}
{"id": 1241049481895792640, "created_at": "Fri Mar 20 17:10:28 +0000 2020", "full_text": "In response to COVID-19, Oregon CIS staff are working remotely.  We are still available to provide support.  \n\n#CIS4Admin #CIS4Teachers #CIS4Counselors"}
{"id": 1241049485926715392, "created_at": "Fri Mar 20 17:10:29 +0000 2020", "full_text": "Also  under the coming new covid19, law driver's permits, etc, that were due to expire soon will be valid until August to avoid people having to gather at licensing offices @Newsday_TT"}
{"id": 1241049494365581313, "created_at": "Fri Mar 20 17:10:31 +0000 2020", "full_text": "Coronavirus become a global health threat which need all people  to put it in the hand of God to protect his own people."}
{"id": 1241049506902228992, "created_at": "Fri Mar 20 17:10:34 +0000 2020", "full_text": "I just met a gentleman whose father-in-law just died from coronavirus he was Canadian but he died in Japan he was in the hospital for 6 weeks I see you his mother-in-law's still in ICU they have been experimenting with drugs to try and stop this disease but they don't have a cure"}
{"id": 1241049507082596355, "created_at": "Fri Mar 20 17:10:34 +0000 2020", "full_text": "Good morning folks. This is day 4 of #MovementControlOrder .\n\nWhich one is you during this period of #StayHome ."}
{"id": 1241049511193083904, "created_at": "Fri Mar 20 17:10:35 +0000 2020", "full_text": "Turning my girlfriend into a Beat Saber ninja by the time this pandemic is over. 🙏✌️"}
{"id": 1241049519472640002, "created_at": "Fri Mar 20 17:10:37 +0000 2020", "full_text": "We simply asked whether their projects or budgets are being impacted by the current #coronavirus #pandemic #BIWisdom"}
{"id": 1241049523675258882, "created_at": "Fri Mar 20 17:10:38 +0000 2020", "full_text": "Daamnit I can still go out for walks Atleast right? I'm showing no symptoms #Coronavirus"}
{"id": 1241049527802626048, "created_at": "Fri Mar 20 17:10:39 +0000 2020", "full_text": "I need to go to target but as soon as I step inside I will have convinced myself I have COVID-19 sooo..."}
{"id": 1241049527815200769, "created_at": "Fri Mar 20 17:10:39 +0000 2020", "full_text": "Total Global #coronavirus cases more than 255,305, Death more than 10,444 #World2020"}
{"id": 1241049531913035783, "created_at": "Fri Mar 20 17:10:40 +0000 2020", "full_text": "Johnson stresses measures to come will be temporary.\nIn which case, why is the emergency legislation set for as long as 2 years?\n#Covid_19  \n#coronavirus"}
{"id": 1241049531925610498, "created_at": "Fri Mar 20 17:10:40 +0000 2020", "full_text": "Guess we going on fuckin lock down.. the damn us 😤 fuck my birthday huh"}
{"id": 1241049531950735364, "created_at": "Fri Mar 20 17:10:40 +0000 2020", "full_text": "Me dispongo a salir e ir al carrefour, un like = un angelito de la guarda Vs Covid19"}
{"id": 1241049532026273795, "created_at": "Fri Mar 20 17:10:40 +0000 2020", "full_text": "90% of Americans who have been tested for the Chinese coronavirus have NEGATIVE RESULTS!\n\nYeah, you heard that right...their results are NEGATIVE!"}
{"id": 1241049532093411329, "created_at": "Fri Mar 20 17:10:40 +0000 2020", "full_text": "My children just suggested that my bio be \"writer, mother, carrot eater, hypocrite\" so that's how social distancing is going in our household"}
{"id": 1241049536363020288, "created_at": "Fri Mar 20 17:10:41 +0000 2020", "full_text": "I havent worked for that boss in almost two years. Even when I DID work for, he wasnt someone my ex and I would talk about. So it’s the most random ass conversation to have for us. He also asked about the Coronavirus in my state😂"}
{"id": 1241049536425910272, "created_at": "Fri Mar 20 17:10:41 +0000 2020", "full_text": "When I’m sick I eat tortilla shells so it distracts my throat so I won’t cough. I have stocked up on tortilla shells for when I get the corona."}
{"id": 1241049536480624640, "created_at": "Fri Mar 20 17:10:41 +0000 2020", "full_text": "Here is Pence, saying that the coronavirus is \"three times\" more dangerous than the flu and waiving around a copy of hte \"president's\" plan to deal with this, when only days ago Trump was saying the flu was more dangerous."}
{"id": 1241049540427485184, "created_at": "Fri Mar 20 17:10:42 +0000 2020", "full_text": "Fellow HR Professionals:  is anyone thinking about WARN ACT concerns with COVID-19 related business closures ?  Would love to hear from you!  #HR #hrcommunity #SHRM #HRleaders"}
{"id": 1241049544923713536, "created_at": "Fri Mar 20 17:10:43 +0000 2020", "full_text": "How the hell does the orange ass hat have a 55% approval rating for his handling of the Corona virus"}
{"id": 1241049552892854273, "created_at": "Fri Mar 20 17:10:45 +0000 2020", "full_text": "BREAKING: Italy reported 5,986 new cases of #coronavirus, raising the total to 47,021 cases. It also reported 627 new deaths for a total of 4,032 deaths.\n\n#coronavirusitaly #CoronaVirusUpdate #Covid_19 #COVID"}
{"id": 1241049553005998080, "created_at": "Fri Mar 20 17:10:45 +0000 2020", "full_text": "#KanikaKapoor At first place why should be there any social gathering or event or party when everyone is talking about social distancing from last 1 week or more,\nilliterate VIP and page 3 stupid people."}
{"id": 1241049557342892033, "created_at": "Fri Mar 20 17:10:46 +0000 2020", "full_text": "We Indians have 'chaltha hai attitude'.\n\nEven during this deadly coronavirus pandemic we are not willing to change.\n\nDoomsday ahead for us."}
{"id": 1241049557389041665, "created_at": "Fri Mar 20 17:10:46 +0000 2020", "full_text": "Corona oh corona, get well soon my world, stay healthy🌏✨🖤"}
{"id": 1241049565693915148, "created_at": "Fri Mar 20 17:10:48 +0000 2020", "full_text": "Watching the COVID-19 Task Force Briefing, my conclusion is that it’s every person for themselves. #WhiteHouseBriefing #saveyourselves #LockThemAllUp #clowns #laughable #boladependejos"}
{"id": 1241049574120308744, "created_at": "Fri Mar 20 17:10:50 +0000 2020", "full_text": "Imaging joining a new firm during this pandemic and you first day at work is at home loool"}
{"id": 1241049586484932608, "created_at": "Fri Mar 20 17:10:53 +0000 2020", "full_text": "I believe that health is a human right, and #TaiwanCanHelp the @WHO in preventing the spread of #COVID19."}
{"id": 1241049586598363137, "created_at": "Fri Mar 20 17:10:53 +0000 2020", "full_text": "Yes Boris! Finally! #Coronavirus"}
{"id": 1241049590888980482, "created_at": "Fri Mar 20 17:10:54 +0000 2020", "full_text": "2020 HSBC Canada Women's Sevens postponed. #Langford was scheduled to host in May. #COVID19"}
{"id": 1241049594940624896, "created_at": "Fri Mar 20 17:10:55 +0000 2020", "full_text": "Now Pence says \"the President's coronavirus guidelines.\"   I guess VP is not worried about health risk from oral-anal contact."}
{"id": 1241049595037302787, "created_at": "Fri Mar 20 17:10:55 +0000 2020", "full_text": "This #coronavirus briefing helps me   understand why @realDonaldTrump was so shitty at running his businesses."}
{"id": 1241049599420387329, "created_at": "Fri Mar 20 17:10:56 +0000 2020", "full_text": "Why is the coronavirus song top 10"}
{"id": 1241049603203633154, "created_at": "Fri Mar 20 17:10:57 +0000 2020", "full_text": "just talked to a pharmacist who said everything’s a mess right now bc tr*mp (incorrectly) said the FDA approved hydroxycloroquine for covid-19. patients who’ve been managing chronic autoimmune disorders with it for years are suddenly facing a nationwide shortage."}
{"id": 1241049616042340353, "created_at": "Fri Mar 20 17:11:00 +0000 2020", "full_text": "I think now, more than ever, we should all consider sticking to 1-2 COVID-19 updates a day. There’s so much uncertainty that’s it not even worth engaging with speculation all day, day in and day out."}
{"id": 1241049620115054593, "created_at": "Fri Mar 20 17:11:01 +0000 2020", "full_text": "I’m going to die of worry about catching Corona before it ever gets to me.\n\nMental health + chronic illness + pandemic = constant fear and dread"}
{"id": 1241049620115083264, "created_at": "Fri Mar 20 17:11:01 +0000 2020", "full_text": "Government lock down is just get white ppl off meth WORLDWIDE DETOX"}
{"id": 1241049624342704128, "created_at": "Fri Mar 20 17:11:02 +0000 2020", "full_text": "For PCPs and Family Medicine, what is your small private practice doing amid the #Covid_19 outbreak? What recommendations do you have for other private practices during this time? What's working, was isn't? #SARSCoV2 #medtwitter"}
{"id": 1241049632525799424, "created_at": "Fri Mar 20 17:11:04 +0000 2020", "full_text": "I hope you have board games &amp; kept your analog collection b/c the internet is going to become unusable when the majority of workers are sitting at home trying to stream Outbreak on Netflix."}
{"id": 1241049632832212992, "created_at": "Fri Mar 20 17:11:04 +0000 2020", "full_text": "Remember when there were not very many coronavirus cases and Trump said don’t worry about it because soon there will be zero cases?\n\nMany MAGA don’t remember this at all.\n\nMaybe their problem is just bad memories."}
{"id": 1241049636657336321, "created_at": "Fri Mar 20 17:11:05 +0000 2020", "full_text": "\"We're making progress\" is not specific info regarding meeting the need for #COVID19 #testing, @SecAzar. No, anecdotal reports re not having enough tests are not \"a few\". S. Korea demonstrated massive, widespread #TestingForCovid19 in *high* numbers works. We aren't doing that."}
{"id": 1241049640969080834, "created_at": "Fri Mar 20 17:11:06 +0000 2020", "full_text": "Hi @SABCPortal and @DSTV, thousands of 🇿🇦 learners are social distancing at home. Why don’t you dedicate more channels aligned to the curriculum, to ensure they don’t miss out on education? #COVID19SA"}
{"id": 1241049641136898050, "created_at": "Fri Mar 20 17:11:06 +0000 2020", "full_text": "En lo que va de la cuarentena ya me agarraron 15 crisis juntas si no me mata el coronavirus me mato yo por la depresión que manejo"}
{"id": 1241049641195536386, "created_at": "Fri Mar 20 17:11:06 +0000 2020", "full_text": "The “President’s #Coronavirus Guidelines”. Are you fucking kidding me. If we follow anything Trump says we could die."}
{"id": 1241049645289107456, "created_at": "Fri Mar 20 17:11:07 +0000 2020", "full_text": "Thankful the @VP is simply saying “the coronavirus.” His calm and leadership are a good example right now"}
{"id": 1241049645297676290, "created_at": "Fri Mar 20 17:11:07 +0000 2020", "full_text": "So places are closed 5 days later than they could have been or should have been. How many thousands of deaths will that dithering have caused. Johnson will go from a happy go lucky clown to having blood on his hands. #coronacrisis #coronavirus #covid19uk"}
{"id": 1241049657679192066, "created_at": "Fri Mar 20 17:11:10 +0000 2020", "full_text": "My jaw dropped when I learned that Trump suggested that qloqinine be tried as a remedy for Covid19. Move over Mr. President and let the big guys guide us through this storm."}
{"id": 1241049666118135809, "created_at": "Fri Mar 20 17:11:12 +0000 2020", "full_text": "If there was ever a major accident that included a lot of vehicles I would want every member of the @ChickfilA Jonesboro present.. Phenomenal job managing traffic and hustling to minimize wait times. #Corona"}
{"id": 1241049666160123905, "created_at": "Fri Mar 20 17:11:12 +0000 2020", "full_text": "I predict that the number of suicides will overtake the number of deaths by #covid19 next week in Canada."}
{"id": 1241049666206212098, "created_at": "Fri Mar 20 17:11:12 +0000 2020", "full_text": "Pubs told to close. Just one more reason not to visit a skanky Wetherspoons. Scarecrow boy Tim Martin is about to declare himself a remainer.#Covid19"}
{"id": 1241049670442528770, "created_at": "Fri Mar 20 17:11:13 +0000 2020", "full_text": "Apparently the Federal Government can get swabs for COVID-19 testing per briefing today. We have exhausted all avenues at our hospital. Any help would be appreciated. I have not heard of any plans for distribution of the supplies! @realDonaldTrump @OHdeptofhealth"}
{"id": 1241049674427117571, "created_at": "Fri Mar 20 17:11:14 +0000 2020", "full_text": "Allie baillie #CoronaCrisis while we are all going through the same,has anyone ever thought about going back in time since we all are social  distancing, and checking out your old profiles on #MYSPACE. Just asking. Seemed appropriate."}
{"id": 1241049682874380297, "created_at": "Fri Mar 20 17:11:16 +0000 2020", "full_text": "Professors: if your university has announced a one-year tenure clock delay for pre-tenure faculty as a result of the Covid-19 disruptions, can you please let me know? Our admin is considering it and we need data. Ohio State, I know. Others? #covidcampus #twitterstorians"}
{"id": 1241049683096752132, "created_at": "Fri Mar 20 17:11:16 +0000 2020", "full_text": "the clare and ali wedding will probs be rescheduled bc of corona"}
{"id": 1241049687282667522, "created_at": "Fri Mar 20 17:11:17 +0000 2020", "full_text": "Just think.... if they talking about giving ANY amount of money monthly for the lockdown... wouldn’t you expect it to be longer than just one month... 🤨"}
{"id": 1241049691208515584, "created_at": "Fri Mar 20 17:11:18 +0000 2020", "full_text": "Applebee's is closed because of coronavirus so I guess I'll have to microwave my own food at home just like the pioneers used to back in the olden days."}
{"id": 1241049695654477826, "created_at": "Fri Mar 20 17:11:19 +0000 2020", "full_text": "If we, as a nation, take anything away from this period of sequestration, let it be to never video chat with the light source behind us. #QuarantineLife #LifeInTheTimeOfCorona"}
{"id": 1241049695893389312, "created_at": "Fri Mar 20 17:11:19 +0000 2020", "full_text": "Coronavirus is RUINING EVERYTHING"}
{"id": 1241049699810832384, "created_at": "Fri Mar 20 17:11:20 +0000 2020", "full_text": "Railway seasonal pass and student monthly pass should be cancelled #CoronavirusOutbreakindia #railwayjago #StayAtHome"}
{"id": 1241049708384174081, "created_at": "Fri Mar 20 17:11:22 +0000 2020", "full_text": "Nobody is listening to you #boristhebutcher people are still out socialising in pubs and restaurants... can you not see what’s happening in the world #coronavirus #coronavirusuk"}
{"id": 1241049712318386176, "created_at": "Fri Mar 20 17:11:23 +0000 2020", "full_text": "#COVID19 #PressConference Hospitality businesses are to close tonight - they can still provide takeaway services. Public urged not to go our to these businesses tonight."}
{"id": 1241049712326737922, "created_at": "Fri Mar 20 17:11:23 +0000 2020", "full_text": "Does Boris not realise that people are still cramming onto the central line because they have to go to work? Because the companies they work for will not allow them to work from home or cannot work from home? London is fucked #coronavirus"}
{"id": 1241049716525273093, "created_at": "Fri Mar 20 17:11:24 +0000 2020", "full_text": "Can we trend #TalsaGharreyBehew\nLet's have our own Koshur Hashtag to spread awareness regarding COVID19 via social media and stress upon the importance of staying at home during current crisis.\nI nominate @MuneebNaqeeb @Obaid_bashir_  @afshanmir_  @sopruk_  @TahilAly"}
{"id": 1241049716734881793, "created_at": "Fri Mar 20 17:11:24 +0000 2020", "full_text": "How tf they get the Corona virus in GTA???"}
{"id": 1241049721025654785, "created_at": "Fri Mar 20 17:11:25 +0000 2020", "full_text": "What if the cure to corona was smoking crack"}
{"id": 1241049725043912704, "created_at": "Fri Mar 20 17:11:26 +0000 2020", "full_text": "Breaking: Pubs, nightclubs, restaurants, cafes, theatres, gyms in the UK must close after tonight until further notice , says PM Boris Johnson, although takeouts allowed from pubs/eateries\n\n#Lockdown"}
{"id": 1241049725119299584, "created_at": "Fri Mar 20 17:11:26 +0000 2020", "full_text": "Hey, This Sunday let's break the chain of corona virus!"}
{"id": 1241049725232656385, "created_at": "Fri Mar 20 17:11:26 +0000 2020", "full_text": "So. My new excuse...I don't do gym due to Corona outbreak. 😃😄😅"}
{"id": 1241049729083064326, "created_at": "Fri Mar 20 17:11:27 +0000 2020", "full_text": "627 deaths in 24 hrs in Italy due to #coronavirus"}
{"id": 1241049729150132229, "created_at": "Fri Mar 20 17:11:27 +0000 2020", "full_text": "Smart move by Boris to tell all cafes, restaurants, pubs, clubs etc to close because I've been seeing some stupid people not taking this pandemic seriously because they think they are young so it won't affect them."}
{"id": 1241049737689735169, "created_at": "Fri Mar 20 17:11:29 +0000 2020", "full_text": "So, pubs, bars, restaurants, theatres, gyms, cinemas TOLD to close. Why not a full #Lockdown? We're halfway there...."}
{"id": 1241049741934432259, "created_at": "Fri Mar 20 17:11:30 +0000 2020", "full_text": "Rishi time... #Coronavirus"}
{"id": 1241049754223751175, "created_at": "Fri Mar 20 17:11:33 +0000 2020", "full_text": "Drink enough Ciroc and Corona will Japa(run). That’s is Ciroc +corona = Cirona which means SEE RONA. We will just be seeing it and hearing it. We won’t catch it. Don’t Dull @Ciroc"}
{"id": 1241049754332626944, "created_at": "Fri Mar 20 17:11:33 +0000 2020", "full_text": "Everyone’s mad at the instathots for going on their spring break trip despite current events but nobody is calling out the ratchet-ass beasts that are out partying &amp; getting high in the middle of a quarantine ffs I PROMISE YOU THAT YOUR LUNGS NEED YOU MORE THAN EVER STAY TF HOME"}
{"id": 1241049758661312512, "created_at": "Fri Mar 20 17:11:34 +0000 2020", "full_text": "Trump’s failure to invoke the Defense Production Act and to muster a federal response is causing states to have to bid against each other for supplies, thus encouraging corporate profiteering from our #coronavirus crisis.\n\n@realDonaldTrump must be removed."}
{"id": 1241049758808117249, "created_at": "Fri Mar 20 17:11:34 +0000 2020", "full_text": "Aite fuck this coronavirus"}
{"id": 1241049762545238021, "created_at": "Fri Mar 20 17:11:35 +0000 2020", "full_text": "About bloody time @BorisJohnson !! What took you until now?!? The numbers must be looking absolutely horrendous!! #Covid_19 #StayAtHome #CoronaCrisis #UKlockdown"}
{"id": 1241049775228604416, "created_at": "Fri Mar 20 17:11:38 +0000 2020", "full_text": "i feel like we'll wake up in a month and this'll all have blown over, and next year we'll say \"remember the corona virus memes?\" because to some of us it was really nothing more."}
{"id": 1241049775614631936, "created_at": "Fri Mar 20 17:11:38 +0000 2020", "full_text": "What news agency does Sean Spicer work for and how did he get press credentials? Inquiring minds what to know!! #FridayThoughts #coronavirus"}
{"id": 1241049775685996545, "created_at": "Fri Mar 20 17:11:38 +0000 2020", "full_text": "I'm gonna miss the 5 second rule... #coronavirus"}
{"id": 1241049779553140743, "created_at": "Fri Mar 20 17:11:39 +0000 2020", "full_text": "Lock the fucken country down now. Yooooo!"}
{"id": 1241049783567110144, "created_at": "Fri Mar 20 17:11:40 +0000 2020", "full_text": "I conducted 4 funerals this week. Monday 40 attendees, Tuesday 15, Thursday 9, Friday 3. Each very personal &amp; meaningful regardless of number attending. Sometimes less is more. #FuneralServices #coronavirus"}
{"id": 1241049788193390593, "created_at": "Fri Mar 20 17:11:41 +0000 2020", "full_text": "I am now scared because the news just announced the coronavirus clusters neighborhood"}
{"id": 1241049796187652096, "created_at": "Fri Mar 20 17:11:43 +0000 2020", "full_text": "Yesterday someone told me the government is locking down everything so that they can spray the air to get rid of the virus 🤣😂🤣. The rumours that are circulating are jokes! #CoronaCrisis #coronavirus #cornoravirusuk"}
{"id": 1241049804731449351, "created_at": "Fri Mar 20 17:11:45 +0000 2020", "full_text": "When you need something we order something  president trump  yep  #Coronavirus"}
{"id": 1241049804760846336, "created_at": "Fri Mar 20 17:11:45 +0000 2020", "full_text": "Lockdown bender no surrender"}
{"id": 1241049804786077702, "created_at": "Fri Mar 20 17:11:45 +0000 2020", "full_text": "The US federal government has moved the income tax filing deadline from April 15 to July 15 due to the #Covid19 pandemic."}
{"id": 1241049804828037123, "created_at": "Fri Mar 20 17:11:45 +0000 2020", "full_text": "Thanks #china and @WHO when say virus under control nobody care and airlines fly now all world in pandemic We are dying!!! #Covid_19 #coronavirus"}
{"id": 1241049808875511813, "created_at": "Fri Mar 20 17:11:46 +0000 2020", "full_text": "The death toll on the African continent is now at 20. Seven apiece in Egypt and Algeria, two in Morocco and one in Gabon, Sudan, Tunisia and Burkina Faso. | TheWHO live portal on COVID-19 stats says as at March 20, 69 patients have recovered."}
{"id": 1241049808917245952, "created_at": "Fri Mar 20 17:11:46 +0000 2020", "full_text": "Various world organizations (banks, health officials, airlines and hotels) got together to talk about how they would handle a pandemic. This happened in October 2019, before coronavirus outbreak. @foxnation @FoxNews @maddow @RealJamesWoods @FOX40 @kcranews"}
{"id": 1241049817322639361, "created_at": "Fri Mar 20 17:11:48 +0000 2020", "full_text": "Italy total deaths is now 4027 #corona"}
{"id": 1241049817477873665, "created_at": "Fri Mar 20 17:11:48 +0000 2020", "full_text": "never realized this but cats are the GOAT at social distancing"}
{"id": 1241049825904394240, "created_at": "Fri Mar 20 17:11:50 +0000 2020", "full_text": "The right decision. #lockdown"}
{"id": 1241049829700259840, "created_at": "Fri Mar 20 17:11:51 +0000 2020", "full_text": "Today's presser on the #coronavirus was like watching the Aquarium at shark feeding time. The #FakeNews was hounding @realDonaldTrump one after the other &amp; he had enough &amp; Peter Alexander got the brunt of it. Many others deserved it too! Cut them off!\n#KAG2020\n#MAGA\n#Trump2020"}
{"id": 1241049829876412417, "created_at": "Fri Mar 20 17:11:51 +0000 2020", "full_text": "I read The flu pandemic in 1918 got drastically worse in the fall/winter because the number of cases went down and folks started to congregate en masse again."}
{"id": 1241049850751283201, "created_at": "Fri Mar 20 17:11:56 +0000 2020", "full_text": "As long as the gym is still open, I ain’t complaining about the lockdown 👌🏻"}
{"id": 1241049854928977921, "created_at": "Fri Mar 20 17:11:57 +0000 2020", "full_text": "Those two bro’s chillin in a hot tub 5 feet apart were practicing social distancing"}
{"id": 1241049863439167490, "created_at": "Fri Mar 20 17:11:59 +0000 2020", "full_text": "Yesterday a customer showed me a permission slip his job gave him that allows him to get passed check points. The national lock down is soon"}
{"id": 1241049863506272259, "created_at": "Fri Mar 20 17:11:59 +0000 2020", "full_text": "the weeknds voice cures corona virus"}
{"id": 1241049863606996994, "created_at": "Fri Mar 20 17:11:59 +0000 2020", "full_text": "Ah et evidemment Eva, nique bien sa race au covid de ton coté gurl."}
{"id": 1241049867457363973, "created_at": "Fri Mar 20 17:12:00 +0000 2020", "full_text": "On lottery tickets: Premier Legault says Loto-Quebec will be announcing measures such as on-line purchases of loto tickets to prevent people from going out to buy them. #COVID19"}
{"id": 1241049867541250049, "created_at": "Fri Mar 20 17:12:00 +0000 2020", "full_text": "Greetings in Christ ❤\nFather God, Sovereign is our best defensive against all evil.\nFocusing on the Corona Virus,  it's spiritual,medical,&amp; economic on our society.\nWith all praying,being united we must continue to do what we have to do,&amp; stay safe. Amen 🙏"}
{"id": 1241049871743881217, "created_at": "Fri Mar 20 17:12:01 +0000 2020", "full_text": "These crooks in Our own Government knew about the virus and hid it from us . The blood of all people who die from this pandemic is on Trump and big mikes Hands 55% of the people my ass!"}
{"id": 1241049871865569281, "created_at": "Fri Mar 20 17:12:01 +0000 2020", "full_text": "Quebec COVID-19 update: Francois Legault says situation remains under control and our efforts are working. Every effort to limit contact will save lives. @CTVMontreal"}
{"id": 1241049875502043142, "created_at": "Fri Mar 20 17:12:02 +0000 2020", "full_text": "Thank goodness they relaxed the stay at home thing.  All these people doing not essential things is great"}
{"id": 1241049875912908800, "created_at": "Fri Mar 20 17:12:02 +0000 2020", "full_text": "Lockdown...\nis the only solution...\nNothing is more important than life of citizens..🇮🇳🇮🇳"}
{"id": 1241049876265385986, "created_at": "Fri Mar 20 17:12:02 +0000 2020", "full_text": "Baby boomers, milennials, centennials, -coronavirus-, Baby boomers...."}
{"id": 1241049880140959744, "created_at": "Fri Mar 20 17:12:03 +0000 2020", "full_text": "Palestinians are humans too! \nIsrael as an occupying power must ensure the safety and well being of the Palestinian political prisoners it holds! \n#SavePalestinePrisoners #coronavirus"}
{"id": 1241049884201009152, "created_at": "Fri Mar 20 17:12:04 +0000 2020", "full_text": "Primero me van a matar las ganas de querer verlo que el coronavirus"}
{"id": 1241049884373012481, "created_at": "Fri Mar 20 17:12:04 +0000 2020", "full_text": "Bruhhh... these West Indians just won’t quit. The daily devotion and prayer glittery broadcast  messages have now turned into all things COVID. I’m going to block my aunt, I’m fed up fam"}
{"id": 1241049888542121989, "created_at": "Fri Mar 20 17:12:05 +0000 2020", "full_text": "Where are the tests! #TrumpPandemic  #TrumpLiedPeopleDied #Burrisma"}
{"id": 1241049888705691648, "created_at": "Fri Mar 20 17:12:05 +0000 2020", "full_text": "pubs to close, now coronavirus has gone too far"}
{"id": 1241049896859418625, "created_at": "Fri Mar 20 17:12:07 +0000 2020", "full_text": "Me diz que o Corona Vírus morreu com o calor do Brasil!!!"}
{"id": 1241049896976707584, "created_at": "Fri Mar 20 17:12:07 +0000 2020", "full_text": "Lock down is the only remedy stop this dramas @narendramodi India cannot even imagine the situation of Italy. Just heard from my parents that a couple from Germany came 15 days back and roaming freely in Kavali now they were sent to Nellore Hospital."}
{"id": 1241049901024391168, "created_at": "Fri Mar 20 17:12:08 +0000 2020", "full_text": "The MSM need to stop carrying @realDonaldTrump s new substitute rallies live.  He just lies.  This isnt new. Hospitals DONT have supplies #coronavirus"}
{"id": 1241049901410201602, "created_at": "Fri Mar 20 17:12:08 +0000 2020", "full_text": "Mind you, this week I was just driving to work and home mostly, staying either at work or at home. Monday wasn't as crazy when I had to get some other things at the same store. Shit went from 0 to 100 real fucking fast #Covid_19  #coronavirus"}
{"id": 1241049905298194433, "created_at": "Fri Mar 20 17:12:09 +0000 2020", "full_text": "Please let my family safe from this pandemic 🙏"}
{"id": 1241049905394675712, "created_at": "Fri Mar 20 17:12:09 +0000 2020", "full_text": "yo: no creo en el coronavirus\n\nalso yo: es una iNJUSTicIA que no digan nadA de home office y tenga que venir a la oficina y poner en peliGRO mi SALUD y la de mis SERES QUERIDOS. INJUSTICIA"}
{"id": 1241049905399050244, "created_at": "Fri Mar 20 17:12:09 +0000 2020", "full_text": "In Atlanta, GA very limited Covid 19 tests available, reserved for critically ill. Very limited masks. Healthcare workers are advised that they may need to reuse. Don’t believe the BS, stay in, don’t get sick. #coronavirus #Covid_19"}
{"id": 1241049905575219200, "created_at": "Fri Mar 20 17:12:09 +0000 2020", "full_text": "If y’all woulda told me In 2010 that trump would be our president during a pandemic I woulda told y’all we were fucked"}
{"id": 1241049913863155712, "created_at": "Fri Mar 20 17:12:11 +0000 2020", "full_text": "I hate u covid virus"}
{"id": 1241049917830955009, "created_at": "Fri Mar 20 17:12:12 +0000 2020", "full_text": "It’s tough to listen to the #POTUS call for compassion when he’s also slinging insults at the same time. Also, #ChinaVirus is an insult to roughly 1.4 billion people overseas and 330 million people here."}
{"id": 1241049917898067968, "created_at": "Fri Mar 20 17:12:12 +0000 2020", "full_text": "Has anyone in recent history had a tougher start to a new job than Rishi Sunak??? #covid19"}
{"id": 1241049922087956481, "created_at": "Fri Mar 20 17:12:13 +0000 2020", "full_text": "When everybody is fighting wd #Covid19India &amp; pune under lockdown situation.#Techmahindra Pune still working wd 400 people on same floor #maharashtralockdown #NarendraModi request quick action to shutdown n help prevention @narendramodi @PMOIndia @CMOMaharashtra"}
{"id": 1241049922343858176, "created_at": "Fri Mar 20 17:12:13 +0000 2020", "full_text": "Don't let this distract you from the fact Elizabeth is smoking weed during this pandemic"}
{"id": 1241049926148251649, "created_at": "Fri Mar 20 17:12:14 +0000 2020", "full_text": "Could Azar - former big pharma exec - be any more condescending to healthcare professionals? He should get his arrogant gaslighting ass on the front lines. \nEff him. \n#TrumpPressConference \n#coronavirus"}
{"id": 1241049926412521472, "created_at": "Fri Mar 20 17:12:14 +0000 2020", "full_text": "I've taken to singing the refrain of Don't Stand So Close to Me while I wash my hands because it not only helps me get to the recommended 20 seconds but also alerts those around me that I'm practicing social distancing."}
{"id": 1241049926504787970, "created_at": "Fri Mar 20 17:12:14 +0000 2020", "full_text": "imma release 3 songs every week till corona leaves"}
{"id": 1241049930401296385, "created_at": "Fri Mar 20 17:12:15 +0000 2020", "full_text": "This man tryna come over an I was like “idk you may have corona” and this nigga gon say “maybe I do, you tryna see👀” nigga no. That is not how you flirt stay where you at"}
{"id": 1241049934570426373, "created_at": "Fri Mar 20 17:12:16 +0000 2020", "full_text": "If you’ve ever gone to The Boxx then you’re immune to coronavirus"}
{"id": 1241049934620766208, "created_at": "Fri Mar 20 17:12:16 +0000 2020", "full_text": "BREAK: The government is telling pubs, clubs, restaurants, cafes, cinemas and leisure centres to close for the foreseeable future because of the coronavirus outbreak."}
{"id": 1241049934952042497, "created_at": "Fri Mar 20 17:12:16 +0000 2020", "full_text": "It is NOT The President's guidelines, is The CDC's guidelines!!!"}
{"id": 1241049938743693314, "created_at": "Fri Mar 20 17:12:17 +0000 2020", "full_text": "So my mum potentially has Covid 19."}
{"id": 1241049938735185921, "created_at": "Fri Mar 20 17:12:17 +0000 2020", "full_text": "I AM CONFUSED...why are our. leaders literally STANDING SHOULDER TO SHOULDER? Why are there more than 10 people at this #PressConference??  #Newsflash ..there is this amazing #tech invention called #Teleconferencing like \n#Zoom @GoToMeeting\n that can SAVE LIVES! #SocialDistancing"}
{"id": 1241049938844360704, "created_at": "Fri Mar 20 17:12:17 +0000 2020", "full_text": "In light of #coronavirus #Covid_19 situation, we have taken the responsible decision to suspend ALL tours &amp; events until May (then review). We wish everyone, their loved ones &amp; friends health &amp; safety during this difficult time. We look forward to better times ahead for all!"}
{"id": 1241049939037360128, "created_at": "Fri Mar 20 17:12:17 +0000 2020", "full_text": "What lotions and potions are the anti vaxxers using for Covid-19?"}
{"id": 1241049943030337537, "created_at": "Fri Mar 20 17:12:18 +0000 2020", "full_text": "BIG BREAKING: \n\nItaly reports 5,986 new cases of #Corona and 627 new deaths. \n\nTotal number of Confirmed cases reach 47021 and Total death toll reaches 4032\n\nFatality rate= 8.5%\n\n627 DEATHS!! Italy has broken it’s own Record of MOST #coronavirus DEATHS\n\nSource: @WarsontheBrink"}
{"id": 1241049943139221504, "created_at": "Fri Mar 20 17:12:18 +0000 2020", "full_text": "I still can’t get past Kamala Harris pushing for a BS $500 a month per family LIFT Act, which is a measly tax cut \n\nReminiscent to her lifting her hump pumps in the air, legs spread vastly like the Chinese virus for Willy Brown-only she’s a $5 a month humpin harlot Lift act"}
{"id": 1241049943139221505, "created_at": "Fri Mar 20 17:12:18 +0000 2020", "full_text": "#Manitoba declares a provincial state of emergency! Stay home everyone &amp; keep your family safe! #TheTruth #Covid_19"}
{"id": 1241049955701325825, "created_at": "Fri Mar 20 17:12:21 +0000 2020", "full_text": "7 Billion ppl on this planet 10,546 reported deaths from corona... \n\nHave you heard of the Georgia guidestones 😬😬"}
{"id": 1241049964027011072, "created_at": "Fri Mar 20 17:12:23 +0000 2020", "full_text": "...Imagine how productive these White House Coronavirus Taskforce updates would be if the “journalists” in the room didn’t ask stupid questions then spend the next half hour butthurt pretending to be martyrs as opposed putting out useful information to us? \n\nAbsolute joke."}
{"id": 1241049964089933826, "created_at": "Fri Mar 20 17:12:23 +0000 2020", "full_text": "BREAKING: Chancellor says getting though the coronavirus crisis will need a “collective national effort”."}
{"id": 1241049968149966849, "created_at": "Fri Mar 20 17:12:24 +0000 2020", "full_text": "These politicians are up preaching propaganda. People are scared of the #coronavirus, but also scared of losing their livelihood. \n#CoronaVirusUpdate"}
{"id": 1241049972663091201, "created_at": "Fri Mar 20 17:12:25 +0000 2020", "full_text": "#PowerToThePeople for demanding the shut down of leisure &amp; catering facilities! \n#BorisJohnson #Conservatives must listen.\n#coronavirus"}
{"id": 1241049976744148993, "created_at": "Fri Mar 20 17:12:26 +0000 2020", "full_text": "God the Trump administration is a disaster - this press briefing on COVID is like watching a train wreck happen on an opening sinkhole which is all being launched into the sun."}
{"id": 1241049981131403265, "created_at": "Fri Mar 20 17:12:27 +0000 2020", "full_text": "BREAKING: FG to shutdown Abuja and Lagos airports soon. #COVID"}
{"id": 1241049984683970560, "created_at": "Fri Mar 20 17:12:28 +0000 2020", "full_text": "So the lockdown is tomorrow then.. Great!"}
{"id": 1241049989079609345, "created_at": "Fri Mar 20 17:12:29 +0000 2020", "full_text": "love that i used to joke ab the coronavirus thinking it was nothing yet now its in my own town, in a hospital a few minutes from my house. rip"}
{"id": 1241049989364809728, "created_at": "Fri Mar 20 17:12:29 +0000 2020", "full_text": "Cafes, pubs, restaurants, nightclubs, cinema theatres and leisure centres to close tonight as soon reasonably possible across the uk to reviewed each month! Thats it folks stay at Home #coronavirus #Covid_19"}
{"id": 1241049997631774721, "created_at": "Fri Mar 20 17:12:31 +0000 2020", "full_text": ".@BorisJohnson #coronavirus. Still talking about \"this country\" and \"this nation.\" He is so out of touch. We have devolved governments. Somebody should really have a word with him. Total ignorance."}
{"id": 1241050001859645440, "created_at": "Fri Mar 20 17:12:32 +0000 2020", "full_text": "This Corona Virus is bad for Biz."}
{"id": 1241050006032994305, "created_at": "Fri Mar 20 17:12:33 +0000 2020", "full_text": "Celebrities sending \"stay at home\" messages while smoking and drinking in their Jacuzzi's to people who earn $15 p/hr. So convincing #SocialDistanacing #Covid_19"}
{"id": 1241050010122440705, "created_at": "Fri Mar 20 17:12:34 +0000 2020", "full_text": "I wonder how new board member Reggie Fils-Aimé feels about GameStop forcing its employees to work during a pandemic."}
{"id": 1241050018573955072, "created_at": "Fri Mar 20 17:12:36 +0000 2020", "full_text": "Trump said “we made a good deal (on Covid-19 tests.” 🙄🙄🙄🙄He want to Jared. Kushner family producing tests. \n\nAlways about making a buck. Jeepers!"}
{"id": 1241050022642438152, "created_at": "Fri Mar 20 17:12:37 +0000 2020", "full_text": "Shoutout to the other people who live in a different state than their family and are quarantining alone all day and night during this madness. This is hard as hell. #coronavirus #QuarentineLife"}
{"id": 1241050023036628992, "created_at": "Fri Mar 20 17:12:37 +0000 2020", "full_text": "just called my boss \"dude\" because PANDEMIC ENERGY ANYTHING GOES NO RULES"}
{"id": 1241054225473273856, "created_at": "Fri Mar 20 17:29:19 +0000 2020", "full_text": "Coronavirus Press Briefings are politcal rallies to Trump.  He expects everyone to clap and cheer when he tells lies and says what a great job he is doing.  \n#PressBriefing"}
{"id": 1241054225473429504, "created_at": "Fri Mar 20 17:29:19 +0000 2020", "full_text": "Let us pray for all those sick with Covid19 , they are not only feeling weak and uncertain , but lonely too missing love &amp; care of their loved ones ."}
{"id": 1241054225490051074, "created_at": "Fri Mar 20 17:29:19 +0000 2020", "full_text": "Just heard: Police officer radios dispatcher about a fender bender and said driver needs tow truck. Tow truck driver wants to know if driver was Covid-19 positive."}
{"id": 1241054225737699329, "created_at": "Fri Mar 20 17:29:19 +0000 2020", "full_text": "My local station cut and went to the local press conference. Let me say, there are adults here. Distancing, coherent, and with capable leadership. \n\n#COVID19 \n#coronavirus \n#HoustonStrong"}
{"id": 1241054242011402240, "created_at": "Fri Mar 20 17:29:23 +0000 2020", "full_text": "That every anxious individual cannot get a #ChinaVirus test on demand is not the equivalent of a critical shortage of tests. The consequences of either test result are the same. Follow the rules that have been clearly laid out to ALL Americans. #BeSafe"}
{"id": 1241054250429558791, "created_at": "Fri Mar 20 17:29:25 +0000 2020", "full_text": "if you have 20 packs of toilet paper and know someone in need of it, give it to them so you don't end up in hell. if you are shitting that much COVID19 is not your biggest issue"}
{"id": 1241054250580525059, "created_at": "Fri Mar 20 17:29:25 +0000 2020", "full_text": "Coronavirus Cases around the World today:\nRecovered: 90,603\nMild Condition: 156,291\nCritical Condition: 7,793\nDeaths: 11,180\n#COVID #coronavirus #JanataCurfew"}
{"id": 1241054250748137473, "created_at": "Fri Mar 20 17:29:25 +0000 2020", "full_text": "Amidst our brave fight against Covid-19 outbreak, we are on track living a sustainable lifestyle. Lets continue optimal utilisation of time, money &amp; resources for economic sustainability of research and life @CSIR_IND"}
{"id": 1241054250786062336, "created_at": "Fri Mar 20 17:29:25 +0000 2020", "full_text": "Do you have a doctor, nurse, LPN or PA that you love? Does someone you love work in a medical setting? Do you want to protect them? STAY HOME!!! There isn’t enough protective equipment for them right now and if you get sick, it only makes the situation worse."}
{"id": 1241054254774747138, "created_at": "Fri Mar 20 17:29:26 +0000 2020", "full_text": "When adult children are calling to say you need to tell your parents to behave, and they are definitely grounded!  #CoronaCrisis #stayhome #grandparents"}
{"id": 1241054258914635776, "created_at": "Fri Mar 20 17:29:27 +0000 2020", "full_text": "Damn KK about to go he’s not coming out again until this is under control and told me not to come back over there until then omg 😱 😱😰😰😰😰😰😰😰 I feel him through. He said he’s gone on lock down period. He had that serious look in his face😐"}
{"id": 1241054271501750272, "created_at": "Fri Mar 20 17:29:30 +0000 2020", "full_text": "If this was zombie apocalypse instead of pandemic version I can tell the friends who are sending me these apps for ultra-high quality video hangouts would be the first to get themselves killed"}
{"id": 1241054279726706688, "created_at": "Fri Mar 20 17:29:32 +0000 2020", "full_text": "Plz stop with the Disney conspiracy theories. Covid-19 is A Coronavirus not THE Coronavirus. There are multiple Coronaviruses we are dealing with a Covid-19/ novel corona virus pandemic. Covid-19 got its name because the cells of the virus when looked at under a microscope look"}
{"id": 1241054279928090625, "created_at": "Fri Mar 20 17:29:32 +0000 2020", "full_text": "think ima stay home all day"}
{"id": 1241054288551579650, "created_at": "Fri Mar 20 17:29:34 +0000 2020", "full_text": "COVID19 will teach Zambia to be self efficient"}
{"id": 1241054288622678016, "created_at": "Fri Mar 20 17:29:34 +0000 2020", "full_text": "You cant get covid from pussy cuz when I get scared I get hard \n#StayHomeCanada #SocialDistanacing"}
{"id": 1241054296684343302, "created_at": "Fri Mar 20 17:29:36 +0000 2020", "full_text": "apparently men are more likely to be taken out by covid-19... 🤨\n\nthat's what you stupid ass boys get for hurting our hearts"}
{"id": 1241054305366532097, "created_at": "Fri Mar 20 17:29:38 +0000 2020", "full_text": "My co worker went to Miami last week and she’s home now with the corona virus 😩🙏🏾"}
{"id": 1241054321984356352, "created_at": "Fri Mar 20 17:29:42 +0000 2020", "full_text": "addison rae is social distancing with jason derulo"}
{"id": 1241054322055618562, "created_at": "Fri Mar 20 17:29:42 +0000 2020", "full_text": "Gonna be one those old ladies that will tell the story of coronavirus to my kids and grandkids when I’m pissed cooking up a good Christmas dinner x"}
{"id": 1241054322068242436, "created_at": "Fri Mar 20 17:29:42 +0000 2020", "full_text": "So trump literally just said the system for handling this pandemic, that he adopted, was obsolete. \n\nOnce again, Obama-blaming. No one believes that malarkey. People are infected and dying, he’s still spewing bile. \n\n#CoronaVirusUpdate #Covid_19"}
{"id": 1241054325931216896, "created_at": "Fri Mar 20 17:29:43 +0000 2020", "full_text": "Attention to all businesses that I have made purchases from or have bought my email address. Don’t try and sell me while in the middle of a global pandemic. Fuck right off."}
{"id": 1241054326048489473, "created_at": "Fri Mar 20 17:29:43 +0000 2020", "full_text": "What would you do if you got infected with Coronavirus!!\n\nMe: I will hug my best friend to say goodbye!! (Devil smile)"}
{"id": 1241054326132559873, "created_at": "Fri Mar 20 17:29:43 +0000 2020", "full_text": "My family is having to make the tough decision of weather or not to attend a family funeral tomorrow. I’ve decided not to go and trying hard to convince my dad to stay home too. We’re all grieving and this sucks."}
{"id": 1241054330318438400, "created_at": "Fri Mar 20 17:29:44 +0000 2020", "full_text": "Kinda disturbing that some of my coworkers are downplaying the whole quarantine/lockdown our country is heading towards. I mean, I enjoy my parents being around and not dead..."}
{"id": 1241054330406547457, "created_at": "Fri Mar 20 17:29:44 +0000 2020", "full_text": "Take your mind off the coronavirus and listen to the @PodPoloma , just dropped a new one"}
{"id": 1241054334617407489, "created_at": "Fri Mar 20 17:29:45 +0000 2020", "full_text": "PLEASE go to my insta story &amp; respond with ideas on how you’re keeping yourself busy &amp; positive during social distancing! My insta is vsedillo13 !!"}
{"id": 1241054338950107136, "created_at": "Fri Mar 20 17:29:46 +0000 2020", "full_text": "𝗧𝗿𝘂𝗺𝗽: \"I &amp; this admin inherited an obsolete, broken, old system that wasn't meant for this.\"\n\n𝗧𝗿𝘂𝘁𝗵: Trump's been \"president\" for over 3 years.\nTrump fired our pandemic team. \nHe didn't replace them w/ a newer team or \"fix\" it. \nHe thought they were a waste of money."}
{"id": 1241054342901387269, "created_at": "Fri Mar 20 17:29:47 +0000 2020", "full_text": "The corona isolation has made my hatred of streaming services grow immensely."}
{"id": 1241054351046709248, "created_at": "Fri Mar 20 17:29:49 +0000 2020", "full_text": "I’ll take mad snail disease more serious than coronavirus."}
{"id": 1241054351449362432, "created_at": "Fri Mar 20 17:29:49 +0000 2020", "full_text": "Someone needs to write a coronavirus-inspired song titled \"Stay in Your Lane.\""}
{"id": 1241054355404570624, "created_at": "Fri Mar 20 17:29:50 +0000 2020", "full_text": "Si no me mata el covid me mata el pelo de la gata 🥴"}
{"id": 1241054355467300864, "created_at": "Fri Mar 20 17:29:50 +0000 2020", "full_text": "The current socialist running for office has an unlikely chance of being the nominee. Amidst the pandemic crisis, everyone's asking for socialist policies. I hope folks can reconsider the genuine value in a robust welfare state and supporting its advocates."}
{"id": 1241054359783235585, "created_at": "Fri Mar 20 17:29:51 +0000 2020", "full_text": "Can y’all stop calling this a lock down bc that isn’t wtf it is"}
{"id": 1241054359854690304, "created_at": "Fri Mar 20 17:29:51 +0000 2020", "full_text": "Loaded, tag team, bullshit 'questions' by the #FakeNewsMedia are a distraction while President @realDonaldTrump &amp; the #TaskForce are giving much needed information to the American people. \n\n#coronavirus #CoronaVirusUpdate #Covid_19"}
{"id": 1241054368318861314, "created_at": "Fri Mar 20 17:29:53 +0000 2020", "full_text": "How old were you going to turn in 2021?..\n\nCOVID-19 😭"}
{"id": 1241054376623554562, "created_at": "Fri Mar 20 17:29:55 +0000 2020", "full_text": "Rishi for Prime Minister please #coronavirus"}
{"id": 1241054401617219584, "created_at": "Fri Mar 20 17:30:01 +0000 2020", "full_text": "Bollywood singer Kanikakapoor tested positive for coronavirus. As per reports, she allegedly hid her travel history, threw a party in hotel after returning from UK\n\nIf she hid travel history, then Govt must act against her. If educated people are doing this, then what to expect?"}
{"id": 1241054405769801728, "created_at": "Fri Mar 20 17:30:02 +0000 2020", "full_text": "2 new mac miller songs to cry to in this pandemic"}
{"id": 1241054409947316224, "created_at": "Fri Mar 20 17:30:03 +0000 2020", "full_text": "does fox news have... doctor oz? on to talk about coronavirus?\n\nthat's definitely not dangerous af or gonna result in any misinformation"}
{"id": 1241054410014326794, "created_at": "Fri Mar 20 17:30:03 +0000 2020", "full_text": "Regarding #Hydroxychloroquine. Can’t someone do a study to find out if people taking it for malaria or reumathoid arthritis have been infected/cured from Covid19?"}
{"id": 1241054414472806401, "created_at": "Fri Mar 20 17:30:04 +0000 2020", "full_text": "for the next month im getting paid to stay home and play games alll day lmaoooo"}
{"id": 1241054418377850880, "created_at": "Fri Mar 20 17:30:05 +0000 2020", "full_text": "Boris will be remembered for this, the covid-19 time, and I honestly think him and his team are doing a cracking job, so far! 👏🏼"}
{"id": 1241054418419802112, "created_at": "Fri Mar 20 17:30:05 +0000 2020", "full_text": "I can’t wait to tell my kids that my grandparents and my parents survived Apartheid and I also survived corona virus"}
{"id": 1241054426716155906, "created_at": "Fri Mar 20 17:30:07 +0000 2020", "full_text": "All the entrances to the new coronavirus drive-thru testing center at Bergen Community College were blocked off by noon Friday, and signs said that the center was at capacity.\n-Some one needs to Tell Trump that people who need/want to be tested are not being allowed...\n@POTUS"}
{"id": 1241054426779041792, "created_at": "Fri Mar 20 17:30:07 +0000 2020", "full_text": "Jtravaille tout le week end ptn le corona il me guette fort"}
{"id": 1241054426808410112, "created_at": "Fri Mar 20 17:30:07 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241054430956523520, "created_at": "Fri Mar 20 17:30:08 +0000 2020", "full_text": "Who are all these people getting manicures across the street in times of social distancing...\n\nAh, I know who!\n\nIt's the people that will get Berlin locked down, because people are not following guidelines."}
{"id": 1241054439299002369, "created_at": "Fri Mar 20 17:30:10 +0000 2020", "full_text": "Bullshit Coronavirus, to put the records straight you may hear on the news tonight that an 85yr old man has died in James Cook Uni Hospital in Middlesbrough has died but he wnt in with a stroke but tstd pos for virus and it was the stroke that took him 🖕🖕"}
{"id": 1241054447930933248, "created_at": "Fri Mar 20 17:30:12 +0000 2020", "full_text": "ain’t never heard so much dumb shit in my life “ American people can’t get Corona “ ... bitch, what??!"}
{"id": 1241054456122245120, "created_at": "Fri Mar 20 17:30:14 +0000 2020", "full_text": "The worst thing about the Coronavirus is the fact many ppl will be laid off, furloughed, &amp; lose employment. Wouldn’t wish that on my worst enemy."}
{"id": 1241054468634038273, "created_at": "Fri Mar 20 17:30:17 +0000 2020", "full_text": "New Coronavirus Job Retention Scheme through HMRC - means the Gov will cover 80% of salaries of those unable to work due to Coronavirus, up to threshold of £2,500 per month"}
{"id": 1241054468894048256, "created_at": "Fri Mar 20 17:30:17 +0000 2020", "full_text": "We spend £330 billion a week to #coronavirus, let’s give that to the #nhs.  \n#biguoboris"}
{"id": 1241054473017004034, "created_at": "Fri Mar 20 17:30:18 +0000 2020", "full_text": "I criticise the Conservatives for a lot of things. But they do seem (unless I'm missing some things) to be keeping to their \"whatever it takes\" pledge to tackle Covid-19.\n\nPeople will be looked after as best they can. Some people need to do their bit too."}
{"id": 1241054473021263874, "created_at": "Fri Mar 20 17:30:18 +0000 2020", "full_text": "COVID-19 cases have doubled every 3 days since March 6. At this rate we will be at 150k by end of March and over a million by April 8- 2 1/2 weeks from today. #CoronaVirusUpdate #FlattenTheCurve #coronaaffectseveryone"}
{"id": 1241054477215555584, "created_at": "Fri Mar 20 17:30:19 +0000 2020", "full_text": "NEW: Boris Johnson government confirms no help specifically for those on Zero Hours Contracts. #coronavirus"}
{"id": 1241054481422471175, "created_at": "Fri Mar 20 17:30:20 +0000 2020", "full_text": "que bronca loco, a mí no me va a matar el covid, me voy a matar yo misma"}
{"id": 1241054485583212545, "created_at": "Fri Mar 20 17:30:21 +0000 2020", "full_text": "Do you know any preventive measure of coronavirus (COVID-19)? Share with us?"}
{"id": 1241054489542627332, "created_at": "Fri Mar 20 17:30:22 +0000 2020", "full_text": "A majority of U.S. voters now approve of how President Donald Trump has handled the CCP Virus pandemic, with his approval rating surging over the last week, as the president has adopted drastic measures to fight the Chinese virus, according to a new survey."}
{"id": 1241054493829222402, "created_at": "Fri Mar 20 17:30:23 +0000 2020", "full_text": "I was just thinking 🤔... So #tRump dismantles the #pandemic team defunds rural hospitals, calls #covid19 a fucking hoax, and now wants CREDIT⁉️ what kinda douche is he?  Vote this dumb fuck out! He’s killing us! #resist #VoteBlue2020"}
{"id": 1241054493866962949, "created_at": "Fri Mar 20 17:30:23 +0000 2020", "full_text": "Stay safe , stay home 🏡"}
{"id": 1241054493946425344, "created_at": "Fri Mar 20 17:30:23 +0000 2020", "full_text": "BREAKING: Italy reports 5,986 new cases of coronavirus and 627 new deaths.\n\nA total of 47,021 cases and 4,032 deaths."}
{"id": 1241054498187083777, "created_at": "Fri Mar 20 17:30:24 +0000 2020", "full_text": "Mr. @WanmingYang, the virus really started in China, if it was an \"American chemical attack\", why did you make so many efforts to hide the world? #Covid_19 @realDonaldTrump #ChineseVirus\n#EduardoBolsonaroTemRazao"}
{"id": 1241054498228822021, "created_at": "Fri Mar 20 17:30:24 +0000 2020", "full_text": "can we talk about how i went to buy a new phone outright from telus and the guy deadass said to me “we’re only doing contracts bc of covid-19” WHAT @TELUS i had to go to rogers to buy a phone and put y’all dumbasses sim card in it."}
{"id": 1241054502389788672, "created_at": "Fri Mar 20 17:30:25 +0000 2020", "full_text": "If I test positive for ms corona thee virus  I will post hole"}
{"id": 1241054519057883138, "created_at": "Fri Mar 20 17:30:29 +0000 2020", "full_text": "my mom is listening to governor polis talk and im so worried he's gonna put us on lockdown"}
{"id": 1241054531527626755, "created_at": "Fri Mar 20 17:30:32 +0000 2020", "full_text": "Italy has gone through to worst conditions... When i hear any news of italy i just remember my 3 classmates have gone to italy for exchange program... Oh God save them from coronavirus... \n#coronavirusfear"}
{"id": 1241054540075581440, "created_at": "Fri Mar 20 17:30:34 +0000 2020", "full_text": "Siri just asked if he could help - I asked if he had Coronavirus. Turned himself off😂😂😂😂😂"}
{"id": 1241054540096368640, "created_at": "Fri Mar 20 17:30:34 +0000 2020", "full_text": "corona"}
{"id": 1241054540159258624, "created_at": "Fri Mar 20 17:30:34 +0000 2020", "full_text": "Y’all remember that extra day in February we were all so excited about? Now 2020 is like “that’s gonna cost you half of March and all of April.” 🥺 Well played, 2020, well played. #QuarantineLife #leapyear"}
{"id": 1241054544500535296, "created_at": "Fri Mar 20 17:30:35 +0000 2020", "full_text": "I hope this whole pandemic leads to some amazing events. I spent way too much on hair and clothes. $CeRae"}
{"id": 1241054548296335360, "created_at": "Fri Mar 20 17:30:36 +0000 2020", "full_text": "So the worlds in absolute chaos with #coronavirus but the reporters question to #Boris  “what about Mother’s Day on Sunday?” 🤦🏼‍♀️ really!?"}
{"id": 1241054552469712897, "created_at": "Fri Mar 20 17:30:37 +0000 2020", "full_text": "Science  can beat coronavirus 😎\n\nDo you know that if your internal  organs are strong n fit this virus can be treated positively? \nDo you know that FASTING is the best exercise to increase  the immunity  of your body?\nEat less Eat healthy easy to digest food n increase  immunity"}
{"id": 1241054552885022720, "created_at": "Fri Mar 20 17:30:37 +0000 2020", "full_text": "hay beef hasta con el coronavirus, lanzarote es maravillosa"}
{"id": 1241054560715759616, "created_at": "Fri Mar 20 17:30:39 +0000 2020", "full_text": "Dear President @CyrilRamaphosa and @DrZweliMkhize. I humbly suggest you put the whole country on provisional lockdown. #Corona will hurt us more in winter if not contained now. Thank you."}
{"id": 1241054561005178882, "created_at": "Fri Mar 20 17:30:39 +0000 2020", "full_text": "To the person who knowingly misgendered me like five times on the phone earlier while demanding extra refills on scripts he just got 3-month supplies of: it's in poor taste to hope you get covid-19 BUT I am willing to wish the plague upon you"}
{"id": 1241054565442760709, "created_at": "Fri Mar 20 17:30:40 +0000 2020", "full_text": "Confirmed #COVID-19 cases in Puerto Rico jump to 14. Story soon."}
{"id": 1241054573785157635, "created_at": "Fri Mar 20 17:30:42 +0000 2020", "full_text": "&amp; can we discuss how toxic our relationship with China is, or is it too soon..."}
{"id": 1241054577719488517, "created_at": "Fri Mar 20 17:30:43 +0000 2020", "full_text": "If you can watch the last 3 or so news conferences with @realDonaldTrump and still think he is a good president and honest person, you need to do some self evaluation. #coronavirus"}
{"id": 1241054590071603201, "created_at": "Fri Mar 20 17:30:46 +0000 2020", "full_text": "Due to the Coronavirus situation the 1,000 Ties STEM Mentorship Program at Tri C will  not take place this school year. All of the young men that were accepted into the program, will automatically be eligible for the 1,000 Ties STEM Mentorship Program  next school year."}
{"id": 1241054590197469188, "created_at": "Fri Mar 20 17:30:46 +0000 2020", "full_text": "IMAGINE if all of those wealthy celebrities had used their platform to create a video denouncing the racist, anti-chinese, anti-asian, anti-immigrant stances that've become policy of many a government's response to coronavirus instead of singing a song that nobody wants to hear."}
{"id": 1241054590516133888, "created_at": "Fri Mar 20 17:30:46 +0000 2020", "full_text": "Nigerians already being killed by Chloroquine means they either felt they came in close contact with suspected carriers of the COVID-19 or they got hysterical, paranoid &amp; did the most Naija thing ever...start eating the drug like food.🤦🏽‍♂️"}
{"id": 1241054598942482432, "created_at": "Fri Mar 20 17:30:48 +0000 2020", "full_text": "So Trump got rid of the pandemic team because it was \"terrible\" and he's done something much better.  This is freaking amazing.  Amazingly frightening."}
{"id": 1241054607306039297, "created_at": "Fri Mar 20 17:30:50 +0000 2020", "full_text": "A patient has died at Medway Maritime Hospital after testing positive for coronavirus. \n\nThe 64-year-old man, who had underlying health conditions, died on Thursday, the hospital said."}
{"id": 1241054607306096640, "created_at": "Fri Mar 20 17:30:50 +0000 2020", "full_text": "Social distancing more like testing my self control to not go order a nintendo switch"}
{"id": 1241054611341029376, "created_at": "Fri Mar 20 17:30:51 +0000 2020", "full_text": "I don’t even want to see my screen time numbers at the end of this week, or the next month for that matter. 🤦🏻‍♀️ #SelfQuarantine #SocialDistancing"}
{"id": 1241054611378778112, "created_at": "Fri Mar 20 17:30:51 +0000 2020", "full_text": "all those posts about millennials being worried about their parents during the pandemic.. I feel that"}
{"id": 1241054615736475649, "created_at": "Fri Mar 20 17:30:52 +0000 2020", "full_text": "Official CDC report on COVID-19 in the U.S. as of March 20:\n\n- Total cases: 15,219\n- Total deaths: 201"}
{"id": 1241054620010647555, "created_at": "Fri Mar 20 17:30:53 +0000 2020", "full_text": "can this corona virus shit be over with already? I wanna get pretty and go somewhere other than another room in my house."}
{"id": 1241054623986626561, "created_at": "Fri Mar 20 17:30:54 +0000 2020", "full_text": "Havent watched ONE MINUTE of coronavirus coverage. Not one. \n\nWhy would I? The mainstream media is ignorant fear mongering. \n\nEVERYONE should turn it off. Snuff it out. If Americans can't be a decent, responsible, consumers, capitalism won't work. \n\nMediocre will not do. 🇺🇸"}
{"id": 1241054628474769408, "created_at": "Fri Mar 20 17:30:55 +0000 2020", "full_text": "Los  de #elalto no acatan la #cuarentena? El que por su gusto muere; que la muerte les sepa a gloria!!\n#coronavirus"}
{"id": 1241054632278929408, "created_at": "Fri Mar 20 17:30:56 +0000 2020", "full_text": "I still say if people would’ve listen and shelter in place we wouldn’t be going on lockdown. We forced their hand to lock us down to make sure it doesn’t spread any faster"}
{"id": 1241054636552810497, "created_at": "Fri Mar 20 17:30:57 +0000 2020", "full_text": "the corona virus has shifted our focus from climate change and that concerns me. like of course the people in power consider THIS a emergancy cause it actually effects them"}
{"id": 1241054640730525697, "created_at": "Fri Mar 20 17:30:58 +0000 2020", "full_text": "Quarantine has given me time to rank up on COD, so thank u coronavirus"}
{"id": 1241054644949958656, "created_at": "Fri Mar 20 17:30:59 +0000 2020", "full_text": "Are the idiots from MSNBC still trying to take this President down, anyway to l Gotcha, give it a break #Coronavirus"}
{"id": 1241054645080018944, "created_at": "Fri Mar 20 17:30:59 +0000 2020", "full_text": "Social distancing is cool and all but there’s not enough men hurting my feelings rn"}
{"id": 1241054645377736706, "created_at": "Fri Mar 20 17:30:59 +0000 2020", "full_text": "In what we can only describe as a battle back-and-forth the #Bruins take the #TML 3 to 2 in a fake March 14 match up. Unfortunately the Leafs next game is delayed due to mandatory walk to get out of the house.#Covid19 #coronavirus #PS4"}
{"id": 1241054661802627072, "created_at": "Fri Mar 20 17:31:03 +0000 2020", "full_text": "Rishi Sunak. A man most people had never heard of 50 days ago. A man nobody will ever forget after today. #coronavirus"}
{"id": 1241054665887940615, "created_at": "Fri Mar 20 17:31:04 +0000 2020", "full_text": "How can social distancing of 1m apart even work in our African  setting? where a family of 9-14 members living in a 2-3 bedroomed house,share a tight kitchen,1 toilet &amp; bathroom &amp; probably spend most of their time in a tight living room on Tv. eish #COVID19 will wipe out Africa😭"}
{"id": 1241054669905874945, "created_at": "Fri Mar 20 17:31:05 +0000 2020", "full_text": "China is lying about there coronavirus numbers, cases and deaths. They should be charged with crimes against humanity. There’s no reason a region like Italy has more deaths and half the cases. CRIMES AGAINST HUMANITY."}
{"id": 1241054674440065027, "created_at": "Fri Mar 20 17:31:06 +0000 2020", "full_text": "I’m sorry, as much as I want hate Boris Johnson, I just don’t. I think the approach from his and his team during this pandemic is actually, very decent."}
{"id": 1241054678353416194, "created_at": "Fri Mar 20 17:31:07 +0000 2020", "full_text": "Researchers in US reporting the current best way to prevent coronavirus infection is to go “Joel Mode”"}
{"id": 1241054686955921408, "created_at": "Fri Mar 20 17:31:09 +0000 2020", "full_text": "I had the worst 18th birthday ever, I was ADAMANT to make up for it for my 21st, corona clearly has other fucking plans 😊🖕🏼 grrr"}
{"id": 1241054687010291712, "created_at": "Fri Mar 20 17:31:09 +0000 2020", "full_text": "Update about the new intake procedures at Highland. I'm told that EVERYONE now goes through an intake process that starts outside in an isolation tent, where they are screened for Covid-19 potential, even if you have, say, a broken arm."}
{"id": 1241054695143030784, "created_at": "Fri Mar 20 17:31:11 +0000 2020", "full_text": "SOCIAL_DISTANCING_;::\nCould play a very important role in slowing down the spread of coronavirus (covid19)\nSo please stay at home and #StaySafeHelpOthers \n!!!!!!!#TalsaGharreyBehew !!!!!!!!!!"}
{"id": 1241054707726065666, "created_at": "Fri Mar 20 17:31:14 +0000 2020", "full_text": "What's happening in Italy right now is really insane...Passed China in total deaths but with only half as many total cases from China.\n\n627 deaths in the last 24 hours. My prayers go out to the individuals who passed, their families, and truly Italy as a whole."}
{"id": 1241054707977764866, "created_at": "Fri Mar 20 17:31:14 +0000 2020", "full_text": "There’s @SamCoatesSky speaking for the parents of Britain. Can children go to the park? #coronavirus"}
{"id": 1241054711979151367, "created_at": "Fri Mar 20 17:31:15 +0000 2020", "full_text": "#SocialDistancing sounds like 'shunning'. How about #spacing and loving each other from afar? @trinitystpauls"}
{"id": 1241054716391559171, "created_at": "Fri Mar 20 17:31:16 +0000 2020", "full_text": "The UK is one week behind Belgium with its #coronavirus closure of public venues, such as pubs and restaurants. Within days, the newly-formed Belgian government announced a full lockdown – will Boris Johnson follow?"}
{"id": 1241054732975837184, "created_at": "Fri Mar 20 17:31:20 +0000 2020", "full_text": "JUST IN...Went to CDC site 16,489 cases 219 dead. STAY SAFE BE INFORMED AND AWARE. #TrumpVirus #StayHome"}
{"id": 1241054737136484359, "created_at": "Fri Mar 20 17:31:21 +0000 2020", "full_text": "Such a shit time to have a baby, couldn’t have ma mum at the birth &amp; basically can’t dae nuhin or see anyone noo we’re home 😩 wish this coronavirus would fuck off 👊🏼"}
{"id": 1241054741238616064, "created_at": "Fri Mar 20 17:31:22 +0000 2020", "full_text": "there’s no place like twitter when the world is going through a pandemic"}
{"id": 1241054741334880257, "created_at": "Fri Mar 20 17:31:22 +0000 2020", "full_text": "Suddenly no cases of CoronaVirus in China in last 48 hours when the entire World is falling. \n\nMore people in Italy dled than China which means China lied. It’s definitely a Chinese Virus and conspiracy."}
{"id": 1241054745835573248, "created_at": "Fri Mar 20 17:31:23 +0000 2020", "full_text": "Chinese Virus. Just posting that so all the SJWs can cry themselves to sleep"}
{"id": 1241054749652398080, "created_at": "Fri Mar 20 17:31:24 +0000 2020", "full_text": "Attn: sneaky geniuses who faked their own deaths\n\nIf you've been planning some \npeek-a-boo-I-fooled-you reveal \nthe time is *NOW*\n\nYour safe houses aren't that safe. It would really suck to find out 2Pac made it this far only to get bodied by Covid-19\n#2PacalypseNow"}
{"id": 1241054749887168512, "created_at": "Fri Mar 20 17:31:24 +0000 2020", "full_text": "since i’m not at college i may aswell still practice my film course so time to make a corona documentary 😂😭"}
{"id": 1241054750067634176, "created_at": "Fri Mar 20 17:31:24 +0000 2020", "full_text": "I can't wait to see @skynews self isolate.\nVile organisation and an enemy to the nation imo.\n\n#Covid_19 #coronavirus"}
{"id": 1241054750096924674, "created_at": "Fri Mar 20 17:31:24 +0000 2020", "full_text": "Boiii game jam is gonna be online now who wants to make a video game with me while social distancing?"}
{"id": 1241054753993392129, "created_at": "Fri Mar 20 17:31:25 +0000 2020", "full_text": "Sounds like Canada is going to help citizens get back home from abroad, I disagree with that, everyone should stay put, if you left before this kicked off, you're more likely exposed, and if you left after it kicked off, that's your own fault"}
{"id": 1241054758158446592, "created_at": "Fri Mar 20 17:31:26 +0000 2020", "full_text": "Somehiw the Brits have fucked up their response worse than the Americans #covid19"}
{"id": 1241054762205941760, "created_at": "Fri Mar 20 17:31:27 +0000 2020", "full_text": "So apparently when men say ‘I made breakfast for everyone!’, you are NOT supposed to reply with ‘Congratulations’?\n\n#TheMoreYouKnow \n#QuarantineLife"}
{"id": 1241054762424061954, "created_at": "Fri Mar 20 17:31:27 +0000 2020", "full_text": "Watching the latest #coronavirus update and it's clear that @RishiSunak makes a far more credible PM than @BorisJohnson"}
{"id": 1241054766895112193, "created_at": "Fri Mar 20 17:31:28 +0000 2020", "full_text": "why do so many people have their clan as covid19 on mw wha t is THIS"}
{"id": 1241054770720313345, "created_at": "Fri Mar 20 17:31:29 +0000 2020", "full_text": "Someone in #Ontario government please explain to me how driver's testing is still allowed to be done in midst of this #SocialDistanacing -- you'd think having drivers flood into @cityptbo from GTA to do their test would not be wise at the moment.\n\n@fordnation @MayorPtbo\n#covid19"}
{"id": 1241054771013877762, "created_at": "Fri Mar 20 17:31:29 +0000 2020", "full_text": "I have never been so embarrassed by the WHouse Press.  The continuous asking of the same questiions ad nauseum from the lowest educated nimrods are tedious and frustrating for the talented, educated and those carrying intense responsibility of @POTUS and the COVID task force"}
{"id": 1241054783353565188, "created_at": "Fri Mar 20 17:31:32 +0000 2020", "full_text": "RT WestonPS: #RT WestonAthletics: RT CTAthleticDir: Athletic Directors and Coaches should be emphasizing the need for social distancing with their student-athletes.  We keep getting reports of students working out in large numbers in preparation for the Spring Season. Kids t…"}
{"id": 1241054787766026247, "created_at": "Fri Mar 20 17:31:33 +0000 2020", "full_text": "People, please do not abandon your pets because of COVID19!! They wouldn't abandon you! @FindBestPet @HSIGlobal @HumaneSociety"}
{"id": 1241054791561854977, "created_at": "Fri Mar 20 17:31:34 +0000 2020", "full_text": "We are going to be at home full-time,Ni work ,no money can SAFARICOM Provide us free data to follow up on updates on CORONAVIRUS #KomeshaCorona"}
{"id": 1241054795957501958, "created_at": "Fri Mar 20 17:31:35 +0000 2020", "full_text": "This whole coronavirus pandemic feels like an episode of black mirror"}
{"id": 1241054799912673280, "created_at": "Fri Mar 20 17:31:36 +0000 2020", "full_text": "I shall be watching the whole of the 1966 FIFA World Cup Final tomorrow. Including the extras on it. I'm kicking off with it on DVD at 3pm. Yes.\nTHREE O CLOCK.\n\nDo stay healthy and be strong. Stay at home. G x"}
{"id": 1241054800185180162, "created_at": "Fri Mar 20 17:31:36 +0000 2020", "full_text": "One upside to this whole social distancing thing is that I've had time to find TONS of good folk music. If the virus is scared of banjos, consider me vaccinated."}
{"id": 1241054808380968968, "created_at": "Fri Mar 20 17:31:38 +0000 2020", "full_text": "Coronavirus was the best excuse for governments and companies to step up their surveillance. They were dying for this moment. US, Israel, South Korea, UK, not to mention China, Russia, Iran, etc. all have increased their location-tracking. You have to own your privacy"}
{"id": 1241054812650835968, "created_at": "Fri Mar 20 17:31:39 +0000 2020", "full_text": "Mistake We're Making: Not that Italy it didn’t react at all, it’s that it kept being a little bit behind the ball. Each measure was appropriate to the situation but the real situation was always much worse, so kept worsening until countrywide lockdown. @realDonaldTrump @VP"}
{"id": 1241054812881293312, "created_at": "Fri Mar 20 17:31:39 +0000 2020", "full_text": "Just done with moron @realDonaldTrump ‘ press con on coronavirus..Never seen dumb written on face more than Mike pence and foxiness written on Mike Pompeo and Dr.Fauci looked like he wanted to inject himself with multiple doses of coronavirus to escape the torture"}
{"id": 1241054825208524800, "created_at": "Fri Mar 20 17:31:42 +0000 2020", "full_text": "Thanks @chudson @PrecursorVC for your thoughts on fundraising in COVID19 times. Startups should focus on their product to ‘current’ market story to get a VCs attention. Fact is no one really knows how long the macro economy will take to recover. #BeHonest #FounderGym"}
{"id": 1241054825317572610, "created_at": "Fri Mar 20 17:31:42 +0000 2020", "full_text": "Trump has put us on a path of catchup in two of the most critical areas: the pandemic is 3 weeks behind causing serious damage to our nation! Global warming,set back 3 yrs. causing serious damage to the world! We can't stand 4 more yrs. of damage!"}
{"id": 1241054842107420672, "created_at": "Fri Mar 20 17:31:46 +0000 2020", "full_text": "My lashes are in china bc they never sent . I ain’t never getting my shits"}
{"id": 1241054842136731650, "created_at": "Fri Mar 20 17:31:46 +0000 2020", "full_text": "WE ARE NOT IN LOCKDOWN!! I CAN GO FOOTLOCKER AND BUY A MADNESS ATM"}
{"id": 1241054842153512960, "created_at": "Fri Mar 20 17:31:46 +0000 2020", "full_text": "Last month it was valentine, now this month quarantine 🧐🧐.         #corona #coronavirus #TGIF #quarantine"}
{"id": 1241054846293135368, "created_at": "Fri Mar 20 17:31:47 +0000 2020", "full_text": "The backbone of surprise is fusing speed with secrecy. - #CoronaVirus"}
{"id": 1241054850303000578, "created_at": "Fri Mar 20 17:31:48 +0000 2020", "full_text": "I was supposed to be at the @HyattNewOrleans right now to attend tonight’s #SmackDown at the @SmoothieKingCtr for the 2nd event of the #ARCGWWETour, instead due to the recent pandemic, I am here in NY. I cannot wait for things to get normal, so I can visit my home away from home."}
{"id": 1241054850357407747, "created_at": "Fri Mar 20 17:31:48 +0000 2020", "full_text": "Let's join our hands with sir #NarendraModi by being a part of #JantaCurfew stunning step taken by our P.M. #StayHome #StaySafe"}
{"id": 1241054854593818624, "created_at": "Fri Mar 20 17:31:49 +0000 2020", "full_text": "Ya van por 14 casos de corona en PR.."}
{"id": 1241054854627446784, "created_at": "Fri Mar 20 17:31:49 +0000 2020", "full_text": "Genuinely shocked by these measures and think they're appropriate, but I'd suggest saving as much money as you can now as when this over the cuts are going to come thick and fast 👀 #coronavirus"}
{"id": 1241054858691698691, "created_at": "Fri Mar 20 17:31:50 +0000 2020", "full_text": "The trump cult is twisting word salad to try to frame the Corona virus in racist tropes. Trying to pin it on border control, immigrants, and “certain” foreigners. When in reality, it is entitled rich white Americans STILL traveling and exposing themeselves and dragginghome."}
{"id": 1241054858754523137, "created_at": "Fri Mar 20 17:31:50 +0000 2020", "full_text": "Will Cody, you lucky you don’t have to catch this corona b. Lmao"}
{"id": 1241054863036989440, "created_at": "Fri Mar 20 17:31:51 +0000 2020", "full_text": "So you tell me that 15,000 people got corona and only 200 people died but we gone shut down the whole state idc if this insensitive I’m just sick of this shit this all we talking about"}
{"id": 1241054863053766656, "created_at": "Fri Mar 20 17:31:51 +0000 2020", "full_text": "On a side note: Rishi Sunak stood behind a sign saying ‘STAY AT HOME’ will become a good meme one day"}
{"id": 1241054867109617666, "created_at": "Fri Mar 20 17:31:52 +0000 2020", "full_text": "TW/ theft\n\nArgentina went on total lockdown yesterday and so many robbers and thieves decided to go out and rob/steal people and houses.... I literally hate it here"}
{"id": 1241054871362473984, "created_at": "Fri Mar 20 17:31:53 +0000 2020", "full_text": "I haven’t left my house or spent money since tuesday. TUESDAY. It literally took a pandemic."}
{"id": 1241054871278813186, "created_at": "Fri Mar 20 17:31:53 +0000 2020", "full_text": "#BREAKING ROME (AP) -- Italy announces 627 more coronavirus deaths, the biggest day-to-day increase in the country's four-week epidemic. #COVID19 #coronavirus #fox5atl"}
{"id": 1241054871362699266, "created_at": "Fri Mar 20 17:31:53 +0000 2020", "full_text": "CW: Corona\n\nReally feeling like I should use my relative isolation to write more, especially if it could distract, entertain, and inform you all. Just wondering whether it'd be better to tell stories or make essays; leaning towards the former, if only for its fantastical power."}
{"id": 1241054875598958592, "created_at": "Fri Mar 20 17:31:54 +0000 2020", "full_text": "The unknown is always what creates the most fear. Realize life is defined by these unknown moments, it’s how we deal with them which will determine the rest of our life! #coronavirus #motivate #thinkdifferent"}
{"id": 1241054879927296001, "created_at": "Fri Mar 20 17:31:55 +0000 2020", "full_text": "When all else fails, BLAME OBAMA!\n\nGuess Obama’s handover of the reigns with one test scenario being important things that would happen in a pandemic similar to this one (that Ross slept thru)\n\nObama must’ve told trump to fire the pandemic unit at the CDC &amp; steal funds from them!"}
{"id": 1241054880137125888, "created_at": "Fri Mar 20 17:31:55 +0000 2020", "full_text": "Dear #Italy. We mourn with you and for you 😥 We stand by you. We follow in your path. #tuttoandràbene #tuttoandrabene #coronavirus #covid19"}
{"id": 1241054883912003590, "created_at": "Fri Mar 20 17:31:56 +0000 2020", "full_text": "Perks of coronavirus- no awkward goodbye hugs on my last day of work"}
{"id": 1241054884108963841, "created_at": "Fri Mar 20 17:31:56 +0000 2020", "full_text": "Random thought: do you think that the next generation that’s about to be conceived will be called the “Covid Kids” or “Baby Boomers 2.0”???"}
{"id": 1241054888064430081, "created_at": "Fri Mar 20 17:31:57 +0000 2020", "full_text": "Thinking about citizens of the USA who are not only battling a pandemic, but also a malignant narcissist."}
{"id": 1241054888190230528, "created_at": "Fri Mar 20 17:31:57 +0000 2020", "full_text": "Covid19 Fact: there is around 1300 Bahraini stuck in Iran for religious reasons."}
{"id": 1241054896662740994, "created_at": "Fri Mar 20 17:31:59 +0000 2020", "full_text": "In the UK, Gvt will step in and pays people's wage... self-employed people can get some support too. \n#CoronaCrisis #CoronaVirusUpdate #coronavirus #UKGoverment"}
{"id": 1241054900743581697, "created_at": "Fri Mar 20 17:32:00 +0000 2020", "full_text": "the covid19 made everyone became haywire minded lol"}
{"id": 1241054899472916482, "created_at": "Fri Mar 20 17:32:00 +0000 2020", "full_text": "Dow was literally +200 before Trump opened his press conference. At the end of the presser it was -150. \n\n#TrumpPandemic #TrumpSlump #DowJones"}
{"id": 1241054904673845248, "created_at": "Fri Mar 20 17:32:01 +0000 2020", "full_text": "I seriously hope they come up with a plan for Year 10’s/lower 6th who miss out on so much school but still have to take exams...like cutting the curriculum a bit. LOT of anxious kids out there....including mine. #CoronaVirusUpdate #coronavirus"}
{"id": 1241054904816287749, "created_at": "Fri Mar 20 17:32:01 +0000 2020", "full_text": "Our own products for survival...as that is part of the adaptation to this Pandemic world wide. YOu have to remember this is world wide, and it will pick up in other places as we start to decrease, and we will be expected to help others in the world as China is doing right now. CH"}
{"id": 1241054904950468608, "created_at": "Fri Mar 20 17:32:01 +0000 2020", "full_text": "Corona got yall real bored with the tag 10 beautiful women stories huh"}
{"id": 1241054909153398785, "created_at": "Fri Mar 20 17:32:02 +0000 2020", "full_text": "Not being funny, might be best to just accept fate and allow the virus. Lockdown is unbearable and we’re at a worse rate than Italy if we are 14 days behind. Would allow life going back to normal quicker"}
{"id": 1241054909270601729, "created_at": "Fri Mar 20 17:32:02 +0000 2020", "full_text": "So... Bavaria has initiated lock down... I sense by end of weekend latest NRW will be on it too 🥴..."}
{"id": 1241054913456635908, "created_at": "Fri Mar 20 17:32:03 +0000 2020", "full_text": "Shut the gym SHUT THE GYM,suck my balls covid19 you bastard"}
{"id": 1241054913486106627, "created_at": "Fri Mar 20 17:32:03 +0000 2020", "full_text": "Booked a hotel for next weekend on @bookingcom a few weeks ago... now we’re in lock down... does this mean we will get a refund on our hotel?"}
{"id": 1241054921740484610, "created_at": "Fri Mar 20 17:32:05 +0000 2020", "full_text": "Whether you want to call it a #coronavirus or #ChineseFlu or whatever term people want to use, it's freaking irrelevant. \n\nI'm no doctor, but a virus is still a virus no matter what you call it! Don't let a dumb racial comment distract you from the current worldwide pandemic."}
{"id": 1241054921878896640, "created_at": "Fri Mar 20 17:32:05 +0000 2020", "full_text": "#Breaking \n\n@MassDPH reports state’s first death from #coronavirus.\n\nMan in his 80’s from Suffolk County. \n\nHad pre-existing health conditions. @boston25"}
{"id": 1241054921933213703, "created_at": "Fri Mar 20 17:32:05 +0000 2020", "full_text": "Governor of Cali mandates everyone to stay home. Literally every warehouse and factory is open due to the loopholes in the mandate. 😂"}
{"id": 1241054926027005954, "created_at": "Fri Mar 20 17:32:06 +0000 2020", "full_text": "President W and Brownie have to be thanking their lucky stars every day. #coronavirus #WorstPresidentEver"}
{"id": 1241054926110941185, "created_at": "Fri Mar 20 17:32:06 +0000 2020", "full_text": "Unprecedented measures put in place by a UK government and the Daily Fail journos are asking if the PM will be seeing his Mom on Sunday. How does anyone read that shite?!?! #coronavirus"}
{"id": 1241054929860657161, "created_at": "Fri Mar 20 17:32:07 +0000 2020", "full_text": "This is where people start panic buying alcohol just wait"}
{"id": 1241054934138859521, "created_at": "Fri Mar 20 17:32:08 +0000 2020", "full_text": "I am a Teacher at School Education Department Punjab and m whole heartedly available24/7 to render my services as a volunteer for my beloved country&amp; my people in this crucial time.If anything,I can do to serve my country will be an honor.\n#Covid_19\n#CoronaVirusPakistan \n#Corona"}
{"id": 1241054934231068672, "created_at": "Fri Mar 20 17:32:08 +0000 2020", "full_text": "Henry said he's getting drunk with his boys on Skype tonight cus social distancing and a gig got cancelled, but they're doing a livestream. Bloody genius plan"}
{"id": 1241054938312192000, "created_at": "Fri Mar 20 17:32:09 +0000 2020", "full_text": "I’m no virologist but I’m a drug scientist so here are my expert recommendations regarding COVID-19 and substance use. (1/11)\n\n#COVID #coronavirus #COVID19US #drugs #alcohol #drinking #cannabiscoronavirus #ecigs #vaping #coffee #psychedelics #QuarentineLife #harmreduction"}
{"id": 1241054946730151936, "created_at": "Fri Mar 20 17:32:11 +0000 2020", "full_text": "My cousin just asked me how I would feel if I can't go to the beach this season because of everything that's happening with coronavirus and I literally burst into tears at the mere thought"}
{"id": 1241054946771865600, "created_at": "Fri Mar 20 17:32:11 +0000 2020", "full_text": "covid-19...... you are the worst"}
{"id": 1241054951062876161, "created_at": "Fri Mar 20 17:32:12 +0000 2020", "full_text": "The most unsettling thing I've seen in the wake of the pandemic declaration *so far* is the fact that someone my family knows who owns a gunstore in Tennessee made ~$250k in *one day* last week.\n\nThat is *terrifying* to me."}
{"id": 1241054955181617158, "created_at": "Fri Mar 20 17:32:13 +0000 2020", "full_text": "The CNN anchor said \"And there's more COVID-19 news by the minute\" in like, farrr too chipper of a voice"}
{"id": 1241054955215224842, "created_at": "Fri Mar 20 17:32:13 +0000 2020", "full_text": "Even Boko Haram Reporters now focused on  #COVID19 News Na wa ohh"}
{"id": 1241054955319984128, "created_at": "Fri Mar 20 17:32:13 +0000 2020", "full_text": "Has anybody else notice how our great President protects his task force members from an angry press mob who clearly are 2 set up these professionals with trick questions hoping they will tripped, as a part of left-wing propaganda machine and Democrat Party they are? #CoronaVirus"}
{"id": 1241054959522607105, "created_at": "Fri Mar 20 17:32:14 +0000 2020", "full_text": "the weeknd just made corona time 1000009x better amen."}
{"id": 1241054959686352896, "created_at": "Fri Mar 20 17:32:14 +0000 2020", "full_text": "Mr. Elrod just came to the hospital saying he wants us to quarantine him for 10 days. When Miss Alves asked him if he was experiencing Corona Virus symptoms, he said no; he just wants to get away from his wife for a week and a half."}
{"id": 1241054972084736006, "created_at": "Fri Mar 20 17:32:17 +0000 2020", "full_text": "The death toll from an outbreak of #coronavirus in #Italy has leapt by 627 to 4,032, officials said on Friday, an increase of 18.4% -- by far the largest daily rise in absolute terms since the contagion emerged a month ago.\n#COVID2019 \n#CoronaVirusUpdate"}
{"id": 1241054976270614535, "created_at": "Fri Mar 20 17:32:18 +0000 2020", "full_text": "The World Health Organization warns young people: “You are not invincible.”\n \nCOVID-19 could \"put you in hospital for weeks, or even kill you. Even if you don’t get sick, the choices you make about where you go could be the difference between life and death for someone else.”"}
{"id": 1241054984520728579, "created_at": "Fri Mar 20 17:32:20 +0000 2020", "full_text": "My cousin lives on a tiny island with 60 ppl &amp;they have had their first case of corona virus confirmed, people think because we are an island we’re safer but we can’t be too careful. I hope everyone is staying as safe as they can for themselves, their families, &amp; the community ❤️"}
{"id": 1241054984550006784, "created_at": "Fri Mar 20 17:32:20 +0000 2020", "full_text": "Colorado Springs bad news - The community COVID-19 Specimen Collection Site in Teller County is closed until further notice due to lack of supplies, according to the email newsletter of the Greater Woodland Park Chamber of Commerce Friday morning. -"}
{"id": 1241054984717959168, "created_at": "Fri Mar 20 17:32:20 +0000 2020", "full_text": "Corona is just amped up cooties"}
{"id": 1241054992771006464, "created_at": "Fri Mar 20 17:32:22 +0000 2020", "full_text": "Not that it’s important now, but am I the only one who thinks that every current tv show looks extremely dated because no one is social distancing? #coronavirus"}
{"id": 1241054992842227717, "created_at": "Fri Mar 20 17:32:22 +0000 2020", "full_text": "If you struggle with #mentalhealth or are a therapist looking for work right now, try online therapy! I've been using @betterhelp for months now and it's been great. \n#Jobs #FridayThoughts #lockdown"}
{"id": 1241054997153894407, "created_at": "Fri Mar 20 17:32:23 +0000 2020", "full_text": "#KanikaKapoor\nEntire India\nBaby doll ne corona di ..🎶"}
{"id": 1241054997334245376, "created_at": "Fri Mar 20 17:32:23 +0000 2020", "full_text": "Day 2 of self quarantine \n\nMe: Your bitmoji looking cute\n\nFlirting 2020\n#shitgettinreal #coronavirus \n#flirting2020"}
{"id": 1241055001511964675, "created_at": "Fri Mar 20 17:32:24 +0000 2020", "full_text": "Shit those coronavirus debriefings are like the good cops bad cops situations. Trump is telling people we don't need everyone to get a test. Of course. All the people who have symptoms and want to be tested should be tested. We just don't have enough testing kits!"}
{"id": 1241055009783123970, "created_at": "Fri Mar 20 17:32:26 +0000 2020", "full_text": "Im curious what the king will say later probably with: stay at home,wash your hands, we can do this! gtfo 😭"}
{"id": 1241055009845972996, "created_at": "Fri Mar 20 17:32:26 +0000 2020", "full_text": "Only two things in life are certain: Death and Taxes.\n\n*US Government Announces 2 Month Extension of Federal Income Tax Filings*\n\nWelp, looks like the only thing certain now is DEATH! 💀\n\n#coronavirus #COVID #usa #irs #taxes #SocialDistancing #freedom #death"}
{"id": 1241055013843197952, "created_at": "Fri Mar 20 17:32:27 +0000 2020", "full_text": "why does this corona shit still feel like one big joke?"}
{"id": 1241055014019305472, "created_at": "Fri Mar 20 17:32:27 +0000 2020", "full_text": "I am still loving all the artists performing live on Instagram &amp;c. but now my favs are starting to overlap and I can't watch them all. We need a COVID19 music festival with an organized schedule, y'all, collecting money for good charities &amp;c."}
{"id": 1241055022647042049, "created_at": "Fri Mar 20 17:32:29 +0000 2020", "full_text": "Imagine April 1st comes and the government be like April fool's mfs Corona was fake 😂#coronainkenya"}
{"id": 1241055026438705154, "created_at": "Fri Mar 20 17:32:30 +0000 2020", "full_text": "Looks like it’s about to be two weeks of lockdown"}
{"id": 1241055026723934209, "created_at": "Fri Mar 20 17:32:30 +0000 2020", "full_text": "Someone must go check the status of Corona there by Orania."}
{"id": 1241055030876295170, "created_at": "Fri Mar 20 17:32:31 +0000 2020", "full_text": "Stunning, how this pandemic is shining a light on the beauty of the U.S. Constitution, vs. low information MSM and citizen that does not understand or appreciate it vs. the intricacies and bureaucracy involved in rolling out the response to a crisis of this magnitude."}
{"id": 1241055043463155713, "created_at": "Fri Mar 20 17:32:34 +0000 2020", "full_text": "Oh damn. Italy reports 627 deaths in the last day. Total fatalities crosses 4000 \n\n#COVID #COVID2019"}
{"id": 1241055047590359040, "created_at": "Fri Mar 20 17:32:35 +0000 2020", "full_text": "There were plenty of better ways to better handle the situation. A suspension of the series would have been a much better outcome... Now we have: Kings lost without playing and Wildcats won due to COVID19. Well done NBL! #NBLFinals"}
{"id": 1241055060005728257, "created_at": "Fri Mar 20 17:32:38 +0000 2020", "full_text": "Good News! Muslim brothers are very close to diagnosing the sect of the virus, once we’re done with it, we’ll surely try for the vaccine but wait sect first. \n\nDuring past weeks complete nation was quarrelling over a slogan, and its meaning. Now the march is over, they\n#COVID"}
{"id": 1241055060022497280, "created_at": "Fri Mar 20 17:32:38 +0000 2020", "full_text": "To the people who are committing hate crimes towards E. and SE Asians, your ignorance and fear does nothing to help stop the spread of the virus. So stay the F home and self quarantine.  I feel sorry for the people who are stuck at home with you."}
{"id": 1241055076917161985, "created_at": "Fri Mar 20 17:32:42 +0000 2020", "full_text": "Lo bueno del coronavirus es que deja en evidencia a los nefastos"}
{"id": 1241055076980076551, "created_at": "Fri Mar 20 17:32:42 +0000 2020", "full_text": "Ah vos te falta el virus por qué la corona ya la teneesss reina"}
{"id": 1241055076795498497, "created_at": "Fri Mar 20 17:32:42 +0000 2020", "full_text": "What I saw today in stores frightened me, or should I say what I didnt see.\n\nThink of others! STOP panic buying. Think of emergency services finishing shifts combating COVID-19 who go get food and find NOTHING!\n\nIf you see people hoarding goods call those selfish bastards out!"}
{"id": 1241055081102966785, "created_at": "Fri Mar 20 17:32:43 +0000 2020", "full_text": "Please let me never be as bad at anything as Donald Trump is at responding to a global pandemic"}
{"id": 1241055085557415937, "created_at": "Fri Mar 20 17:32:44 +0000 2020", "full_text": "First death in DC from corona virus was a 59yr old man"}
{"id": 1241055089671966725, "created_at": "Fri Mar 20 17:32:45 +0000 2020", "full_text": "Honestly appreciate being in a secure job during this pandemic but my god give me a fucking break please"}
{"id": 1241055093765607424, "created_at": "Fri Mar 20 17:32:46 +0000 2020", "full_text": "Thank the government for some peace of mind for now at least! 80% of salaries secured! #RishiSunakForPM #coronavirus #covid19 #UK"}
{"id": 1241055093811798016, "created_at": "Fri Mar 20 17:32:46 +0000 2020", "full_text": "I am really angry! In China, at least the government care about people’s life. In here, they only care about the stock market!#Covid_19"}
{"id": 1241055106440855552, "created_at": "Fri Mar 20 17:32:49 +0000 2020", "full_text": "Social distancing and personal hygiene it’s easy!!"}
{"id": 1241055110643548162, "created_at": "Fri Mar 20 17:32:50 +0000 2020", "full_text": "Look the corona virus is just helping us have a excuse to stay inside and play Doom Eternal"}
{"id": 1241055110706446336, "created_at": "Fri Mar 20 17:32:50 +0000 2020", "full_text": "Coronavirus. SHIT JUST GOT REAL"}
{"id": 1241055114661474304, "created_at": "Fri Mar 20 17:32:51 +0000 2020", "full_text": "Since the pandemic order to stay home I’ve noticed more people, and their family members, traveling to other places than ever before."}
{"id": 1241055131619262467, "created_at": "Fri Mar 20 17:32:55 +0000 2020", "full_text": "Una abstinencia de ver a mi novia, Corona virus y lcdtm"}
{"id": 1241055135574437896, "created_at": "Fri Mar 20 17:32:56 +0000 2020", "full_text": "Fucking fed up with this corona virus"}
{"id": 1241055135771623428, "created_at": "Fri Mar 20 17:32:56 +0000 2020", "full_text": "Hi @WorldBank thank you for your incredible commitment to help protect the world’s poorest against coronavirus. As a @GlblCtzn I believe that everyone should have access to the healthcare systems they need so that we can #DefeatDiseaseTogether"}
{"id": 1241055135872122883, "created_at": "Fri Mar 20 17:32:56 +0000 2020", "full_text": "if you’re not doing your part and refusing to stay tf home all because you don’t want to listen to the government n follow what everyone’s doing, you could unknowingly carry the virus and infect someone with health issues who won’t be able to fight the virus off."}
{"id": 1241055143912767494, "created_at": "Fri Mar 20 17:32:58 +0000 2020", "full_text": "BREAKING: Italy reports 5,986 new cases of coronavirus and 627 new deaths.\n\nA total of 47,021 cases and 4,032 deaths."}
{"id": 1241055144067792896, "created_at": "Fri Mar 20 17:32:58 +0000 2020", "full_text": "Stop sayin its a lockdown cause it ain't"}
{"id": 1241055144176951296, "created_at": "Fri Mar 20 17:32:58 +0000 2020", "full_text": "Breaking news: 627 people died of the fucking virus within 24 hours in #Italy. \n\n#PrayForItaly 🇮🇹 #CoronaCrisis #coronavirus #CoronaVirusUpdate"}
{"id": 1241055152246792192, "created_at": "Fri Mar 20 17:33:00 +0000 2020", "full_text": "You know how China curbed the coronavirus? Complete lockdown!"}
{"id": 1241055156499894273, "created_at": "Fri Mar 20 17:33:01 +0000 2020", "full_text": "I feel for the kids who are getting their grades based on mock exams &amp; class work. I scored 37% in my higher English prelims (&amp; was encouraged to drop to Int 2) but managed to up my grade in 2 months to a comfortable C. Many who got Bs &amp; Cs failed. #coronavirus  #ExamsCancelled"}
{"id": 1241055160668950529, "created_at": "Fri Mar 20 17:33:02 +0000 2020", "full_text": "My barber will need a lawnmower to cut my hair when this crises is all over.. I'll be transported back to the 80's with a mullet #COVIDIreland #COVID19Ireland #SocialDistancing"}
{"id": 1241055164984954880, "created_at": "Fri Mar 20 17:33:03 +0000 2020", "full_text": "Hampshire Library Service continues to monitor the situation regarding the outbreak of Covid-19 coronavirus and review advice from Public Health England daily."}
{"id": 1241055169170804736, "created_at": "Fri Mar 20 17:33:04 +0000 2020", "full_text": "Honestly, some people on twitter talk absolute crap. I sometimes wonder how long it took them to learn to breathe.  😡 #coronavirus"}
{"id": 1241055173511974913, "created_at": "Fri Mar 20 17:33:05 +0000 2020", "full_text": "Trump just sees these  Coronavirus #PressBriefing s as replacing his rallies that he can't have now. That's so obvious."}
{"id": 1241055186237280257, "created_at": "Fri Mar 20 17:33:08 +0000 2020", "full_text": "It's Important to practice social distancing,or as i like to call it #MyWeekendPlans #JantaCurfewChallenge"}
{"id": 1241055194693206016, "created_at": "Fri Mar 20 17:33:10 +0000 2020", "full_text": "Take those freshly out of work bouncers and stick them on the supermarkets to stop idiots panic buying 🤷‍♂️ #CoronaCrisis #coronavirus #Covid_19"}
{"id": 1241055202607841280, "created_at": "Fri Mar 20 17:33:12 +0000 2020", "full_text": "So let's get this right. There are less regular tubes, some of which are still crammed full, making the underground the biggest breeding ground for the virus, yet our PM refuses to either police it for just key workers or close it?? imho imbecilic #Covid-19"}
{"id": 1241055211101335552, "created_at": "Fri Mar 20 17:33:14 +0000 2020", "full_text": "At the end of the day #Trump continuously reveals how sad deep insecurity is. He literally will get people killed in service of ego.  #Covid19 #coronavirus"}
{"id": 1241055211134816257, "created_at": "Fri Mar 20 17:33:14 +0000 2020", "full_text": "Politicians insider trading. \n\nThey were telling us everything is ok while they sold stocks\n\nYou didnt believe them\n\nSo who cares. Everyone knew china was shut down. Everyone knew tons of people were sick. Everyone knew the market was going to take a hit."}
{"id": 1241055211206082568, "created_at": "Fri Mar 20 17:33:14 +0000 2020", "full_text": "Now the pubs are shut, is it now acceptable as a 28 year old to go down the beach with a carry out on a Friday night? Reliving the good old days! #coronavirus"}
{"id": 1241055211222978560, "created_at": "Fri Mar 20 17:33:14 +0000 2020", "full_text": "627 deaths in Italy (in the last 24 hours)  from the Corona virus.\nAnd still people act like jackasses and don't seem to care to protect themselves. \n#StayTheFHome"}
{"id": 1241055215517917185, "created_at": "Fri Mar 20 17:33:15 +0000 2020", "full_text": "if corona is still here by june then that means it’s homophobic"}
{"id": 1241055223495475201, "created_at": "Fri Mar 20 17:33:17 +0000 2020", "full_text": "You've been #POTUS45 for 3 yrs &amp; fired the pandemic team in 18, &amp; you want to cry about an old system, you're #POTUS45; it's your job to fix things &amp; show leadership."}
{"id": 1241055223591960582, "created_at": "Fri Mar 20 17:33:17 +0000 2020", "full_text": "Cafes, pubs and restaurants must close from Friday night, except for take-away food, to tackle coronavirus, UK Prime Minister Boris Johnson has said. @Kashifabbasiary @mubasherlucman @ajmaljami @murtazawahab1 @BBhuttoZardari"}
{"id": 1241055223604543491, "created_at": "Fri Mar 20 17:33:17 +0000 2020", "full_text": "If you’re off sick you get SSP, if you’re off because it’s closed you get 80% of your pay. How is that fair? Sick people still have bills. #CoronaCrisis #ButcherBoris #COVID19 #minimumwage #UniversalBasicIncome"}
{"id": 1241055227840733184, "created_at": "Fri Mar 20 17:33:18 +0000 2020", "full_text": "My daughters school has a weeks’ trip to Durban in the spring and she’s crazing me about it. I’m worried about this corona as it is and i’m in doubt it will have slowed down then.."}
{"id": 1241055231955345409, "created_at": "Fri Mar 20 17:33:19 +0000 2020", "full_text": "Be careful of the dangers of staying home a lot during covid-19. My partner thought it would be cute this morning to jump and hug me while I was sitting down and smacked their whole body in to my face"}
{"id": 1241055232102223877, "created_at": "Fri Mar 20 17:33:19 +0000 2020", "full_text": "He may be a Tory, but you know what, fair play to Rishi Sunak. The economic support package he has pledged today should help so many who are being hit economically by this virus outbreak. Consider me impressed."}
{"id": 1241055236330008577, "created_at": "Fri Mar 20 17:33:20 +0000 2020", "full_text": "Also if anyone is depressed over this coronavirus/quarantine  situation and needs someone to talk to, I'm here for yall."}
{"id": 1241055244655767562, "created_at": "Fri Mar 20 17:33:22 +0000 2020", "full_text": "Indeed, it is incredible what you have done, @realDonaldTrump: Disbandment of the WH pandemic office. Who would have ever imagined it? #25thAmendmentNow"}
{"id": 1241055249105711104, "created_at": "Fri Mar 20 17:33:23 +0000 2020", "full_text": "I feel traumatized. If my head hurts I start thinking Im having symptoms of  COVID-19"}
{"id": 1241055253153406978, "created_at": "Fri Mar 20 17:33:24 +0000 2020", "full_text": "As of midnight tonight the club will remain closed until that fecking horrible spiteful germ thing buggers off.\n\n☣ A warning to the Coronavirus ☣\nWe have some real genii (plural of genius) who drink here who are now talking of finding a vaccine themselves.\n\nWatch your back !"}
{"id": 1241055265555984384, "created_at": "Fri Mar 20 17:33:27 +0000 2020", "full_text": "Coronavirus: No proof of chloroquine’s effectiveness in treating disease – WHO - \n\n Stop buying Chloroquine abeg"}
{"id": 1241055265581080581, "created_at": "Fri Mar 20 17:33:27 +0000 2020", "full_text": "Kudos to @costcocanada for taking social distancing very seriously during my visit today"}
{"id": 1241055278155563008, "created_at": "Fri Mar 20 17:33:30 +0000 2020", "full_text": "I suggest for this Corona Virus Pandemic containment directives should have been stay where you are and not travel around as means of transportation may even spread the virus more"}
{"id": 1241055290969280512, "created_at": "Fri Mar 20 17:33:33 +0000 2020", "full_text": "Fuck off China"}
{"id": 1241055295008198657, "created_at": "Fri Mar 20 17:33:34 +0000 2020", "full_text": "627 more coronavirus deaths, biggest day to day rise in Italy. Praying for it to end soon.\n#CoronaStopKaroNa #CoronavirusOutbreakindia #ItalyCoronavirus #Italy #"}
{"id": 1241055303086608384, "created_at": "Fri Mar 20 17:33:36 +0000 2020", "full_text": "#QuarantineLife\n\napparently i suck at this quarantine thing. \n\nlist of things i left the house for:\n\nwork\ngrocery shopping\na toilet paper hunt\nlaundry\npharmacy goods\ngas\n\nim gonna commit a crime so they quarantine my ass for real. i cant do it myself. 😭"}
{"id": 1241055303317229568, "created_at": "Fri Mar 20 17:33:36 +0000 2020", "full_text": "12 new cases of Coronavirus just today alone in new hanover county. I’m not leaving my room lol"}
{"id": 1241055307545153538, "created_at": "Fri Mar 20 17:33:37 +0000 2020", "full_text": "Unbelievable live helicopter shots right now on @skynews of a deserted London. Landmarks, roads, shopping areas deserted on a Friday afternoon. #CoronaVirus"}
{"id": 1241055307645607936, "created_at": "Fri Mar 20 17:33:37 +0000 2020", "full_text": "Trump would rather die than admit to any responsibility regarding the Coronavirus pandemic in America. That fact alone will result in more Americans dying from this virus in the end."}
{"id": 1241055311705800705, "created_at": "Fri Mar 20 17:33:38 +0000 2020", "full_text": "Not now, Boris, it’s been a threat from day one. #coronavirus"}
{"id": 1241055311818964992, "created_at": "Fri Mar 20 17:33:38 +0000 2020", "full_text": "I guarantee trump had to change his depends undergarments after that #PressBriefing #PressConference #Embarrassment #coronavirus #trump"}
{"id": 1241055315904409601, "created_at": "Fri Mar 20 17:33:39 +0000 2020", "full_text": "This coronavirus shit don’t have me worried I’m just not fuckin with everything else that comes with it 😭😭😭 I’m over it"}
{"id": 1241055316277485568, "created_at": "Fri Mar 20 17:33:39 +0000 2020", "full_text": "UK Prime Minister Boris Johnson orders UK-wide lockdown from tonight, PM tells cafes, pubs and restaurants must close: UK Media #Coronavirus\n#CoronaVirusUpdates"}
{"id": 1241055328520646656, "created_at": "Fri Mar 20 17:33:42 +0000 2020", "full_text": "Me most of my life: “Please don’t touch me or hug me. People are gross.”\n\nCDC: “Maintain a safe distance from other people. It’ll save lives.”\n\nMe: “BITCH I TOLD YOU”"}
{"id": 1241055337102409728, "created_at": "Fri Mar 20 17:33:44 +0000 2020", "full_text": "Haven’t watched #LiveAmp in years... Social distancing ..."}
{"id": 1241055337244815362, "created_at": "Fri Mar 20 17:33:44 +0000 2020", "full_text": "Chinese virus has put world in so MUCH trouble #ChineseVirus"}
{"id": 1241055345407123463, "created_at": "Fri Mar 20 17:33:46 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241055345440669696, "created_at": "Fri Mar 20 17:33:46 +0000 2020", "full_text": "Yesterday I almost stabbed a boomer cuz he decide to call me the f word when I walked by him. He lucky I’m practicing social distancing 😤"}
{"id": 1241055349660102657, "created_at": "Fri Mar 20 17:33:47 +0000 2020", "full_text": "If you love #Pakistan and wana see it safe from spreading #Covid_19 #coronavirus take part in the trend #LockDownPakistan now to pressurize this incompetent Govt."}
{"id": 1241055349857079297, "created_at": "Fri Mar 20 17:33:47 +0000 2020", "full_text": "After this lockdown we deserve a good drink and the best sex ❤️"}
{"id": 1241055354093309953, "created_at": "Fri Mar 20 17:33:48 +0000 2020", "full_text": "Fuck covid di ako makagala"}
{"id": 1241055357935456257, "created_at": "Fri Mar 20 17:33:49 +0000 2020", "full_text": "If miss Corona V gon just be chilling up innis bitch she need to at least drop an album or sum 😒"}
{"id": 1241055358077906944, "created_at": "Fri Mar 20 17:33:49 +0000 2020", "full_text": "627 dead in Italy in a single day. \n\nYeah, this isn't a joke. The coronavirus is fucking serious and I advise you to take it seriously."}
{"id": 1241055362033299461, "created_at": "Fri Mar 20 17:33:50 +0000 2020", "full_text": "so ah,,, ahaha\n\nguess who may have been potentially exposed to corona"}
{"id": 1241055362263977985, "created_at": "Fri Mar 20 17:33:50 +0000 2020", "full_text": "i can't sign up for uni dorms for next year atm because of covid19 and i absolutely get it but it stresses me out real bad right now that there's zero info available for WHEN i can sign up...i'm gonna study so far away from home and i need to figure the living situation out"}
{"id": 1241055366701555721, "created_at": "Fri Mar 20 17:33:51 +0000 2020", "full_text": "Literally watch someone design a hazmat suit with a butt flap (like the Victoria’s Secret ones) so people with coronavirus can get it on"}
{"id": 1241055370748944386, "created_at": "Fri Mar 20 17:33:52 +0000 2020", "full_text": "#FridayThoughts With #covid on the loose we really need a powerful communication tool to #rally #fam and #friends and also something fun to do while #StayAtHomeChallenge -ing. Link in my profile!!"}
{"id": 1241055383042613250, "created_at": "Fri Mar 20 17:33:55 +0000 2020", "full_text": "I refuse to watch the 45th President of the USA's briefings on Covid-19. I'll listen to the professionals and actual leaders that are doing the right thing. #conmanandaliar"}
{"id": 1241055387572408327, "created_at": "Fri Mar 20 17:33:56 +0000 2020", "full_text": "Social distancing is a nightmare when you already live alone"}
{"id": 1241055387798908931, "created_at": "Fri Mar 20 17:33:56 +0000 2020", "full_text": "corona has made everyone rlly active in all the group chats n i CANT KEEP UP pls go back to work"}
{"id": 1241055391590514696, "created_at": "Fri Mar 20 17:33:57 +0000 2020", "full_text": "Mrs said she was going shopping earlier,I told ffs no panic buying. Ok......She has just returned home with Kranjcar and fellaini"}
{"id": 1241055391678713857, "created_at": "Fri Mar 20 17:33:57 +0000 2020", "full_text": "Remember when those billionaires raised hundreds of millions when Notre Dame was in fire? Where are they now for the corona virus outbreak??"}
{"id": 1241055395600199680, "created_at": "Fri Mar 20 17:33:58 +0000 2020", "full_text": "#TrumpVirus\nTrump F*'d up the CDC and the entire pandemic response teams,etc.   and has the nerve say that he fixed it.  HE is such a fat orange ass LIAR!"}
{"id": 1241055395638108173, "created_at": "Fri Mar 20 17:33:58 +0000 2020", "full_text": "Going to the grocery store during the era of social distancing is like playing The Oregon Trail"}
{"id": 1241055395789111296, "created_at": "Fri Mar 20 17:33:58 +0000 2020", "full_text": "killing eve really said do some social distancing from the trailer clowns"}
{"id": 1241055404114788352, "created_at": "Fri Mar 20 17:34:00 +0000 2020", "full_text": "Important message to everyone: When I went to Miami it was BEFORE this was declared a global pandemic and people were being heavily quarantined. I would never put peoples lives at risk knowing how serious this had really become."}
{"id": 1241055408225161216, "created_at": "Fri Mar 20 17:34:01 +0000 2020", "full_text": "CHIEF PUBLIC HEALTH OFFICER BRIEFING #COVID19 \nPremier says that Quebec acted more quickly than others so the curve here could be less pronounced.#Quebec"}
{"id": 1241055408313077761, "created_at": "Fri Mar 20 17:34:01 +0000 2020", "full_text": "Back in the day asking a neighbor for a cup of sugar seemed easy, but now, asking for a roll of toilet paper seems dangerous #TPShortage2020 #StayAtHome"}
{"id": 1241055412331384834, "created_at": "Fri Mar 20 17:34:02 +0000 2020", "full_text": "Might fuck around and start reading #QuarantineLife"}
{"id": 1241055412071342080, "created_at": "Fri Mar 20 17:34:02 +0000 2020", "full_text": "#panicbuying #StopPanicBuying  what the fuck is wrong with you - you complete and utter selfish idiots! Don't you think this is hard enough for everyone without you adding to the pressure - hope karma smacks you hard in the face with massive kipper!"}
{"id": 1241055412482424833, "created_at": "Fri Mar 20 17:34:02 +0000 2020", "full_text": "Corona is forcing this very right wing government to enact proper state interventions. Labour needs to buckle up very quickly."}
{"id": 1241055412587122689, "created_at": "Fri Mar 20 17:34:02 +0000 2020", "full_text": "The kingdom from “Tangled,” where Rapunzel is held in isolation, is called “Corona!” Drop a gif of your reaction to this!!!"}
{"id": 1241055416353767425, "created_at": "Fri Mar 20 17:34:03 +0000 2020", "full_text": "Wash your hands, Stay Safe and Stay at Home. Pray for everyone. \n#LockDownNow\nWe need urgent lock down in Pakistan before its too late. Everyone’s health is important. Government has to take action. We need complete lock down in Pakistan. \n#LockPakistanDow\n#LockDownNow"}
{"id": 1241055416563519490, "created_at": "Fri Mar 20 17:34:03 +0000 2020", "full_text": "This is the first serious announcement from the government so far. \"Covid-19 jobs retention scheme\" means government will pay up to 80% of wages for duration of crisis."}
{"id": 1241055416710246402, "created_at": "Fri Mar 20 17:34:03 +0000 2020", "full_text": "#BradWenstrupinterviewFox19\n\nWenstrup made some important common sense points about the COVid-19 virus:\n\n* Possible carriers [w/w/o visible symptoms] to limit travel      \n   usage\n* Think of others when visiting to yield its spread\n* Use your \"THINK TANKS!\""}
{"id": 1241055425077772289, "created_at": "Fri Mar 20 17:34:05 +0000 2020", "full_text": "After this lockdown we deserve a good drink with friends❤️"}
{"id": 1241055425081966592, "created_at": "Fri Mar 20 17:34:05 +0000 2020", "full_text": "As #COVID19 comes to the Bay Area, we need more resources and we need them yesterday."}
{"id": 1241055429230243841, "created_at": "Fri Mar 20 17:34:06 +0000 2020", "full_text": "Regarding #irancoronavirus  #USA  Proved itself the most barbaric inhuman civilisation in human history.\n\nWhile #coronavirus  is killing innocent #Iranians #USA  is busy imposing fresh #sanctions  on common man of #Iran \n\nWhat pathetic!!!\n\n#CoronaVirusUpdate \n#CoronaCrisis \n@WHO"}
{"id": 1241055445940305921, "created_at": "Fri Mar 20 17:34:10 +0000 2020", "full_text": "Panic buying of alcohol to start across the country in the next hour"}
{"id": 1241055446150066176, "created_at": "Fri Mar 20 17:34:10 +0000 2020", "full_text": "anyone else feel like the world rn is so eerie due to corona keeping everyone inside...spooky seeing times square completely empty"}
{"id": 1241055446359629827, "created_at": "Fri Mar 20 17:34:10 +0000 2020", "full_text": "Day 2 of 4 day quarantine: my job has informed me that we are closed until the 6th. And I must stay home. 😬"}
{"id": 1241055450176483328, "created_at": "Fri Mar 20 17:34:11 +0000 2020", "full_text": "We have no President. Thats how we have to function to get through this. #UShasnoPresident #COVID19 #StayHome"}
{"id": 1241055454224097286, "created_at": "Fri Mar 20 17:34:12 +0000 2020", "full_text": "Penultimate #FF to @RachelNichols1 and you can binge a whole lot of her shows/movies while you're sheltering in place; like,\n\n-The Man in the High Castle\n-Titans\n-Taken\n-The Librarians\n-After Party\n-Inside\n-Pandemic (GULP!!)\n-Chicago Fire\nand, of course, Continuum\n\n:D :D"}
{"id": 1241055454681317380, "created_at": "Fri Mar 20 17:34:12 +0000 2020", "full_text": "When people start murdering their neighbors and each other can they open the beaches and parks again ? #coronavirus I will go insane"}
{"id": 1241055462654525441, "created_at": "Fri Mar 20 17:34:14 +0000 2020", "full_text": "During this time, and going forward, @BernieSanders is the leader we need, check out his response plan to Coronavirus that makes sure no one pays for health care during this crisis, people keep their paychecks AND get $2,000/month"}
{"id": 1241055462746771461, "created_at": "Fri Mar 20 17:34:14 +0000 2020", "full_text": "UK Prime Minister Boris Johnson orders UK-wide lockdown from tonight, PM tells cafes, pubs and restaurants must close: UK Media #Coronavirus"}
{"id": 1241055462860173319, "created_at": "Fri Mar 20 17:34:14 +0000 2020", "full_text": "THANK YOU to Dr Jenny Harries, Deputy Chief Medical Officer, for clarifying that bike riding is a good activity to do during these Coronavirus social distancing measures."}
{"id": 1241055466949455872, "created_at": "Fri Mar 20 17:34:15 +0000 2020", "full_text": "my parents tested positive for a corona virus but not specifically COVID-19 🙏🏽🙏🏽🙏🏽. crazy but we’re grateful"}
{"id": 1241055467025182721, "created_at": "Fri Mar 20 17:34:15 +0000 2020", "full_text": "If they're doing stay at home orders and people are hoarding everything how do the people not hoarding restock their supplies?"}
{"id": 1241055475204005888, "created_at": "Fri Mar 20 17:34:17 +0000 2020", "full_text": "I just got a covid-19 email from squatty potty"}
{"id": 1241055475631824902, "created_at": "Fri Mar 20 17:34:17 +0000 2020", "full_text": "Rules 1 2 &amp; 3 during a pandemic\npromote racism\nattack journalists\noverrule Dr. Falci #TrumpPressConference"}
{"id": 1241055479746437121, "created_at": "Fri Mar 20 17:34:18 +0000 2020", "full_text": "el coronavirus no existe es una ilusión"}
{"id": 1241055483416457216, "created_at": "Fri Mar 20 17:34:19 +0000 2020", "full_text": "Grabber's Press Conference has reached another level of Stupidity. Dozens of Idiotic statements but one that stands out.\n\nGrabber said we should use the Malaria Drug to combat the Corona Virus. \"WHAT HAVE WE GOT TO LOSE\" he says.\n\nOUR LIVES, I SAY!\n\nDr Fauci disagreed with him."}
{"id": 1241055492174209027, "created_at": "Fri Mar 20 17:34:21 +0000 2020", "full_text": "my grandmother has now told me, drinking hot water and taking melatonin prevents corona. \n\nwhen I told her not to go out, I could get her groceries because she’s “at high risk” she got mad at me because I called her old..."}
{"id": 1241055492237078528, "created_at": "Fri Mar 20 17:34:21 +0000 2020", "full_text": "vei meu irmão  ta passando álcogel nos carrinho da hot wheels dele p n pega corona"}
{"id": 1241055492241330177, "created_at": "Fri Mar 20 17:34:21 +0000 2020", "full_text": "Partial lockdown it is then. Feel for the people losing their jobs."}
{"id": 1241055496313999362, "created_at": "Fri Mar 20 17:34:22 +0000 2020", "full_text": "If you're thinking about how to campaign during social distancing, learn more about digital organizing and check out @TheDemocrats online trainings on organizing in the time of coronavirus. \n#DigitalisOrganizing"}
{"id": 1241055504551428096, "created_at": "Fri Mar 20 17:34:24 +0000 2020", "full_text": "#Indyeah entering a very crucial week stay home stay away from stupid Namazis..they have been ordained by Ola for\n #Jannat-ul-firdaous by getting infected by #ChineseVirus \n\nYou can't help them or save them so let them be \npractice untouchability quarantine yourself from them"}
{"id": 1241055504719323136, "created_at": "Fri Mar 20 17:34:24 +0000 2020", "full_text": "If there's any justice in this world Trump is or will be infected soon. I don't wish any harm to anyone around him though, and in a perfect world he won't get them sick. #coronavirus #COVID19US  #TrumpPandemic #TrumpLiedPeopleDied #TrumpLiesPeopleDie #TrumpLiesAboutCoronavirus"}
{"id": 1241055504841035776, "created_at": "Fri Mar 20 17:34:24 +0000 2020", "full_text": "Ya Allah please protect all the parents from Corona Virus❤"}
{"id": 1241055513393192961, "created_at": "Fri Mar 20 17:34:26 +0000 2020", "full_text": "It's okay! I'm around in Guren's &amp; Kureto's age so can survive the Coronavirus XD"}
{"id": 1241055530208149504, "created_at": "Fri Mar 20 17:34:30 +0000 2020", "full_text": "social distancing OR live and let live."}
{"id": 1241055534016540675, "created_at": "Fri Mar 20 17:34:31 +0000 2020", "full_text": "⚠️ COVID-19 Updates: March 20\n\n- Our programs have moved online; labs/studios/simulators are closed\n\n- Program areas will be in touch with students directly about the details of their academic completion plans\n\n1/3"}
{"id": 1241055538114441221, "created_at": "Fri Mar 20 17:34:32 +0000 2020", "full_text": "Dia no se cuanto d 40tena: me teñí las puntas de rosa, a la semana y media me rapo o me tatuo con agujas y tinta china"}
{"id": 1241055546599505921, "created_at": "Fri Mar 20 17:34:34 +0000 2020", "full_text": "The panic buying has extended to Ikea. You can buy a desk and chair but not the legs for either #panicbuying"}
{"id": 1241055546612035586, "created_at": "Fri Mar 20 17:34:34 +0000 2020", "full_text": "While we meticulously observe the safety measures to prevent the pandemic #Covid_19 virus, let's join @polybriq on a twitter conversation around water bodies preservation and conservation, with other speakers @earthplusafrica by 1p.m WAT tomorrow. #W3March"}
{"id": 1241055546733555712, "created_at": "Fri Mar 20 17:34:34 +0000 2020", "full_text": "As of now pm modi said people should stay home why so many private company didn't allow to work from home jab marne lagingay tab allow karingay kya #CMO #pmoindia #Bhopal #mp"}
{"id": 1241055550814793728, "created_at": "Fri Mar 20 17:34:35 +0000 2020", "full_text": "Hey @Blizzard_Ent - why not offer up @Warcraft for free for a temporary time?\n\nHelp promote social distancing and isolation, help get people back into the game, and look good for PR as well."}
{"id": 1241055555344457733, "created_at": "Fri Mar 20 17:34:36 +0000 2020", "full_text": "I'm doing my part to be socially distant so as not to harm any of the older and more vulnerable among us.\n\nIf I'm going to kill someone's grandma it's going to be because I blew her mind in the bedroom not because I sneezed near her. #DoingMyPart #Coronavirus"}
{"id": 1241055559195000834, "created_at": "Fri Mar 20 17:34:37 +0000 2020", "full_text": "Literally took a nap, wake up &amp; the UK is on lockdown. I need to stop napping during the day."}
{"id": 1241055567675785216, "created_at": "Fri Mar 20 17:34:39 +0000 2020", "full_text": "The jump I made from mocks/teacher assessments to exams was significant. I'd truly be so gutted by the cancellation of exams because of coronavirus."}
{"id": 1241055572029583363, "created_at": "Fri Mar 20 17:34:40 +0000 2020", "full_text": "So in other words for the last two weeks the government has happily placed teachers and children at risk knowing they should all be 2m apart when it is impossible to do so in schools.\n#schoolclosureuk #coronavirus"}
{"id": 1241055576093863939, "created_at": "Fri Mar 20 17:34:41 +0000 2020", "full_text": "Whatever Trump says about China, the top of the conspiracy theory charts has to be that the Americans developed SARS-CoV2 and attempted to use it as an econo-biological weapon... Any other top contenders for the loony conspiracy theory Number 1 spot?"}
{"id": 1241055576223821826, "created_at": "Fri Mar 20 17:34:41 +0000 2020", "full_text": "The deadly disease then called Ebola was defeated and now with God and the intervention of Buhari/Osinbajo the Coronavirus will also be defeated too.....#OsinbajoTheFixer"}
{"id": 1241055584310493186, "created_at": "Fri Mar 20 17:34:43 +0000 2020", "full_text": "Every nation need a new contract. \n#Covid_19 #lockdown"}
{"id": 1241055588596973570, "created_at": "Fri Mar 20 17:34:44 +0000 2020", "full_text": "Estúpido y sensual coronavirus."}
{"id": 1241055592766230530, "created_at": "Fri Mar 20 17:34:45 +0000 2020", "full_text": "Unbelievable measures from @RishiSunak and @BorisJohnson \nBusinesses and workers are rightly being looked after and now the onus is on the people to isolate and social distance.\n#Covid_19 #coronavirus"}
{"id": 1241055592892039169, "created_at": "Fri Mar 20 17:34:45 +0000 2020", "full_text": "anytime I cop an attitude u bet ur ass im blaming #COVID19"}
{"id": 1241055592946585610, "created_at": "Fri Mar 20 17:34:45 +0000 2020", "full_text": "I now understand why this emoji was added “😷😷” \n#COVID #CoronaVirusUpdate #CoronaCrisis"}
{"id": 1241055596964507648, "created_at": "Fri Mar 20 17:34:46 +0000 2020", "full_text": "Parents about to start naming their kids Covid Bryant this 2020 😂"}
{"id": 1241055597149196288, "created_at": "Fri Mar 20 17:34:46 +0000 2020", "full_text": "Vatican: Easter date can not be changed, despite coronavirus  via @cnalive"}
{"id": 1241055601322536960, "created_at": "Fri Mar 20 17:34:47 +0000 2020", "full_text": "if self isolating has taught us anything, it's that germs are bad, water is wet and any wine can be drunk with lemonade. #covid19 #coronachronicles"}
{"id": 1241055609539178498, "created_at": "Fri Mar 20 17:34:49 +0000 2020", "full_text": "Spending the afternoon chatting with members of the community on the phone has filled my heart &amp; reminded me how strong community is. Church is open, it just looks different. It’s time to be loving, missional, constantly sharing the love of Jesus - creatively. #coronavirus"}
{"id": 1241059881630740481, "created_at": "Fri Mar 20 17:51:48 +0000 2020", "full_text": "i wanted a bunny for however long i’m finna be stuck in this house.. an my momma gone tell me no cause it prolly got corona😡😡😡"}
{"id": 1241059881634971649, "created_at": "Fri Mar 20 17:51:48 +0000 2020", "full_text": "Corona has proved that everything around us is so temporary.Things our life revolved around..  have all gone for a toss as we are learning to live without them. It has taught us that in the end, it's your own home and family that keeps you safe."}
{"id": 1241059881651712000, "created_at": "Fri Mar 20 17:51:48 +0000 2020", "full_text": "Along with coronavirus death figures I urge govt to update daily how many people died due to accidents.Daily."}
{"id": 1241059887800606720, "created_at": "Fri Mar 20 17:51:49 +0000 2020", "full_text": "Time to help #Italy to deal with this #Covid_19 It is obvious that the Italy 🇮🇹 government is struggling with #coronavirus so the world 🌎 needs to take action immediately."}
{"id": 1241059887871754240, "created_at": "Fri Mar 20 17:51:49 +0000 2020", "full_text": "Wonder how many people are asymptomatic with coronavirus and don't know that they're infected. When home tests become available on the 23rd of March, even if you indicate you don't have symptoms, they probably won't send you a test so the results are not going to be inaccurate."}
{"id": 1241059887875948550, "created_at": "Fri Mar 20 17:51:49 +0000 2020", "full_text": "So much for social distancing"}
{"id": 1241059887938969602, "created_at": "Fri Mar 20 17:51:49 +0000 2020", "full_text": "Government doing their bit now let’s do ours #StaySafeStayHome 👊"}
{"id": 1241059896109473792, "created_at": "Fri Mar 20 17:51:51 +0000 2020", "full_text": "All I wanna do is get fucked up and play Animal Crossing. $100 bucks to anyone with Corona to cough in my mouth. Extra 50 if you’s a gurl."}
{"id": 1241059904535900162, "created_at": "Fri Mar 20 17:51:53 +0000 2020", "full_text": "Now you’re not going to the pubs or clubs don’t start ringing 999 for a cough, stay at home, tar😊"}
{"id": 1241059904720220162, "created_at": "Fri Mar 20 17:51:53 +0000 2020", "full_text": "Coronavirus be on point"}
{"id": 1241059908583403527, "created_at": "Fri Mar 20 17:51:54 +0000 2020", "full_text": "What are you doing to support your teams working from home? My lab has added a Monday morning Zoom check-in for weekly goal-setting &amp; troubleshooting. Trying to strike a balance between establishing some normalcy and acknowledging that this is not normal is tricky! #StayAtHome"}
{"id": 1241059908788858880, "created_at": "Fri Mar 20 17:51:54 +0000 2020", "full_text": "Acham que devo ir comer sushi agr com o corona ?"}
{"id": 1241059912853204992, "created_at": "Fri Mar 20 17:51:55 +0000 2020", "full_text": "the good thing is that thanks to the coronavirus skz canceled the tour in europe so maybe I can save and have the opportunity to go when they set another date"}
{"id": 1241059912999776256, "created_at": "Fri Mar 20 17:51:55 +0000 2020", "full_text": "Some literate affluent and influential stupids of this country are still thinking that they can escape CORONA with their money and power. Shame on them for putting the country in serious trouble. @timesofindia"}
{"id": 1241059913171734528, "created_at": "Fri Mar 20 17:51:55 +0000 2020", "full_text": "“But her emails!” seems like such a long time ago. #COVID19"}
{"id": 1241059917357711360, "created_at": "Fri Mar 20 17:51:56 +0000 2020", "full_text": "How a more than billion population CHINA has less deaths than ITALY? Seems fishy.. #COVID"}
{"id": 1241059921514430467, "created_at": "Fri Mar 20 17:51:57 +0000 2020", "full_text": "Fuck this I’m going China"}
{"id": 1241059921678012424, "created_at": "Fri Mar 20 17:51:57 +0000 2020", "full_text": "This corona internet throttling is NOT the wave !!"}
{"id": 1241059929995255809, "created_at": "Fri Mar 20 17:51:59 +0000 2020", "full_text": "#COVID19dk #china new infections in China\n¡"}
{"id": 1241059933707276289, "created_at": "Fri Mar 20 17:52:00 +0000 2020", "full_text": "*me trying to be helpful and risk my life to go to the grocery store\n\nme: dad do you need anything if we go on lockdown \n\nmy dad: oh yeah can you get me some simply lemonade please \n\n.... ok"}
{"id": 1241059946516680706, "created_at": "Fri Mar 20 17:52:03 +0000 2020", "full_text": "If you get cheated on during this virus/lockdown...mfs just really don’t like you"}
{"id": 1241059954892603393, "created_at": "Fri Mar 20 17:52:05 +0000 2020", "full_text": "lockdown on my 21st birthday? blood is pouring out my eyes"}
{"id": 1241059954913685509, "created_at": "Fri Mar 20 17:52:05 +0000 2020", "full_text": "We might not officially be on lockdown but the measures taken today means we pretty much are!"}
{"id": 1241059959036665857, "created_at": "Fri Mar 20 17:52:06 +0000 2020", "full_text": "Social Distancing = Beer on the back patio"}
{"id": 1241059959070212096, "created_at": "Fri Mar 20 17:52:06 +0000 2020", "full_text": "This weather is fucking amazing and corona isn’t letting it enjoy it 😢"}
{"id": 1241059967530139650, "created_at": "Fri Mar 20 17:52:08 +0000 2020", "full_text": "my coronavirus death: lady lamb becomes aware of my unhealthy obsession w her music. she comes to realize every fan she has is because of me. she realizes i am responsible for all her fame. she cherishes me. her next album is called “HANK you”."}
{"id": 1241059975989952512, "created_at": "Fri Mar 20 17:52:10 +0000 2020", "full_text": "No one ever sanitizes the pump on the bottle of hand sanitizer. \n\n#ShowerThoughts #QuarentineLife #coronavirus"}
{"id": 1241059980028985345, "created_at": "Fri Mar 20 17:52:11 +0000 2020", "full_text": "We should help our government to fight against #coronavirus .As there are some people who hide that they are affected .So please don't hide and help government to fight against it.\n#CoronaStopKaroNa \n#COVID"}
{"id": 1241059980058509312, "created_at": "Fri Mar 20 17:52:11 +0000 2020", "full_text": "Honestly it's not that I'm not taking the coronavirus seriously, but my landlady's constant texting me about how we are about to go into lockdown and this is terrifyingly dangerous now is not helping my anxiety at all...."}
{"id": 1241059980234686464, "created_at": "Fri Mar 20 17:52:11 +0000 2020", "full_text": "1/3 Calling all former registrants! Have you left the #HCPC register in the last 3 years? Are you willing to come back &amp; help in this time of crisis? We are setting up a temporary COVID-19 register!  #YourNHSNeedsYou"}
{"id": 1241059984122707974, "created_at": "Fri Mar 20 17:52:12 +0000 2020", "full_text": "They are allowing this to get out of hand so both parties can lock everything down. It’s all on purpose remember the impeachment I said first day it started I tweeted false it will not happen it’s all a show. It was design for both groups of people to hate each other!"}
{"id": 1241059996974100482, "created_at": "Fri Mar 20 17:52:15 +0000 2020", "full_text": "This social distancing at work got me questioning why I'm still coming to work...."}
{"id": 1241060001130708994, "created_at": "Fri Mar 20 17:52:16 +0000 2020", "full_text": "Saw a patient in his home with breathlessness and mild cough. He didnt want admission because he was scared of catching Covid-19 in hospital. He finally agreed and turns out he had a heart attack and his heart was failing. If u are very unwell, please call your GP!"}
{"id": 1241060009334759425, "created_at": "Fri Mar 20 17:52:18 +0000 2020", "full_text": "We HUMANS are STUPID!!!!!!\nQUARNTINE, LOCKDOWN, STAY HOME (Unless you need groceries or medicine) but NOOOO!!! We think only about ourselves, It's I CAN'T STAY HOME, I WILL GO CRAZY... MAYBE YOU NEED TO GO SEE THE FREEDOM (\"PRISON\") OF HEALTH WORKERS RIGHT NOW. #FOLLOWTHERULES"}
{"id": 1241060009557008385, "created_at": "Fri Mar 20 17:52:18 +0000 2020", "full_text": "That’s it I’m self isolating till the gyms open again. Fuck covid 19"}
{"id": 1241060013638107137, "created_at": "Fri Mar 20 17:52:19 +0000 2020", "full_text": "had a nutter at work tell me that coronavirus is god angry at earth and casting a plague on us"}
{"id": 1241060013675855875, "created_at": "Fri Mar 20 17:52:19 +0000 2020", "full_text": "This bitch said I hope they don’t lock us down because baby girl I don’t have no quarantine dick 😭"}
{"id": 1241060017647779840, "created_at": "Fri Mar 20 17:52:20 +0000 2020", "full_text": "To follow the recommendations for social distancing, both PSG &amp; PSW are implementing curb side pick ups at each of our locations.  \n \nPlace your order (online, email &amp; phone) we will then contact you once the order is ready for pick up.  Each location's specifics vary a little."}
{"id": 1241060017798819843, "created_at": "Fri Mar 20 17:52:20 +0000 2020", "full_text": "crazy how great my life has gotten. sitting with my feet up at home looking out my window at the nearby bridge , breathing in the breeze while a work meeting plays in the background. listening to a little vaporwave mix. inspecting my indoor plants. corona virus is my best friend"}
{"id": 1241060017912139776, "created_at": "Fri Mar 20 17:52:20 +0000 2020", "full_text": "I swear you lot want a lockdown so badly. Rest."}
{"id": 1241060022261395456, "created_at": "Fri Mar 20 17:52:21 +0000 2020", "full_text": "Not gonna lie covid 19 is helping me save hella money"}
{"id": 1241060034559324161, "created_at": "Fri Mar 20 17:52:24 +0000 2020", "full_text": "So imagine modern day Geralt working from home bc Covid19 and Jaskier getting stuck at his apartment and not allowed to leave because of shutdown. Jaskier has a guitar and the fiery passion of every bard."}
{"id": 1241060047326609409, "created_at": "Fri Mar 20 17:52:27 +0000 2020", "full_text": "I wonder what they'll refer to this era as 2020-? The Age of the Pandemic. The Global Reconstruction, hopefully."}
{"id": 1241060047393882112, "created_at": "Fri Mar 20 17:52:27 +0000 2020", "full_text": "Corona should’ve started in the winter months. You’re telling me it’s bright at 6:00PM and I’m forced to be in my yard. IKYFL"}
{"id": 1241060051223285760, "created_at": "Fri Mar 20 17:52:28 +0000 2020", "full_text": "I've just had to have a massive go at a guy for giving an Asian man who was stood in shop wearing a facemask and handing out hand sanitizer a load of shit. This \"China virus\" and \"Wuhan virus\" patter needs stopped in its tracks. Seriously."}
{"id": 1241060051583787008, "created_at": "Fri Mar 20 17:52:28 +0000 2020", "full_text": "Enough corona, more football! 🏈@MattALowry and I are debating the best college football uniforms.  (Besides your fave team) which school has the best? List your top 3⬇️"}
{"id": 1241060055669145600, "created_at": "Fri Mar 20 17:52:29 +0000 2020", "full_text": "United States are making huge offers for their Nurses and Healthcare professionals.  United Kingdom are doing everything possible to motivate their health professionals as the fight against Covid19 continues. \n\nWhat is the @NigeriaGov doing to stimulate health workers."}
{"id": 1241060055815987200, "created_at": "Fri Mar 20 17:52:29 +0000 2020", "full_text": "The worst part of this Corona virus is that the minister of health in Nigeria studied Accounting 🤦🤦🙆 #CoronaVirusUpdate"}
{"id": 1241060055899922432, "created_at": "Fri Mar 20 17:52:29 +0000 2020", "full_text": "I be trying to stay home..but damn"}
{"id": 1241060059746091009, "created_at": "Fri Mar 20 17:52:30 +0000 2020", "full_text": "so basically what I've been doing for all my life is what is termed as \"self quarantine\"/ \"social distancing\". ayt bet."}
{"id": 1241060059783798785, "created_at": "Fri Mar 20 17:52:30 +0000 2020", "full_text": "It seems as if even government  mandated  social distancing can't teach men to respect women's personal space"}
{"id": 1241060059825623040, "created_at": "Fri Mar 20 17:52:30 +0000 2020", "full_text": "Request everyone to stay home and adhere to the #JantaCurfew on the 22th   of march from 7am to 9pm. Let's all fight this together @narendramodi #IndiaFightsCorona"}
{"id": 1241060060144566283, "created_at": "Fri Mar 20 17:52:30 +0000 2020", "full_text": "the fact that my french teacher emails me updates on her class every morning like there’s not a literal pandemic outside is just-"}
{"id": 1241060067845300226, "created_at": "Fri Mar 20 17:52:32 +0000 2020", "full_text": "“If this lockdown is making you get Wuhandsy with your girlfriend, it’s time to take a quarantimeout.”\n\n— A youth pastor, somewhere in America, preparing his Instagram Live talk for tonight\n\n1/4"}
{"id": 1241060067950149632, "created_at": "Fri Mar 20 17:52:32 +0000 2020", "full_text": "We're going to be paying so much tax in a couple of years time \n\n#CoronaVirus"}
{"id": 1241060072345743361, "created_at": "Fri Mar 20 17:52:33 +0000 2020", "full_text": "Since I have a YouTube channel I’m about to make and post a week in my life during corona/quarantine/isolation and a morning/night routine during Rona since there’s ntn else to do."}
{"id": 1241060076770586624, "created_at": "Fri Mar 20 17:52:34 +0000 2020", "full_text": "Very relieved that FINALLYYYY the UK is shutting down pubs, nightclubs etc. Everyone who has gone out to places like this in the past week and totally ignored social distancing advice are utterly selfish and stupid, and should be ashamed of themselves. Absolutely gross behaviour."}
{"id": 1241060080671502342, "created_at": "Fri Mar 20 17:52:35 +0000 2020", "full_text": "John MaoDonell MP says: \"This is inadequate. It needs to go farther, and faster ...  if we are moving to a better decent socialist state\" \n\n#COVID19 #CoronaVirus @skynews @skynewsbreak"}
{"id": 1241060084811042816, "created_at": "Fri Mar 20 17:52:36 +0000 2020", "full_text": "Apparently my industry believes the answer to the Coronavirus is... more podcasts."}
{"id": 1241060084698013697, "created_at": "Fri Mar 20 17:52:36 +0000 2020", "full_text": "(6) @GetSpectrum @Ask_Spectrum \nStop making management feel like they’re doing the wrong thing when advocating for their people - when advocating will save lives. #CorporateGreed #SpectrumSucks #COVID19"}
{"id": 1241060084823793664, "created_at": "Fri Mar 20 17:52:36 +0000 2020", "full_text": "Thanks alot corona THANKS ALOT because of you i can’t go to the pub anymore AND ITS ALL YOUR FAULTTTT! Hope ur happy cause i’ve told mum."}
{"id": 1241060084911923200, "created_at": "Fri Mar 20 17:52:36 +0000 2020", "full_text": "Okay @netflix do the right thing, remove the VPN blocker for the duration of the lockdown."}
{"id": 1241060084936998912, "created_at": "Fri Mar 20 17:52:36 +0000 2020", "full_text": "Sometimes you read something which is so right for the moment that it stops you in your tracks. The antiphon for tonight’s Evening Prayer: \n‘To love your neighbour as yourself is far more important than any sacrifice.’ \n#CoronaCrisis #FridayThoughts #panicbuying"}
{"id": 1241060089475280901, "created_at": "Fri Mar 20 17:52:37 +0000 2020", "full_text": "#Corvid19\n#Boris\nLock down begins"}
{"id": 1241060093250220032, "created_at": "Fri Mar 20 17:52:38 +0000 2020", "full_text": "Well, you'll be of all men most miserable if COVID-19 doesn't kill you but you chose to die of Chloroquine poisoning. \nStop self medication before ignorance and stupidity leads to your untimely Death!"}
{"id": 1241060093443158018, "created_at": "Fri Mar 20 17:52:38 +0000 2020", "full_text": "The world is going crazy with corona virus thing! People couldn’t doing for fun, just bored and that’s all!"}
{"id": 1241060101626175488, "created_at": "Fri Mar 20 17:52:40 +0000 2020", "full_text": "My cousin Ben is going to @StanfordMed Hospital tomorrow to work in the medical ward for 3 months directly taking care of patients with COVID-19. My relatives asks to send him our best wishes as they will not have direct contact with him until the outbreak is contained or over..."}
{"id": 1241060106114076674, "created_at": "Fri Mar 20 17:52:41 +0000 2020", "full_text": "Nine months from now, people will have Corona babies 😁 you'll hear names like coromanuel, corofred.."}
{"id": 1241060110228692994, "created_at": "Fri Mar 20 17:52:42 +0000 2020", "full_text": "If you are more worried  about the coronavirus being called CHINESE then I feel bad for ya"}
{"id": 1241060110446792704, "created_at": "Fri Mar 20 17:52:42 +0000 2020", "full_text": "Only in America are ‘pandemic’ and ‘insider trading’ directly associated with each other."}
{"id": 1241060114246836224, "created_at": "Fri Mar 20 17:52:43 +0000 2020", "full_text": "stay at home... stay safe\n#حظر_تجول_اجباري_ينقذنا"}
{"id": 1241060126838214659, "created_at": "Fri Mar 20 17:52:46 +0000 2020", "full_text": "Corona is fake, It’s a test, it’s a dummy run. It’s a test to see what control they have."}
{"id": 1241060127102373888, "created_at": "Fri Mar 20 17:52:46 +0000 2020", "full_text": "Al alcalde le dio coronavirus o porqué chch no dice nada?"}
{"id": 1241060131179319302, "created_at": "Fri Mar 20 17:52:47 +0000 2020", "full_text": "My Twitter feed is almost exclusively corona virus and Animal Crossing."}
{"id": 1241060143594422273, "created_at": "Fri Mar 20 17:52:50 +0000 2020", "full_text": "The government has done very well, however, it’s time for insurance companies to also help out. You have a pot of millions and all you’re doing is saying ‘Sorry you’re not covered for Coronavirus’ it’s time to step up and do your bit!"}
{"id": 1241060143732797442, "created_at": "Fri Mar 20 17:52:50 +0000 2020", "full_text": "¿Tan fuerte les ha pegado el coronavirus?\nVan 6 de mis ex salientes que me han hablado..."}
{"id": 1241060152029011968, "created_at": "Fri Mar 20 17:52:52 +0000 2020", "full_text": "Normal life has just been put off for a while. We have never known a life like this before. But whatever it takes, we must continue the march. Humanity needs to wake up &amp; support all the humans.\n\n#CoronaCrisis \n#lockdown \n#COVID2019 \n#CoronavirusPandemic"}
{"id": 1241060152247226375, "created_at": "Fri Mar 20 17:52:52 +0000 2020", "full_text": "My Birthday in 3 weeks ....\nThink I’m going to stay home and celebrate...sorry no invites this year!!\n\n*Bit like my 18th and 21st.... one was Good Friday .. the other Easter Monday!!!!* (pubs and clubs used to close early then)\n\n#coronavirus #Isolation #StayAtHome #selfemployting"}
{"id": 1241060156470964229, "created_at": "Fri Mar 20 17:52:53 +0000 2020", "full_text": "I understand the logic of both parents home=let’s potty train but my child is crying naked now........#QuarentineLife #pottytraining"}
{"id": 1241060172799315970, "created_at": "Fri Mar 20 17:52:57 +0000 2020", "full_text": "We have to stay at home .. to stay save\n#الغاء_الترم_الثاني_للجامعات\n#قرار_الازهر_الشريف_فين\n#تخفيف_منهج_3ث\n#محتاجين_رئيسنا\n#وزير_التعليم_العالي\n#حياتنا_اهم_من_التعليم"}
{"id": 1241060189618475009, "created_at": "Fri Mar 20 17:53:01 +0000 2020", "full_text": "Mi madre ha descubierto las video llamadas. Oh no corona virus que hiciste!"}
{"id": 1241060193372430339, "created_at": "Fri Mar 20 17:53:02 +0000 2020", "full_text": "Porno y coronavirus 🙄😪"}
{"id": 1241060193959424001, "created_at": "Fri Mar 20 17:53:02 +0000 2020", "full_text": "she said stay the fvck at home dhahxkasjdn"}
{"id": 1241060194123055105, "created_at": "Fri Mar 20 17:53:02 +0000 2020", "full_text": "if corona didnt exist in the first place i couldve get my korean lesson also certificate and attend madein1997's exhibition 😭😭😭😭😭😭😭😭😭"}
{"id": 1241060198065807360, "created_at": "Fri Mar 20 17:53:03 +0000 2020", "full_text": "Impressive press conference from @RishiSunak. How something is said is just as important as what is said. Perhaps more so in some cases. “It’s on us” #COVID19"}
{"id": 1241060198220877824, "created_at": "Fri Mar 20 17:53:03 +0000 2020", "full_text": "Kanika should spend next 14 years in jails. That's it\n\n#KanikaKapoor #CoronavirusOutbreakindia \n#CoronaVirusUpdate \n#Corona"}
{"id": 1241060202281123841, "created_at": "Fri Mar 20 17:53:04 +0000 2020", "full_text": ".@realDonaldTrump said during a news conference on Feb. 26, \"When you have 15 people and the 15 within a couple days is going to be down to close to zero, that's a pretty good job we've done.\" Since then, the virus has infected at least 16.489 people in the US. #coronavirus"}
{"id": 1241060202537013248, "created_at": "Fri Mar 20 17:53:04 +0000 2020", "full_text": "On a serious note I need to do my eyebrows before we fr go on lockdown"}
{"id": 1241060202570547201, "created_at": "Fri Mar 20 17:53:04 +0000 2020", "full_text": "White people went to China. Picked up the Rona and spread across the fucking globe and now wanna blame China for the world being sick."}
{"id": 1241060210887843842, "created_at": "Fri Mar 20 17:53:06 +0000 2020", "full_text": "I think Biden being largely out of the limelight in the midst of the crises doesn't bode well for the general. Remember, he isn't in government at the moment. So he has to be really aggressive on this to be seen as a leader on Covid-19... and he isn't."}
{"id": 1241060227547418624, "created_at": "Fri Mar 20 17:53:10 +0000 2020", "full_text": "If you believe in Jesus you won’t harbor any real hate in your heart. I pray you expel that shit, it’s just as toxic as #COVID19"}
{"id": 1241060227669262337, "created_at": "Fri Mar 20 17:53:10 +0000 2020", "full_text": "Y'know what? Since I'm social distancing, I think I'm going to social media distance too. Love many of you, but seeya after this whole thing is done. I think it's better for my mood."}
{"id": 1241060227702755330, "created_at": "Fri Mar 20 17:53:10 +0000 2020", "full_text": "PBS showing a Clifford the Big Red Dog episode about Italy right before this coronavirus press conference sure is something."}
{"id": 1241060240222752770, "created_at": "Fri Mar 20 17:53:13 +0000 2020", "full_text": "Last October, couple opposite moved to San Francisco with their 2 wee kids, as he was setting up new office there. Were due to return in June, but SF pretty much on #lockdown so came back today.\nCan’t see cuppa that never materialised prior to them going, happening anytime soon!"}
{"id": 1241060244123455495, "created_at": "Fri Mar 20 17:53:14 +0000 2020", "full_text": "Thought @NetflixUK had stopped working there when about 3 shows wouldn’t load for Daithí. Was seconds from a mental breakdown at the thoughts of a lockdown without it.\n\nAnyway, it worked the 4th time #CoronaApocalypse"}
{"id": 1241060244161204224, "created_at": "Fri Mar 20 17:53:14 +0000 2020", "full_text": "NEWSFLASH TO THE #FAKENEWS MEDIA: \n\nIf Crooked #Hilliary was POTUS right now, the amount of Americans infected with #CoronaVirus would be exponentially higher. She would’ve never banned travel from #China as soon a #Trump did. \n\n#KAG2020 \n#Trump2020"}
{"id": 1241060244232364037, "created_at": "Fri Mar 20 17:53:14 +0000 2020", "full_text": "estoy cagada con el coronavirus y con las  clases en linea no me hablen bai"}
{"id": 1241060248443596800, "created_at": "Fri Mar 20 17:53:15 +0000 2020", "full_text": "Shout out to the cunts panic buying so NHS staff are literally going hungry because they can’t buy food after spending all day saving lives. You’re the ones I genuinely hope fall and break a leg so you have to sit and watch the staff work endlessly to help people."}
{"id": 1241060248460427267, "created_at": "Fri Mar 20 17:53:15 +0000 2020", "full_text": "I feel shortness of breath every time I read the phrase “shortness of breath”\n#coronavirus"}
{"id": 1241060256819695617, "created_at": "Fri Mar 20 17:53:17 +0000 2020", "full_text": "Nobody:\nAbsolutely no one: \nPastor: where? Where huh? Where is corona at? I’ll save y’all. I’ll save y’all!    Pishhh🤦🏾‍♂️ #dontgetfooled"}
{"id": 1241060256911953920, "created_at": "Fri Mar 20 17:53:17 +0000 2020", "full_text": "lmaoo this is what u dumb people get for still goin out on nights out and shit in the middle of a pandemic"}
{"id": 1241060265514258433, "created_at": "Fri Mar 20 17:53:19 +0000 2020", "full_text": "Has anyone written about how many more Americans are expected to die from pandemic here vs. a country with a functioning medical system that isn't class-based?"}
{"id": 1241060277782753280, "created_at": "Fri Mar 20 17:53:22 +0000 2020", "full_text": "Very sad to know in Bihar colleges and schools are open &amp; teachers are forced to come in when all colleges and schools are supposed to be closed and work from home is allowed in rest of India.Playing with lives of people and ignoring threat of corona virus. #nitishkumar #cmbihar"}
{"id": 1241060286141874177, "created_at": "Fri Mar 20 17:53:24 +0000 2020", "full_text": "After all \"Get a wife and make children\" was to save us from Corona virus. Chichi foresaw! Saving us is his hobby too."}
{"id": 1241060290495754243, "created_at": "Fri Mar 20 17:53:25 +0000 2020", "full_text": "Is it me?? 3 months ago Boris was poopooing monetary policy of his opposition. Now we are more socialist than china and its good? How long will austerity kick in for after this crisis? A Generation !"}
{"id": 1241060294681595904, "created_at": "Fri Mar 20 17:53:26 +0000 2020", "full_text": "I feel like I've lost my soul in my search for bog roll I can't find none my search goes on and on thank God for Skywalker weed it's helping what I need but shithouse paper don't help coronavirus"}
{"id": 1241060294878810113, "created_at": "Fri Mar 20 17:53:26 +0000 2020", "full_text": "I miss my boyfriend. Go away corona!!😔"}
{"id": 1241060298724749312, "created_at": "Fri Mar 20 17:53:27 +0000 2020", "full_text": "Corona cases in Pakistan touch 500"}
{"id": 1241060298758459395, "created_at": "Fri Mar 20 17:53:27 +0000 2020", "full_text": "Encouraging social distancing by eating this bag of Funyons"}
{"id": 1241060298901069834, "created_at": "Fri Mar 20 17:53:27 +0000 2020", "full_text": "The human race is similar in many ways to a human nervous system.  Right now, our society has the coronavirus.  We must protect and preserve channels for the rapid transmission of accurate information.\n\nI am a White Blood Cell in the nervous system of American Cyberspace"}
{"id": 1241060303011381249, "created_at": "Fri Mar 20 17:53:28 +0000 2020", "full_text": "Maybe once my ACNH arrives I'd finally start talking about smth else and stop being a coronavirus NPC 😔"}
{"id": 1241060311215427590, "created_at": "Fri Mar 20 17:53:30 +0000 2020", "full_text": "Prime Minister @narendramodi 's address to the nation had the touch of a statesman. His #JantaCurfew idea is praiseworthy. I fully support his appeal. Let us all join hands to defeat #Coronavirus"}
{"id": 1241060311572021248, "created_at": "Fri Mar 20 17:53:30 +0000 2020", "full_text": "Well done Boris, we can live without pubs for a while, but we can't live with Corona virus, for anytime!."}
{"id": 1241060311634825218, "created_at": "Fri Mar 20 17:53:30 +0000 2020", "full_text": "Be it Corona or any other problem,\n\nStaying away from people does the job..."}
{"id": 1241060315724382212, "created_at": "Fri Mar 20 17:53:31 +0000 2020", "full_text": ".@repcharliecrist U.S. sanctions have impaired Iran’s ability to fight #COVID19\n \nAt least 16,000 infected, 1,000 dead\n \nHealth, hygiene, access to medical care are human rights\n \n@WHO @UN @antonioguterres @HouseDemocrats @SenateDems @HouseGOP @SenateGOP must act"}
{"id": 1241060315841941505, "created_at": "Fri Mar 20 17:53:31 +0000 2020", "full_text": "Pubs and restaurants closed but what about clothing stores plssss? Who’s gonna be buying a suit in the middle of a pandemic😤"}
{"id": 1241060319742607360, "created_at": "Fri Mar 20 17:53:32 +0000 2020", "full_text": "Got to find somebody to go on lock down with"}
{"id": 1241060340881862668, "created_at": "Fri Mar 20 17:53:37 +0000 2020", "full_text": "Yes, Trump truly is a malignant narcissistic, pathological lying, psychopath and America needs to stand up and take notice if we are to survive this catastrophic global pandemic !! narchttps://www.nytimes.com/2020/03/18/opinion/trump-lies-about-coronavirus.html"}
{"id": 1241060341083254784, "created_at": "Fri Mar 20 17:53:37 +0000 2020", "full_text": "Free money? To stay at home? Indefinitely? \nPoor old Irritable Duncan Syndrome is sputtering as he chokes on his pink gin."}
{"id": 1241060349207511040, "created_at": "Fri Mar 20 17:53:39 +0000 2020", "full_text": "I just discovered that alot of ignorant Nigerians are thinking the Lagos state Commissioner for Health is the Italian that was first diagnosed with COVID-19 in Nigeria"}
{"id": 1241060357432651779, "created_at": "Fri Mar 20 17:53:41 +0000 2020", "full_text": "People do realize that @WWE is not the only wrestling company being affected by the coronavirus. There’s a lot of shows being cancelled and wrestlers can’t travel because of the travel ban."}
{"id": 1241060370007064576, "created_at": "Fri Mar 20 17:53:44 +0000 2020", "full_text": "#chinaVirusMadeInChina #ChineseVirus #CriminalChineseLeaders #ChinasVirus #chinaVirusMadeInChina #ChinasLeadersAreCRIMINALS #ChinaNeedsToBeSmacked ANYBODY THAT SUPPORTS CHINA SHOULD GO LIVE THERE FOR A YEAR! #ChinasLeadersMurder"}
{"id": 1241060370380255234, "created_at": "Fri Mar 20 17:53:44 +0000 2020", "full_text": "Oh no.  Tom Nook has died of coronavirus."}
{"id": 1241060378550980610, "created_at": "Fri Mar 20 17:53:46 +0000 2020", "full_text": "I take back saying anything about people making a big deal about this COVID virus...yes it’s not going to kill you, but it can put lives in danger of newborns and the elderly..you getting it can only make it easier for others to also get it."}
{"id": 1241060382946533379, "created_at": "Fri Mar 20 17:53:47 +0000 2020", "full_text": "all European leaders should be removed if we ever get over the #coronavirus"}
{"id": 1241060385370841094, "created_at": "Fri Mar 20 17:53:48 +0000 2020", "full_text": "We either starve to death now or get fat as fuck there is no in between #lockdown"}
{"id": 1241060387195248641, "created_at": "Fri Mar 20 17:53:48 +0000 2020", "full_text": "Let's stay at home and help each other to fight #Corona \n#SocialDistancing \n#JantaCurfew"}
{"id": 1241060395323985922, "created_at": "Fri Mar 20 17:53:50 +0000 2020", "full_text": "So are the Supermarkets ( who are still selling and making all this money due to the panic buying)  still allowed to claim business relief"}
{"id": 1241060395370057728, "created_at": "Fri Mar 20 17:53:50 +0000 2020", "full_text": "corona doesn’t affect rats n snakes so some of these people out there are okay"}
{"id": 1241060399430004738, "created_at": "Fri Mar 20 17:53:51 +0000 2020", "full_text": "They just had a second dog in Hong Kong test positive for the CoronaVirus 😔"}
{"id": 1241060412134588417, "created_at": "Fri Mar 20 17:53:54 +0000 2020", "full_text": "Five Steps Help To Stops #CoronaVirus\n1 HANDS Wash them often\n2 ELBOW Cough into it \n3 FACE Don't touch it \n4 SPACE Keep safe distance \n5 FEEL sick? Stay home\n\n@evankirstel @WHO"}
{"id": 1241060412310704128, "created_at": "Fri Mar 20 17:53:54 +0000 2020", "full_text": "I bet all of y’all’s houses and apartments are so much cleaner than usual, and you can’t even invite people over 😅 #SocialDistancing"}
{"id": 1241060416337391617, "created_at": "Fri Mar 20 17:53:55 +0000 2020", "full_text": "Don't hustle den say quarantine,if Corona no kill you poverty will."}
{"id": 1241060428962312192, "created_at": "Fri Mar 20 17:53:58 +0000 2020", "full_text": "No, @DanaBashCNN it isn't your job to \"call balls and strikes\" - good journalists AREN'T umpires; they SHOULD be announcers of simply what happens.\n\nThe fact you think you are somehow judges is exactly why #FakeNewsMedia continues to be a thing.\n\n#coronavirus"}
{"id": 1241060437438980097, "created_at": "Fri Mar 20 17:54:00 +0000 2020", "full_text": "I'd like to apologize for liking a couple of Corona-chan posts. I saw some fan art that I enjoyed and did not consider the implications of the character and its potential meaning. Those posts were quickly unliked and I'm sorry to anyone I may have offended or hurt."}
{"id": 1241060437489111042, "created_at": "Fri Mar 20 17:54:00 +0000 2020", "full_text": "this whole pandemic really fucking up this plan i had"}
{"id": 1241060449816207360, "created_at": "Fri Mar 20 17:54:03 +0000 2020", "full_text": "Was just locked out of Twitter account for 6th time in less than 2 weeks.  Twitter says it's to make sure the platform is safe.  Guess my posts about truth over the CoVid-19 outbreak are a threat to that safety."}
{"id": 1241060449862418433, "created_at": "Fri Mar 20 17:54:03 +0000 2020", "full_text": "I can just imagine neat freaks and guys with OCD this period of the pandemic, they'll step it ten thousand notches up and be on supersonic drive. 🤣🤣🤣"}
{"id": 1241060449862463496, "created_at": "Fri Mar 20 17:54:03 +0000 2020", "full_text": "The message is getting through: minimise social connections - and it's fine to maximise nature connections.  #coronavirus"}
{"id": 1241060453805154304, "created_at": "Fri Mar 20 17:54:04 +0000 2020", "full_text": "I think Monday could be the darkest day in the markets ever. #coronavirus"}
{"id": 1241060453918355458, "created_at": "Fri Mar 20 17:54:04 +0000 2020", "full_text": "Question for my 5000 followers do any of you have the coronavirus? Asking for a friend."}
{"id": 1241060454098710528, "created_at": "Fri Mar 20 17:54:04 +0000 2020", "full_text": "It’s day something of #SocialDistancing and my kids all hate me."}
{"id": 1241060458431483907, "created_at": "Fri Mar 20 17:54:05 +0000 2020", "full_text": "a full blown custody dispute complete with cops, played out in the lobby of my apartment today, because the mom didn't want to let the kids travel to see their dad. custody in the time of corona."}
{"id": 1241060462294437889, "created_at": "Fri Mar 20 17:54:06 +0000 2020", "full_text": "Here's an idea:\nHow about all unemployed, Biochemistry, Chemistry and Microbiology graduates go and work for the National Health Laboratory Services. Just to help out with testing for Corona. I'm sure there's a huge baclog at NHLS.\n-Thulani Mapasa"}
{"id": 1241060462424457218, "created_at": "Fri Mar 20 17:54:06 +0000 2020", "full_text": "I swear if ari and katy are on this album and it gets postponed or doesn’t happen imma FIGHT this damn pandemic"}
{"id": 1241060470733357057, "created_at": "Fri Mar 20 17:54:08 +0000 2020", "full_text": "Lmao so I’m not injured but might aswell be \nNo gym \nNo football \nAdvised to stay home\nCan’t even work\nAdvised against going out to shop \n\nThis needs to hurry up and get better man"}
{"id": 1241060475133018112, "created_at": "Fri Mar 20 17:54:09 +0000 2020", "full_text": "People posting their COVID-19 test results on Facebook"}
{"id": 1241060487703363585, "created_at": "Fri Mar 20 17:54:12 +0000 2020", "full_text": "#MAGA and #KAG folks don't have a clue how big this is going to be.  When one of your loved ones is denied a respirator because the inventory is depleted and he/she loses his/her battle with COVID-19,  Trump, Hannity, and Limbaugh will not give a shit!!!  Wake up!!!!!!"}
{"id": 1241060496071147522, "created_at": "Fri Mar 20 17:54:14 +0000 2020", "full_text": "I wonder how many companies will decide screw it, we'll just continue working #remote after this pandemic. #Covid_19 #RemoteRocks"}
{"id": 1241060496150802432, "created_at": "Fri Mar 20 17:54:14 +0000 2020", "full_text": "Watching all these political campaigns and organizations mobilize their lists to donate to nonprofits on the frontlines of COVID-19 has been a heart warming thing to watch the past few days. It matters ❤️"}
{"id": 1241060500240097280, "created_at": "Fri Mar 20 17:54:15 +0000 2020", "full_text": "No creen en el Coronavirus, pero sí en que su pareja va a cambiar."}
{"id": 1241060500328402944, "created_at": "Fri Mar 20 17:54:15 +0000 2020", "full_text": "Hampshire Library Service continues to monitor the situation regarding the outbreak of Covid-19 coronavirus and review advice from Public Health England daily."}
{"id": 1241060504434597891, "created_at": "Fri Mar 20 17:54:16 +0000 2020", "full_text": "Can someone release a banger album #QuarentineLife"}
{"id": 1241060508461080576, "created_at": "Fri Mar 20 17:54:17 +0000 2020", "full_text": "corona shit is stressing me out can i disappear for a couple of months"}
{"id": 1241060508507295746, "created_at": "Fri Mar 20 17:54:17 +0000 2020", "full_text": "Risk of covid19: no social distancing nearly 4 x. With aggressive social distancing/quarantine 1.5 x.  within family still 1.35 #stayhome"}
{"id": 1241060508674985985, "created_at": "Fri Mar 20 17:54:17 +0000 2020", "full_text": "I see people saying the pandemic needs to hurrt tf up, but real talk, this thing is going to last way longer than most of you guys are expecting it to"}
{"id": 1241060512567345153, "created_at": "Fri Mar 20 17:54:18 +0000 2020", "full_text": "Is it me or are all the media are just hoping for chaos and more worried about clicks than what the public is going through with #coronavirus it’s honestly very disgusting!"}
{"id": 1241060517034127361, "created_at": "Fri Mar 20 17:54:19 +0000 2020", "full_text": "im kinda curious as to how this corona virus will affect our future. some conspiracy theories lingering in my mind are the likes of the virus in inferno (dan brown) or an act of environmental extremism (effects are visible). who knows, lemme just sleep. 😴"}
{"id": 1241060517126344706, "created_at": "Fri Mar 20 17:54:19 +0000 2020", "full_text": "i don't recognize half of the companies emailing me details on their coronavirus response."}
{"id": 1241060525305475077, "created_at": "Fri Mar 20 17:54:21 +0000 2020", "full_text": "NEW: UK reports 714 new cases of #CoronaVirus and 33 new deaths, raising total to 3,983 cases and 177 dead  (BNO News)\n\n#Covid19 #CoronaVirusOutbreak"}
{"id": 1241060533995888640, "created_at": "Fri Mar 20 17:54:23 +0000 2020", "full_text": "Last 24 hours Italy recorded 627 deaths due to #COVID"}
{"id": 1241060546306174976, "created_at": "Fri Mar 20 17:54:26 +0000 2020", "full_text": "#IndiaFightsCoronaWho will be responsible if corona virus get spread from shaheen bagh? These people are not following any advisory from govt , why? Why strict action is not been taken against them? Are they above nation"}
{"id": 1241060546440581123, "created_at": "Fri Mar 20 17:54:26 +0000 2020", "full_text": "American journalists need improv training and 2-3 fistfights.  Then when @realDonaldTrump starts talking complete bullshit and attacking them, they’ll know how to talk shit back.  Just stand up to him ans call him out when he attacks you. #coronavirus"}
{"id": 1241060550592753665, "created_at": "Fri Mar 20 17:54:27 +0000 2020", "full_text": "This corona virus shit is a ploy to get us to use all the streaming platforms we pay for but never have the time to use"}
{"id": 1241060554434895878, "created_at": "Fri Mar 20 17:54:28 +0000 2020", "full_text": "T5: Bottom line, for me, is always \"start where you are, use what you have, do what you can\" on ... anything. For #COVID19, physical distancing combined w/digital touch/outreach is keeping me sane. Kindness = salvation.\n #patientchat #cyberhygiene #BeLikeLight"}
{"id": 1241060558780207104, "created_at": "Fri Mar 20 17:54:29 +0000 2020", "full_text": "Ima be honest.... I don’t have time for corona. I got shit to do."}
{"id": 1241060558792728578, "created_at": "Fri Mar 20 17:54:29 +0000 2020", "full_text": "Just talking to my son &amp; guess what? We don’t remember #SwineFlu causing this kind of panic &amp; #panicbuying - the reaction to the #coronavirus is the product of social media in his opinion &amp; I agree - one day there will be a paper on how social media caused a cyber pandemic itself"}
{"id": 1241060563167346689, "created_at": "Fri Mar 20 17:54:30 +0000 2020", "full_text": "Ice cream man just out here dashin out da covid smh"}
{"id": 1241060567273607177, "created_at": "Fri Mar 20 17:54:31 +0000 2020", "full_text": "eu sabia que n ia sair esse fds mas n imaginava que ia ser por causa do corona \n#sextouhdehquarentenah"}
{"id": 1241060567324000258, "created_at": "Fri Mar 20 17:54:31 +0000 2020", "full_text": "being an introvert and having social anxiety... social distancing is the best thing that ever happened to me"}
{"id": 1241060571493081088, "created_at": "Fri Mar 20 17:54:32 +0000 2020", "full_text": "First time in history during the #coronavirus Epidemic. This is enormous and really REALLY expensive. Shoutout to the government big time, finally taking control and showing support to the people. But I bet the far left will still complain #CoronaVirusUpdate"}
{"id": 1241060583778193409, "created_at": "Fri Mar 20 17:54:35 +0000 2020", "full_text": "Well I don’t have the China virus but now after being home for a week I’ve gained 10 pounds and now have high blood pressure thanks China!#Quarantine #Covid_19 #coronavirus"}
{"id": 1241060588463276041, "created_at": "Fri Mar 20 17:54:36 +0000 2020", "full_text": "The number of mf Coronavirus cases in New York is 7,100+ ... the second highest is 1,000+ in California... wtf is going on in this mf-er"}
{"id": 1241060592464560140, "created_at": "Fri Mar 20 17:54:37 +0000 2020", "full_text": "Ebola walked so corona could run"}
{"id": 1241060604913344515, "created_at": "Fri Mar 20 17:54:40 +0000 2020", "full_text": "#dutchesscounty - Real estate agents are independent contractors, not employees but they should be directed to stay home.  Real Estate sales is not essential work per NYS. #livetweet @marcmolinaro"}
{"id": 1241060621740699648, "created_at": "Fri Mar 20 17:54:44 +0000 2020", "full_text": "To all the &lt;30 year olds socialising outside cause you workout 5 times a week, eat organic, and carry sanitizers around in your pockets, don't be stupid. Stay inside. The #coronavirus doesn't care how young, rich or woke you are."}
{"id": 1241060625951924227, "created_at": "Fri Mar 20 17:54:45 +0000 2020", "full_text": "tava pensando aq, acho q se for p eu pegar corona, vai ser da vontade de deus"}
{"id": 1241060630024597504, "created_at": "Fri Mar 20 17:54:46 +0000 2020", "full_text": "America runs on CORONA 😂"}
{"id": 1241060638518063107, "created_at": "Fri Mar 20 17:54:48 +0000 2020", "full_text": "Bush did the corona virus"}
{"id": 1241060638702678017, "created_at": "Fri Mar 20 17:54:48 +0000 2020", "full_text": "Fight against Coronavirus, wash your hands with sanitizer and stay away from crowded areas. #FightCovid19"}
{"id": 1241060663675535360, "created_at": "Fri Mar 20 17:54:54 +0000 2020", "full_text": "Well said @SecPompeo on China- it's not about blaming someone - it's about a delay in valuable information from China.  #COVID-19"}
{"id": 1241060672089227266, "created_at": "Fri Mar 20 17:54:56 +0000 2020", "full_text": "Just over 50% of cases are in Dublin - HSE Covid19 Briefing #COVID19ireland #Coronavirusireland"}
{"id": 1241060693232816132, "created_at": "Fri Mar 20 17:55:01 +0000 2020", "full_text": "I know whataboutism is in vogue these days, but keep in mind that senator Feinstein has a blind trust.\nThe other senators involved with this coronavirus stock tip fiasco do not. #StockDumpingBarbie"}
{"id": 1241060697234079746, "created_at": "Fri Mar 20 17:55:02 +0000 2020", "full_text": "COVID19 got me hoarding fast food napkins as future toilet paper"}
{"id": 1241060697460654081, "created_at": "Fri Mar 20 17:55:02 +0000 2020", "full_text": "Why people say they on lockdown.  Britain isnt in lockdown. They only said to avoid public places and socialising. Lockdown is like Italy,  France, Spain where u r not allowed out of your house. So stop saying lockdown, as we not in that stage yet!"}
{"id": 1241060701613035525, "created_at": "Fri Mar 20 17:55:03 +0000 2020", "full_text": "#Fauci knows that Trump is making it worse. #Covid_19 #coronavirus"}
{"id": 1241060705748389888, "created_at": "Fri Mar 20 17:55:04 +0000 2020", "full_text": "My barber got laid off at the shop I'm in panic mode, wants to charge $40 to come over &amp; cut my hair, I feel the hurt we're in right now due to recession but I ain't down for that price. Somebody out there gotta go back to charging $15, they'll make a killing."}
{"id": 1241060709846454272, "created_at": "Fri Mar 20 17:55:05 +0000 2020", "full_text": "One of my best friends from France has been diagnosed with the Corona virus. Praying for him and his family."}
{"id": 1241060714074308608, "created_at": "Fri Mar 20 17:55:06 +0000 2020", "full_text": "Due to the recent coronavirus/COVID-19 measures implemented in North Carolina and to preserve the safety of our community and its visitors, the Seagrove Potters have made the decision to postpone our 12th Annual Studio Tour and Kiln Opening event on April 18 &amp; 19, 2020."}
{"id": 1241060714112061441, "created_at": "Fri Mar 20 17:55:06 +0000 2020", "full_text": "Corona Virus killing our vibe more than anything else."}
{"id": 1241060714195738625, "created_at": "Fri Mar 20 17:55:06 +0000 2020", "full_text": "Sorry but I don't believe someone eat bat soup and infected every continent &amp; shutdown the world. \nThis is ridiculous. \n#coronavirus"}
{"id": 1241060722345467907, "created_at": "Fri Mar 20 17:55:08 +0000 2020", "full_text": "Trump.......taking absolutely no responsibility...now saying he inherited (not a mess, for a change) but an old broken system.....ok crazy. \nFirst thing @realDonaldTrump was told in transition phase was to prepare for pandemic issue and Trump fires the pandemic office staff."}
{"id": 1241060730750853120, "created_at": "Fri Mar 20 17:55:10 +0000 2020", "full_text": "Isolation!! Hell yea let me tell ya how I feel.. feel like a mufucka, that wants to pop a pill!!! All this shit about The Corona virus, and this and that.. This sit the fuck down, here have a snack!!!"}
{"id": 1241060735255556096, "created_at": "Fri Mar 20 17:55:11 +0000 2020", "full_text": "COVID-19 may not be Trump's fault, but The Atlantic writes that the autocratic political culture that propped up the #Trump administration has left the nation entirely unprepared for an economic and public-health crisis like this..#GOP..#coronavirus"}
{"id": 1241060739219173377, "created_at": "Fri Mar 20 17:55:12 +0000 2020", "full_text": "Coronavirus is here to stay, thank you China, but shutting down the global economy and dropping us into a depression won't make it go away.  We, as humans, have been I produced to another pathogen, learn to live with it and move on\n#coronavirus \n#Covid_19"}
{"id": 1241060743686086657, "created_at": "Fri Mar 20 17:55:13 +0000 2020", "full_text": "bro does anybody know someone in real life w corona?\ni feel like america just trynna set us tf up rlly bruh"}
{"id": 1241060747569967104, "created_at": "Fri Mar 20 17:55:14 +0000 2020", "full_text": "antes do corona ter a chance de matar alguém aq dentro dessa a gnt já se matou"}
{"id": 1241060751588110338, "created_at": "Fri Mar 20 17:55:15 +0000 2020", "full_text": "Lost my first family member to the coronavirus today. I’ll only be responding to dms and messages when I can this weekend, I expect you all to be sending regardless"}
{"id": 1241060751957209088, "created_at": "Fri Mar 20 17:55:15 +0000 2020", "full_text": "Fuck Coronavirus"}
{"id": 1241060760211591171, "created_at": "Fri Mar 20 17:55:17 +0000 2020", "full_text": "\"IT COMES FROM CHINA\"\n#Covid_19"}
{"id": 1241060760429748230, "created_at": "Fri Mar 20 17:55:17 +0000 2020", "full_text": "If you don’t come out of this lockdown looking hench you’ve only got yourself to blame"}
{"id": 1241060768671576065, "created_at": "Fri Mar 20 17:55:19 +0000 2020", "full_text": "Footballers should all be paid a maximum of £2,000 a week, no matter what division they are in. #Coronavirus"}
{"id": 1241060777043341314, "created_at": "Fri Mar 20 17:55:21 +0000 2020", "full_text": "Why did it take a global pandemic for us to learn about Arnold's mini-donkey?"}
{"id": 1241060789454344198, "created_at": "Fri Mar 20 17:55:24 +0000 2020", "full_text": "no one:\nno one at all:\ndianne’s story day 2 of social distancing:\n- - - - - - - - - - - - - - - - - - - - - - - - -"}
{"id": 1241060789534052353, "created_at": "Fri Mar 20 17:55:24 +0000 2020", "full_text": "Tag 8 im #SocialDistancing, mir ist das Bier ausgegangen.\n\n#Coronavirusdeutschland #COVID19"}
{"id": 1241060793837379586, "created_at": "Fri Mar 20 17:55:25 +0000 2020", "full_text": "#VirusChinês sim é da China e pronto!!!"}
{"id": 1241060794076401665, "created_at": "Fri Mar 20 17:55:25 +0000 2020", "full_text": "my mom told me i’m immune to coronavirus because i’ve drank the alcohol that’s served at frat parties"}
{"id": 1241060797993885698, "created_at": "Fri Mar 20 17:55:26 +0000 2020", "full_text": "I'm sure Mr Eradiplus is working on a new product that'll fight this covid-19"}
{"id": 1241060798191087619, "created_at": "Fri Mar 20 17:55:26 +0000 2020", "full_text": "Take me down to the paradise city where the grass is green and the people are social distancing"}
{"id": 1241060798212030467, "created_at": "Fri Mar 20 17:55:26 +0000 2020", "full_text": "I feel like all of the basketball wives/girlfriends had something to do with this coronavirus"}
{"id": 1241060806449487873, "created_at": "Fri Mar 20 17:55:28 +0000 2020", "full_text": "I support #JanathaCurfew I will stay in home from 7AM to 9PM on 22nd. Please support #JantaCurfew. Who will take the #JantaCurfewChallenge to break the link of Corona Virus which will last for 12 hours on any surface."}
{"id": 1241060810551627777, "created_at": "Fri Mar 20 17:55:29 +0000 2020", "full_text": "Someone let me borrow their dog for lockdown"}
{"id": 1241060810601963520, "created_at": "Fri Mar 20 17:55:29 +0000 2020", "full_text": "Joe &amp; his son Hunter Biden left China with $1.5 billion on Air Force 2, and all we got was their lousy China Virus. @realDonaldTrump @DonaldJTrumpJr #TRUMP2020"}
{"id": 1241060810656489473, "created_at": "Fri Mar 20 17:55:29 +0000 2020", "full_text": "Good to speak to @StephenFoz on @BBCSuffolk just about the Government announcements regarding closure of leisure &amp; hospitality businesses from tonight &amp; the financial packages available to support businesses &amp; employees so @ourburysteds businesses &amp; ready when COVID/19 has gone"}
{"id": 1241060810740379650, "created_at": "Fri Mar 20 17:55:29 +0000 2020", "full_text": "Had a dream I was outside and then more people started showing up. I was like nope and ran out of there because of social distancing."}
{"id": 1241060818692771840, "created_at": "Fri Mar 20 17:55:31 +0000 2020", "full_text": "a week in self-isolation, so far✌🏽: enjoyed listening to Heartbreak Weather, Manic &amp; After Hours on repeat; watching La Casa de Papel, Elite3; reading Big Little Lies, face masking, catching up on sleep, spring cleaning &amp; re-organizing my room #StaySafeStayHome"}
{"id": 1241060818919346177, "created_at": "Fri Mar 20 17:55:31 +0000 2020", "full_text": "Wow, Chancellor gonna pay 80% of salaries for retained staff. A Tory govt paying the salary of private companies. Let that sink in.\n\nThis Boris 'n Rishi show is in full flow, yo 😉😷🙂 #CoronaLife @Coronavirus @BBCNews"}
{"id": 1241060823394631684, "created_at": "Fri Mar 20 17:55:32 +0000 2020", "full_text": "So I wake up and all New Yorkers are ordered to stay home like 🥴"}
{"id": 1241060827546836994, "created_at": "Fri Mar 20 17:55:33 +0000 2020", "full_text": "coronavirus manufactured by zoom to incentivize downloads? discuss 🤔"}
{"id": 1241060831795843074, "created_at": "Fri Mar 20 17:55:34 +0000 2020", "full_text": "pronto chegou a visita que nunca vai embora em plena quarentena de corona virus"}
{"id": 1241060840071213060, "created_at": "Fri Mar 20 17:55:36 +0000 2020", "full_text": "Having to convince my inlaws and sister in law that they need to follow the California stay in place order is beyond frustrating. #coronavirus"}
{"id": 1241060840075378693, "created_at": "Fri Mar 20 17:55:36 +0000 2020", "full_text": "I wanna go visit my grandpa but I cant because of corona and this shit got me hot AF"}
{"id": 1241060844076765189, "created_at": "Fri Mar 20 17:55:37 +0000 2020", "full_text": "So neat a stylist in DC is letting her current clients with her install get free services for a day because of corona . So cool"}
{"id": 1241060852402401285, "created_at": "Fri Mar 20 17:55:39 +0000 2020", "full_text": "Cities and towns seeking Massachusetts National Guard assistance for coronavirus response should do so through Massachusetts Emergency Management Agency  @Massema"}
{"id": 1241060852494741504, "created_at": "Fri Mar 20 17:55:39 +0000 2020", "full_text": "Thanks for all off the support I’ve been getting lately! You guys are amazing. 💕 With this month of unemployment, due to COVID-19, I’m going to have so much time to create and actually focus on Divine Wraps. Stay tuned. ✨☀️"}
{"id": 1241060852771536898, "created_at": "Fri Mar 20 17:55:39 +0000 2020", "full_text": "Ask yourself. How can the wealthiest and more adept countries manage so poorly with this outbreak?"}
{"id": 1241060856588369920, "created_at": "Fri Mar 20 17:55:40 +0000 2020", "full_text": "COVID 19 will change the worlds health care system"}
{"id": 1241060856948899840, "created_at": "Fri Mar 20 17:55:40 +0000 2020", "full_text": "Have Patience To Avoid Being #Corona Patient\n#KanikaKapoor"}
{"id": 1241060860857991168, "created_at": "Fri Mar 20 17:55:41 +0000 2020", "full_text": "day one of quarantine: my mind is a nonstop loop of @iamcardib saying “coronaVIRUS”"}
{"id": 1241060869284528128, "created_at": "Fri Mar 20 17:55:43 +0000 2020", "full_text": "coronavirus isn't the worst thing of 2020, it's the imagine video"}
{"id": 1241060869552795648, "created_at": "Fri Mar 20 17:55:43 +0000 2020", "full_text": "i just might have to catch corona to leave my house 😤"}
{"id": 1241060877467607043, "created_at": "Fri Mar 20 17:55:45 +0000 2020", "full_text": "It is clear with this pandemic issue, where everything, office, organization, etc are shut down, that the economy, money power has failed. Government houses, now pray because even science has failed.\nHumourously and maybe similarly, this is the way Jesus will return."}
{"id": 1241060877614407680, "created_at": "Fri Mar 20 17:55:45 +0000 2020", "full_text": "All the \"woke\" episodes of Doctor Who I had to endure and none of them had fourth wall shattering messages about how to survive a supervirus lockdown.\n\nAny suggestions of earlier Who episodes I can watch @DirtyLeeds1969?"}
{"id": 1241060877664768001, "created_at": "Fri Mar 20 17:55:45 +0000 2020", "full_text": "Just saw @realDonaldTrump press briefing relieved to hear he’s “very smart” but said we never had this (pandemic) before. Astounding -first recorded pandemic 400 years BC but many before that and many since often killing millions across the 🌏"}
{"id": 1241060881745809408, "created_at": "Fri Mar 20 17:55:46 +0000 2020", "full_text": "I am fuming - again - at these idiotic ‘journalists’ at the #covid19 briefing. Be ashamed all of you."}
{"id": 1241060882018336768, "created_at": "Fri Mar 20 17:55:46 +0000 2020", "full_text": "The COVID cases in Alabama doubled overnight so please if you have the option to stay home, STAY HOME"}
{"id": 1241060886040596481, "created_at": "Fri Mar 20 17:55:47 +0000 2020", "full_text": "So I saw the first of many coronavirus videos on pornhub. Didn't click it but we'll see"}
{"id": 1241060886187520002, "created_at": "Fri Mar 20 17:55:47 +0000 2020", "full_text": "Cool, work got someone testing positive for China Virus. Time to dip outa this club."}
{"id": 1241060894462881793, "created_at": "Fri Mar 20 17:55:49 +0000 2020", "full_text": "social distancing       social democracy\n                              🤝\n\nthings America could do to make this pandemic better"}
{"id": 1241060898766065664, "created_at": "Fri Mar 20 17:55:50 +0000 2020", "full_text": "Don't hoard stuff, gov says. \"Please be respectful and please be a good Oregonian\" #orpol #COVID19"}
{"id": 1241060902763286529, "created_at": "Fri Mar 20 17:55:51 +0000 2020", "full_text": "The worst part of coronavirus is how much @HOODSLAM  I am missing"}
{"id": 1241060902780059648, "created_at": "Fri Mar 20 17:55:51 +0000 2020", "full_text": "I really am ready for this social distancing thing. I have a pc, an xbox one, a switch, and now I have a ps4 too😂"}
{"id": 1241060902863900675, "created_at": "Fri Mar 20 17:55:51 +0000 2020", "full_text": "That moment when your life is about to be like the Don't Starve game #COVID19"}
{"id": 1241060911441469442, "created_at": "Fri Mar 20 17:55:53 +0000 2020", "full_text": "I wish I could get involved with the stay at home challenge lol I love it"}
{"id": 1241060915455438848, "created_at": "Fri Mar 20 17:55:54 +0000 2020", "full_text": "Did the coronavirus end the war on drugs?"}
{"id": 1241060915459612674, "created_at": "Fri Mar 20 17:55:54 +0000 2020", "full_text": "This is all well good but where is my email @hovisbakery of your coronavirus policy? Can I eat the mould in my bread or not!?"}
{"id": 1241060919511265292, "created_at": "Fri Mar 20 17:55:55 +0000 2020", "full_text": "of course i’d be immunocompromised in the middle of a pandemic lol"}
{"id": 1241060919645536256, "created_at": "Fri Mar 20 17:55:55 +0000 2020", "full_text": "#XiaoZhan If you are  real fan of XZ do not buy TIDE in China..buy another product..Tide the Coward has kneeled down to Cyber Bullies from A03 and 227. Let the Haters buy Tide to clean their dirty hand when illegally using XZ and WYs visuals to promote their fan fiction porn."}
{"id": 1241060932123602947, "created_at": "Fri Mar 20 17:55:58 +0000 2020", "full_text": "Number of total #coronavirus positive cases in #Karachi 101\n- Cured = 3\n- Deaths = 1"}
{"id": 1241060936221409284, "created_at": "Fri Mar 20 17:55:59 +0000 2020", "full_text": "emily and i just saw a kid running with a piece of the gutter, what is corona doing to people?"}
{"id": 1241060936305295363, "created_at": "Fri Mar 20 17:55:59 +0000 2020", "full_text": "Cba why is there a Coronavirus Family Groupchat"}
{"id": 1241060936464695296, "created_at": "Fri Mar 20 17:55:59 +0000 2020", "full_text": "it’s scary how depressing this world is right now and how bad the market is crashing. NYC LA &amp; SAN FRAN are on complete lockdown. i don’t even know what to expect next"}
{"id": 1241060953309020167, "created_at": "Fri Mar 20 17:56:03 +0000 2020", "full_text": "#Solidarity is the key to defeating  #covid19 @WHO"}
{"id": 1241060953422270470, "created_at": "Fri Mar 20 17:56:03 +0000 2020", "full_text": "Oh no.. I am not self quarantining due to COVID19.. I am just to sexy for this world to handle all the time."}
{"id": 1241060957381681153, "created_at": "Fri Mar 20 17:56:04 +0000 2020", "full_text": "VAI TOMA NO CU CORONA VIRUS"}
{"id": 1241060965388636161, "created_at": "Fri Mar 20 17:56:06 +0000 2020", "full_text": "Pakistan needs complete and strict lockdown for atleast two weeks #CoronaVirusPakistan"}
{"id": 1241060965799677953, "created_at": "Fri Mar 20 17:56:06 +0000 2020", "full_text": "This coronavirus is really messing things up for me 🙃"}
{"id": 1241060965853974528, "created_at": "Fri Mar 20 17:56:06 +0000 2020", "full_text": "Corona has proven that India's  bigger problem is not illiteracy, it is stupidity of literate people"}
{"id": 1241060969868144642, "created_at": "Fri Mar 20 17:56:07 +0000 2020", "full_text": "Stay tf at home"}
{"id": 1241060974079041537, "created_at": "Fri Mar 20 17:56:08 +0000 2020", "full_text": "seriously, #WhereIsJoeBiden we're in the middle of a pandemic and no one has heard or seen him in days"}
{"id": 1241060982702645250, "created_at": "Fri Mar 20 17:56:10 +0000 2020", "full_text": "2020 was going pretty good for me until february, like hello heartbreak, hello loneliness, hello fucking corona virus"}
{"id": 1241060986674712583, "created_at": "Fri Mar 20 17:56:11 +0000 2020", "full_text": "My cousin swears if we go on lockdown mfs are gonna be tryna break into her place 😂"}
{"id": 1241060986699710464, "created_at": "Fri Mar 20 17:56:11 +0000 2020", "full_text": "Coronavirus  Maharashtra Live : Need More Testing Labs, Says Uddhav Thackeray At Conference With PM Mod"}
{"id": 1241060990801907712, "created_at": "Fri Mar 20 17:56:12 +0000 2020", "full_text": "This stay at home life has y’all true colors showing... just on here talking out of ur asses."}
{"id": 1241060995109253121, "created_at": "Fri Mar 20 17:56:13 +0000 2020", "full_text": "We are still operating custom kayak tours through #AntelopeCanyon! If you are within driving distance, grab your #handsanitizer an TP and get outside! What better way to practice #SocialDistancing."}
{"id": 1241061007562280961, "created_at": "Fri Mar 20 17:56:16 +0000 2020", "full_text": "Day 2: Chicken Casserole. #QuarantineKitchen #QuarantineLife \n\nThrow the leftover chicken and drippings into a crock pot, stock pot, or pressure cooker (best) and render it into stock and meat. Add your carrots and celery if you like for tomorrow.\n\n1/5"}
{"id": 1241061011987165184, "created_at": "Fri Mar 20 17:56:17 +0000 2020", "full_text": "Is that a COVID19 test kit in your pocket, or are you just happy to see me from an appropriate distance?#SocialDistancingPickUpLines"}
{"id": 1241061016064143360, "created_at": "Fri Mar 20 17:56:18 +0000 2020", "full_text": "#BallastPoint : Like you, we are monitoring the evolving COVID-19 situation day by day, if not hour by hour. \n\nIn accordance with the latest guidance from CA Governor Newsom, we have decided to close all locations and will no longer be offering beer-to-go for curbside pick u…"}
{"id": 1241061020157857800, "created_at": "Fri Mar 20 17:56:19 +0000 2020", "full_text": "I don't know but I did go ahead and destroy my CD from the band \"China Crisis\" lest I be accused of racism for owning it."}
{"id": 1241061024696074240, "created_at": "Fri Mar 20 17:56:20 +0000 2020", "full_text": "Sad my boyfriend is locked up during this stupid Corona shit..  we could've been practicing making babies or battle rapping 🙁"}
{"id": 1241061028609363970, "created_at": "Fri Mar 20 17:56:21 +0000 2020", "full_text": "this is a really difficult and shitty time for all of us. \n\nwhile i didn't know @haloren1st , i definitely saw her art everywhere. \n\ni've been trying to send love to everyone on my TL who is or who has family memebers struggling with covid or who is feeling scared/down."}
{"id": 1241061028911124480, "created_at": "Fri Mar 20 17:56:21 +0000 2020", "full_text": "We got letters to show law enforcement that our company is still running, even if a curfew or lockdown were to happen"}
{"id": 1241061032874987520, "created_at": "Fri Mar 20 17:56:22 +0000 2020", "full_text": "So ummm now that FL seems more and more closer to complete lockdown...which one of y’all will fall in love w me via text/FaceTime"}
{"id": 1241061037211881478, "created_at": "Fri Mar 20 17:56:23 +0000 2020", "full_text": "Who will win?\n- Worldwide Late-stage Capitalism\n- Tiny Bitchboy Coronavirus"}
{"id": 1241061049480200195, "created_at": "Fri Mar 20 17:56:26 +0000 2020", "full_text": "That moment when u know u are a non essential  company but u not sure if ur boss thinks the company  is a non essential company  so u cannot be a lil excited to stay home"}
{"id": 1241061049614262273, "created_at": "Fri Mar 20 17:56:26 +0000 2020", "full_text": "China seems to be successful in its mission. India should pressurize China, along with developed countries, that if it has an anti-toad of corona infection, why does it not want to give it what it wants to reach its thoughtful outcome,"}
{"id": 1241061049647935489, "created_at": "Fri Mar 20 17:56:26 +0000 2020", "full_text": "The measures the government put in place will become more and more draconian as individuals continue to think that social distancing doesn’t apply to them. \n\nIf you want to keep any level of freedom, just bloody well keep away from people.  Yes.  You."}
{"id": 1241061049694109699, "created_at": "Fri Mar 20 17:56:26 +0000 2020", "full_text": "But paparazzis are still on the streets, like get a life and stay at home on your asses! 🙄🙄"}
{"id": 1241061062037757952, "created_at": "Fri Mar 20 17:56:29 +0000 2020", "full_text": "Domestic violence doesn't stop because of an outbreak. If you or someone you know are in an abusive relationship, there is still help.\n\nCall Family Support Council at 775-782-8692 for immediate crisis advocacy services."}
{"id": 1241061078643224577, "created_at": "Fri Mar 20 17:56:33 +0000 2020", "full_text": "NPR said Jordan was imposing a nation wide lockdown and I seriously thought damn..even sneakers on lockdown...day 47382 of social distancing has broken my thought process"}
{"id": 1241061078823510016, "created_at": "Fri Mar 20 17:56:33 +0000 2020", "full_text": "Love getting let go from my job Thursday due to Covid-19 and then Friday they say that the government will pay 80% of salaries up to 2,500 a month 🙃🙃"}
{"id": 1241061078999670785, "created_at": "Fri Mar 20 17:56:33 +0000 2020", "full_text": "Anyone play Plague Inc?  Cause this is looking real familiar. #Covid_19 #coronavirus"}
{"id": 1241061083244347392, "created_at": "Fri Mar 20 17:56:34 +0000 2020", "full_text": "UKRI: Due to disruption caused by strikes + COVID19 we won't respond to emails asking for answers on fieldwork and training requirements for a month.\n\nAlso UKRI: No you can't have your funding extended as there has been absolutely no disruption to your studies"}
{"id": 1241061083365900289, "created_at": "Fri Mar 20 17:56:34 +0000 2020", "full_text": "Congress is rushing to hammer out an emergency stimulus bill to soften the blow of coronavirus -- news at 1:00."}
{"id": 1241061087484596225, "created_at": "Fri Mar 20 17:56:35 +0000 2020", "full_text": "Would it be too much to arrest people on the street that have obvious flu symptoms but still mingle outside? If tested positive for corona, quarantine, helped &amp; fined a hefty price for being selfish pricks!\n#CoronaCrisis"}
{"id": 1241061095672033285, "created_at": "Fri Mar 20 17:56:37 +0000 2020", "full_text": "- [1] It seems that social distancing is the only strategy the UK Gov has to deal with the Pandemic. Although the PM promised to turn the tide within 12 week the economic intervention response as announced will be extended for 12 months. \n#Convid19uk #Covid_19"}
{"id": 1241061095936229378, "created_at": "Fri Mar 20 17:56:37 +0000 2020", "full_text": "The W3 invasion then just came from some sort of a stream of biological pattern, 132 nanometres in diameter... #covid19"}
{"id": 1241061100164009985, "created_at": "Fri Mar 20 17:56:38 +0000 2020", "full_text": "Who is this corona named muthafucka let me at him"}
{"id": 1241061104173731840, "created_at": "Fri Mar 20 17:56:39 +0000 2020", "full_text": "maybe ms corona is here to wipe off dumb ass people from this earth who knows"}
{"id": 1241061104178036736, "created_at": "Fri Mar 20 17:56:39 +0000 2020", "full_text": "if ur scared of this corona or ANY virus period you should NOT be or trying to be in the medical field 😂"}
{"id": 1241061112579153921, "created_at": "Fri Mar 20 17:56:41 +0000 2020", "full_text": "Together, we can beat coronavirus — but the faster a vaccine is developed, the more lives will be saved. @JustinTrudeau @KarinaGould will you make an urgent new pledge to help @CEPIvaccines accelerate efforts? #COVID19 #DefeatDiseaseTogether"}
{"id": 1241061112658964481, "created_at": "Fri Mar 20 17:56:41 +0000 2020", "full_text": "\"Covid-19? Not today\" I say as I eat my third whole package of cough drops this hour."}
{"id": 1241061116848910337, "created_at": "Fri Mar 20 17:56:42 +0000 2020", "full_text": "#SanFranciscoLockDown  Mayor imposes 24 hour curfew for 3 weeks \n#coronavirus #medicalMartialLaw"}
{"id": 1241061120586264576, "created_at": "Fri Mar 20 17:56:43 +0000 2020", "full_text": "Spring breakers are always the DUMBEST kids.  Governors of South Carolina/Geogia/Alabama should seal off the borders.  No flights from Florida should be permitted.  \n\nIrresponsible kids are expendible.  Shelter in place. \n\n #coronavirus"}
{"id": 1241061121001271296, "created_at": "Fri Mar 20 17:56:43 +0000 2020", "full_text": "My job said fuck coronavirus fuck quarantine we ain’t closin so here’s pizza for everyone"}
{"id": 1241061125199929345, "created_at": "Fri Mar 20 17:56:44 +0000 2020", "full_text": "Around the world, governments are announcing massive aid packages for both individuals and companies.\n\nTurkey will have to do the same but in a tighter fiscal context. There is no other way to ensure adequate social distancing without destroying the economy."}
{"id": 1241061129247490051, "created_at": "Fri Mar 20 17:56:45 +0000 2020", "full_text": "Trump saying China be having me soooooo weak."}
{"id": 1241061129285066753, "created_at": "Fri Mar 20 17:56:45 +0000 2020", "full_text": "oh boy i sure do love this illness and having to stay home with my family!! haha i love the amount of tension in the air and the fact that i’m not only uncomfortable but super depressed!! haha such good times"}
{"id": 1241061154740469763, "created_at": "Fri Mar 20 17:56:51 +0000 2020", "full_text": "Lol Pompeo being forced to say Chinese virus. He tried to get through it VERY quickly. Also, Trump's response to valid question to @PeterAlexander was disgusting but unsurprising."}
{"id": 1241061158704025600, "created_at": "Fri Mar 20 17:56:52 +0000 2020", "full_text": "Hope we don't one day soon regret our failure to come together and impose a lockdown all across the country, the better off supporting the poor with food and essentials at home. This was a time to reach out and to face the facts."}
{"id": 1241061162764156928, "created_at": "Fri Mar 20 17:56:53 +0000 2020", "full_text": "If China does not control 1.5 billion people, it will be infected in about 90 days.  Rough calculation, imprecise, those expert models are more credible and scary.  According to the death rate of 4%, it is 60 million"}
{"id": 1241061171224104962, "created_at": "Fri Mar 20 17:56:55 +0000 2020", "full_text": "Fuck u coronavirus!!!!!!!"}
{"id": 1241061171370876929, "created_at": "Fri Mar 20 17:56:55 +0000 2020", "full_text": "Será que ela me pega antes do corona 🤔"}
{"id": 1241061175510675459, "created_at": "Fri Mar 20 17:56:56 +0000 2020", "full_text": "Unit 17 has finally closed over corona because recently 17 brand new bacteria were found on the floor of the disco room"}
{"id": 1241061179469910017, "created_at": "Fri Mar 20 17:56:57 +0000 2020", "full_text": "Aaaaand here we go again...\nChina has reported an animal outbreak of the deadly H5N1 bird flu in chickens in the Hunan province, an area that borders the province where the coronavirus emerged"}
{"id": 1241061179608502272, "created_at": "Fri Mar 20 17:56:57 +0000 2020", "full_text": "stay at home and play animal crossing and doom eternal"}
{"id": 1241061183794196480, "created_at": "Fri Mar 20 17:56:58 +0000 2020", "full_text": "This social distancing wouldn’t be so hard if my family wasn’t so lame lol"}
{"id": 1241061183987290120, "created_at": "Fri Mar 20 17:56:58 +0000 2020", "full_text": "Debería estar en Chile, gracias corona virus"}
{"id": 1241061177184194560, "created_at": "Fri Mar 20 17:56:57 +0000 2020", "full_text": "Blocking anyone talking about COVID-19... I don’t have time for this anymore."}
{"id": 1241061192203767808, "created_at": "Fri Mar 20 17:57:00 +0000 2020", "full_text": "Please Support #JantaCurfew .\nStay at home at 22nd March. Unnecessary travels should be avoided. Be Safe.\n#FightagainstCoronavirus"}
{"id": 1241061196532305920, "created_at": "Fri Mar 20 17:57:01 +0000 2020", "full_text": "In india, Many people didn't knew that #Corona can be stopped with social distancing until Modi told them so. \n\nThey were so confident on dung and urinals ! 😷"}
{"id": 1241061209152974849, "created_at": "Fri Mar 20 17:57:04 +0000 2020", "full_text": "Frisbee guys cannot be stopped, even in the midst of a pandemic they are out there tossing their disc on any college lawn they can find"}
{"id": 1241061213011836931, "created_at": "Fri Mar 20 17:57:05 +0000 2020", "full_text": "Governor @GovPritzker  is about to issue a statewide shutdown for Illinois.  #coronavirus #shutdownIL"}
{"id": 1241061213158518784, "created_at": "Fri Mar 20 17:57:05 +0000 2020", "full_text": "I can’t stop thinking about what happens when our healthcare system is overwhelmed with Covid19 cases from people who break quarantine today for whatever selfish reason they justify to themselves."}
{"id": 1241061213326446594, "created_at": "Fri Mar 20 17:57:05 +0000 2020", "full_text": "One thing the Coronavirus crisis hasn’t much changed is our insatiable appetite to call people we disagree with idiots and to rule out whether there is any truth to a point of view someone else holds because we might disagree with them politically."}
{"id": 1241061217457909760, "created_at": "Fri Mar 20 17:57:06 +0000 2020", "full_text": "#coronavirus #Quarantine  #erdoc - as an ER doc with years of experience I beg you please stay home unless you are severely ill, the emergency department will not test you for coronavirus if you have mild symptoms, if you show up and have normal vital signs a normal oxygen level"}
{"id": 1241061225636691970, "created_at": "Fri Mar 20 17:57:08 +0000 2020", "full_text": "Hat tip to @TKMaxx_UK They have now closed their stores due to #coronavirus\nPrior to closing, all the food products within their shops were donated to local #foodbanks Excellent!"}
{"id": 1241061225993326592, "created_at": "Fri Mar 20 17:57:08 +0000 2020", "full_text": "Told to stay home but you go out fucking wanker !!"}
{"id": 1241061229956861952, "created_at": "Fri Mar 20 17:57:09 +0000 2020", "full_text": "I really hope the dollar collapses and China fucks us long and hard, without consent."}
{"id": 1241061238458724353, "created_at": "Fri Mar 20 17:57:11 +0000 2020", "full_text": "Bloomberg News: Indiana governor  Holcomb said the state's May 5 primary election has been postponed until June 2 due to coronavirus concerns"}
{"id": 1241061263507062784, "created_at": "Fri Mar 20 17:57:17 +0000 2020", "full_text": "Just learned that the liquor and wine shop below my house is considered an essential place and will remain open during the lockdown. 🙌🏾🙌🏾🙌🏾🙌🏾"}
{"id": 1241061267768512512, "created_at": "Fri Mar 20 17:57:18 +0000 2020", "full_text": "'..Dictatorships, no matter how outwardly seemingly stable, are always churning within from suppressed fury that can be explosive, or pandemic, with international consequences..'"}
{"id": 1241061267814723585, "created_at": "Fri Mar 20 17:57:18 +0000 2020", "full_text": "The whole dairy section of my local grocery is wiped out! \nNot even a stick of butter. #coronavirus"}
{"id": 1241061271757361152, "created_at": "Fri Mar 20 17:57:19 +0000 2020", "full_text": "China. The Southern Border. Fake News. Concast. Keep using those same trope spells, dummy @realDonaldTrump. All spells eventually break. Even on @foxandfriends the propaganda fails when your 60+ audience start getting sick. Very sad, preventable..but you both rather throw stones."}
