{"id": 1239629442890305537, "created_at": "Mon Mar 16 19:07:45 +0000 2020", "full_text": "I have been sent a letter from Anonymous of Ambridge\n\nDear Wendy, I’ve heard that there’s something called coronavirus that is sweeping the country. It seems to have missed Ambridge. Why might this be?\n\n#TheArchers"}
{"id": 1239629443045392384, "created_at": "Mon Mar 16 19:07:45 +0000 2020", "full_text": "Thank you to all doctors, nurses, helpers and assistants. But do not forget us salesmen and saleswomen who ensure the food supply. #coronapocolypse #ThankYou #COVID19 #foodsafety"}
{"id": 1239629445784317952, "created_at": "Mon Mar 16 19:07:45 +0000 2020", "full_text": "After im done with this midterm paper and then find out how to play stardew valley with my boyfriend it is OVER for my social life. This social distancing is gonna be a piece of cake"}
{"id": 1239629449659920395, "created_at": "Mon Mar 16 19:07:46 +0000 2020", "full_text": "Sick of tweeting/hearing about this virus but can’t believe how fucking selfish people are that they’d go to work because they feel “bored at home” even when they have corona symptoms. Absolute liberty"}
{"id": 1239629454139252736, "created_at": "Mon Mar 16 19:07:47 +0000 2020", "full_text": "85 \n\nYes, God is Father\nBut He can not hug your neck \nSo He gave you me\n\n#Polahaku \n\n#QuarantineLife #CoronavirusOutbreak #MondayMotivation \n\nWe are the feet on the ground, we are God’s eyes and ears and hands and feet. Our job is to love. Let’s get on it. Make that phone call❤️"}
{"id": 1239629458077896704, "created_at": "Mon Mar 16 19:07:48 +0000 2020", "full_text": "Bro both of the art supply shops I love to support are closed rn and I need stuff to keep me busy during this social distancing"}
{"id": 1239629462293135361, "created_at": "Mon Mar 16 19:07:49 +0000 2020", "full_text": "Manufacturers being asked to change their processes to build medical equipment.  Did it take the Coronavirus to highlight the significance of the groundbreaking work of the Lucas Aerospace Shop Stewards plan for alternative production all those years ago?"}
{"id": 1239629462372843522, "created_at": "Mon Mar 16 19:07:49 +0000 2020", "full_text": "Let’s all be honest for a moment ! There is absolutely no way the Premier league will continue, football season has finished and yes I know some clubs will feel hard done by but voiding the season is the fairest way 🤷🏼‍♂️ #THFC #COYS #coronavirus"}
{"id": 1239629470744678400, "created_at": "Mon Mar 16 19:07:51 +0000 2020", "full_text": "Why didn't that prof take that vaccine to places where people have died like Italy, Thailand, UK, US or even China itself.\n\nOur gov't is found of receiving things anyhow minus even double checking,dont be surprised if this is actually the real corona that they're bringing in!"}
{"id": 1239629471033872386, "created_at": "Mon Mar 16 19:07:51 +0000 2020", "full_text": "Time flies by rico nasty will cure the coronavirus"}
{"id": 1239629474833911809, "created_at": "Mon Mar 16 19:07:52 +0000 2020", "full_text": "Thanks to my anxiety, I was already practicing social distancing."}
{"id": 1239629474863472643, "created_at": "Mon Mar 16 19:07:52 +0000 2020", "full_text": "I’ve not gone looking (besides the BBC Wales page, I guess) but I’ve still genuinely not heard a single thing about coronavirus from Mark Drakeford."}
{"id": 1239629478978035713, "created_at": "Mon Mar 16 19:07:53 +0000 2020", "full_text": "So how come #covidー19uk hasn't hit emmerdale, weatherfield or Albert square."}
{"id": 1239629479288483840, "created_at": "Mon Mar 16 19:07:53 +0000 2020", "full_text": "Bon bah demain j'arrête a midi #COVID19"}
{"id": 1239629483243601921, "created_at": "Mon Mar 16 19:07:54 +0000 2020", "full_text": "As #coronavirus grabs the headlines, climate change takes a back seat and #Greta Thunberg returns to school. \n\nTo find it’s closed."}
{"id": 1239629483453206530, "created_at": "Mon Mar 16 19:07:54 +0000 2020", "full_text": "can the coronavirus just go fuck off"}
{"id": 1239629487458975744, "created_at": "Mon Mar 16 19:07:55 +0000 2020", "full_text": "For those concerned, one good thing may come from coronavirus:\n\nI’m giving Parks &amp; Rec another chance."}
{"id": 1239629491737108481, "created_at": "Mon Mar 16 19:07:56 +0000 2020", "full_text": "3 airlines, same abusive policies: change your flight for the same route - what if I don’t want to? #givememymoneyback #COVID19 @vueling @FlyingBrussels @Ryanair_ES @Ryanair"}
{"id": 1239629496090689536, "created_at": "Mon Mar 16 19:07:57 +0000 2020", "full_text": "I was going to start hitting the gym but this corona shit getting outta hand maybe next time🤷🏻‍♂️lol"}
{"id": 1239629496124346369, "created_at": "Mon Mar 16 19:07:57 +0000 2020", "full_text": "Shoot your shot! The world is ending anyways 😏 #COVID19"}
{"id": 1239629500083777538, "created_at": "Mon Mar 16 19:07:58 +0000 2020", "full_text": "Social Distancing? Introverts must be thriving right now."}
{"id": 1239629500108943367, "created_at": "Mon Mar 16 19:07:58 +0000 2020", "full_text": "To niggar who don’t have drivers license, when a traffic officer 👮 ask you for drivers license just tell em you have corona"}
{"id": 1239629500167663616, "created_at": "Mon Mar 16 19:07:58 +0000 2020", "full_text": "So the effort Sindh Govt trying to put the blame of Corona invasion on Federal Govt is applaudable."}
{"id": 1239629500167720968, "created_at": "Mon Mar 16 19:07:58 +0000 2020", "full_text": "Hey @greateranglia, I’ve been sitting on a packed train at Shenfield with barely any information for over 30 mins. This is in the middle of a major pandemic. Basically a Petri dish for coronavirus at this point. Can you ever manage to run a train service that works or nah?"}
{"id": 1239629508539547650, "created_at": "Mon Mar 16 19:08:00 +0000 2020", "full_text": "Corona giving me panic attacks now great 😤"}
{"id": 1239629516793729028, "created_at": "Mon Mar 16 19:08:02 +0000 2020", "full_text": "I’m most definitely gonna get the coronavirus from trimet seeing as the virus is making its way downtown and the bus I take has connections along routes that access downtown."}
{"id": 1239629516814893057, "created_at": "Mon Mar 16 19:08:02 +0000 2020", "full_text": "Boris Johnson is one of a kind isnt he! Whole of europe is on lockdown and we get told to wash our hands and stay away from pubs, cinemas and restaurants 😂! Hope all the tory scum bags get this virus for voting that clumsy gobshite in #covidー19uk"}
{"id": 1239629525044133890, "created_at": "Mon Mar 16 19:08:04 +0000 2020", "full_text": "This coronavirus is seriously PISSING me off now! Rugby cancelled, holiday possibly cancelled, work is HORRENDOUS with endless calls and I am done with it all 😅😅"}
{"id": 1239629529351630848, "created_at": "Mon Mar 16 19:08:05 +0000 2020", "full_text": "Thanks to medical school, I’ve basically already been quarantined for idk Step 1, shelf season, step 2... guess I’ll just find my first aid again... #medtwitter #COVID19 🦠🦠🦠🦠"}
{"id": 1239629529666269186, "created_at": "Mon Mar 16 19:08:05 +0000 2020", "full_text": "They put me in a separate room away from everyone in PT.. is this forced social distancing?"}
{"id": 1239629533617283072, "created_at": "Mon Mar 16 19:08:06 +0000 2020", "full_text": "🔴#Coronavirus : Emmanuel Macron annonce le report du second tour des élections municipales."}
{"id": 1239629537828319237, "created_at": "Mon Mar 16 19:08:07 +0000 2020", "full_text": "All the wedding books I have officially useless on how to email vendors regarding next steps if your date happens to take place during a global pandemic. Excited to be out here literally blazing a new trail."}
{"id": 1239629538042118144, "created_at": "Mon Mar 16 19:08:07 +0000 2020", "full_text": "CDC recommends that for the next 8 weeks, organizers cancel or postpone in-person events of 50 people or more throughout the U.S."}
{"id": 1239629541871624195, "created_at": "Mon Mar 16 19:08:08 +0000 2020", "full_text": "My library director has essentially sent out an email stating that, until a library staff member is actually diagnosed with COVID-19, we will remain open. I am absolutely livid."}
{"id": 1239629542098165761, "created_at": "Mon Mar 16 19:08:08 +0000 2020", "full_text": "Gov. Noem said the man in Pennington County who died last week after being diagnosed with COVID-19 died because of the coronavirus. He did have underlying health issues but it was found that he died from COVID-19"}
{"id": 1239629546229567490, "created_at": "Mon Mar 16 19:08:09 +0000 2020", "full_text": "I swear China just got rid or corona virus in their country and now bird flu has reappeared 👀"}
{"id": 1239629554211262464, "created_at": "Mon Mar 16 19:08:11 +0000 2020", "full_text": "\"I didn't leave Pakistan because of coronavirus I was just trying to escape from Fakhar e Alam.\" - @grantelliottnz 😂😂😂 @falamb3"}
{"id": 1239629554647474178, "created_at": "Mon Mar 16 19:08:11 +0000 2020", "full_text": "Anyone got a list of the #coronavirus cases being released by @HSELive since the whole thing started?"}
{"id": 1239629554748186625, "created_at": "Mon Mar 16 19:08:11 +0000 2020", "full_text": "This corona shit got the government shittin they pants now they want us to shit our pants with them talm bout a 14 day quarantine 🙄FOH"}
{"id": 1239629559089246211, "created_at": "Mon Mar 16 19:08:12 +0000 2020", "full_text": "if you had the one direction infection, you’re immune to the coronavirus"}
{"id": 1239629571227598857, "created_at": "Mon Mar 16 19:08:15 +0000 2020", "full_text": "so we get social distancing, banning of large events, advise to stop non-essential travel, but we don't get a #schoolclosure like this is super contradictory #schoolclosuresuk"}
{"id": 1239629571407798272, "created_at": "Mon Mar 16 19:08:15 +0000 2020", "full_text": "yk you live in america when its easier for you to get an AR-15 than it is to get tested for COVID-19 #coronapocolypse"}
{"id": 1239629575782420482, "created_at": "Mon Mar 16 19:08:16 +0000 2020", "full_text": "If you are concerned about COVID-19 and if you have the option to stay home, STAY HOME. You DO NOT need to go into businesses and voice your complaints/concerns and tell us how we are putting you at risk. If you are CHOOSING to be out, that is on you."}
{"id": 1239629579737870337, "created_at": "Mon Mar 16 19:08:17 +0000 2020", "full_text": "Maybe climate change will kill Covid-19."}
{"id": 1239629579792322560, "created_at": "Mon Mar 16 19:08:17 +0000 2020", "full_text": "Corona comes out, i need her 🥺"}
{"id": 1239629584183652353, "created_at": "Mon Mar 16 19:08:18 +0000 2020", "full_text": "NOOOOO CORONAVIRUS GOT IDRIS ELBA??? MF STRINGER BELL? ight fuck this looks like it’s time for me to intervene"}
{"id": 1239629592316522497, "created_at": "Mon Mar 16 19:08:20 +0000 2020", "full_text": "Any activity that puts unsuspecting people at risk in times of #coronavirus &amp; those who  encourage behavior that puts others at risk must be prosecuted and prevented asap."}
{"id": 1239629592320565252, "created_at": "Mon Mar 16 19:08:20 +0000 2020", "full_text": "And speaking of #Covid_19 - why all the talk about social distancing when what's required is in fact physical distancing?"}
{"id": 1239629592417034241, "created_at": "Mon Mar 16 19:08:20 +0000 2020", "full_text": "Netizens took disinfection and issued masks for the New York subway\n#COVID #COVID19 #italy #CoronaInfoCH #coronavirus #CoronavirusOutbreak #coronaviruschina #CoronaVirusItaly #CoronaVirusIran #CoronavirusPandemic"}
{"id": 1239629600831033350, "created_at": "Mon Mar 16 19:08:22 +0000 2020", "full_text": "funny that boomers are the ones the most pissed about/making fun of tony evers’s 50-person-limit rule and businesses closing/limiting products... like my dude YOU are in the danger zone, he is doing this to protect YOU. covid is called “the boomer remover” for a REASON smh 🤦🏻‍♀️"}
{"id": 1239629613506146304, "created_at": "Mon Mar 16 19:08:25 +0000 2020", "full_text": ".@CNBC has been doing remote interviews all day and practicing social distancing on air. It seems seamless and really well done. Props to the producer!"}
{"id": 1239629617553645571, "created_at": "Mon Mar 16 19:08:26 +0000 2020", "full_text": "Can we just skip to the day when coronavirus has fucked off pls???? So fed up with it .. just want to get back to living our lives fanks"}
{"id": 1239629617670934529, "created_at": "Mon Mar 16 19:08:26 +0000 2020", "full_text": "The Millennials are going to replace the Boomers with the COVIDs. #QuarantineThoughts #COVID19 #QUARATINE #QuarantineLife"}
{"id": 1239629621613727745, "created_at": "Mon Mar 16 19:08:27 +0000 2020", "full_text": "COVID-19: Commission presents guidelines for border measures to protect health and keep goods and essential"}
{"id": 1239629621899014147, "created_at": "Mon Mar 16 19:08:27 +0000 2020", "full_text": "Ran over to my local library to pick up an item on hold. Sign says library is closed as they \"prepare for social distancing.\" Prepare? I think they nailed it!"}
{"id": 1239629629931032576, "created_at": "Mon Mar 16 19:08:29 +0000 2020", "full_text": "boris not closing schools because children are less at risk of COVID-19. What about the 1.1 million of us children with asthma and the rest that also have other pre-existing conditions??? lol just saying x"}
{"id": 1239629634217574403, "created_at": "Mon Mar 16 19:08:30 +0000 2020", "full_text": "Hottest take I heard was that Covid-19 is a hoax created by Ontario teachers so they can get 2 more weeks off work. Sometimes I really wonder what crack is like.."}
{"id": 1239629638801874944, "created_at": "Mon Mar 16 19:08:31 +0000 2020", "full_text": "If you're town and it's so quiet and all. Shout out your name and wait for a reply for another name. #QuarantineLife"}
{"id": 1239629642639781888, "created_at": "Mon Mar 16 19:08:32 +0000 2020", "full_text": "Schools, bars, restaurants, gyms, events &amp; concerts are affected all across USA. However, this shall also pass. Don’t panic, stay calm as aggressive measures will benefit all. Tough times are braved by tough people. #COVID2019 #CoronaVirusUpdates #QuarantineLife"}
{"id": 1239629642648162304, "created_at": "Mon Mar 16 19:08:32 +0000 2020", "full_text": "#COVID19 limitation des déplacements et contacts. Report des municipales."}
{"id": 1239629642866118662, "created_at": "Mon Mar 16 19:08:32 +0000 2020", "full_text": "Are college professors considered essential services? 😕 #COVID19 #borderclosure"}
{"id": 1239629646829780992, "created_at": "Mon Mar 16 19:08:33 +0000 2020", "full_text": "CORONA VIRUS DEATHS ARE 7,098 NOW 😈 THIS IS UPDATED."}
{"id": 1239629650994892808, "created_at": "Mon Mar 16 19:08:34 +0000 2020", "full_text": "For many staying home is an acute emergency. Victims of domestic violence, malnourished children, overworked care givers etc. Is there extra funding reserved for social services during school closures? #koronavirus #StayHome @akpekonen"}
{"id": 1239629651036622853, "created_at": "Mon Mar 16 19:08:34 +0000 2020", "full_text": "You can learn a lot about a person by what they have in their cart at a grocery store during a pandemic."}
{"id": 1239629651233783808, "created_at": "Mon Mar 16 19:08:34 +0000 2020", "full_text": "idris elba has corona too we really can’t have shit in this house huh"}
{"id": 1239629658896896001, "created_at": "Mon Mar 16 19:08:36 +0000 2020", "full_text": "ATTENTION: If anyone has an abundance of dining dollars still and need to get rid of them this week due to the effects of the Corona Virus, I will assist you. hmu"}
{"id": 1239629659198849026, "created_at": "Mon Mar 16 19:08:36 +0000 2020", "full_text": "i realise no-one really cares what sheffield's premier downmarket drinking den is doing, but: we'll be open as normal for now - monday and tuesday are quiet enough that as a we can manage the need for social distancing with the need for social interaction. things may change ..."}
{"id": 1239629659601391619, "created_at": "Mon Mar 16 19:08:36 +0000 2020", "full_text": "To all the ppl that believe everyone is overacting to the corona virus... \n\nYou’re only under reacting because it hasn’t happened to you."}
{"id": 1239629663607103488, "created_at": "Mon Mar 16 19:08:37 +0000 2020", "full_text": "yall mad dramatic about this corona shit just catch it and die already"}
{"id": 1239629663611297792, "created_at": "Mon Mar 16 19:08:37 +0000 2020", "full_text": "a claro (Net) aumentou a velocidade por causa do coronavirus 👍"}
{"id": 1239629667897835520, "created_at": "Mon Mar 16 19:08:38 +0000 2020", "full_text": "Can someone tell me how people with corona have “no symptoms” but are still testing positive?? Like are they just randomly getting tested orrrr are we lying about the “no symptoms” part"}
{"id": 1239629676336857090, "created_at": "Mon Mar 16 19:08:40 +0000 2020", "full_text": "corona is actually ruining everything"}
{"id": 1239629680124276738, "created_at": "Mon Mar 16 19:08:41 +0000 2020", "full_text": "Movement and communication has been happening this afternoon which is why I haven’t been active on Twitter. Just sorting out my kids (bedtime routine essential!) and then I will get onto today’s daily update from @RCNStudents #RCNStudents #COVID19"}
{"id": 1239629680480636939, "created_at": "Mon Mar 16 19:08:41 +0000 2020", "full_text": "damn, i just heard about corona...shits crazy..."}
{"id": 1239629688814927872, "created_at": "Mon Mar 16 19:08:43 +0000 2020", "full_text": "Everyone in school about to be graduating online the way this coronavirus moving 🤣🤦🏻‍♂️"}
{"id": 1239629688898756619, "created_at": "Mon Mar 16 19:08:43 +0000 2020", "full_text": "the day coronation street stops filming will be monumental. 50 years with no break on tv for corona to come and halt their cobbled street madness. one for the history textbooks"}
{"id": 1239629701431296002, "created_at": "Mon Mar 16 19:08:46 +0000 2020", "full_text": "I have decided to follow biblical times and have marked my door with the blood of a lamb. If it's good enough for the plague it's good enough for #COVID19! However, as I'm trying to eat less meat I didn't have any lamb in so I just rubbed a piece of spinach on my door handle 🤞🏼"}
{"id": 1239629709987565568, "created_at": "Mon Mar 16 19:08:48 +0000 2020", "full_text": "the break room will be empty, I thought, there's only 20 people in the whole fucking building\n\nnope, I get to sit here with the chatty guy who wants to talk about covid"}
{"id": 1239629710105235457, "created_at": "Mon Mar 16 19:08:48 +0000 2020", "full_text": "i could potentially lose my job permanently over coronavirus oh boy"}
{"id": 1239629722373545989, "created_at": "Mon Mar 16 19:08:51 +0000 2020", "full_text": "PSA: you can go to Costco and buy booze without a membership. Perfect for all your quarantini and corona (beer) needs"}
{"id": 1239629722721472515, "created_at": "Mon Mar 16 19:08:51 +0000 2020", "full_text": "Ae tum log mere se baat karo na yahan pe bc. Real life mein toh filhaal corona chal ra hai. \n#CoronaForFuture #worldorder #reallifefucked #socialmediatalks"}
{"id": 1239629726517518338, "created_at": "Mon Mar 16 19:08:52 +0000 2020", "full_text": "I dread to think what #Putin &amp; #Kim &amp; their chums will be up to, with the cover of all this distraction to shelter their murky misdeeds under... #coronavirus #COVID19"}
{"id": 1239629726643146756, "created_at": "Mon Mar 16 19:08:52 +0000 2020", "full_text": "This! @GovInslee just now:  I can’t send the National Guard out to protect you from your own stupid decisions. (Paraphrased 😉) \n\n#PSA #PublicServiceAnnouncement #Pressconference #COVID19 #coronavirus #InThisTogether #seattleshutdown #Seattle #WashingtonState #KingCounty"}
{"id": 1239629726832099329, "created_at": "Mon Mar 16 19:08:52 +0000 2020", "full_text": "The Coronavirus is the moment @howiemandel has been waiting his whole life for! #fistbump"}
{"id": 1239629730657243137, "created_at": "Mon Mar 16 19:08:53 +0000 2020", "full_text": "Eish Bru @danielmarven This corona problem wouldn't have started if that lady didn't refuse to give naked Jesus a Lift to Northcliff.\nand nathi we laughed as a country... see our lives now😢\n#Coronavirussouthafrica"}
{"id": 1239629730694995969, "created_at": "Mon Mar 16 19:08:53 +0000 2020", "full_text": "So avoid pubs/theatres/restaurants but what about the people that work in  pubs/theatres/restaurants they still have to go to work and stand around doing what exactly #coronavirus"}
{"id": 1239629745006022657, "created_at": "Mon Mar 16 19:08:57 +0000 2020", "full_text": "as aulas de vcs foram suspensas por causa do corona?"}
{"id": 1239629751884468224, "created_at": "Mon Mar 16 19:08:58 +0000 2020", "full_text": "More bullshit coming from the Corona podium in 30 minutes!"}
{"id": 1239629768494104580, "created_at": "Mon Mar 16 19:09:02 +0000 2020", "full_text": "That's no #racism or anything.\n\nBut why the #hell have the #Chinese people eaten #fucking #snakes or #bullshit like that!!!\n\n#COVID19de #Homeoffice\n#coronavirus #COVID19 #Corona #StayAtHome #COVID2019 #CoronavirusOutbreak #StayHome #SocialDistancing #Coronakrise"}
{"id": 1239629772847710208, "created_at": "Mon Mar 16 19:09:03 +0000 2020", "full_text": "Hilarious how China is now the safest country to be in amid this worldwide Corona virus issue."}
{"id": 1239629777075650560, "created_at": "Mon Mar 16 19:09:04 +0000 2020", "full_text": "A long weekend with the family during the Corona Virus Quarantine turns a Monday at the Callender household into, 4 of the 5 family members working from home. While grandma and grandpa sleep and do crosswords! 😂📱💻👨‍👩‍👦‍👦👵🏼👴🏼"}
{"id": 1239629777234997250, "created_at": "Mon Mar 16 19:09:04 +0000 2020", "full_text": "No amount of hand moisturizer in the world...#QuarantineLife."}
{"id": 1239629789343997952, "created_at": "Mon Mar 16 19:09:07 +0000 2020", "full_text": "I’ve been social distancing for years."}
{"id": 1239629797803864064, "created_at": "Mon Mar 16 19:09:09 +0000 2020", "full_text": "Ya me aburri de que todo lo que se hable, se lea se vea etc. Sea lo del pinshe coronavirus."}
{"id": 1239629798109892613, "created_at": "Mon Mar 16 19:09:09 +0000 2020", "full_text": "Having anxiety during this pandemic is a trip, man. First it gives you faux symptoms and makes you think you're dying. And then it makes you anxious to eat any of the canned/dried goods you have at home because \"What if I really need this later.\""}
{"id": 1239629802186756104, "created_at": "Mon Mar 16 19:09:10 +0000 2020", "full_text": "UPDATE: The declared 3-day holidays (17, 18, 19) are applicable to the private sector as well #covidー19 #lka #news"}
{"id": 1239629802253864960, "created_at": "Mon Mar 16 19:09:10 +0000 2020", "full_text": "I came to work to just sit on my ass... server life during a pandemic is the absolute worse ((:"}
{"id": 1239629810252632070, "created_at": "Mon Mar 16 19:09:12 +0000 2020", "full_text": ".@Dance_Magazine asked me to report on COVID-19. It quickly became clear that this story was too big, and moving too fast to capture in one place. Grateful to @DaveMcDermo who shared what it was like to greet guests @HarrisTheater for @HubbardStreet and would not see a show."}
{"id": 1239629810361610241, "created_at": "Mon Mar 16 19:09:12 +0000 2020", "full_text": "Be open and flexible to working with freelance workers such as artists as they try to navigate their individual situations. This is a stressful time for them. Many businesses are having to make adjustments as a result of the pandemic. Freelancers are no exception. Be reasonable."}
{"id": 1239629814375632899, "created_at": "Mon Mar 16 19:09:13 +0000 2020", "full_text": "Honestly the largest change in my life due to this social distancing business is I feel so awkward not shaking someone’s hand in the few instances I’ve had to go out..I never knew I was such a hand shake kinda guy"}
{"id": 1239629818771243009, "created_at": "Mon Mar 16 19:09:14 +0000 2020", "full_text": "Extremely worried about Covid 19 arriving in Zim. Particular areas of concern are the markets ie mbare and similar places as well as our bus terminals. Failure to apply control measures targeted at those areas will spell disaster."}
{"id": 1239629819127705606, "created_at": "Mon Mar 16 19:09:14 +0000 2020", "full_text": "Corona is taking it to far the quince I was supposed to go to on Friday has been cancelled 😡"}
{"id": 1239629819190677505, "created_at": "Mon Mar 16 19:09:14 +0000 2020", "full_text": "Idris Elba has now tested positive for the coronavirus"}
{"id": 1239629819245182978, "created_at": "Mon Mar 16 19:09:14 +0000 2020", "full_text": "Not a lot of social distancing there 🤨 #C4News"}
{"id": 1239629831433830402, "created_at": "Mon Mar 16 19:09:17 +0000 2020", "full_text": "Lmao I definitely won’t be celebrating my birthday! Corona has taken over. Lol 🥴"}
{"id": 1239629843966369792, "created_at": "Mon Mar 16 19:09:20 +0000 2020", "full_text": "You know, come to think of it. Maybe reality tv stardom doesn’t prepare you for managing global pandemic responses. Who woulda thought?"}
{"id": 1239629844201091072, "created_at": "Mon Mar 16 19:09:20 +0000 2020", "full_text": "Pretty sure the cure for COVID-19 is drinking tap water for 20+ years"}
{"id": 1239629848164716545, "created_at": "Mon Mar 16 19:09:21 +0000 2020", "full_text": "Social Distancing during Epidemic is like ‘creating great melody in a music composition by bringing in a small silence between the notes’"}
{"id": 1239629848357654528, "created_at": "Mon Mar 16 19:09:21 +0000 2020", "full_text": "Who had Bill O’Brien trending above Idris Elba on their Coronavirus quarantine bingo card?"}
{"id": 1239629852380102657, "created_at": "Mon Mar 16 19:09:22 +0000 2020", "full_text": "#COVID19 🦠 / Il n'a pas utilisé le mot \"confinement\" si ?"}
{"id": 1239629856528310273, "created_at": "Mon Mar 16 19:09:23 +0000 2020", "full_text": "They need to holla RENT FREE until Coronavirus epidemic is over 😩"}
{"id": 1239629856557731842, "created_at": "Mon Mar 16 19:09:23 +0000 2020", "full_text": "The Covid-19/Wuhan Virus is 1 big distraction.\nHeads are rolling right now.\nIt will get better very soon.\nPlease continue taking precautions.  The virus is out there.\nStop listening to MSM with all the fake news."}
{"id": 1239629856679366665, "created_at": "Mon Mar 16 19:09:23 +0000 2020", "full_text": "I'm sO glad I got to live in Korea last year, because if I had those plans this year they would've definitely been canceled bc of the coronavirus 😭"}
{"id": 1239629860668157952, "created_at": "Mon Mar 16 19:09:24 +0000 2020", "full_text": "update\n\nThe current coronavirus (COVID-19) situation is taking us into unprecedented territory. We would like to take this opportunity to assure you that the well-being of our customers and employees remains our main priority."}
{"id": 1239629860701700098, "created_at": "Mon Mar 16 19:09:24 +0000 2020", "full_text": "If I've learned one thing about the coronavirus, it's that I was a dirty, filthy pig before all of this started."}
{"id": 1239629860735266816, "created_at": "Mon Mar 16 19:09:24 +0000 2020", "full_text": "For all my pregnancy center and non-profit friends I will be recording a podcast conversation tomorrow with Jor-El Godsey of @HeartbeatIntl as we discuss COVID-19, its impact on our work, and next steps. I pray that it will be fruitful. I hope to post tomorrow evening."}
{"id": 1239629869157355526, "created_at": "Mon Mar 16 19:09:26 +0000 2020", "full_text": "#CancelEverything especially @realDonaldTrump 's Twitter account!!!  #TrumpPlague #TrumpLiesAboutCoronavirus #coronapocolypse"}
{"id": 1239629869476184064, "created_at": "Mon Mar 16 19:09:26 +0000 2020", "full_text": "putain mais comment on sors si macron a dis de pas sortir sah bah sors bah non sors pas oh nique ta mere jai le corona c bon"}
{"id": 1239629885892702209, "created_at": "Mon Mar 16 19:09:30 +0000 2020", "full_text": "Report du second tour des #electionsMunicipales2020 #COVID19"}
{"id": 1239629885984755712, "created_at": "Mon Mar 16 19:09:30 +0000 2020", "full_text": "Media reports say Idris a Elba has tested positive for coronavirus, even though he was a symptomatic."}
{"id": 1239629894411321352, "created_at": "Mon Mar 16 19:09:32 +0000 2020", "full_text": "Can you eat dog food and drink windscreen washer fluid? Asking for a friend... 😉 #panicbuying #panicshopping"}
{"id": 1239629894566301696, "created_at": "Mon Mar 16 19:09:32 +0000 2020", "full_text": "So is #trump golfing yet? Or does he have #COVID19 and is taking it easy?"}
{"id": 1239629902455934988, "created_at": "Mon Mar 16 19:09:34 +0000 2020", "full_text": "all these times when I said I wish life could just pause for a bit, I didn’t mean let’s have a pandemic and be forced into isolation 🥴🥴🥴"}
{"id": 1239629902766317568, "created_at": "Mon Mar 16 19:09:34 +0000 2020", "full_text": "A few years ago Britain tested 520000 drink drivers. This was over 300000 tests done last year. The testing fir covid-19 is a joke. You don’t give a Fuck about anyone but yourself @BorisJohnson"}
{"id": 1239629915139473409, "created_at": "Mon Mar 16 19:09:37 +0000 2020", "full_text": "When are supermarkets going to realise that just asking people not to panic buy doesn’t work? You actually have to step in and stop these idiots from clearing the shelves preventing those with a real need from getting stuff. #stoptheidiots #helpthevulnerable #profitssecond"}
{"id": 1239629915592495105, "created_at": "Mon Mar 16 19:09:37 +0000 2020", "full_text": "Can’t believe it’s taken the coronavirus to bring back bushing"}
{"id": 1239629915416395777, "created_at": "Mon Mar 16 19:09:37 +0000 2020", "full_text": "#YangGang is anyone tracking all these elected officials that were closet yangsters being exposed by Coronavirus! We need the flip-flopping archived"}
{"id": 1239629923628847107, "created_at": "Mon Mar 16 19:09:39 +0000 2020", "full_text": "So everyone is only scheduled 2 days a week now. 12 hours a week is not gonna pay my bills. Corona out here fucking up my credit now"}
{"id": 1239629928087179265, "created_at": "Mon Mar 16 19:09:40 +0000 2020", "full_text": "All I do is post corona virus memes and Bernie, EXCLUSIVELY"}
{"id": 1239629936098529280, "created_at": "Mon Mar 16 19:09:42 +0000 2020", "full_text": "Total containment pronounced now.\n\n#FRANCE #CORONAVIRUS #COVID19 #TOTALCONTAINMENT #STAYHOME"}
{"id": 1239629936362569729, "created_at": "Mon Mar 16 19:09:42 +0000 2020", "full_text": "So, um, a lot of us...still have to go to work. \n\n#QuarantineLife"}
{"id": 1239629940452196352, "created_at": "Mon Mar 16 19:09:43 +0000 2020", "full_text": "Corona got me missing a date oh my fucken gosh😒"}
{"id": 1239629953043480577, "created_at": "Mon Mar 16 19:09:46 +0000 2020", "full_text": "Well I got a whole box of 200 granola bars... so Ik what I’ll be doing while social distancing."}
{"id": 1239629957577371648, "created_at": "Mon Mar 16 19:09:47 +0000 2020", "full_text": "I know it's something serious, but the lockdown because of corona might lead to some good things."}
{"id": 1239629961444679684, "created_at": "Mon Mar 16 19:09:48 +0000 2020", "full_text": "We know #covidー19uk has taken over the world at the moment but we still need your help, support and donations. We have thousands of cancer fighting families who still need our help especially now. So anything you can donate would be amazing thank you."}
{"id": 1239629970076512256, "created_at": "Mon Mar 16 19:09:50 +0000 2020", "full_text": "Macron  n'a pas eu les couilles de confiner la France entière\n#confinementtotal\n#CORONAVIRUSENFRANCE\n#Coronavirus"}
{"id": 1239629974178594817, "created_at": "Mon Mar 16 19:09:51 +0000 2020", "full_text": "Coronavirus better piss off in time for JLS @ThatOneGirlHK"}
{"id": 1239629986698575874, "created_at": "Mon Mar 16 19:09:54 +0000 2020", "full_text": "Basically Boris has said if you want to go to the pub or whatever that’s up to you don’t blame me for not locking everything down if you catch anything  #coronavirus #COVID19"}
{"id": 1239629990821597185, "created_at": "Mon Mar 16 19:09:55 +0000 2020", "full_text": "A note to our valued customers and our beloved community:\n\nGovernor Newsom has recommended bars and night clubs stop operation during the COVID-19 pandemic. With respect we will decline this request. We will however be suspending our events for the time being..."}
{"id": 1239629990989385728, "created_at": "Mon Mar 16 19:09:55 +0000 2020", "full_text": "These home exercise, backyard tanning, and canned vegetables gonna have my post pandemic body looking fierce"}
{"id": 1239629991102615553, "created_at": "Mon Mar 16 19:09:55 +0000 2020", "full_text": "Spent years trying to find a good enough excuse not to go the gym, and along came the corona virus 🙌🏻 there’s good and bad in everything"}
{"id": 1239629995091333128, "created_at": "Mon Mar 16 19:09:56 +0000 2020", "full_text": "You’re telling me the Coronavirus came as soon as I decided I wanted to join clubs and be more interactive with more students on campus even though I had 3 years for that? \n\nWack 😒"}
{"id": 1239629995309502472, "created_at": "Mon Mar 16 19:09:56 +0000 2020", "full_text": "Everybody getting hired during this outbreak."}
{"id": 1239630003152846850, "created_at": "Mon Mar 16 19:09:58 +0000 2020", "full_text": "\"omg coronavirus cancelled my social life\"\npause and think of everyone ACTUALLY AFFECTED by this pandemic with lost loved ones, sick parents and children, lost jobs, and lack of needed resources in stores. humble yourself rq"}
{"id": 1239630003370950658, "created_at": "Mon Mar 16 19:09:58 +0000 2020", "full_text": "not somalia having its first coronavirus case"}
{"id": 1239630011713241088, "created_at": "Mon Mar 16 19:10:00 +0000 2020", "full_text": "Why are there few reported COVID-19 cases in Russia!\nThe Russian government increased its control over individuals arriving in the country from China on January 23,. It closed off direct trains from Moscow to Beijing and closed its ground border with China to foot traffic &amp; cars!"}
{"id": 1239630011780521984, "created_at": "Mon Mar 16 19:10:00 +0000 2020", "full_text": "So far the government has always advocated following WHO guidelines. Until now.\nI don't think so.\n\nTake your kids out of school &amp; say you're following WHO guidelines..\n#schoolclosure #BorisResign #covidー19uk  #torygenocide"}
{"id": 1239630020206825474, "created_at": "Mon Mar 16 19:10:02 +0000 2020", "full_text": "#mondaythoughts #corona\n\nQuestion: How will Gen Z react to the recent events and potential enforcement of laws that we have not seen before?\n\nContext: it is reasonable (in my opinion) that martial law and other laws might be put in place that our generation has not seen before."}
{"id": 1239630020303298563, "created_at": "Mon Mar 16 19:10:02 +0000 2020", "full_text": "thank u corona for allowing my beard to grow back in private"}
{"id": 1239630024367579137, "created_at": "Mon Mar 16 19:10:03 +0000 2020", "full_text": ".@LtGovHusted - Ultimately it is not fair to make people pick between their health and constitutional rights. Voters can vote by mail, and this will help us achieve the goal that people maintain their constitutional rights safely. #COVID19 #COVID19OhioReady"}
{"id": 1239630024384360448, "created_at": "Mon Mar 16 19:10:03 +0000 2020", "full_text": "What did we use to talk before this corona outbreak?"}
{"id": 1239630024543809538, "created_at": "Mon Mar 16 19:10:03 +0000 2020", "full_text": "Gente e se o thiago leif pega coronavirus come q fica o bbb"}
{"id": 1239630028675190786, "created_at": "Mon Mar 16 19:10:04 +0000 2020", "full_text": "Latest COVID-19 data for Canada: 376 cases, of those 35 today; 4 deaths, of those 3 today.\n\nA 1.06% fatality rate."}
{"id": 1239630032781422594, "created_at": "Mon Mar 16 19:10:05 +0000 2020", "full_text": "My Baby tested positive for #CoronaVirus 💔💔💔💔 #IdrisElba .. My prayers are with you Hunay🙏❤️❤️❤️"}
{"id": 1239630036887580672, "created_at": "Mon Mar 16 19:10:06 +0000 2020", "full_text": "Jamaica make it look like corona start from out here 🤦🏽‍♂️"}
{"id": 1239630041325146114, "created_at": "Mon Mar 16 19:10:07 +0000 2020", "full_text": "I agree with #StayTheFHome during the pandemic but why does the @sternshow not Tweet an update to subscribers letting them that the show that they pay for will not be live?"}
{"id": 1239630045301399552, "created_at": "Mon Mar 16 19:10:08 +0000 2020", "full_text": "if you’ve drank leesburg tap water, you’re 98% immune to corona because it’s straight lime and ammonia."}
{"id": 1239630045326475264, "created_at": "Mon Mar 16 19:10:08 +0000 2020", "full_text": "Positive thoughts to Idris, but he's out there getting tested when people on the East Coast are being denied unless they check off hella boxes like they're on Hollywood Square 🤔 \n#Coronavirus #COVID19"}
{"id": 1239630045422841856, "created_at": "Mon Mar 16 19:10:08 +0000 2020", "full_text": "corona virus is pretty much giving me tax returns part 2 with how many tickets I bought to stuff this month"}
{"id": 1239630049495650304, "created_at": "Mon Mar 16 19:10:09 +0000 2020", "full_text": "gente aproveita que você vai fica em casa por causa do corona vírus e limpa o quinta por causa da dengue"}
{"id": 1239630049545945088, "created_at": "Mon Mar 16 19:10:09 +0000 2020", "full_text": "Thank you, sincerely, to all the marketers who have paused retail email sending during this timeframe. The sensitivity is appreciated.\n\n#emailmarketing #emailgeeks #EmailInTheTimeOfCoronavirus #coronapocalypse"}
{"id": 1239630053790670850, "created_at": "Mon Mar 16 19:10:10 +0000 2020", "full_text": "So @DWStweets, @RepHastingsFL, how much are you guys being paid to NOT delay FL’s primary during a pandemic?"}
{"id": 1239630058060484608, "created_at": "Mon Mar 16 19:10:11 +0000 2020", "full_text": "“Practice social distancing” Like most of us haven’t been practicing that shit for years already."}
{"id": 1239630062288281600, "created_at": "Mon Mar 16 19:10:12 +0000 2020", "full_text": "The pissups in the pubs up and down the UK after the coronavirus has cleared is going to be 2018 summer levels."}
{"id": 1239630062405718016, "created_at": "Mon Mar 16 19:10:12 +0000 2020", "full_text": "anyone makes a racist coronavirus joke in front of me my 5’3 chinese ass is gonna beat the shit out of them. i have no mercy for fuckheads."}
{"id": 1239630066180599809, "created_at": "Mon Mar 16 19:10:13 +0000 2020", "full_text": "Idris Elba has coronavirus?!!!! That virus stands no chance."}
{"id": 1239630074636374017, "created_at": "Mon Mar 16 19:10:15 +0000 2020", "full_text": "parem de ter coronavirus pq tem que ter arraial"}
{"id": 1239630074728628224, "created_at": "Mon Mar 16 19:10:15 +0000 2020", "full_text": "Good to see while we are all out distracted by a pandemic that the right and the left can get together and further strip our rights away with the USA Freedom Reauthorization Act"}
{"id": 1239630074820857858, "created_at": "Mon Mar 16 19:10:15 +0000 2020", "full_text": "WHY IS THE CORONAVIRUS GET IDRIS ELBA WHEN TRUMP IS RIGHT THERE IM FUCKING LIVID"}
{"id": 1239630078826479624, "created_at": "Mon Mar 16 19:10:16 +0000 2020", "full_text": "q tenia q ver el aborto con el coronavirus, dios Agustín como t cruce te cacheteo toda la cara"}
{"id": 1239630078847397889, "created_at": "Mon Mar 16 19:10:16 +0000 2020", "full_text": "The government is still trying to protect the economy at the COST OF OUR LIVES. This is a reminder that we do not need to wait on instructions from 10 Downing Street in order to protect ourselves. The economy is no concern to us if we are dying from this pandemic. #BorisResign"}
{"id": 1239630083133820928, "created_at": "Mon Mar 16 19:10:17 +0000 2020", "full_text": "At the moment, the #COVID19 crisis itself is something I can cope with, but all of the various ways people are collecting rent on my existence seem unmanageable"}
{"id": 1239630087361716224, "created_at": "Mon Mar 16 19:10:18 +0000 2020", "full_text": "My shared-wall neighbors are baking something with chocolate. #QuarantineLife"}
{"id": 1239630091543621632, "created_at": "Mon Mar 16 19:10:19 +0000 2020", "full_text": "let's start brainstorming popular names for covid-19. i propose \"Dr. Stephen R. COVID's 19 Habits of Highly Infected People\""}
{"id": 1239630095595208704, "created_at": "Mon Mar 16 19:10:20 +0000 2020", "full_text": "Not only does @Columbia insist on continuing their construction through this coronavirus scare, but it's just the start of the project, so the noises coming from their site are rather apocalyptic. So comforting to hear near-explosive sounds while be trapped inside w/a sore throat"}
{"id": 1239630104063590400, "created_at": "Mon Mar 16 19:10:22 +0000 2020", "full_text": "I’m not worried about getting COVID. Worried about if I get it I spread it to my parents :("}
{"id": 1239630104063606788, "created_at": "Mon Mar 16 19:10:22 +0000 2020", "full_text": "omg I just heard Idris Elba tested positive for coronavirus!!! if even the hottest among us can get this, then no one is safe!!!"}
{"id": 1239630108371169281, "created_at": "Mon Mar 16 19:10:23 +0000 2020", "full_text": "AAC tool doordrops, outdoor sessions, walked the field, telerehab and reassuring support calls. Thinking outside the box here @dooley_suzanna to deliver SLT rehab to our clients during COVID-19 crisis @dementia_office @iaslt"}
{"id": 1239630112376655873, "created_at": "Mon Mar 16 19:10:24 +0000 2020", "full_text": "I can't get that Cardi coronavirus song out of my head 😒"}
{"id": 1239630116663308291, "created_at": "Mon Mar 16 19:10:25 +0000 2020", "full_text": "Life\n\nLive everyday as its your last.\n\nDO everything You Love to do.\n\nYour hobbies, amazing food and More.\n\nChange your life Today.\n\nStay strong everyone from coronavirus"}
{"id": 1239630125228077059, "created_at": "Mon Mar 16 19:10:27 +0000 2020", "full_text": "Pas de quarantaine ni de confinement... #Macron20h #COVID19"}
{"id": 1239630137684938754, "created_at": "Mon Mar 16 19:10:30 +0000 2020", "full_text": "I’ll tell you what, Corona Virus or not these hoes is out here workin the web 😂😂😂 I ain’t mad at y’all shawty get paid"}
{"id": 1239630141686505478, "created_at": "Mon Mar 16 19:10:31 +0000 2020", "full_text": "Dya remember how all the host grounds of #cwc19 were flogging off @bira91 cheap because it was horrible?\n\nI could use a keg or 2 of that shit about now. All is forgiven\n\n#covidー19uk"}
{"id": 1239630141778616321, "created_at": "Mon Mar 16 19:10:31 +0000 2020", "full_text": "Corona virus out here cancelling everything except my student loans"}
{"id": 1239630150381309952, "created_at": "Mon Mar 16 19:10:33 +0000 2020", "full_text": ".@joshtweeterson tbh with social distancing being a necessity, now is the time to pray for more snow iirc"}
{"id": 1239630150435835908, "created_at": "Mon Mar 16 19:10:33 +0000 2020", "full_text": "Social Distancing is a joke in NYC. I have to share 700 sq feet with two other people."}
{"id": 1239630154227425281, "created_at": "Mon Mar 16 19:10:34 +0000 2020", "full_text": "How do we define non essential contact? What if a handshake in a community group or a social dance is the only contact that a person gets in their whole week? How do we work out how to balance the physical w/ the mental health of isolated people during this time? #COVID19"}
{"id": 1239630158660644864, "created_at": "Mon Mar 16 19:10:35 +0000 2020", "full_text": "social distancing is bringing the group chat back to life 🥺"}
{"id": 1239630158690168841, "created_at": "Mon Mar 16 19:10:35 +0000 2020", "full_text": "Just been informed by my offspring that UCLAN are suspending all face time face teaching until after the end of the Easter break #covidー19uk #COVID19 #closeschoolsuk"}
{"id": 1239630158723780609, "created_at": "Mon Mar 16 19:10:35 +0000 2020", "full_text": "Challenge: isolate for 12 weeks, living with 2 lovely teenage boys going school. Not going to happen. But there is always whiskey. #immunocompromised #CLL #closeschoolsuk #COVID19"}
{"id": 1239630162880315395, "created_at": "Mon Mar 16 19:10:36 +0000 2020", "full_text": "corona is going after the wrong people"}
{"id": 1239630166961184768, "created_at": "Mon Mar 16 19:10:37 +0000 2020", "full_text": "All the kids are home and are out walking with their parents.\n\nWith no mutha fuckin hats on their got-damned heads, or jackets. Just because the fuckin sun is out, and it's over 40 degrees. \n\nAnd you wonder how people are getting sick.\n\nStupid ass \"parents.\"\n\n#coronavirus"}
{"id": 1239630167049482240, "created_at": "Mon Mar 16 19:10:37 +0000 2020", "full_text": "Okay I'm actually afraid in my apartment there is alarm going off and I can keep hearing \"The self destruct system has been activated, repeat, the self destruct system has been activated, THIS SEQUENCE MAY NOT BE ABORTED\" the coronavirus better not mutate into the G-virus."}
{"id": 1239630167141691394, "created_at": "Mon Mar 16 19:10:37 +0000 2020", "full_text": "Well I’m off to work hopefully I don’t get corona lol"}
{"id": 1239630171130318860, "created_at": "Mon Mar 16 19:10:38 +0000 2020", "full_text": "What a Monday:\n- Working from home (per leadership’s edict)\n- Rain outside doing soooooo much for my mood\n- Listening to “Apostrophe” and Syd Barrett-era Pink Floyd at full volumes\n- Writing ANOTHER emergency Covid-19 member communication (this will be the fourth one)"}
{"id": 1239630175379193861, "created_at": "Mon Mar 16 19:10:39 +0000 2020", "full_text": "Americans!🇺🇸If you have this option, please call your doctor before heading in to an ED or urgent care. Most systems are trying to reduce contagion by expanding video visit /telemedicine capabilities. Many systems have cancelled all elective surgeries. Flatten the curve! #COVID19"}
{"id": 1239630183637733377, "created_at": "Mon Mar 16 19:10:41 +0000 2020", "full_text": "Idris Elba tested positive for the coronavirus. Idris Elba?  Heavens to mergatroid 😰I wonder if this is how dinosaurs felt when they fully realized ish was going all the way down."}
{"id": 1239630183793152004, "created_at": "Mon Mar 16 19:10:41 +0000 2020", "full_text": "Social Distancing will be the word of the year in December #SocialDistancing #wordoftheyear"}
{"id": 1239630183876960256, "created_at": "Mon Mar 16 19:10:41 +0000 2020", "full_text": "In this time of #SocialDistancing and #SelfIsolation why are people buying extra guns n ammo? Do they plan to shoot at the #coronavirus? What kind of a crisis do the gunslingers foresee? #coronapocolypse"}
{"id": 1239630183973498880, "created_at": "Mon Mar 16 19:10:41 +0000 2020", "full_text": "people complaining about social distancing i would literally KILL to be able to spend 2 weeks in bed"}
{"id": 1239630188008345601, "created_at": "Mon Mar 16 19:10:42 +0000 2020", "full_text": "kiss me thru the phone should be the COVID-19 anthem"}
{"id": 1239630188016738304, "created_at": "Mon Mar 16 19:10:42 +0000 2020", "full_text": "All these propaganda of Corona Virus and the world ending is because Liverpool is trying to win the premier league and the universe is not on their favor.They shoulf just give up and let Man City take this thing😂😂 #MCI"}
{"id": 1239630192223674371, "created_at": "Mon Mar 16 19:10:43 +0000 2020", "full_text": "The latest #coronavirus #covid19 advice seems confusing and it's unfortunate it was given at the end of the working day for many.  Hopefully clarification on exactly who is being advised to do what will be given soon."}
{"id": 1239630200448704512, "created_at": "Mon Mar 16 19:10:45 +0000 2020", "full_text": "to the old man that just honked at me for turning into haileys. i hope you get the coronavirus. screw you"}
{"id": 1239630208967139328, "created_at": "Mon Mar 16 19:10:47 +0000 2020", "full_text": "America has always been the best, safest, most coveted place to live. \nNo one wants to live here now. With this pandemic, we are not the safest, we are at severe risk, due to limited testing. \nWhat has changed, what differences are there between then and now?"}
{"id": 1239630212884762626, "created_at": "Mon Mar 16 19:10:48 +0000 2020", "full_text": "While i am tired of hearing about the coronavirus every 5 seconds from family members and coworkers, i must admit, this horrible epidemic has produced some quality memes and tik toks"}
{"id": 1239630212964528130, "created_at": "Mon Mar 16 19:10:48 +0000 2020", "full_text": "No be small corona party the whole world go throw when the virus goes"}
{"id": 1239630213392334850, "created_at": "Mon Mar 16 19:10:48 +0000 2020", "full_text": "si no me mata el coronavirus,\n  me matara su puta indiferencia !"}
{"id": 1239630217095852034, "created_at": "Mon Mar 16 19:10:49 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239630221864833024, "created_at": "Mon Mar 16 19:10:50 +0000 2020", "full_text": "I preferred it when everyone on twitter was an expert on Brexit #covidー19uk #coronavirus"}
{"id": 1239630225786445829, "created_at": "Mon Mar 16 19:10:51 +0000 2020", "full_text": "le corona qui nous prend tom hanks et idris elba i am so tired of this shit"}
{"id": 1239630246586068992, "created_at": "Mon Mar 16 19:10:56 +0000 2020", "full_text": "World war 3 vs le Coronavirus"}
{"id": 1239630246686621696, "created_at": "Mon Mar 16 19:10:56 +0000 2020", "full_text": "Global emergency should be declared. All boarders across the world should be immediately sealed. The whole world needs to just stay put for a couple of weeks. Understand that humans are the carriers of #COVID19, stop them from exporting the virus from one place to another."}
{"id": 1239630259575820290, "created_at": "Mon Mar 16 19:10:59 +0000 2020", "full_text": "Tinder va en prendre un coup 🍆\n#COVID19"}
{"id": 1239630263166132224, "created_at": "Mon Mar 16 19:11:00 +0000 2020", "full_text": "tryna hide from corona, ian going outside todayyyyy"}
{"id": 1239630267511386113, "created_at": "Mon Mar 16 19:11:01 +0000 2020", "full_text": "With the possibility of COVID-19 cases, there is the potential for increased numbers of patients in ERs. We encourage patients with non-emergency situations to seek treatment with primary care provider/urgent care. If you plan to visit our clinics or ERs, please call ahead."}
{"id": 1239630267884523523, "created_at": "Mon Mar 16 19:11:01 +0000 2020", "full_text": "JUST IN: British actor Idris Elba met with Sophie Grégoire, wife of Canadian PM.\n\nBoth tested positive for coronavirus.\n#COVID19"}
{"id": 1239630275954565126, "created_at": "Mon Mar 16 19:11:03 +0000 2020", "full_text": "Love this self isolation ..not coz of any virus .. coz I hate most of u dirty ..smelly .. musically challenged people .. #coronavirus #StayAtHome #SelfIsolation"}
{"id": 1239630284263436288, "created_at": "Mon Mar 16 19:11:05 +0000 2020", "full_text": "Can the helper, gardener, petrol attendant,cashier,the unemployed graduate,pensioner,the trolley guys that recycle, car guards manage to stockpile food and other necessities? Times like these lay bare the gap btw the haves and have nots #CoronaVirusSA #CoronavirusOutbreak #Corona"}
{"id": 1239630284343173122, "created_at": "Mon Mar 16 19:11:05 +0000 2020", "full_text": "People are worried about corona please\n\nJust be a  G A M E R"}
{"id": 1239630296988790784, "created_at": "Mon Mar 16 19:11:08 +0000 2020", "full_text": "The mockingbird in my backyard is undeterred by the pandemic."}
{"id": 1239630297181892610, "created_at": "Mon Mar 16 19:11:08 +0000 2020", "full_text": "In barcelona people are applauding all the hospital workers, police officers and public transport people who are working though the epidemic. Playing loud music, flashing lights from balconies, whistling, banging pots and pans together for them #covid19ESP"}
{"id": 1239630301250363394, "created_at": "Mon Mar 16 19:11:09 +0000 2020", "full_text": "This tweet has coronavirus #COVID19 #COVID19PH"}
{"id": 1239630301338447877, "created_at": "Mon Mar 16 19:11:09 +0000 2020", "full_text": "fuck seasonal depression, I'm about to dive head first into pandemic depression"}
{"id": 1239630305314639879, "created_at": "Mon Mar 16 19:11:10 +0000 2020", "full_text": "Russian Foreign Ministry || Because of the spread of the #Coronavirus in #Iran, we call on  the #United_States to lift sanctions against Tehran.\nadmin 3"}
{"id": 1239630309513183238, "created_at": "Mon Mar 16 19:11:11 +0000 2020", "full_text": "Reminder: There will be a ton of scams trying to capitalize on the coronavirus urgency and panic."}
{"id": 1239630309861326849, "created_at": "Mon Mar 16 19:11:11 +0000 2020", "full_text": "Eh merci le Corona qui tue les vieux de garder les retraites"}
{"id": 1239630313887805442, "created_at": "Mon Mar 16 19:11:12 +0000 2020", "full_text": "On connait le titre des journaux de demain #nousommesenguerre #coronavirus #COVID19"}
{"id": 1239630313938128899, "created_at": "Mon Mar 16 19:11:12 +0000 2020", "full_text": "Nous sommes en guerre #QuarantineLife"}
{"id": 1239630313954758662, "created_at": "Mon Mar 16 19:11:12 +0000 2020", "full_text": "taking a break from the twit bc this constant pandemic arguing is putting me in a STATE. I’ll be on Instagram with the naive hot people selfies and videos of groundhogs eating until I can get it together and not panic 🙏🏻 stay safe friends."}
{"id": 1239630314022080513, "created_at": "Mon Mar 16 19:11:12 +0000 2020", "full_text": "the stock at the grocery stores prolly intentionally have coronavirus on them 🤷🏿‍♂️"}
{"id": 1239630322297430021, "created_at": "Mon Mar 16 19:11:14 +0000 2020", "full_text": "I understand the term social distancing but the real essence is physical distancing. Maintaining social connection during this times is important. Reach out. Be available. It will help us all get through."}
{"id": 1239630326470762497, "created_at": "Mon Mar 16 19:11:15 +0000 2020", "full_text": "I highly doubt the US will be able to mimic a “forced quarantine” like China did without it having serious repercussions. Our citizens, police and gun laws operate A LOT different over here."}
{"id": 1239630330560237569, "created_at": "Mon Mar 16 19:11:16 +0000 2020", "full_text": "Today I was told to stop being so precious, when he didn’t like my differing opinion - one positive of the corona virus this was via telephone call so it saved me throwing a stapler at his head #everycloud #nomorestaplers  #whysopatronising #womeninoperations"}
{"id": 1239630330702823434, "created_at": "Mon Mar 16 19:11:16 +0000 2020", "full_text": "\"We are at war\" (@EmmanuelMacron,  March 16th) #coronavirus"}
{"id": 1239630347517771779, "created_at": "Mon Mar 16 19:11:20 +0000 2020", "full_text": "Niggas still traveling with a world epidemic lmao"}
{"id": 1239630356036194304, "created_at": "Mon Mar 16 19:11:22 +0000 2020", "full_text": "the happy chemicals in my brain must be self quarantining from the coronavirus. hope y’all have enough toilet paper, assholes"}
{"id": 1239630359895126016, "created_at": "Mon Mar 16 19:11:23 +0000 2020", "full_text": "Your all worrying about corona virus. But mate I’m worried that I’m not gonna have any bog roll 😂"}
{"id": 1239630359987445765, "created_at": "Mon Mar 16 19:11:23 +0000 2020", "full_text": "POPOPOOOO CORONAVIRUS IS A NEW GILET JAUNE\nPr le moment c adios la réforme des retraites"}
{"id": 1239630360046186496, "created_at": "Mon Mar 16 19:11:23 +0000 2020", "full_text": "I’ve had the hiccups for three hours.  COVID ain’t got shit on this misery"}
{"id": 1239630364081033217, "created_at": "Mon Mar 16 19:11:24 +0000 2020", "full_text": "Mh head hurts but i dont wanna tell my family, they will get worried and say it’s corona"}
{"id": 1239630368413794312, "created_at": "Mon Mar 16 19:11:25 +0000 2020", "full_text": "Love in the Time of Coronavirus"}
{"id": 1239630372658237441, "created_at": "Mon Mar 16 19:11:26 +0000 2020", "full_text": "Coronavirus is no joke. The way the WHO has been handling it is, though."}
{"id": 1239630376684990464, "created_at": "Mon Mar 16 19:11:27 +0000 2020", "full_text": "Le coronavirus il aura fait plus bouger les choses que les gilets jaunes vrmt!"}
{"id": 1239630376798015492, "created_at": "Mon Mar 16 19:11:27 +0000 2020", "full_text": "NOT IDRIS WITH CORONAVIRUS"}
{"id": 1239630376944926720, "created_at": "Mon Mar 16 19:11:27 +0000 2020", "full_text": "area 51 has been real quiet ever since corona virus took the spotlight"}
{"id": 1239630380942217216, "created_at": "Mon Mar 16 19:11:28 +0000 2020", "full_text": "How testing failures allowed coronavirus to sweep the U.S."}
{"id": 1239630380950523907, "created_at": "Mon Mar 16 19:11:28 +0000 2020", "full_text": "Heimdall how you can't see this man ..\nheartbreaking news @idriselba  tested positive from COVID-19"}
{"id": 1239630385040015360, "created_at": "Mon Mar 16 19:11:29 +0000 2020", "full_text": "Twitter January 2020 - \"Famous name trending\" they must be dead or another metoo assailant/victim\nTwitter March 2020 - \"Famous name trending\" they must have COVID-19\nTwitter May 2020 - \"Famous name trending\" don't tell me he died from COVID-19 too?"}
{"id": 1239630385220325378, "created_at": "Mon Mar 16 19:11:29 +0000 2020", "full_text": "Only positive of #COVID-19 is the business for my dad’s soap/sanitizer company is booming!!!!"}
{"id": 1239630389259493378, "created_at": "Mon Mar 16 19:11:30 +0000 2020", "full_text": "Stay safe during #coronavirus protect yourself &amp; loved  ones, take precautions...but, also keep this nugget:\n\n\"The easiest way to bypass the rational mind is to engage a man's fear.\"  - Thomas Hobbes\n\nDown the road of fear &amp; panic -  chaos and loss of freedom is found.\n\n#DemCast"}
{"id": 1239630389393711104, "created_at": "Mon Mar 16 19:11:30 +0000 2020", "full_text": "How long before #thearchers go full on corona."}
{"id": 1239630397610381314, "created_at": "Mon Mar 16 19:11:32 +0000 2020", "full_text": "Okay so get COVID-19 for 3 weeks and survive or watch TB12 go the the Bucks for a bag of footballs?"}
{"id": 1239630397719244800, "created_at": "Mon Mar 16 19:11:32 +0000 2020", "full_text": "White House Easter Egg Roll Is Canceled Because of Coronavirus Pandemic: 'Health Must Be the First.  \n  Huh?!"}
{"id": 1239630401771012096, "created_at": "Mon Mar 16 19:11:33 +0000 2020", "full_text": "I support Governor Newsom’s decision to close bars and limit occupancy at restaurants in California. I also agree with the CDC’s guidance to cancel gatherings of 50 people or more. Large gatherings allow the virus to spread faster, and we must do all we can to prevent that."}
{"id": 1239630401813045254, "created_at": "Mon Mar 16 19:11:33 +0000 2020", "full_text": "With everyone quarantined and bored at home, maybe I’ll finally get some likes on my tweets #QuarantineLife #iknowimnotfunny"}
{"id": 1239630401964040199, "created_at": "Mon Mar 16 19:11:33 +0000 2020", "full_text": "#StockMarket stock market\n\nIs this kind of sell off in the stock market, caused by #coronavirus #COVID19, indicative of a fundamental flaw in the \"design\" of the stock market ??"}
{"id": 1239630410407129089, "created_at": "Mon Mar 16 19:11:35 +0000 2020", "full_text": "The real terror of covid-19 is realizing how little Americans practice basic hygiene. #washyadamnhands"}
{"id": 1239630418619641858, "created_at": "Mon Mar 16 19:11:37 +0000 2020", "full_text": "#COVID19 #covidー19uk Idea from daughter, “Mom, why don’t the doctors and nurses isolate and tell the children what to do, we are low risk, just keep all the equipment , Skype us and give us instructions? Children are not at high risk, so we can help save people” She means it!"}
{"id": 1239630418799804416, "created_at": "Mon Mar 16 19:11:37 +0000 2020", "full_text": "Korea is the best country to replace the #coronavirus\nKorea's accumulated data and inspection kits should be selectively supported depending on how they control racism against Asians in #Europe\nHumanitarian aid is unnecessary for these countries."}
{"id": 1239630431051538432, "created_at": "Mon Mar 16 19:11:40 +0000 2020", "full_text": "Thinking about re-watching some old Tentin Quarantino movies. Or what was that brilliant director's name again? 😜 #COVID19 #stayinghome #quentintarantino"}
{"id": 1239630447870697475, "created_at": "Mon Mar 16 19:11:44 +0000 2020", "full_text": "In the nursing home where i work, we now have a suspected pneumonia case. \n\nMore and more people are starting to cough.\n\nHowever, the suspected pneumonia case is NOT getting tested for the #coronavirus. I don't get it."}
{"id": 1239630447904243714, "created_at": "Mon Mar 16 19:11:44 +0000 2020", "full_text": "\"Nous sommes en guerre\", déclare Emmanuel Macron #Macron20h #COVID19"}
{"id": 1239630448004943874, "created_at": "Mon Mar 16 19:11:44 +0000 2020", "full_text": "I have been approved to work from home for my part-time job until further notice.\n\nI cannot tell you what a relief this is. \n\nKeep up that social distancing. Keep washing your hands. Keep self-advocating."}
{"id": 1239630452362809344, "created_at": "Mon Mar 16 19:11:45 +0000 2020", "full_text": "Nearly all Airbnb customers will be able to cancel their reservations for free due to #coronavirus."}
{"id": 1239630460705259520, "created_at": "Mon Mar 16 19:11:47 +0000 2020", "full_text": "Support wrestling\n\nScrew coronavirus \n\n🖤\n#NoFansMonday"}
{"id": 1239630469005705218, "created_at": "Mon Mar 16 19:11:49 +0000 2020", "full_text": "This corona virus is getting really serious 💔.. Lord keep me, my friends and family safe 🙏"}
{"id": 1239630469068738566, "created_at": "Mon Mar 16 19:11:49 +0000 2020", "full_text": "Anyone that panic buys deserves to catch Coronavirus"}
{"id": 1239630469219713025, "created_at": "Mon Mar 16 19:11:49 +0000 2020", "full_text": "JUST IN: Charcoal Group restaurants will be closed beginning at 4 p.m. today due to the continued spread of the COVID-19 virus."}
{"id": 1239630469236482049, "created_at": "Mon Mar 16 19:11:49 +0000 2020", "full_text": "this coronavirus shit getting outta fckn control!!!!!!!!!"}
{"id": 1239630472977793025, "created_at": "Mon Mar 16 19:11:50 +0000 2020", "full_text": "Fyi, it looks like the deadlines for @nberpubs summer institute and @WorldBank ABCDE conference have been extended till March 31. BREAD has been cancelled due to COVID-19 concerns."}
{"id": 1239630473086873601, "created_at": "Mon Mar 16 19:11:50 +0000 2020", "full_text": "The corona virus has to be the most annoying shit to ever exist omg"}
{"id": 1239630490208010240, "created_at": "Mon Mar 16 19:11:54 +0000 2020", "full_text": "Bon ben on ira bosser demain hein 😑 #confinementtotal #COVID19"}
{"id": 1239630493953470465, "created_at": "Mon Mar 16 19:11:55 +0000 2020", "full_text": "Just got back from food shopping, It was my first time out in a week. Got some looks from people bc I was wearing gloves &amp; a mask. I just gave them weird looks back if they had a cart full of toilet paper. \n#COVID19  #Coronavirus"}
{"id": 1239630494041387008, "created_at": "Mon Mar 16 19:11:55 +0000 2020", "full_text": "Together we will win the war against covid19"}
{"id": 1239630494125494272, "created_at": "Mon Mar 16 19:11:55 +0000 2020", "full_text": "lmao you really realize that the company you work for dont give a fuck about you when they make you come into work and deal with the public during a national pandemic"}
{"id": 1239630498386894848, "created_at": "Mon Mar 16 19:11:56 +0000 2020", "full_text": "this nigga said his plug caught the corona 🤣"}
{"id": 1239630502522433537, "created_at": "Mon Mar 16 19:11:57 +0000 2020", "full_text": "sending prayers to the handsome and talented @idriselba 😩 fucking corona!"}
{"id": 1239630502639931392, "created_at": "Mon Mar 16 19:11:57 +0000 2020", "full_text": "Twitter, let's all get together and cancel coronavirus. #COVID19isoverparty"}
{"id": 1239630506880368643, "created_at": "Mon Mar 16 19:11:58 +0000 2020", "full_text": "Lol damn I commented on the Wuhan Virus and got a ton of twitter trolls calling me racist because they are so woke. Damn. Lol. Deleted that because y’all are out of control!"}
{"id": 1239630511041056769, "created_at": "Mon Mar 16 19:11:59 +0000 2020", "full_text": "La vdd es que a mi si me preocupa que le de coronavirus a mi abuelita xfa no me la toques 🥺"}
{"id": 1239630502019182593, "created_at": "Mon Mar 16 19:11:57 +0000 2020", "full_text": "Waiting until 5pm when I can order a sandwich from a local place that delivers so I can support small business while also not leaving my house because social distancing"}
{"id": 1239630510944661511, "created_at": "Mon Mar 16 19:11:59 +0000 2020", "full_text": "In response to the evolving COVID-19 crisis the Gibson Gallery is cancelling all programs, events and public access, effective immediately, until future notice.\nWe make this decision in light of our on-going concern for public health and safety. \nThank you for your understanding"}
{"id": 1239630511112425476, "created_at": "Mon Mar 16 19:11:59 +0000 2020", "full_text": "I’ve really had enough of this coronavirus shit!"}
{"id": 1239630514786631686, "created_at": "Mon Mar 16 19:12:00 +0000 2020", "full_text": "Idris Elba tests positive to Coronavirus. He didn’t display any symptoms but tested cos he was exposed to someone who tested positive last week. It’s possible to be carrying #COVID19 &amp; not show any symptoms. \n\nStay safe guys. 🙏🏽"}
{"id": 1239630527470227456, "created_at": "Mon Mar 16 19:12:03 +0000 2020", "full_text": "If every teacher who had sick at home stayed off for 14 days, all schools would be desperate so us teachers carry on because the government are shirking their responsibility. #BorisOut #schoolclosure #covidー19uk"}
{"id": 1239630527671324672, "created_at": "Mon Mar 16 19:12:03 +0000 2020", "full_text": "WHO GAVE IDRIS ELBA CORONAVIRUS?!? I HAVE SEVERAL WORDS!!!"}
{"id": 1239630527717654530, "created_at": "Mon Mar 16 19:12:03 +0000 2020", "full_text": "Wish the government would find some healthier looking people to talk about Coronavirus countermeasures. That's inbreeding for you I guess."}
{"id": 1239630531911757825, "created_at": "Mon Mar 16 19:12:04 +0000 2020", "full_text": "Think we can bill China for any of the lost wages people are experiencing?"}
{"id": 1239630536114614272, "created_at": "Mon Mar 16 19:12:05 +0000 2020", "full_text": "Alright, first church now the gym...corona gonna have to step outside because we finna brawl"}
{"id": 1239630536093696004, "created_at": "Mon Mar 16 19:12:05 +0000 2020", "full_text": "Coronavirus is the only thing that could make the 15 show up on time"}
{"id": 1239630536215166976, "created_at": "Mon Mar 16 19:12:05 +0000 2020", "full_text": "I still remember the generation of my queer community wiped out because governments didn't want to recognize or actively help with the HIV pandemic until it was too late  #HIV #pandemia"}
{"id": 1239630540480729092, "created_at": "Mon Mar 16 19:12:06 +0000 2020", "full_text": "If you have the means, call your favorite local businesses and buy a gift card over the phone or online. Helps them now, good as cash at their establishment later.\n\n#coronavirus #COVID19 #buylocal"}
{"id": 1239630544398209034, "created_at": "Mon Mar 16 19:12:07 +0000 2020", "full_text": "If you're in a family WhatsApp group that is sending coronavirus info from unreliable sources, SAY SOMETHING!! \n\nMy aunt is out here sending that if you gargle salted water you can kill coronavirus🤷‍♀️"}
{"id": 1239630548785659904, "created_at": "Mon Mar 16 19:12:08 +0000 2020", "full_text": "#BREAKING NEWS\n\n#Israel #Jerusalem #Coronavirus \n\nIsraels PM Netanyahu declares a state of emergency over #Covid_19"}
{"id": 1239630557136465920, "created_at": "Mon Mar 16 19:12:10 +0000 2020", "full_text": "Es tan bella q cura él coronavirus"}
{"id": 1239630565722198016, "created_at": "Mon Mar 16 19:12:12 +0000 2020", "full_text": "Corona virus stealin all my fuckin tips"}
{"id": 1239630569832513536, "created_at": "Mon Mar 16 19:12:13 +0000 2020", "full_text": "Kudos to @adndotcom for making  #coronavirus coverage available without a subscription as a public service. Our community is about our people. Think about paying it forward with a gift subscription for someone else when this is over. #PeopleOverProfits"}
{"id": 1239630574022770688, "created_at": "Mon Mar 16 19:12:14 +0000 2020", "full_text": "Ya entendimos que si no los mata el coronavirus se van a matar con su familia..."}
{"id": 1239630578112172032, "created_at": "Mon Mar 16 19:12:15 +0000 2020", "full_text": "Social distancing sounds vague.\nHere's what that means: \n1. Go out only when needed. This is the key. Do you honestly need to be out?\n2. Stand within a meter of folks &amp; skip the hugs. Smiles are welcome 😁\n3. Wash your hands and wipe down door handles etc. often. #RwOT"}
{"id": 1239630582541254657, "created_at": "Mon Mar 16 19:12:16 +0000 2020", "full_text": "rain\nat 3am\nwith a cup of coffee\n\naghh. lets forget about corona virus for a while"}
{"id": 1239630586597253127, "created_at": "Mon Mar 16 19:12:17 +0000 2020", "full_text": "#COVID19 la chose à retenir: on est en guerre."}
{"id": 1239630594780336135, "created_at": "Mon Mar 16 19:12:19 +0000 2020", "full_text": "this coronavirus bullshit really is starting to piss me off."}
{"id": 1239630611557515270, "created_at": "Mon Mar 16 19:12:23 +0000 2020", "full_text": "Social distancing. A term that I’ll be using and an act that I’ll be practicing long after Corona"}
{"id": 1239630611838636035, "created_at": "Mon Mar 16 19:12:23 +0000 2020", "full_text": "Cleaning / organizing my home office with Beats1 On AIr cranking on iTunes. #coronavirus"}
{"id": 1239630615768715266, "created_at": "Mon Mar 16 19:12:24 +0000 2020", "full_text": "Omg this Corona stuff messing up my money foreal now 😑"}
{"id": 1239630615856717827, "created_at": "Mon Mar 16 19:12:24 +0000 2020", "full_text": "Just canceled my Vegas trip 😕 Fuck u Corona."}
{"id": 1239630615907098624, "created_at": "Mon Mar 16 19:12:24 +0000 2020", "full_text": "i know that covid should not be taken lightly and we that we should stay more informed and serious about this but social media is the most toxic than it has ever been these days"}
{"id": 1239630620080422912, "created_at": "Mon Mar 16 19:12:25 +0000 2020", "full_text": "Hey.....in the light of Covid Confusion, grabbing our Daryl Dixon crossbows, or learning to live like folks in Fallout New Vegas....how about some good news? My wife and I just got the CD earlier today and the “Clear to Close” a few minutes ago!"}
{"id": 1239630620118171655, "created_at": "Mon Mar 16 19:12:25 +0000 2020", "full_text": "At my house 7 days a week due to working from home and social distancing.  Still a 0% chance I do my taxes before the 2nd week in April"}
{"id": 1239630632671731712, "created_at": "Mon Mar 16 19:12:28 +0000 2020", "full_text": "Lewis Hamilton would have given my girl coronavirus 😩😩😩"}
{"id": 1239630636668739584, "created_at": "Mon Mar 16 19:12:29 +0000 2020", "full_text": "can’t tell if i’m losing my mind from social distancing or if my weird dreams are from antidepressants but i had a very nice dream where i pretended to be a dancer so i could date someone from coldplay. he had a tattoo of dwayne johnson as an angel and was like 7 feet tall"}
{"id": 1239630640707969025, "created_at": "Mon Mar 16 19:12:30 +0000 2020", "full_text": "Demain dans les journaux et tv le \"Nous sommes en guerre ! \" de Macron. \n#coronavirus #Macron20H #COVID19france #Macron"}
{"id": 1239630641047764998, "created_at": "Mon Mar 16 19:12:30 +0000 2020", "full_text": "With #coronavirus turns out that humanity needs to #5G immediately 🤓"}
{"id": 1239630641085304832, "created_at": "Mon Mar 16 19:12:30 +0000 2020", "full_text": "Mitt Romney proposes sending Americans $1,000 to deal with coronavirus downturn: https great idea Mitt your theman"}
{"id": 1239630645065920519, "created_at": "Mon Mar 16 19:12:31 +0000 2020", "full_text": "These ‘Covid-19 support for the vulnerable groups’ are some of the nicest things I’ve ever seen. Amazing to see the solidarity and support in my community. If you’re not apart of one get yourself added and help those in need! #coronavirusuk"}
{"id": 1239630657602629632, "created_at": "Mon Mar 16 19:12:34 +0000 2020", "full_text": "And @realDonaldTrump thinks money can buy everything, first trying to eliminate EU economy with bogus boycotts and now trying to buy (or steal) the possible cure for #COVID19 from Germany.. \nMake America great again and figure it out yourself ! #LooneyTunes"}
{"id": 1239630662098989057, "created_at": "Mon Mar 16 19:12:35 +0000 2020", "full_text": "Je prédis que ce soir et demain matin un gros bordel sur les routes, les gares et les supermarchés 🤦🏻‍♀️ #confinement #confinementtotal #ResterChezVous #COVID19france #COVID19"}
{"id": 1239630666091937794, "created_at": "Mon Mar 16 19:12:36 +0000 2020", "full_text": "The source of the coronavirus is believed to be a \"wet market\" in Wuhan which sold both dead and live animals including fish and birds."}
{"id": 1239630670269464576, "created_at": "Mon Mar 16 19:12:37 +0000 2020", "full_text": "As a father of young children, I STILL have complete and utter faith in the world-leading scientists who, along with the PM, are leading this nation’s approach to #covid19"}
{"id": 1239630670302937097, "created_at": "Mon Mar 16 19:12:37 +0000 2020", "full_text": "THIKA WATER AND SEWERAGE COMPANY LIMITED.\n\nPUBLIC NOTICE - HAND WASHING POINTS\n\nWe would like to inform Thika town residents that we have so far installed five public hand washing points to enhance fight against corona virus. These hand washing points are located in different ..."}
{"id": 1239630674379890689, "created_at": "Mon Mar 16 19:12:38 +0000 2020", "full_text": "please stop this unnecessary panic buying. look at who you’re affecting.\n\nplease stop this unnecessary panic buying. look at who you’re affecting.\n\nplease stop this unnecessary panic buying. look at who you’re affecting.     credit to @quenblackwell"}
{"id": 1239630674757378048, "created_at": "Mon Mar 16 19:12:38 +0000 2020", "full_text": "CoronaVirus arrives and it turns into a dog eat dog world.. says alot 😐"}
{"id": 1239630678699978752, "created_at": "Mon Mar 16 19:12:39 +0000 2020", "full_text": "The global lockdown is bringing out some really interesting  behaviours. I wonder what the post-Corona-chan world will look like?"}
{"id": 1239630682571358210, "created_at": "Mon Mar 16 19:12:40 +0000 2020", "full_text": "If we can’t call it #WuhanCoronavirus can we call it #CelebrityCoronaVirus? Because it sure seems to be hitting actors, politicians, sports figures and the like disproportionately... 🤔"}
{"id": 1239630682734743552, "created_at": "Mon Mar 16 19:12:40 +0000 2020", "full_text": "social distancing is literally what i do everyday and literally what i would do my whole life if i didnt have to physically show up places so this is no problem for me... my parents on the other hand........"}
{"id": 1239630682915299329, "created_at": "Mon Mar 16 19:12:40 +0000 2020", "full_text": "on est en guerre corona on t’aura"}
{"id": 1239630683011776520, "created_at": "Mon Mar 16 19:12:40 +0000 2020", "full_text": "#Houston has declared a state of emergency due to #coronavirus / #COVID19 but only one county will release info on # of ppl tested. Not only this but people who are sick are not allowed testing unless they meet specific criteria, despite community spread. #coronapocolypse  1/?"}
{"id": 1239630683041120263, "created_at": "Mon Mar 16 19:12:40 +0000 2020", "full_text": "One of my coworkers told me last week that everyone is overreacting and that state governments shouldn’t close anything. Now she can’t work because her children’s schools are closed. She didn’t prepare and now we all have to pick up the slack. #COVID19"}
{"id": 1239630683083100161, "created_at": "Mon Mar 16 19:12:40 +0000 2020", "full_text": "Correct me if I'm wrong aren't Athletes generally young and healthy and at the lower end of testing population. That's what the #CDC says. Did I miss something?#COVIDー19"}
{"id": 1239630708001234944, "created_at": "Mon Mar 16 19:12:46 +0000 2020", "full_text": "😣 I went to a bar on sat &amp; now I’m like, what if I have the coronavirus and don’t know lmao like half joking but 😟😰"}
{"id": 1239630708039172096, "created_at": "Mon Mar 16 19:12:46 +0000 2020", "full_text": "Out on the piss in Hull last Saturday. No one gave a fuck about coronavirus."}
{"id": 1239630708139843584, "created_at": "Mon Mar 16 19:12:46 +0000 2020", "full_text": "If you stocked up on supplies and can’t fight, just know you bought all that shit for me.\n#fightme #stolen #covid19 #coronavirus"}
{"id": 1239630712111878145, "created_at": "Mon Mar 16 19:12:47 +0000 2020", "full_text": "To all the healthcare workers on the front lines: we are deeply grateful for your sacrifices and courage in working so hard to save lives. Hopefully, people will help you by practicing social distancing and washing our hands. We are all in this together."}
{"id": 1239630720500367363, "created_at": "Mon Mar 16 19:12:49 +0000 2020", "full_text": "This corona virus is 100% fucking bullshit. Absolute bullshit."}
{"id": 1239630725000896512, "created_at": "Mon Mar 16 19:12:50 +0000 2020", "full_text": "those of you who doesn’t have savings or live pay to pay . Banks are offering lower rates &amp; extended time to pay on 0% . Look into before we get too deep into this pandemic"}
{"id": 1239630725059620866, "created_at": "Mon Mar 16 19:12:50 +0000 2020", "full_text": "Distribuer nous des masques et du gel  #covid"}
{"id": 1239630733343408130, "created_at": "Mon Mar 16 19:12:52 +0000 2020", "full_text": "#SeanSCAMmity (aka @seanhannity) is ALWAYS crying and LYING about the left \"politicizing COVID-19\", yet he literally just started his radio show POLITICIZING COVID-19!!! He wasted NO TIME getting valuable info to his listeners about new containment rules, just PROPAGANDA! \n😐😑🤦‍♂️"}
{"id": 1239630758517575680, "created_at": "Mon Mar 16 19:12:58 +0000 2020", "full_text": "Does social distancing mean I can finally do my laundry and put it away in the same day?"}
{"id": 1239630762552561670, "created_at": "Mon Mar 16 19:12:59 +0000 2020", "full_text": "I feel like we're in Final destination: virus version. #Corona"}
{"id": 1239630762737111040, "created_at": "Mon Mar 16 19:12:59 +0000 2020", "full_text": "corona virus is killing at risk people. this is a pandemic. the government needs to start taking action to prevent further spread of this.\nme: i got geralt a new haircut he looks like dante from dmc. look at this pretty sword i found"}
{"id": 1239630766830731265, "created_at": "Mon Mar 16 19:13:00 +0000 2020", "full_text": "So basically corona virus is a BIG reminder that we don’t belong to this world and worldly things shouldn’t matter because our lives and possessions aren’t guaranteed.. but people are making their own hand sanitizers and selling them for ridiculous amounts to make money???"}
{"id": 1239630770882437122, "created_at": "Mon Mar 16 19:13:01 +0000 2020", "full_text": "Someone in Walmart yelled “did you get the batteries in case the power goes out??” \nMiss, this is a pandemic, not a tornado. Why are you expecting the electricity to cut off."}
{"id": 1239630771142496259, "created_at": "Mon Mar 16 19:13:01 +0000 2020", "full_text": "My very own Idris Elba. This Corona thing scares the living day light in me daily!\nGet well soonest, bro."}
{"id": 1239630779581431813, "created_at": "Mon Mar 16 19:13:03 +0000 2020", "full_text": "Lmfao mother fuckers! Jokes on you! I fucking hate everyone and social distancing makes my dick ROCK HARD."}
{"id": 1239630791661031428, "created_at": "Mon Mar 16 19:13:06 +0000 2020", "full_text": "So the UK has a population of 67 million. Italy has a population of 60 million yet have double the amount of hospital beds than we do. Italy's healthcare system has been overwhelmed. Where does that leave us? Fucked. #covidー19uk #coronavirus #coronapocolypse"}
{"id": 1239630792034324483, "created_at": "Mon Mar 16 19:13:06 +0000 2020", "full_text": "#BREAKING Macron says \"we are at war\" against #coronavirus, announces pension reform is suspended as political unity is needed"}
{"id": 1239630796182429696, "created_at": "Mon Mar 16 19:13:07 +0000 2020", "full_text": "Well this is just one big mess #covidー19uk"}
{"id": 1239630800347205632, "created_at": "Mon Mar 16 19:13:08 +0000 2020", "full_text": "Probably going on a social media sabbatical. Too much frenzy of corona virus and and too many stupid people around."}
{"id": 1239630800485781505, "created_at": "Mon Mar 16 19:13:08 +0000 2020", "full_text": "The increase in COVID-19 cases has obviously raised concern, but being told to work from home indefinitely with immediate effect has really emphasised the gravity of the virus and what we need to try to combat it. It’s all a bit surreal."}
{"id": 1239635159563075584, "created_at": "Mon Mar 16 19:30:28 +0000 2020", "full_text": "Quick question for everyone. How do you feel about COVID-19"}
{"id": 1239635162071252992, "created_at": "Mon Mar 16 19:30:28 +0000 2020", "full_text": "I’m already tired of all these post about the coronavirus... I want to see everyone posting about their spring breaks going places and living life to the fullest!🌞"}
{"id": 1239635162473922560, "created_at": "Mon Mar 16 19:30:28 +0000 2020", "full_text": "They can do these press conferences every fuckin day if they want, until they say all mortgage and utility bills are frozen, people are still gonna try and leave home and work. How is this hard to understand. \n\n#coronavirus #COVIDー19"}
{"id": 1239635166559195137, "created_at": "Mon Mar 16 19:30:29 +0000 2020", "full_text": "I can't recall if I have ever seen a hoax become so real so fast Bigly! #COVID19  #coronapocolypse"}
{"id": 1239635170866728963, "created_at": "Mon Mar 16 19:30:30 +0000 2020", "full_text": "Wish I had a lil boo to lay up with during this pandemic 🥺🥺🥺"}
{"id": 1239635178953281542, "created_at": "Mon Mar 16 19:30:32 +0000 2020", "full_text": "All of a sudden coronavirus is asymptomatic? I smell bullshit"}
{"id": 1239635183353167875, "created_at": "Mon Mar 16 19:30:33 +0000 2020", "full_text": "it's a pandemic but the ice cream man still rocks up at 7:30 everyday"}
{"id": 1239635187396415492, "created_at": "Mon Mar 16 19:30:34 +0000 2020", "full_text": "The one that was supposed to protect us was the president the CDC not us you are the ones with the political money and everything that comes along with that power of the president now is scared to death I prayed that he don’t go for second term this clown"}
{"id": 1239635187715026944, "created_at": "Mon Mar 16 19:30:34 +0000 2020", "full_text": "Just watched  UK PM Boris Johnson &amp; his Health Advisors answering big range of questions on Coronavirus. \nWhy aren’t our leaders meeting media and taking the people into confidence? This is all about Life and Death. Our vocal leaders should not hide no more"}
{"id": 1239635191548633088, "created_at": "Mon Mar 16 19:30:35 +0000 2020", "full_text": "STAY HOME!!! Nearly 7 million people in the Bay Area are being told to \"shelter in place\".  This includes San Francisco, Santa Clara, Contra Costa, Alameda, Marin. (for now) We are not over-reacting here. Stay home. Be safe. \n#COVID19 #coronavirus"}
{"id": 1239635195856171008, "created_at": "Mon Mar 16 19:30:36 +0000 2020", "full_text": "2020:\nWW3 almost happened\nAustralia was on fire\nKobe died\nTom Hanks has Corona Virus\nFootball and NBA cancelled\nHopkins joins Cardinals\n\n🥴🥴🥴🥴🥴🥴🥴🥴🥴🥴🥴"}
{"id": 1239635200004538368, "created_at": "Mon Mar 16 19:30:37 +0000 2020", "full_text": "I think a lot of this is psychological. Go deep conspiracy and that may have been what the end goal of this was by China. They knew the pre healthy would be ok. Lets look at the shit show."}
{"id": 1239635200130367491, "created_at": "Mon Mar 16 19:30:37 +0000 2020", "full_text": "I know we want to talk about the debate but let’s not let this story get lost: the first #coronavirus testing locator site is being launched by Oscar Health - the company owned by Jared Kushner’s brother Josh. WE WENT WEEKS WITHOUT TESTING &amp; NOW IT’S CLEAR WE WERE BEING GRIFTED."}
{"id": 1239635200188940288, "created_at": "Mon Mar 16 19:30:37 +0000 2020", "full_text": "Starting today I’m only drinking R&amp;R and Monarch. Ain’t no way the corona virus can survive in me then"}
{"id": 1239635212721684487, "created_at": "Mon Mar 16 19:30:40 +0000 2020", "full_text": "😳Another #Actor has #coronavirus!\n@idriselba Wishing you a speedy recovery man!  Worth sharing!\n#Staysafe!\n#StayHome\n#CoronaVirus\nYou see\n😷🎭🎤✌️❤️\n#NYCVoiceActor #VO #Voiceover \n#Promos #MovieTrailers #TVAffiliate \n#Political #Commercials #TVNarration #RadioImaging"}
{"id": 1239635212901982208, "created_at": "Mon Mar 16 19:30:40 +0000 2020", "full_text": "Despite a global pandemic, crying Jordan is still funny."}
{"id": 1239635216819503104, "created_at": "Mon Mar 16 19:30:41 +0000 2020", "full_text": "Retweet from RepMcCaul RT HouseForeignGOP: LR RepMcCaul: “The #CCP’s propaganda machine is in overdrive trying to spin their #coronavirus cover up. I strongly a…"}
{"id": 1239635221298978816, "created_at": "Mon Mar 16 19:30:42 +0000 2020", "full_text": "This isn't Whataburger. You can't just drive up and ask for a test, you have to have a reason including a doctor's order for the test. \nHow the Texas governor explained #COVID19 testing."}
{"id": 1239635225254264840, "created_at": "Mon Mar 16 19:30:43 +0000 2020", "full_text": "Well my wish to stop drinking is slowly coming true. Thanks coronavirus for keeping ya girl out of the bar 👍"}
{"id": 1239635225518518274, "created_at": "Mon Mar 16 19:30:43 +0000 2020", "full_text": "#Coronavirus:  #EmmanuelMacron \"Nous sommes en GUERRE\".\n\n#Cov19fr"}
{"id": 1239635225568665600, "created_at": "Mon Mar 16 19:30:43 +0000 2020", "full_text": "MAN THEY REALLY A PANDEMIC HAPPEN DURING ALLERGY SEASON I DONT KNOW WHO TO TRUST"}
{"id": 1239635229477941248, "created_at": "Mon Mar 16 19:30:44 +0000 2020", "full_text": "please if your child is off school because of corona don't I repeat DON'T take them shopping x x x"}
{"id": 1239635233642819587, "created_at": "Mon Mar 16 19:30:45 +0000 2020", "full_text": "Just taught my (non-digital) parents to video call on Google hangouts over the phone🤣🤣took them 5 minutes to find PlayStore! #family #MentalHealth #SocialDistancing"}
{"id": 1239635237652566018, "created_at": "Mon Mar 16 19:30:46 +0000 2020", "full_text": "y’all are literally gonna make this quarantine / social distancing period take longer than it has to because y’all will not sit down, y’all literally refuse to sit down"}
{"id": 1239635237942038528, "created_at": "Mon Mar 16 19:30:46 +0000 2020", "full_text": "#12WEEKS to stay indoors except for exercise, I will be sure to do that at night then? #uk #covidー19uk #fucked"}
{"id": 1239635242316525568, "created_at": "Mon Mar 16 19:30:47 +0000 2020", "full_text": "Every municipality in Ada and Canyon counties is jointly declaring a state of emergency re Coronavirus today - but due to a timing issue with its City Council, Parma has to wait until Tuesday. Catch Boise Mayor Lauren McLean's press conference at 2:30 on Boise State Public Radio"}
{"id": 1239635250550013952, "created_at": "Mon Mar 16 19:30:49 +0000 2020", "full_text": "Going out for walks is only safe if you actually keep your distance from the other people. If you stop and talk to each other on the trail and you're only standing a few feet away from each other, you could still be transmitting the virus. #SocialDistancing #SocialDistance"}
{"id": 1239635250742992899, "created_at": "Mon Mar 16 19:30:49 +0000 2020", "full_text": "Alright this shit gotta be fake IDRIS ELBA nigga ....really ... that nigga got it gtfoh with this corona bs"}
{"id": 1239635254517862400, "created_at": "Mon Mar 16 19:30:50 +0000 2020", "full_text": "Commissioner Stephanie Madden tries to get a number of Polk County people who have been tested for COVID-19. Dr. Jackson said local people have been tested, most of whom had traveled recently, and none tested positive, but she doesn’t have a number of people tested."}
{"id": 1239635254656319488, "created_at": "Mon Mar 16 19:30:50 +0000 2020", "full_text": "Remember to blame China today"}
{"id": 1239635258695454722, "created_at": "Mon Mar 16 19:30:51 +0000 2020", "full_text": "ACTION NEEDED #FL – Most dangerous ppl w/ #coronavirus are A-SYMPTOMATIC. Contact @GovRonDeSantis &amp; @FLSecofState &amp; demand they PROTECT HUMAN HEALTH &amp; POSTPONE the #PrimaryElections. We shouldn’t have to risk health to vote! #FlattenTheCurve #COVID19 #SocialDistancing  #HVNYL"}
{"id": 1239635258867363840, "created_at": "Mon Mar 16 19:30:51 +0000 2020", "full_text": "Trying to watch the President's update on the #coronavirus, but my dog insists on squeaking this ball so I can't hear. Maybe that is a good thing...#mydogplaysduringpandemics"}
{"id": 1239635259118850048, "created_at": "Mon Mar 16 19:30:51 +0000 2020", "full_text": "Only good thing about the coronavirus is there's no more pipeline protesters"}
{"id": 1239635263179165702, "created_at": "Mon Mar 16 19:30:52 +0000 2020", "full_text": "Coronavirus or not, @ChipotleTweets is killing it on colonial in ft Myers! The foods GREAT!"}
{"id": 1239635271383162880, "created_at": "Mon Mar 16 19:30:54 +0000 2020", "full_text": "My house flat has never been cleaner #coronavirus #CoronaSilverLining"}
{"id": 1239635271554961408, "created_at": "Mon Mar 16 19:30:54 +0000 2020", "full_text": "Hi @GavinNewsom most of us in LA have jobs that are impacted by the coronavirus and we were already barely hanging on by a thread with most of our income going straight to rent and bills. You need to issue monetary help now because a week is too late."}
{"id": 1239635271563587585, "created_at": "Mon Mar 16 19:30:54 +0000 2020", "full_text": "#Breaking \nWhite House: avoid gatherings of more than 10 people #coronavirus @boston25"}
{"id": 1239635271777476609, "created_at": "Mon Mar 16 19:30:54 +0000 2020", "full_text": "Trump is uncomfortable  with the kind words of Birx and Fauci who are caring ppl. #SocialDistancing #CoronavirusOutbreak #COVID19 \nHe lacked leadership in curbing the virus from the beginning. He should not be reelected. #StopTrump"}
{"id": 1239635275631988737, "created_at": "Mon Mar 16 19:30:55 +0000 2020", "full_text": "il est ou le patch note du corona"}
{"id": 1239635275728338945, "created_at": "Mon Mar 16 19:30:55 +0000 2020", "full_text": "I really do miss my mf friends😤 I better see em this summer ion wanna hear that they got the corona"}
{"id": 1239635280073818119, "created_at": "Mon Mar 16 19:30:56 +0000 2020", "full_text": "no frank ocean but this covid-19 really making me wanna stay in my room"}
{"id": 1239635288189743104, "created_at": "Mon Mar 16 19:30:58 +0000 2020", "full_text": "At this point everyone whos not social distancing needs to get arrested"}
{"id": 1239635288420483084, "created_at": "Mon Mar 16 19:30:58 +0000 2020", "full_text": "Just went to Aldi and Home Bargains there, it reminded me of holidays in Hungary in the early 90s...\n#coronapocolypse #coronavirus #covid19UK"}
{"id": 1239635292342149122, "created_at": "Mon Mar 16 19:30:59 +0000 2020", "full_text": "if corona catches me i won’t even take a precaution because i lowkey wanna die😷"}
{"id": 1239635296469299204, "created_at": "Mon Mar 16 19:31:00 +0000 2020", "full_text": "my workplace is one of those closing as a result of the Gov. @TomWolfPA order that all non-essential businesses close statewide to prevent COVID spread! I am wildly lucky that my pay and benefits will continue during closure but not all Pennsylvanians have that privilege"}
{"id": 1239635305117949952, "created_at": "Mon Mar 16 19:31:02 +0000 2020", "full_text": "Where is Mike Pence? He's not at the Trump admin Coronavirus update??"}
{"id": 1239635309006110720, "created_at": "Mon Mar 16 19:31:03 +0000 2020", "full_text": "The president should declare 3 days of national prayer to allow people of all faiths to cry to the Lord to remedy this pandemic. Just like USA did, every nation should turn to God in their hour of need.@StateHouseKenya @SpokespersonGoK @MOH_Kenya #COVID19KE @citizentvkenya"}
{"id": 1239635309375168513, "created_at": "Mon Mar 16 19:31:03 +0000 2020", "full_text": "Corona virus will make it apparent that middle class america is a dead concept yet y'all throw it around like a fucking rag doll and swear it has life and anyone can transcend to it.\n\nfuck you and that fake ass dream, we need to survive damn it"}
{"id": 1239635317457551360, "created_at": "Mon Mar 16 19:31:05 +0000 2020", "full_text": "Fwiw all 32 eps of Wallander are on sale for only £6.99 on itunes atm. And all 4 seasons of the bridge are £14.99. If your self isolating and want something decent to watch. #covidー19uk"}
{"id": 1239635325858635777, "created_at": "Mon Mar 16 19:31:07 +0000 2020", "full_text": "Idris Elba has no symptoms but testesd positive for coronavirus. \n\n1. this is even more reason to act with extreme caution even if you show no symptoms.\n\n2. he got tested with no symptoms, yet people with them are being denied testing. \n\nwelcome to capitalist america"}
{"id": 1239635330044760066, "created_at": "Mon Mar 16 19:31:08 +0000 2020", "full_text": "They bet not cancel pussy behind this covid-19"}
{"id": 1239635330166382593, "created_at": "Mon Mar 16 19:31:08 +0000 2020", "full_text": "Grey’s Anatomy got my corona-cation hitting different"}
{"id": 1239635330078302211, "created_at": "Mon Mar 16 19:31:08 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239635334389993472, "created_at": "Mon Mar 16 19:31:09 +0000 2020", "full_text": "I’m really curious how @SouthPark would handle the coronavirus."}
{"id": 1239635334503239680, "created_at": "Mon Mar 16 19:31:09 +0000 2020", "full_text": "Don't want to shut schools coz kids will be given to grandparents? U seen the school gates lately? Is 50%grandparents taking kids to school and collecting everyday #CoronavirusOutbreak #coronavirus"}
{"id": 1239635338550808577, "created_at": "Mon Mar 16 19:31:10 +0000 2020", "full_text": "fuck corona i want to go outside and have fun when i already find that difficult !!!"}
{"id": 1239635359476088837, "created_at": "Mon Mar 16 19:31:15 +0000 2020", "full_text": "A €300bn national bailout from France. \nThat’s more than twenty times what the UK has given over to the economic impact of COVID-19. \nThe question is not whether @RishiSunak will end up returning with another massive economic package. The question is how soon, and how much?"}
{"id": 1239635363532025861, "created_at": "Mon Mar 16 19:31:16 +0000 2020", "full_text": "The situation wants accountability.  It's not funny when there are so many human victims with no optimistic prediction.\n We stay home so that neither are in danger\n#Coronavirus"}
{"id": 1239635363586588675, "created_at": "Mon Mar 16 19:31:16 +0000 2020", "full_text": "Looks like everything is about to shut down.  Gatherings of under 10 ppl means no movies, working in offices, restaurants, gyms, etc.  \n\nI think this is a smart move to contain the epidemic though."}
{"id": 1239635363636711424, "created_at": "Mon Mar 16 19:31:16 +0000 2020", "full_text": "People: Damn, Coronavirus is dominating the sports news cycle!\n\n@HoustonTexans and Bill O'Brien: Hold my beer!\n😯🤦🏾‍♂️🙄"}
{"id": 1239635363712438273, "created_at": "Mon Mar 16 19:31:16 +0000 2020", "full_text": "Back to work tomorrow. \n\nI have no idea if I’m going into my own role, an adapted version of it, or if I’ll be doing something totally different. \n\nI’m more than willing to do whatever is needed, but it doesn’t mean I’m not *really* anxious about it all\n\n#WeNurses #NHS #Covid19"}
{"id": 1239635363741777924, "created_at": "Mon Mar 16 19:31:16 +0000 2020", "full_text": "Broke: blaming China for coronavirus\nWoke: blaming Game of Thrones S8 for coronavirus"}
{"id": 1239635363955531777, "created_at": "Mon Mar 16 19:31:16 +0000 2020", "full_text": "How has @tanamongeau not claimed she has coronavirus yet. Is she growing up?"}
{"id": 1239635372071702532, "created_at": "Mon Mar 16 19:31:18 +0000 2020", "full_text": "Dear ones, these days I will be home to prevent COVID19 since I have a cold and I am vulnerable to catching it.  I will try to transmit from my house, send me all your good vibes and love.  Sincerely, CANDY"}
{"id": 1239635376236527616, "created_at": "Mon Mar 16 19:31:19 +0000 2020", "full_text": "I recommend (re)watching @netflix 's Explained micro-docuseries 'Pandemic'. Learn something and start making better choices. It isn't a matter of *if*; it is about *when* and that's RIGHT NOW. Too many people are being too flippant and selfish. #COVID19"}
{"id": 1239635376274358272, "created_at": "Mon Mar 16 19:31:19 +0000 2020", "full_text": "Despite all we know about the dangers of corona virus, women are still propositioning me for sex on insta. Everyone please make good decisions"}
{"id": 1239635380388777984, "created_at": "Mon Mar 16 19:31:20 +0000 2020", "full_text": "Due do corona virus I will be getting my nails painted/done HOWEVER THE FUCK I LIKE BC NO WORK = NO NEED FOR NUDE POLISH \n(Sad about no work tho ☹️)"}
{"id": 1239635380405547009, "created_at": "Mon Mar 16 19:31:20 +0000 2020", "full_text": "#NEW: Ohio's governor is recommending that the state's primary elections, originally scheduled for tomorrow, be postponed to June 2 due to the coronavirus pandemic."}
{"id": 1239635384658808832, "created_at": "Mon Mar 16 19:31:21 +0000 2020", "full_text": "I will punch up your \"social distancing\" tweets for $25."}
{"id": 1239635385044684801, "created_at": "Mon Mar 16 19:31:21 +0000 2020", "full_text": "el coronavirus no me va a matar pero mi madre no va a tardar mucho en hacerlo"}
{"id": 1239635389062709248, "created_at": "Mon Mar 16 19:31:22 +0000 2020", "full_text": "So Idris Elba came in contact with the Canadian PM's wife, who also tested positive to Coronavirus last week. \n\nHe didn't display any symptom, yet tested positive. My fear is that there might be plenty people out there carrying the virus unknowingly."}
{"id": 1239635393135419392, "created_at": "Mon Mar 16 19:31:23 +0000 2020", "full_text": "Im overwhelmed with this Corona shxt."}
{"id": 1239635393189785603, "created_at": "Mon Mar 16 19:31:23 +0000 2020", "full_text": "In view of coronavirus outbreak, Madras University ask colleges and university departments to close all classes. However, practical exams to be held as scheduled @timesofindia @TOIChennai #coronavirusindia #coronavirusindia"}
{"id": 1239635397384208387, "created_at": "Mon Mar 16 19:31:24 +0000 2020", "full_text": "Hi @NHSEngland @DrHilaryJones \n\nJust a quick question, \n\nI have something called Ventricular tachycardia that makes my heart beat faster than it should, does that mean that I should be on the vulnerable list and should isolate for a while with all this going on? X\n\n#coronavirus"}
{"id": 1239635397464002562, "created_at": "Mon Mar 16 19:31:24 +0000 2020", "full_text": "Vai tomar no cu corona"}
{"id": 1239635397501693953, "created_at": "Mon Mar 16 19:31:24 +0000 2020", "full_text": "The question is what would Captain Kirk when facing a pandemic"}
{"id": 1239635397514350592, "created_at": "Mon Mar 16 19:31:24 +0000 2020", "full_text": "#DEVELOPING @realDonaldTrump Public should avoid gatherings larger than 10 people #coronavirus outbreak. @SpectrumNews1WI"}
{"id": 1239635401515708419, "created_at": "Mon Mar 16 19:31:25 +0000 2020", "full_text": "President Trump looked sceptical or bored and confused... hard to tell. #COVID19 #WhiteHouseBriefing"}
{"id": 1239635401884622848, "created_at": "Mon Mar 16 19:31:25 +0000 2020", "full_text": "shoutout to all the companies that emailed me about coronavirus... made unsubscribing from unnecessary email subscriptions much easier"}
{"id": 1239635405579804673, "created_at": "Mon Mar 16 19:31:26 +0000 2020", "full_text": "The BIGGEST hoax of the century!!I'm almost 70, already had the corona, got over it in 1-1/2 days..\"IT's a nothing burger\" tune out the fake news..just 1 more ploy to try and unseat Trump..that's all it is folks...within a week, you will know, what I know-- it was all a big hoax."}
{"id": 1239635410088792065, "created_at": "Mon Mar 16 19:31:27 +0000 2020", "full_text": "Corona got me thinking something happened during that Area 51 raid."}
{"id": 1239635414299709440, "created_at": "Mon Mar 16 19:31:28 +0000 2020", "full_text": "If #leotolstoy wrote a story today, it would be ‘how much #toiletpaper does a man need’ instead of land... #coronavirus #Hoarders"}
{"id": 1239635426639581185, "created_at": "Mon Mar 16 19:31:31 +0000 2020", "full_text": "Also another question. If there are no tests, and we come down with #COVID19 symptoms and stay home, how the eff are we supposed to know when we are better and can return to normal activities...just take our best guess? #wtf #coronapocolypse #coronavirus"}
{"id": 1239635426689900549, "created_at": "Mon Mar 16 19:31:31 +0000 2020", "full_text": "I will be live-tweeting today's City Commission emergency meeting about preventative city measures for the Coronavirus. Stay tuned for updates."}
{"id": 1239635426861670400, "created_at": "Mon Mar 16 19:31:31 +0000 2020", "full_text": "Washes through isnt a term STUPID ORANGE ASSHOLE \n#COVID19"}
{"id": 1239635430842261505, "created_at": "Mon Mar 16 19:31:32 +0000 2020", "full_text": "Some thoughts on #coronavirus address by @emmanuelmacron: \n1. #France sets standard for organisation &amp; economic support.\n2. If french health service can't cope (patients being transferred to other regions by military), whose can?\n3. If you weren't worried before, you will be now"}
{"id": 1239635430875762689, "created_at": "Mon Mar 16 19:31:32 +0000 2020", "full_text": "All I’m saying is if this Corona gets to my amazing girlfriend I’m throwing hands. A virus can’t stop the two for one combo deal 😤"}
{"id": 1239635439012786176, "created_at": "Mon Mar 16 19:31:34 +0000 2020", "full_text": "Social Distancing = Become a wildlife biologist!! Brooke is in Austin,Nevada, population 150 people and working in the field with BIRDS!!!"}
{"id": 1239635439226695690, "created_at": "Mon Mar 16 19:31:34 +0000 2020", "full_text": "La lógica de mis padres es que nomas de noche (viernes y sábado en especial) me puedo infectar de COVID y de día jamás. Thanks daddy &amp; mommy."}
{"id": 1239635443454562307, "created_at": "Mon Mar 16 19:31:35 +0000 2020", "full_text": "I believe most of the Talented, Gifted and Rich people are affected by Covid-19 but not saying much from.... They are not helping #SerieA #tennis #Cricket #NBA #laliga"}
{"id": 1239635443618021379, "created_at": "Mon Mar 16 19:31:35 +0000 2020", "full_text": "Damn corona got Heimdall"}
{"id": 1239635447644655624, "created_at": "Mon Mar 16 19:31:36 +0000 2020", "full_text": "TRUMP SAYS WORST OF VIRUS OUTBREAK COULD BE OVER BY JULY OR AUGUST OR LATER"}
{"id": 1239635447682400264, "created_at": "Mon Mar 16 19:31:36 +0000 2020", "full_text": "Employers let’s continue treating your employees like they have value even after this pandemic is over"}
{"id": 1239635452111568897, "created_at": "Mon Mar 16 19:31:37 +0000 2020", "full_text": "I wish Foles would get Coronavirus"}
{"id": 1239635455944953857, "created_at": "Mon Mar 16 19:31:38 +0000 2020", "full_text": "In case you were wondering if polarization is harmless, politicians who wanted to \"own the libs\" played down a pandemic when it would have been easier to contain.\n\nIt seems like people across the aisle are now on board (at least to some extent), but now it's basically too late."}
{"id": 1239635460114321408, "created_at": "Mon Mar 16 19:31:39 +0000 2020", "full_text": "has tr*mp done anything about coronavirus except declare national stare of emergency?😂"}
{"id": 1239635460324016134, "created_at": "Mon Mar 16 19:31:39 +0000 2020", "full_text": "Trump tijdens pc; ‘Dit kan nog tot juli, augustus door gaan’. There. He said it. #corona"}
{"id": 1239635464656732160, "created_at": "Mon Mar 16 19:31:40 +0000 2020", "full_text": "American Horror Story: COVID-19"}
{"id": 1239635468553261064, "created_at": "Mon Mar 16 19:31:41 +0000 2020", "full_text": "#trump face today? He just realized wtf is coming #coronavirus #COVID2019"}
{"id": 1239635472697024512, "created_at": "Mon Mar 16 19:31:42 +0000 2020", "full_text": "#COVID19 so does this mean racism is on hold while the virus is killing everyone? 🤔"}
{"id": 1239635472789495811, "created_at": "Mon Mar 16 19:31:42 +0000 2020", "full_text": "Free visa and ticket to Italy or China b4 the end of this month.\nAre you taking it or nah?"}
{"id": 1239635477055053825, "created_at": "Mon Mar 16 19:31:43 +0000 2020", "full_text": "Bru the corona is gonna scare us into a recession"}
{"id": 1239635485229645824, "created_at": "Mon Mar 16 19:31:45 +0000 2020", "full_text": "Had #Trump not drug his feet, and downplayed the #Covid19 situation at first, We would have been further ahead of it now.  You’re not the hero hear Trump. So quit spinning it to sound like you’re the hero.  Politicizing this virus is and was despicable."}
{"id": 1239635485494071297, "created_at": "Mon Mar 16 19:31:45 +0000 2020", "full_text": "Pedagogical successes 2020:\n\nConvinced my 70 year-old mum NOT to go with public transport to the district hospital to pick up a permission. Hospital has a full crew isolated because of getting in contact with someone tested positive for COVID-19.\n\nFuck me, this is exhausting."}
{"id": 1239635493748387842, "created_at": "Mon Mar 16 19:31:47 +0000 2020", "full_text": "did some research and found out re:zero is what caused coronavirus"}
{"id": 1239635506268450821, "created_at": "Mon Mar 16 19:31:50 +0000 2020", "full_text": "CORONA YOU A DUMB BITCH YEAH😤"}
{"id": 1239635506465370112, "created_at": "Mon Mar 16 19:31:50 +0000 2020", "full_text": "We should be gamifying social distancing. Netflix should congratulate you for binging, give you a badge that says “I Saved X Lives Just By Staying At Home!” that you can post on social media. Also, reward you with a discount in the following month."}
{"id": 1239635514631864320, "created_at": "Mon Mar 16 19:31:52 +0000 2020", "full_text": "if this does turn into a maze runner situation how am i supposed to be the super fit main character that saves everyone and fights all the zombies if i can’t go to the gym? i am not fit enough for this yet can we pls reschedule the apocalypse until i have muscles?? #covidー19uk"}
{"id": 1239635514753527814, "created_at": "Mon Mar 16 19:31:52 +0000 2020", "full_text": "At the start of 2020, @esg_global indicated 62% of organizations planned on increasing cybersec budgets this year.  That was before COVID19.  A recession will drive cuts.  Where?  We will be researching and reporting on this.  #COVID19 #CyberSecurity #infosec"}
{"id": 1239635514791206917, "created_at": "Mon Mar 16 19:31:52 +0000 2020", "full_text": "President Trump says these recommendations could go into July and August ... and they could go longer than that.\n#Coronavirus"}
{"id": 1239635514996621312, "created_at": "Mon Mar 16 19:31:52 +0000 2020", "full_text": "Sooo i was wondering...with all this corona virus..is all the strip clubs closed down too??😂💀😂💀👀👀👀👀"}
{"id": 1239635519056809993, "created_at": "Mon Mar 16 19:31:53 +0000 2020", "full_text": "If you have private insurance, to get tested for #COVID19 Texas, you need to talk to your doctor. #txlege"}
{"id": 1239635523062378497, "created_at": "Mon Mar 16 19:31:54 +0000 2020", "full_text": "They done closed down the FUCKING TACO SPOT over this coronavirus shit.. got to be fucking shitting me, tacos got none to do with this damn virus"}
{"id": 1239635527185436672, "created_at": "Mon Mar 16 19:31:55 +0000 2020", "full_text": "Our leaders must believe that we are miraculously immune to the COVID19. I don't see how we are more diplomatic than other African nations who already imposed travel bans.\n\nOur leaders as usual: reactive than proactive.\n\nWe might not be that lucky a second time."}
{"id": 1239635535641153537, "created_at": "Mon Mar 16 19:31:57 +0000 2020", "full_text": "La Isla de Margarita pasa la pademia por el coronavirus  sin #luz sin #agua sin #intermet sin #gasdoméstico sin #medicamentos  #CuarentenaCoronavirus"}
{"id": 1239635535808864256, "created_at": "Mon Mar 16 19:31:57 +0000 2020", "full_text": "Nothing to worry about if you missed Trump’s conference today on Covid-19, I can sum it up here: they’re not doing jack shit"}
{"id": 1239635544239300608, "created_at": "Mon Mar 16 19:31:59 +0000 2020", "full_text": "the inevitability of covid is zither most annoying part of this virus. like people are \"BREAKING NEWS\" when it's another case or a celebrity who has it. I've already accepted that everyone will get it.\n\nstop gaining attention for something that is inevitable. it's just annoying."}
{"id": 1239635552342872071, "created_at": "Mon Mar 16 19:32:01 +0000 2020", "full_text": "One of my Facebook friends shared the post of Idris Elba confirming he has corona and said “your contagious touch me baby give me what you got” and i am in tears"}
{"id": 1239635556931231744, "created_at": "Mon Mar 16 19:32:02 +0000 2020", "full_text": "We need new emojis for our #SocialDistancing greetings, so we can have #Socialmediadistancing greetings #elbowbump #airfistbump #bow etc. Get on it emoji creators! Ha"}
{"id": 1239635561041797121, "created_at": "Mon Mar 16 19:32:03 +0000 2020", "full_text": "TRUMP: WORST OF VIRUS OUTBREAK COULD BE OVER BY JUL. OR AUG. OR LATER."}
{"id": 1239635561142501379, "created_at": "Mon Mar 16 19:32:03 +0000 2020", "full_text": "Just an FYI. To those wearing mask, if it is not a N95 mask it does you NO JUSTICE. The virus is airborne &amp; that baby mask will not protect you from any cough or sneeze."}
{"id": 1239635569233154048, "created_at": "Mon Mar 16 19:32:05 +0000 2020", "full_text": "Due to local cases of #COVID-19, PPD is asking all criminal activities and nefarious behavior to cease. We appreciate your cooperation in halting crime &amp; thank the criminals in advance. We will let you know when you can resume your normal behavior.  Until then #washyourhands"}
{"id": 1239635569329741825, "created_at": "Mon Mar 16 19:32:05 +0000 2020", "full_text": "If corona doesn’t take you out.... can I?"}
{"id": 1239635581833031680, "created_at": "Mon Mar 16 19:32:08 +0000 2020", "full_text": "Canada closing borders to noncitizens because of coronavirus, U.S. citizens exempt from ban 'for the moment'. Great idea"}
{"id": 1239635586044112899, "created_at": "Mon Mar 16 19:32:09 +0000 2020", "full_text": ". @BorisJohnson i think i have corona, wanna kiss?"}
{"id": 1239635590313906177, "created_at": "Mon Mar 16 19:32:10 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239635590334877700, "created_at": "Mon Mar 16 19:32:10 +0000 2020", "full_text": "Due to this global COVID-19 pandemic and the restrictions on travel by our exhibiting companies and the governmental agencies that employ our attendees, we have no choice but to cancel TacOps West 2020. Attendees and exhibitors will be receiving a detailed email shortly."}
{"id": 1239635598916247552, "created_at": "Mon Mar 16 19:32:12 +0000 2020", "full_text": "Dr. Fauci is telling us we will FAIL as a country if we dont come together and listen to CDC recommendations. Do the right thing everyone!"}
{"id": 1239635602888372224, "created_at": "Mon Mar 16 19:32:13 +0000 2020", "full_text": "FEDERAL UPDATE ON COVID-19: \"Recommend avoiding gatherings of more than 10 people\""}
{"id": 1239635610987573252, "created_at": "Mon Mar 16 19:32:15 +0000 2020", "full_text": "Friend: How's self isolation :(\nMe: Yeah not to bad, i'm just playing games all day.\nFriend: Yeah, Corona virus sucks huh?\nMe: What's \"Corona virus?\""}
{"id": 1239635615618084864, "created_at": "Mon Mar 16 19:32:16 +0000 2020", "full_text": "#SocialDistancing\n#confinement\n\n\"Chacun vaut ce que valent les objectifs de son effort\". [Marc Aurèle]"}
{"id": 1239635623792857091, "created_at": "Mon Mar 16 19:32:18 +0000 2020", "full_text": "Prepare all the \"Millennials killed coronavirus\" headlines. We've got work to do."}
{"id": 1239635627919814658, "created_at": "Mon Mar 16 19:32:19 +0000 2020", "full_text": "Yo I don’t need an email from every company that I’ve purchased from to send me their plans for corona. Idc about your office purel Comcast just make sure I have internet"}
{"id": 1239635628272353284, "created_at": "Mon Mar 16 19:32:19 +0000 2020", "full_text": "I wonder what Zuma is doing now to avoid Corona Virus🙆he shower not to get AIDS😳😂😂😜😜"}
{"id": 1239635636484800515, "created_at": "Mon Mar 16 19:32:21 +0000 2020", "full_text": "I see #homeschooling is trending, so when all these kids now being homeschooled due to COVID-19 go to college and end up as my students, I'll no longer be able to use \"I was homeschooled\" as my unique fact to introduce myself on the first day of class"}
{"id": 1239635653056495624, "created_at": "Mon Mar 16 19:32:25 +0000 2020", "full_text": "So @MSCcruisesSA is still continuing operations during an epidemic. How is this even happening?"}
{"id": 1239635657468923906, "created_at": "Mon Mar 16 19:32:26 +0000 2020", "full_text": "Bye bye pandemic Twitter on va matter The Circle et manger les restes que j’ai ramené de chez ma maman 😘"}
{"id": 1239635661331861504, "created_at": "Mon Mar 16 19:32:27 +0000 2020", "full_text": "wish this coronavirus would leave i have shit to do ."}
{"id": 1239635665698070530, "created_at": "Mon Mar 16 19:32:28 +0000 2020", "full_text": "Sooo The Tea Is Good For The Corona 🧐 How ❓ Let Me Know 😂"}
{"id": 1239635665681252356, "created_at": "Mon Mar 16 19:32:28 +0000 2020", "full_text": "Corona Virus - don't go to work, don't associate with people, my mother might die. Is there a downside?"}
{"id": 1239635665706348544, "created_at": "Mon Mar 16 19:32:28 +0000 2020", "full_text": "Prime Minister Sheikh Hasina of Bangladesh thanks Prime Minister Narendra Modi for bringing back 23 students of her country from Wuhan #SAARCfightsCorona\n\nIndia is doing a stellar jobs as rescuing Indians and people even from other countries from all over the world."}
{"id": 1239635678129946624, "created_at": "Mon Mar 16 19:32:31 +0000 2020", "full_text": "In WA, @JayInslee, @DowC, @MayorJenny and others are practicing social distancing during pressers. The WH pressers? Not so much. Please, model safe behavior!"}
{"id": 1239635678167576576, "created_at": "Mon Mar 16 19:32:31 +0000 2020", "full_text": "A lot more mainstream #actors will indulge in #shortfilms to tell #stories. Films that are self-shot, at their homes, and posted as #Instagram or #TikTok stories - increasing the reach and engagement of these platforms exponentially.  #CoronaPredictions #COVID2019 #coronavirus"}
{"id": 1239635678205485057, "created_at": "Mon Mar 16 19:32:31 +0000 2020", "full_text": "1/ Justin Trudeau addressed Canadians this afternoon from self-isolation with an update on the ever-changing #COVID19. Here are the new measures put in place:\n - Canada is restricting entry to most non-residents. US-residents, Diplomats, and Flight Crews are exempt."}
{"id": 1239635678243282945, "created_at": "Mon Mar 16 19:32:31 +0000 2020", "full_text": "I just don't fuckin care anymore @HoustonTexans Y'all don't give a rats hairy ass about winning or the fans so apathy is about to spread at a pandemic rate. Fuck Cal, Fuck O'Brien, Fuck Easterby and everyone else who has had a hand in destroying what was my favorite team"}
{"id": 1239635678578782209, "created_at": "Mon Mar 16 19:32:31 +0000 2020", "full_text": "Breaking #FoxNews Alert : Actor Idris Elba tests positive for coronavirus: \"Stay home people and be pragmatic.\""}
{"id": 1239635682483724295, "created_at": "Mon Mar 16 19:32:32 +0000 2020", "full_text": "I don't think the people bitching about not being able to visit G understand that if they infect my child, they'll have a LOT more than COVID-19 to worry about."}
{"id": 1239635686736658432, "created_at": "Mon Mar 16 19:32:33 +0000 2020", "full_text": "naah all these corona memes got me dead I don’t even remember what we use to talk about before it"}
{"id": 1239635686782914563, "created_at": "Mon Mar 16 19:32:33 +0000 2020", "full_text": "Imagine if this Coronavirus was the one that turns people into Zombies, we'd have so many Celebrity Zombies right now.\n\nStay safe and stay in the house, everyone!\n#coronavirus"}
{"id": 1239635695028731905, "created_at": "Mon Mar 16 19:32:35 +0000 2020", "full_text": "“Don’t panic”, “Don’t panic”, every where in the air! Should we start to panic with “Don’t panic”, or say take urgent measures to fight this corona, when in India 892 channels 24x7 say “don’t panic”, is it not spreading exponential “panic”, amongst Citizens 🤔 #justathought India"}
{"id": 1239635699407761409, "created_at": "Mon Mar 16 19:32:36 +0000 2020", "full_text": "The coronavirus don’t care about which better race is. And teach us we are humans. stop racist."}
{"id": 1239635703711047693, "created_at": "Mon Mar 16 19:32:37 +0000 2020", "full_text": "Trump says the coronavirus may not pass until July or August."}
{"id": 1239635707859255297, "created_at": "Mon Mar 16 19:32:38 +0000 2020", "full_text": "Wow...honestly this is the first time I think Trump actually realizes how bad #coronavirus can really be...says to expect to be living in this as the “new normal” til July and August,  also finally putting strong recommendations in place for #SocialDistancing"}
{"id": 1239635707913625600, "created_at": "Mon Mar 16 19:32:38 +0000 2020", "full_text": "why is every company in the world emailing me about covid-19 with absolutely nothing to say"}
{"id": 1239635715966803968, "created_at": "Mon Mar 16 19:32:40 +0000 2020", "full_text": ".transmutin' look like this (\"pandemic\").."}
{"id": 1239635716075814912, "created_at": "Mon Mar 16 19:32:40 +0000 2020", "full_text": "I can't tell if the Texans are trending because coronapocalypse was at the top for so long and we just need to get our minds off of it for a second or if trading Hopkins for David Johnson was absolutely the dumbest thing they've done in franchise history."}
{"id": 1239635716285411329, "created_at": "Mon Mar 16 19:32:40 +0000 2020", "full_text": "fuck you corona virus"}
{"id": 1239635716289654784, "created_at": "Mon Mar 16 19:32:40 +0000 2020", "full_text": "No one's talking about eating the rich with coronavirus. Cowards"}
{"id": 1239635732609798144, "created_at": "Mon Mar 16 19:32:44 +0000 2020", "full_text": "Uber driver:\n“All this disinfectant has alcohol in it, you kids just keep soaking up the booze and corona ain’t touching y’all” #SurvivingDaytona"}
{"id": 1239635733067059200, "created_at": "Mon Mar 16 19:32:44 +0000 2020", "full_text": "The bloody Iran need to seal their borders like Italy and China. They need to stop people going in and out of their country."}
{"id": 1239635736837701633, "created_at": "Mon Mar 16 19:32:45 +0000 2020", "full_text": "We have taken the tough decision to cancel the next Bramley Community Clothing Exchange. We feel it is the responsible thing to do due to the spread of the Covid-19 virus,  the potential harm it may cause to members of the public and volunteers and following the 1/2"}
{"id": 1239635737118748673, "created_at": "Mon Mar 16 19:32:45 +0000 2020", "full_text": "It’s sad that during a pandemic the thing that (most) millennials are worried about is being unable to take time off work"}
{"id": 1239635737147891713, "created_at": "Mon Mar 16 19:32:45 +0000 2020", "full_text": "If I were a professor during the coronavirus global pandemic I would simply give all of my students passing grades for trying to do their work whole in a global pandemic. But that's just me."}
{"id": 1239635753702797312, "created_at": "Mon Mar 16 19:32:49 +0000 2020", "full_text": "Someone let me borrow their marijuana plug. Mine are bugging or dead from corona.. either way I dont got time"}
{"id": 1239635758111064064, "created_at": "Mon Mar 16 19:32:50 +0000 2020", "full_text": "So Twitter has that media update on coronavirus Live stream thing and I tried watching it for first 30 min and any question that was asked by the people was answered with the same response every time and I’m just annoyed at this point, can somebody please give us genuine answers"}
{"id": 1239635762154536960, "created_at": "Mon Mar 16 19:32:51 +0000 2020", "full_text": "Richard Branson should catch the coronavirus and when he goes for help should be told to fuck rite off n suffer the horrible cunt."}
{"id": 1239635770434105351, "created_at": "Mon Mar 16 19:32:53 +0000 2020", "full_text": "For a change, #YorkU students’ school year is not cut short by labour dispute but by a #pandemic. A shift from utopian to dystopian ending. #covidontario #LockdownCanada #COVID19"}
{"id": 1239635775052021761, "created_at": "Mon Mar 16 19:32:54 +0000 2020", "full_text": "It turns out the mosquitoes in Durban don’t know about the new social distancing rules."}
{"id": 1239635779074158592, "created_at": "Mon Mar 16 19:32:55 +0000 2020", "full_text": "Social distancing becomes self-isolation and my first Zoom lecture this afternoon. Wish me luck!"}
{"id": 1239635779309031424, "created_at": "Mon Mar 16 19:32:55 +0000 2020", "full_text": "Social distancing only works if you stay home"}
{"id": 1239635783075672065, "created_at": "Mon Mar 16 19:32:56 +0000 2020", "full_text": "are you guys staying home or @ your apt/dorm during this social distancing/quarantine period 🥴🤨"}
{"id": 1239635783180566528, "created_at": "Mon Mar 16 19:32:56 +0000 2020", "full_text": "TRUMP PRESSER NOW:\n\"How bad is this? It's bad.\" -@realDonaldTrump \n#COVID19 #CORONAVIRUS #coronavirusUS"}
{"id": 1239635787479744514, "created_at": "Mon Mar 16 19:32:57 +0000 2020", "full_text": "POSTPONEMENT - unfortunately, and due to concerns around Coronavirus YORK GROUP Associate Drives and Free Taster Sessions (every first Saturday of the month) will now be postponed until further notice.... apologies to all - we look forward to meeting again when it is safe again."}
{"id": 1239635791405604871, "created_at": "Mon Mar 16 19:32:58 +0000 2020", "full_text": "Corona is a Tr*mp supporter"}
{"id": 1239635791703351297, "created_at": "Mon Mar 16 19:32:58 +0000 2020", "full_text": "#POTUS #Trump says we could be dealing with #Coronavirus through July or August. #Covid19"}
{"id": 1239635795926896640, "created_at": "Mon Mar 16 19:32:59 +0000 2020", "full_text": "Our landlord lowered our rent for the next two months because of the outbreak 🙌🏾🤩 thank ya Lord"}
{"id": 1239635800213594112, "created_at": "Mon Mar 16 19:33:00 +0000 2020", "full_text": "People who are freaking out about the #coronavirus know what living with anxiety feels like"}
{"id": 1239635812318396416, "created_at": "Mon Mar 16 19:33:03 +0000 2020", "full_text": "Following the Prime Minister’s Coronavirus update this evening, there are two key points for our school community:\n\nFirstly, the UK’s chief scientific adviser has stated that, ‘schools will not close yet’ 1/3"}
{"id": 1239635812670734337, "created_at": "Mon Mar 16 19:33:03 +0000 2020", "full_text": "viajando em meio ao coronavirus"}
{"id": 1239635816844066817, "created_at": "Mon Mar 16 19:33:04 +0000 2020", "full_text": "this coronavirus is really bringing out the inner dumbass out of people"}
{"id": 1239635816852447233, "created_at": "Mon Mar 16 19:33:04 +0000 2020", "full_text": "I am Boomer! I am Brave! I lock myself inside my suburban ivory cage. I've inherited the social authority to make others do the same. Watch me charge Coronavirus, Hisaahhh!!! I am one of the noble 600! That's Tennyson, you illiterate assholes!"}
{"id": 1239635816864862208, "created_at": "Mon Mar 16 19:33:04 +0000 2020", "full_text": "I missed you everyday, but what can I do, this distance between us is like a greatwall of China char. Let’s build our relationship grow stronger 😉"}
{"id": 1239635821021605897, "created_at": "Mon Mar 16 19:33:05 +0000 2020", "full_text": "If you drank out the hose in the yard growing up, you’re immune to coronavirus"}
{"id": 1239635824892956682, "created_at": "Mon Mar 16 19:33:06 +0000 2020", "full_text": "The media has finally acknowledged what most research has told us is much more than the flu stay strong stay safe keep the faith praise God in all things #Coronavirus"}
{"id": 1239635824922243079, "created_at": "Mon Mar 16 19:33:06 +0000 2020", "full_text": "My little town is very quiet today. Very few folks out and about. Every restaurant along Main Street is closed. I miss the scents of good food that usually fill the air: Italian, Greek, Chinese, Mexican, Ecuadoran,  Mongolian.\n#COVID19\n#StaySafe"}
{"id": 1239635825090088961, "created_at": "Mon Mar 16 19:33:06 +0000 2020", "full_text": "Dr Fauci is a hero. His delivery is always perfect. #COVIDー19 #NewGuidelines"}
{"id": 1239635829322063883, "created_at": "Mon Mar 16 19:33:07 +0000 2020", "full_text": "I’ve never had so many people in my personal space than this afternoon. #SocialDistancingNow"}
{"id": 1239635833503780867, "created_at": "Mon Mar 16 19:33:08 +0000 2020", "full_text": "Louise Casey on @Channel4News very clear there needs to be more investment quickly from government to make sure that the most vulnerable people around the UK are kept safe. Hear hear! #COVID19"}
{"id": 1239635833570852865, "created_at": "Mon Mar 16 19:33:08 +0000 2020", "full_text": "This Coronavirus bollocks is getting boring now. It’s just a cold which is highly contagious   Fucking bore off 😴😴😴😴.  #CoronavirusOutbreak"}
{"id": 1239635837576331264, "created_at": "Mon Mar 16 19:33:09 +0000 2020", "full_text": "seriously thinking about this whole social distancing thing.....I CANT CUZ I HAVE WORK😭😭 a client COUGHED IN HER HANDS don’t go anywhere if you are sick!!!"}
{"id": 1239635837618253826, "created_at": "Mon Mar 16 19:33:09 +0000 2020", "full_text": "What do you bet that divorces are going to skyrocket once this pandemic is over"}
{"id": 1239635849916145664, "created_at": "Mon Mar 16 19:33:12 +0000 2020", "full_text": "The #COVID19 increases pressure on household budgets. This will only get worse over time.\n\nFiscal policy needs to address this. Households will need to face costs, and their incomes will disappear. A cash support would go a long way to soften the blow."}
{"id": 1239635854496337920, "created_at": "Mon Mar 16 19:33:13 +0000 2020", "full_text": "Hey, Twitter, Bot here. How is China deadly?"}
{"id": 1239635858728407041, "created_at": "Mon Mar 16 19:33:14 +0000 2020", "full_text": "France in Lockdown, Belgium is next #COVID2019NL #coronavirus"}
{"id": 1239635862872301569, "created_at": "Mon Mar 16 19:33:15 +0000 2020", "full_text": "Re Corona virus. I think Nigerians have become arrogant and complacent. Not one person I interact with daily actually takes precautions seriously. Just one infected person getting in and going to a crusade, concert or something and we could have an epidemic on our hands."}
{"id": 1239635866944966657, "created_at": "Mon Mar 16 19:33:16 +0000 2020", "full_text": "There is a 2 day old baby that got the corona virus in London.... her chances of surviving are slim considering if a 2 year old baby got the flu they would most likely die. It’s about time all you idiots stop acting like this isn’t a big deal bc “only old people” get it. Smh"}
{"id": 1239635871080554499, "created_at": "Mon Mar 16 19:33:17 +0000 2020", "full_text": "Consumer debt payments need to be postponed without penalty. When workers stop being able to make payments because of furloughs, layoffs, and other disruptions in income, a whole different form of quarantine will be in effect. #coronavirus"}
{"id": 1239635871411965952, "created_at": "Mon Mar 16 19:33:17 +0000 2020", "full_text": "Another #onpoli COVID-19 update: Dr. Barbara Yaffe, Ontario's Associate Chief Medical Officer of Health, says \"We cannot definitively rule out community transmission.” The number of cases is going up \"very rapidly,\" she says."}
{"id": 1239635879506980865, "created_at": "Mon Mar 16 19:33:19 +0000 2020", "full_text": "NEW: President Trump, speaking at the White House, says it could be July or August, perhaps longer before the peak of Coronavirus starts to trail off or \"washes through\" as he put it."}
{"id": 1239635879813152769, "created_at": "Mon Mar 16 19:33:19 +0000 2020", "full_text": "Hospital visiting? Shouldn’t you be practising #SocialDistancing right now, #Lilian? #TheArchers"}
{"id": 1239635883797573633, "created_at": "Mon Mar 16 19:33:20 +0000 2020", "full_text": "I am angry.\n\nFor everyone in refugee camps, Xinjiang, Kashmir, ICE cages, prison, this pandemic is a hundred times worse.\n\nI am angry that this crisis was exacerbated by incompetent leaders who think everything is subject to narrativization.\n\n(1/n)"}
{"id": 1239635883961155584, "created_at": "Mon Mar 16 19:33:20 +0000 2020", "full_text": "Btw. Coronavirus has been around by my estimate between October - December times 🙂\n\nWe just didn’t know what it was then ..."}
{"id": 1239635884078698496, "created_at": "Mon Mar 16 19:33:20 +0000 2020", "full_text": "Wow.. they’re saying July to August would be resumed “normal life” if we do our part...#coronavirus"}
{"id": 1239635892379230210, "created_at": "Mon Mar 16 19:33:22 +0000 2020", "full_text": "I just saw a 'Corona challenge' on tiktok &amp; this white chick was licking the toilet seat,🤢🤮...ain't yall taking it too far🤦‍♀️"}
{"id": 1239635896502308865, "created_at": "Mon Mar 16 19:33:23 +0000 2020", "full_text": "Coronavirus"}
{"id": 1239635904714682379, "created_at": "Mon Mar 16 19:33:25 +0000 2020", "full_text": "Australia’s bush fires, Harry and Meghan stepping away from the royals, floodings, Caroline flacks death, leaving the EU now this Coronavirus and we’re only half way through March 2020. Can we fast forward to 2021 plz I am done with this year"}
{"id": 1239635905033445376, "created_at": "Mon Mar 16 19:33:25 +0000 2020", "full_text": "This isolation is gonna kill me never mind the corona virus!!🙄"}
{"id": 1239635913212223488, "created_at": "Mon Mar 16 19:33:27 +0000 2020", "full_text": "I’m not trapped in here with corona virus..corona virus is trapped in here with me"}
{"id": 1239635913271128064, "created_at": "Mon Mar 16 19:33:27 +0000 2020", "full_text": "Mohegan Sun will temporarily close to the public, and is immediately closing some areas, a spokesman said. The date and time of the closure has not been announced; until then, “every other slot machine will be temporarily deactivated as an additional social distancing measure.”"}
{"id": 1239635921433022464, "created_at": "Mon Mar 16 19:33:29 +0000 2020", "full_text": "B.s democrates( lil hitlers) need atrip2GITMO UR THE REASON THE ECONOMY IS SHUT DOWN UR LIES FAKE NEWS A COVID VIRUS THATS KILLED NOBODY COMPARED2THE FLU&amp; CANCER &amp; OTHER DISEASE ITS TIME2 REMOVE FRM POWER DEMOCRATE GOVS MAYORS HOUSE HANDCUFF2 GITMO"}
{"id": 1239635921558962182, "created_at": "Mon Mar 16 19:33:29 +0000 2020", "full_text": "Me and all my niggas got covid-19. Call that cobrona virus"}
{"id": 1239635921814855685, "created_at": "Mon Mar 16 19:33:29 +0000 2020", "full_text": "FEMA providing their delicious bottled water. They’ll toss it to you from a moving Hummer as part of social distancing."}
{"id": 1239635930014724096, "created_at": "Mon Mar 16 19:33:31 +0000 2020", "full_text": "Why don’t the supermarkets use some of the windfall profit from panic buying to hire security and bouncers to stop the ridiculous behaviour of their selfish customers instead of sending polite emails to those of us who have behaved"}
{"id": 1239635942505316353, "created_at": "Mon Mar 16 19:33:34 +0000 2020", "full_text": "In response to the COVID-19 outbreak Retro Arcade Stick Collective won't be doing anything differently cuz it's an online club and there's no reason to do anything but I felt kinda left out cuz everyone is doing it so here it is. The thing. Happy Quarantine! Mod some shit."}
{"id": 1239635946913619968, "created_at": "Mon Mar 16 19:33:35 +0000 2020", "full_text": "So trump just found out about Covid19????"}
{"id": 1239635950931673092, "created_at": "Mon Mar 16 19:33:36 +0000 2020", "full_text": "I’ve literally stopped responding to anyone texting me about the coronavirus like is there nothing else you guys have to talk about with me??"}
{"id": 1239635951145672705, "created_at": "Mon Mar 16 19:33:36 +0000 2020", "full_text": "Corona virus its over in Jesus name"}
{"id": 1239635955025313793, "created_at": "Mon Mar 16 19:33:37 +0000 2020", "full_text": "I could see social distancing being a boost to my pickup basketball game. I'll start dominating if everyone gives me a few feet when shooting a 3 and doesn't box me out when going for a rebound"}
{"id": 1239635959387480069, "created_at": "Mon Mar 16 19:33:38 +0000 2020", "full_text": "Fuck this Covid shit so much!"}
{"id": 1239635959529996291, "created_at": "Mon Mar 16 19:33:38 +0000 2020", "full_text": "The thing this #CoronavirusOutbreak is letting me know is how selfish a race we have become and how most people are out for themselves. Scary that it’s a me me me mentality these days! #covidー19uk #coronavirus"}
{"id": 1239635959647539208, "created_at": "Mon Mar 16 19:33:38 +0000 2020", "full_text": "En Bolivia estornudas y no sabes si es gripe, influenza, coronavirus o si alguien se está acordando de vos."}
{"id": 1239635967260143618, "created_at": "Mon Mar 16 19:33:40 +0000 2020", "full_text": "TRUMP PRESSER NOW:\nRE: National Quarantine: \nAre considering strong suggestions -@realDonaldTrump \n#COVID19 #CORONAVIRUS #coronavirusUS"}
{"id": 1239635967817981959, "created_at": "Mon Mar 16 19:33:40 +0000 2020", "full_text": "Just think how far along we would be if @realDonaldTrump didn’t ignore and lie about this. #SocialDistancing #CoronaVirusSA"}
{"id": 1239635971576037377, "created_at": "Mon Mar 16 19:33:41 +0000 2020", "full_text": "Coronavirus la concha de tu madre"}
{"id": 1239635976093343750, "created_at": "Mon Mar 16 19:33:42 +0000 2020", "full_text": "“We have a simple message to all countries - test, test, test,” WHO Director General Tedros Adhanom Ghebreyesus told a news conference in Geneva. “All countries should be able to test all suspected cases. They cannot fight this pandemic blindfolded.”"}
{"id": 1239635980287488000, "created_at": "Mon Mar 16 19:33:43 +0000 2020", "full_text": "Folks. For the past two weeks we have been in round the clock planning, messaging and adapting with the evolving COVID-19 pandemic with families &amp; our teams. If a family member/ guardian or employee- It is best to get information from managers and team leads."}
{"id": 1239635984507195393, "created_at": "Mon Mar 16 19:33:44 +0000 2020", "full_text": "Trump says when his son Baron asked him how bad the coronavirus situation is, he told him, \"It's bad.\""}
{"id": 1239635984540712961, "created_at": "Mon Mar 16 19:33:44 +0000 2020", "full_text": "0 coronavirus deaths in the UK since Friday yet people will still call it a “deadly disease”. Just get the football back nobody cares"}
{"id": 1239635988663513089, "created_at": "Mon Mar 16 19:33:45 +0000 2020", "full_text": "Why the hell am I here for jury duty? #CoronaVirus"}
{"id": 1239635997048090624, "created_at": "Mon Mar 16 19:33:47 +0000 2020", "full_text": "We did not close our border to China. It was a travel restriction but a LOT people were still able to go back and forth to China #TrumpPressConference"}
{"id": 1239636001116557313, "created_at": "Mon Mar 16 19:33:48 +0000 2020", "full_text": "My own doctor just said that people don’t realize the fatality of this virus Just because it’s mild now is because it’s early yet #coronavirus #COVID19 #quotes"}
{"id": 1239636001342894086, "created_at": "Mon Mar 16 19:33:48 +0000 2020", "full_text": "I loathe the way the orange one says China"}
{"id": 1239636001426780165, "created_at": "Mon Mar 16 19:33:48 +0000 2020", "full_text": "#T6 An attitude that should be changed by all young adults concerning the coronavirus is even if you get it and know you can survive it, we then need to take into account who we can spread it to that is less likely to survive. @Gekim12"}
{"id": 1239636001489702912, "created_at": "Mon Mar 16 19:33:48 +0000 2020", "full_text": "PNM announces they will put a pause on disconnects for non-payment because of the COVID-19 outbreak. #Coronavirusnm"}
{"id": 1239636005394792455, "created_at": "Mon Mar 16 19:33:49 +0000 2020", "full_text": "O povo ta mais preocupado com quem vai sair do BBB do que com o corona 🙄"}
{"id": 1239636005470244878, "created_at": "Mon Mar 16 19:33:49 +0000 2020", "full_text": "Do not get that coronavirus vaccine. all that shit is cap."}
{"id": 1239636005537361921, "created_at": "Mon Mar 16 19:33:49 +0000 2020", "full_text": "Is getting nudes social distancing?"}
{"id": 1239636009685483522, "created_at": "Mon Mar 16 19:33:50 +0000 2020", "full_text": "Dieta,cuarentena y coronavirus son las únicas tres palabras que se escuchan en mi casa, que alguien me tire tips para aguantar tantos Dias encerrada"}
{"id": 1239636013770616833, "created_at": "Mon Mar 16 19:33:51 +0000 2020", "full_text": "Noo not Idris Elba!! Damn you Corona"}
{"id": 1239636014202793984, "created_at": "Mon Mar 16 19:33:51 +0000 2020", "full_text": "One of my best friends, her mother was just diagnosed with COVID19. Its real real out here man and I’m afraid."}
{"id": 1239636017730277380, "created_at": "Mon Mar 16 19:33:52 +0000 2020", "full_text": "France will go into enforced lockdown from Tuesday midday, residents must stay at home\nPunishments for those flouting the regulations\nArmy to be used to help transport the sick to hospital\nNo business, regardless of size, will be allowed to fail\n#coronavirus #COVID19 #SARSCoV2"}
{"id": 1239636022192996352, "created_at": "Mon Mar 16 19:33:53 +0000 2020", "full_text": "Potus #COVID19 “we are coming out with strong suggestions”"}
{"id": 1239636022389903361, "created_at": "Mon Mar 16 19:33:53 +0000 2020", "full_text": "“I don’t understand how that shit was from Wuhan China, now all of a sudden this sh!t is on mf tour” @iamcardib 💀"}
{"id": 1239636030912937987, "created_at": "Mon Mar 16 19:33:55 +0000 2020", "full_text": "en mi ciudad HAY UN CASO DE CORONAVIRUS 😔🔫"}
{"id": 1239636030891995136, "created_at": "Mon Mar 16 19:33:55 +0000 2020", "full_text": "On behalf of the Alpha-1 Foundation, we encourage you to follow the OFFICIAL Alpha-1 Foundation Social Media Channels for updates regarding COVID-19 from our Alpha-1 experts and leadership.\n\nFacebook: Alpha-1 Foundation\nInstagram: Alpha-1 Foundation\nTwitter: @AlphaFriend"}
{"id": 1239636034780041218, "created_at": "Mon Mar 16 19:33:56 +0000 2020", "full_text": "Was Trumps #COVID19 test negative?\nFrom his appearance they might want to do a real test this time."}
{"id": 1239636038991167490, "created_at": "Mon Mar 16 19:33:57 +0000 2020", "full_text": "#covidー19uk how do govt define \"non essential movements \" besides who are they 2 tell us what is essential &amp; what isn't. I for 1 will not adhere to any state imposed lock down, along with yellow vests in France"}
{"id": 1239636043403534341, "created_at": "Mon Mar 16 19:33:58 +0000 2020", "full_text": "fuck corona 2020 say it with me"}
{"id": 1239636043403583490, "created_at": "Mon Mar 16 19:33:58 +0000 2020", "full_text": "A Quick one:\n\nWhere in Uganda do people hav to go to be tested for corona virus???"}
{"id": 1239636047413288960, "created_at": "Mon Mar 16 19:33:59 +0000 2020", "full_text": "One thing that’s not getting talked about is manufacturing jobs were already in decline before the coronavirus. It’s one of multiple reasons why people like myself and others were saying an economic slowdown was coming \n\nWhat’s happening now will only exacerbate that situation"}
{"id": 1239636041083924483, "created_at": "Mon Mar 16 19:33:58 +0000 2020", "full_text": "BRO IDRIS ELBA GOT CORONAVIRUS WHAT THE ACTUAL FUCK THAT SHIT BETTER NOT KILL THE SEXIEST MAN ALIVE"}
{"id": 1239636046108819456, "created_at": "Mon Mar 16 19:33:59 +0000 2020", "full_text": "Only work with three to four guys any given day....”social distancing” not a problem.......stay safe people......#COVID19🦠"}
{"id": 1239636051557265412, "created_at": "Mon Mar 16 19:34:00 +0000 2020", "full_text": "Limit the accidental contamination of the hospital environment by implementing respiratory etiquette and by using simple surgical masks for everyone entering the facility  during a pandemic. Assuming re-supply may be difficult during a pandemic, stockpile enough masks for 3 weeks"}
{"id": 1239636051569905665, "created_at": "Mon Mar 16 19:34:00 +0000 2020", "full_text": "Ngl this corona virus low key starting to get scary."}
{"id": 1239636059912392706, "created_at": "Mon Mar 16 19:34:02 +0000 2020", "full_text": "Following the temporary suspension of our service into Cheltenham's night time economy we are looking at how we can redeploy our resources elsewhere in support of local care services &amp; the #community in response to the #COVID19 #coronavirus."}
{"id": 1239636068166709250, "created_at": "Mon Mar 16 19:34:04 +0000 2020", "full_text": "The world is only as strong as its weakest country when it comes to making #COVID19 go into exponential decay.\n\nEach country is only as strong as its weakest town....\n\nEach town is only as strong as its weakest individuals...\n\nHelp others to #StayTheFHome"}
{"id": 1239636068678406144, "created_at": "Mon Mar 16 19:34:04 +0000 2020", "full_text": "Trump: \"People are self-containing to a large extent. We look forward to the day we can get back to normal.\" #COVID19"}
{"id": 1239636072579174400, "created_at": "Mon Mar 16 19:34:05 +0000 2020", "full_text": "We the People of the United States, in Order to mitigate the risk of transmission and non-adherence to quarantine protocols during this outbreak, do ordain that cable companies temporarily provide all existing customers with full subscription packages for no additional cost"}
{"id": 1239636072709206019, "created_at": "Mon Mar 16 19:34:05 +0000 2020", "full_text": "En fait ya pas grand chose qui change... mis à part le report du 2nd tour des élections...\n\n#CORONAVIRUSENFRANCE #confinementtotal #coronavirus #ResterChezVous #COVID19 #confinement"}
{"id": 1239636072734371840, "created_at": "Mon Mar 16 19:34:05 +0000 2020", "full_text": "Does Bill O’Brien have the Corona???? Trading arguably the best WR in his prime!!! We need an explanation for this atrocity! #NFL #coronapocolypse #CoronavirusOutbreak"}
{"id": 1239636076798586882, "created_at": "Mon Mar 16 19:34:06 +0000 2020", "full_text": "Life is what happens when you're busy social distancing.\n-- John Lennon"}
{"id": 1239636077012332544, "created_at": "Mon Mar 16 19:34:06 +0000 2020", "full_text": "Is it just me or did Trump sound short of breath when speaking? #Pressconference #CoronaVirusUpdates #COVID19"}
{"id": 1239636080778809344, "created_at": "Mon Mar 16 19:34:07 +0000 2020", "full_text": "At these briefings @realDonaldTrump should not answer questions he should only tell the public what to do:\n\n#StayHomeSaveLives \nPractice social distancing \n\nHe just lies\nNo one was surprised by this !"}
{"id": 1239636080867135488, "created_at": "Mon Mar 16 19:34:07 +0000 2020", "full_text": "Old people are more at risk with coronavirus so can anyone please explain to me why I’ve just had to stop an old woman going through the bins at work to get free coffee stickers. Deserves everything she gets if u ask me"}
{"id": 1239636080934125570, "created_at": "Mon Mar 16 19:34:07 +0000 2020", "full_text": "For the past 20-something years I have lived as if there is an outbreak, but you don't ever see me hoarding shit and going nuts... All you fuckers emptying shelves are idiots. Just wash your hands and take all precautions, not hoard shit!"}
{"id": 1239636081139564544, "created_at": "Mon Mar 16 19:34:07 +0000 2020", "full_text": "coronavirus was created by nintendo as a marketing ploy to sell more copies of animal crossing"}
{"id": 1239636081156542467, "created_at": "Mon Mar 16 19:34:07 +0000 2020", "full_text": "this corona virus thing ain’t a joke anymore. mad heads are about to lose their jobs. stay tf home y’all"}
{"id": 1239636084948164610, "created_at": "Mon Mar 16 19:34:08 +0000 2020", "full_text": "Entire Theatre industry will close tonight but because #BorisJohnson didn't make it mandatory it means they can't claim on insurance so many theatres and companies will go bust. Looking after insurance companies as opposed to Arts and small business. Fuck the Tories #covidー19uk"}
{"id": 1239636084994310145, "created_at": "Mon Mar 16 19:34:08 +0000 2020", "full_text": "Bueno estuve casi un mes preparando una materia y me la pasaron, gracias COVID"}
{"id": 1239636085149282304, "created_at": "Mon Mar 16 19:34:08 +0000 2020", "full_text": ".@realDonaldTrump indicating social distancing with COVID-19 could last till July or August."}
{"id": 1239636085208240130, "created_at": "Mon Mar 16 19:34:08 +0000 2020", "full_text": "President Trump says he has spoken with his youngest son about the coronavirus outbreak: \"He says 'how bad is this?' It's bad. It's bad. But we're going to be hopefully a best case, not a worse case, and that's what we're working for.\""}
{"id": 1239636085216612355, "created_at": "Mon Mar 16 19:34:08 +0000 2020", "full_text": "CDC: please refrain from gatherings of more than 50 people. \nSchools: let me read word for word of this email I'm sending out at a staff meeting🙃"}
{"id": 1239636093361967104, "created_at": "Mon Mar 16 19:34:10 +0000 2020", "full_text": "I'm intrigued, how would Navid have handled all the panic buying?\n@govindajeggy #StillGame"}
{"id": 1239636093546397701, "created_at": "Mon Mar 16 19:34:10 +0000 2020", "full_text": "Leo Varadkar says we will be dealing with coronavirus for months, not weeks."}
{"id": 1239636110378250241, "created_at": "Mon Mar 16 19:34:14 +0000 2020", "full_text": "Social distancing is the new abstinence"}
{"id": 1239636114668838912, "created_at": "Mon Mar 16 19:34:15 +0000 2020", "full_text": "Someone please tell Trump to shut the f*** up and let the experts talk at this #COVID19 briefing."}
{"id": 1239636114727563264, "created_at": "Mon Mar 16 19:34:15 +0000 2020", "full_text": "I’m bouta blacklist the words corona and quarantine lmfaooo shits annoying"}
{"id": 1239636118863253517, "created_at": "Mon Mar 16 19:34:16 +0000 2020", "full_text": "so the \"regular\" flu vaccine is developed inside a year, from year to year. With all the resources being thrown at Covid19 is it unreasonable to think that time frame can be narrowed significantly ? What happens to markets if a #vaccine is announced? 🤔"}
{"id": 1239636118871527425, "created_at": "Mon Mar 16 19:34:16 +0000 2020", "full_text": "shit was goin real smooth then bam corona virus"}
{"id": 1239636118917824513, "created_at": "Mon Mar 16 19:34:16 +0000 2020", "full_text": "U pa kon si corona ap tuye so tou profite send mwen nudes stp"}
{"id": 1239636122726211587, "created_at": "Mon Mar 16 19:34:17 +0000 2020", "full_text": "I can’t die from the Coronavirus bc I died the day One Direction broke up"}
{"id": 1239636122961154054, "created_at": "Mon Mar 16 19:34:17 +0000 2020", "full_text": "What is the benefit of having all these Technologies and Superpowers when they can't all stop a single virus together?\n#CoronaVirus"}
{"id": 1239636135426404353, "created_at": "Mon Mar 16 19:34:20 +0000 2020", "full_text": "Wish #coronavirus turned people into zombies, that would have been fun."}
{"id": 1239636135594340353, "created_at": "Mon Mar 16 19:34:20 +0000 2020", "full_text": "Even if Trump were telling the truth, it would be impossible to believe since he is a habitual liar. The worse scenario to be in during a pandemic and economic crisis."}
{"id": 1239636140036108288, "created_at": "Mon Mar 16 19:34:21 +0000 2020", "full_text": "Even wat ontspanning in alle corona ellende met #eeuwigejeugd. Ik word alleen maar steeds angstiger van al die nieuwsberichten."}
{"id": 1239636143832027139, "created_at": "Mon Mar 16 19:34:22 +0000 2020", "full_text": "“We’re going to hold the death down to much lower than the other way.” Trump v. words. #Covid_19 #coronavirus"}
{"id": 1239636143911710722, "created_at": "Mon Mar 16 19:34:22 +0000 2020", "full_text": "If you’ve ever let a dog lick your face, you are immune to Corona Virus."}
{"id": 1239636144003805184, "created_at": "Mon Mar 16 19:34:22 +0000 2020", "full_text": "Now only 10 people can hang?! #coronavirus"}
{"id": 1239636144041705472, "created_at": "Mon Mar 16 19:34:22 +0000 2020", "full_text": "Chic fil a always poppin 💀 corona virus not stopping anybody from them chicken sandwiches"}
{"id": 1239636148252749827, "created_at": "Mon Mar 16 19:34:23 +0000 2020", "full_text": "No way have they brought the coronavirus into CORONATION STREET"}
{"id": 1239636152367398921, "created_at": "Mon Mar 16 19:34:24 +0000 2020", "full_text": "Even corrie is referencing to the corona 🙄 #Corrie  #CoronavirusOutbreak"}
{"id": 1239636160592457728, "created_at": "Mon Mar 16 19:34:26 +0000 2020", "full_text": "This trade is worse than the Coronavirus"}
{"id": 1239636160714080256, "created_at": "Mon Mar 16 19:34:26 +0000 2020", "full_text": "When you realise one of your creatives for a post about #HumanRightsDay is symbolising ‘hands uniting’ together. 😟 #COVID19"}
{"id": 1239636160760164354, "created_at": "Mon Mar 16 19:34:26 +0000 2020", "full_text": "I JUST got back into the gym routine .. seeing results again and then the damn CORONA goes and gets all the gyms closed I AM LIVID 😭"}
{"id": 1239636160797798400, "created_at": "Mon Mar 16 19:34:26 +0000 2020", "full_text": "All hell is breaking loose now - thanks to social distancing, a friend was just able to convince me to put Marco Polo back on my phone."}
{"id": 1239636160852291584, "created_at": "Mon Mar 16 19:34:26 +0000 2020", "full_text": "The lack of information coming out is disturbing, the PM is late to address the issue for the conference today so I can only imagine the outbreak is going to be revealed as big here.  From the testing Center I’ve seen first hand Iwill not be surprised 🤦🏻‍♀️"}
{"id": 1239636160894439427, "created_at": "Mon Mar 16 19:34:26 +0000 2020", "full_text": "President Trump said the Chinese coronavirus will be gone in April. I believe him."}
{"id": 1239636164744798209, "created_at": "Mon Mar 16 19:34:27 +0000 2020", "full_text": "Why is COVID19 only infecting the nice celebrities? Tom Hanks? Idris Elba? Why not Matt Lauer &amp; R. Kelly? Come on... don’t make this harder than it already is!!!"}
{"id": 1239636164794974208, "created_at": "Mon Mar 16 19:34:27 +0000 2020", "full_text": "Hey all: It's about time to get your sprouts planted for the upcoming grow season (which may be needed more than we think, right @PaulyHughes?). \n\nWife and kids out buying soil and seeds. Just thought I'd pass along the idea. Smething they can track daily. #yyc #yeg #coronavirus"}
{"id": 1239636164912582657, "created_at": "Mon Mar 16 19:34:27 +0000 2020", "full_text": "Pandemia de coronavirus, epidemia de dengue y la pelotuda se contagia de anginas"}
{"id": 1239636169056555010, "created_at": "Mon Mar 16 19:34:28 +0000 2020", "full_text": "i already bought the CUTEST Easter outfits for my babies.  Easter better still be happening. Corona got 2 weeks to get it together man😡"}
{"id": 1239636169119289344, "created_at": "Mon Mar 16 19:34:28 +0000 2020", "full_text": "Updated info on COVID-19’s incubation period:\n- on average, you’ll have symptoms within 5.1 days\n- Fewer than 2.5% are symptomatic within 2.2 days\n- 97.5% are symptomatic by 11.5 days"}
{"id": 1239636173255032834, "created_at": "Mon Mar 16 19:34:29 +0000 2020", "full_text": "Did trump just say this came up all of a sudden??  No you moron, you downplayed this saying it wasn’t serious and you weren’t concernedfor weeks. You are WAY behind the curveball. While you closed off travel from China that wasn’t enough. WHERE ARE THE TESTS??? @realDonaldTrump"}
{"id": 1239636173389086720, "created_at": "Mon Mar 16 19:34:29 +0000 2020", "full_text": "I came back from mexico with chinese nationalists on wednesday. The president is a liar about closing borders to china. #Coronavirus"}
{"id": 1239636177444950017, "created_at": "Mon Mar 16 19:34:30 +0000 2020", "full_text": "Corona virus is going to hit the US the hardest because.....y’all are fucking dunce. Tan a unno yaaaaaad."}
{"id": 1239636181576450048, "created_at": "Mon Mar 16 19:34:31 +0000 2020", "full_text": "Funny how the second we got Covid-19 here in the States. Suddenly everyone Medicare for all...not so revolutionary is it"}
{"id": 1239636181668823041, "created_at": "Mon Mar 16 19:34:31 +0000 2020", "full_text": "Fuck Covid-19. Fuck bats #CoronavirusOutbreak"}
{"id": 1239636185888124928, "created_at": "Mon Mar 16 19:34:32 +0000 2020", "full_text": "Damn we still got to go to work lmao HR like we don’t give af about no coronavirus."}
{"id": 1239636190099357698, "created_at": "Mon Mar 16 19:34:33 +0000 2020", "full_text": "Right @SkySports... I'd rather have covid than watch \"how the 2006 ryder cup was won\" or Liverpool Newcastle in 1996 AGAIN How about some new content? @Tyson_Fury Vs @FrankieDettori at mario karts? @MvG180 Vs @Max33Verstappen at beer pong? ANYTHING to numb my sportless pain!"}
{"id": 1239636198508855301, "created_at": "Mon Mar 16 19:34:35 +0000 2020", "full_text": "If you can afford to stay home, do it. Leave home only if it’s absolutely necessary! Everyone needs to do their part to stop the spread of Covid-19. I’ve seen waaaay too many people at work that came by just because they were bored. Quarantine doesn’t mean spring break ffs"}
{"id": 1239636202728366080, "created_at": "Mon Mar 16 19:34:36 +0000 2020", "full_text": "e eu que to com dor de garganta e minhas amigas acham que to com corona vírus"}
{"id": 1239636206721400838, "created_at": "Mon Mar 16 19:34:37 +0000 2020", "full_text": "Every day Trump rolls back more of the bullshit he has been saying for weeks about coronavirus. No one with any self-respect could vote for this person."}
{"id": 1239636210768846855, "created_at": "Mon Mar 16 19:34:38 +0000 2020", "full_text": "There is zero evidence out there that a specific type of diet (vegan, keto, carnivore) can prevent COVID-19.\n\nThe best thing to do is follow the same nutrition advice you should be following.\n\n• Eat whole foods\n• Minimal processed diet\n• Consume a mix of fruit &amp; veg"}
{"id": 1239636210919899145, "created_at": "Mon Mar 16 19:34:38 +0000 2020", "full_text": "Trump: “Good thing we shut down travel from China or we’d be in much worse shape.” How, exactly?"}
{"id": 1239636215134994433, "created_at": "Mon Mar 16 19:34:39 +0000 2020", "full_text": "The number of #Coronavirus infected patients in #Bangladesh is 8 now. \nToday Institute of Epidemiology, Disease control &amp; Research (IEDCR) has declared it officially.\nNo doubt the situation is alarming.\nMay Allah protect Bangladesh &amp; grant quick recovery to the infected patients."}
{"id": 1239636215265210369, "created_at": "Mon Mar 16 19:34:39 +0000 2020", "full_text": "President Trump, when asked just now how long the #COVID19 pandemic is expected to last, says \"people are talking\" about July or August, possibly longer."}
{"id": 1239636215458082818, "created_at": "Mon Mar 16 19:34:39 +0000 2020", "full_text": "Super confused about what I’m supposed to do. \n\nI’m told to avoid the office where possible, and I can work from home, but you’re also telling me schools and colleges are to remain operational as always so am I supposed to work from home or go in?\n\n#covidー19uk #SupportStaff"}
{"id": 1239636219073568768, "created_at": "Mon Mar 16 19:34:40 +0000 2020", "full_text": "LOLLL a whole exam cancelled coz of corona😂"}
{"id": 1239636227722280960, "created_at": "Mon Mar 16 19:34:42 +0000 2020", "full_text": "Coronavirus reference in Corrie 😂!!! #corrie!"}
{"id": 1239636227772633089, "created_at": "Mon Mar 16 19:34:42 +0000 2020", "full_text": "if idris dies from coronavirus... lawd help me!"}
{"id": 1239636227923599362, "created_at": "Mon Mar 16 19:34:42 +0000 2020", "full_text": "si no te da el coronavirus, te puedo dar yo? :$"}
{"id": 1239636231962714113, "created_at": "Mon Mar 16 19:34:43 +0000 2020", "full_text": "Understand that staying inside, being able to be at home with your loved ones, and practicing “social distancing” right now is a privilege. If you live in a cramped house already and a job that still demands healthy bodies present you cannot do these things. #covid19"}
{"id": 1239636235867631624, "created_at": "Mon Mar 16 19:34:44 +0000 2020", "full_text": "There seems to be some anger that famous / rich people with no symptoms been tested for #Covid19 Is the fact some have tested positive a positive thing as it suggests that there are people who have it without knowing and the mortality rate prediction could be wrong?"}
{"id": 1239636235926241280, "created_at": "Mon Mar 16 19:34:44 +0000 2020", "full_text": "Our daughter was sad that her girlfriend isn’t coming over because #SocialDistancing and then they decided to pretend they are on Love is Blind and they are communicating from their pods. And that after the #coronapocolypse they can get engaged before seeing each other again.\n\n😂"}
{"id": 1239636236064583680, "created_at": "Mon Mar 16 19:34:44 +0000 2020", "full_text": "How much is too much coffee for someone to drink while working from home?  ☕️  #QuarantineLife  ☕️ #askingforafriend ☕️"}
{"id": 1239636236131852290, "created_at": "Mon Mar 16 19:34:44 +0000 2020", "full_text": "Let us keep you entertained while you’re stuck at home! Weekdays at 11am, starting 3/17, we’ll be hosting a special live version of The Basement Lounge on our Facebook page! #podcast #facebook #QuarantineLife"}
{"id": 1239636236207349761, "created_at": "Mon Mar 16 19:34:44 +0000 2020", "full_text": "I love how the karmic juju of the world coincided with my own mental breakdown and need to self center, thank you for this small bit of collective peace only due to a pandemic versus the need to care for ourselves #corona #coronavirus #coronapocolypse #CoronavirusOutbreak"}
{"id": 1239636240405876739, "created_at": "Mon Mar 16 19:34:45 +0000 2020", "full_text": "Does Trump not understand that closing to China did not stop the virus.  Its here so it doesn't really matter what he did.  He has dragged his feet on getting the testing so we can contain it and thank goodness for the governors who are leading and actually mitigating this crisis"}
{"id": 1239636240426831874, "created_at": "Mon Mar 16 19:34:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239636252992962560, "created_at": "Mon Mar 16 19:34:48 +0000 2020", "full_text": "One of the more interesting side effects of the outbreak, is companies who I didn't even know had my email, are messaging me to inform me what they're doing about it. Great opportunity to clean-up your inbox"}
{"id": 1239636257271091200, "created_at": "Mon Mar 16 19:34:49 +0000 2020", "full_text": "Tout t morts corona ta3 zebi on est séquestrer de force sa grand-mère g trop la haine"}
{"id": 1239636261331230721, "created_at": "Mon Mar 16 19:34:50 +0000 2020", "full_text": "Nothing like the coronavirus fears to get me to stop my bad nail biting habit real quick."}
{"id": 1239636261557735424, "created_at": "Mon Mar 16 19:34:50 +0000 2020", "full_text": "Could electrostatic interference be one method at curbing Coronavirus infection?"}
{"id": 1239636273750564864, "created_at": "Mon Mar 16 19:34:53 +0000 2020", "full_text": "When I started my #MuSeeing2020 project (visiting 1 new museum/week), it never occurred to me that it could be interrupted by a pandemic. Truth is, I can share inspiration even if I can’t go in person. So, welcome to our first virtual museum tour! #MuseumFromHome"}
{"id": 1239636273876393989, "created_at": "Mon Mar 16 19:34:53 +0000 2020", "full_text": "#COVID_19 pandemic could stretch into July/August states President Trump."}
{"id": 1239636282428530690, "created_at": "Mon Mar 16 19:34:55 +0000 2020", "full_text": "Hey @coronavirus stop"}
{"id": 1239636290481594369, "created_at": "Mon Mar 16 19:34:57 +0000 2020", "full_text": "I just popped into @sainsburys on my way home and, folks, it was WILD. \n\nI don't blame people panic-buying (anxiety is real and our government are useless) but it's quite something to see how empty the shelves are (and how much 💰 supermarkets are making)."}
{"id": 1239636290649428055, "created_at": "Mon Mar 16 19:34:57 +0000 2020", "full_text": "Wow... the corona made hypixel so laggy..."}
{"id": 1239636299004477446, "created_at": "Mon Mar 16 19:34:59 +0000 2020", "full_text": "So in all this Corona apocalypse bluueerrrgghhh - my little flock of sheep (my side hustle) are due to start lambing... who wants to see cute photos of lambs to help fend off the misery of isolation and loo roll shortages?"}
{"id": 1239636299222593536, "created_at": "Mon Mar 16 19:34:59 +0000 2020", "full_text": "Y’all, I kinda like this virtual stuff. I was born for social distancing.  (Three days from now I’ll be so bored I’ll be ready to walk to work!)"}
{"id": 1239636303269986305, "created_at": "Mon Mar 16 19:35:00 +0000 2020", "full_text": "when u see me wearing a mask n gloves after this corona drama don’t take it personal it’s just my war on germs. I’m onto them"}
{"id": 1239636307279859714, "created_at": "Mon Mar 16 19:35:01 +0000 2020", "full_text": "the #coronavirus really ruined all my birthday plans, this shit literally sucks"}
{"id": 1239636307552460806, "created_at": "Mon Mar 16 19:35:01 +0000 2020", "full_text": "No me va a matar el coronavirus, me va a matar la cuarentena 😩😩😩😩 no aguanto más"}
{"id": 1239636315743944708, "created_at": "Mon Mar 16 19:35:03 +0000 2020", "full_text": "Where's a link to the new CDC #covid19 guidelines, anyone? \n\n\"The thing I want to reemphasize, when dealing with emerging infectious disease outbreak, you are always behind where you think you are if you think that today reflects where you really are\" - Dr. Fauci on new recs."}
{"id": 1239636320005378048, "created_at": "Mon Mar 16 19:35:04 +0000 2020", "full_text": "Watching Donald Trump explain the next stage of restrictions in America due to coronavirus and it’s as plain as fucking day he hasn’t a clue what’s going on. They need an adult to take over"}
{"id": 1239636328578535425, "created_at": "Mon Mar 16 19:35:06 +0000 2020", "full_text": "Nahhh.... I’m so confused by that law of attraction tweet. Where is the correlation with corona. I’m perplexed 😂😭😭🤣"}
{"id": 1239636332869107712, "created_at": "Mon Mar 16 19:35:07 +0000 2020", "full_text": "\"Some say July, some say August.\" President Trump's response to when he believes #Coronavirus #COVID19 could subside. @fox5sandiego"}
{"id": 1239636332697145344, "created_at": "Mon Mar 16 19:35:07 +0000 2020", "full_text": ". @ArmsAkimboBand are y’all still able to go on tour with all the covid-19 hysteria going on? sincerely a concerned fan who wants to see you all in Arizona"}
{"id": 1239636336681730049, "created_at": "Mon Mar 16 19:35:08 +0000 2020", "full_text": "Whether or not you believe the coronavirus is a real thing or a overhyped flu, everyone is going to feel it’s impact via the economy... everyone...\n\nThat should make it real enough..."}
{"id": 1239636336681848833, "created_at": "Mon Mar 16 19:35:08 +0000 2020", "full_text": "We advise that you avoid pubs,clubs, theatre etc. We say advise, as if we told you not to go, the insurance company I am on the board for may have to pay out! #covidー19uk #BorisJohnson #Tories"}
{"id": 1239636336761548803, "created_at": "Mon Mar 16 19:35:08 +0000 2020", "full_text": "#BREAKING More info on the way: Metro Nasville Schools will be CLOSED UNTIL APRIL 3rd. #COVID2019 #coronavirus"}
{"id": 1239636336920817664, "created_at": "Mon Mar 16 19:35:08 +0000 2020", "full_text": "Our beloved daycare is closing this week because of COVID 19. It's the right decision but I'm so sad &amp; worried for the teachers. Early childhood teachers are magical and underpaid. If you can keep paying so these teachers can keep getting paid, please do."}
{"id": 1239636340830076930, "created_at": "Mon Mar 16 19:35:09 +0000 2020", "full_text": "So uni is done forever now because of this, the job I love is closed for the foreseeable future, and my 21st is probably cancelled. THE CHEEK of coronavirus honestly."}
{"id": 1239636340884606977, "created_at": "Mon Mar 16 19:35:09 +0000 2020", "full_text": "None of my family members - incl those with underlying conditions - have the ability to get tested for COVID-19 and that's the case for most of ~8 billion ppl around the world, but sure I'll give a flying fuck about the rich celebrities who have tested positive for COVID-19 🙄"}
{"id": 1239636340892790784, "created_at": "Mon Mar 16 19:35:09 +0000 2020", "full_text": "#QuarantineLife  Stop the Virus today. Suspend all Interest charges on all Bank Loans, Credit Card Debt, and Mortgages through Exective Order until the emergency order is lifted. This will hit the pocket books of the World Banks causing strategic realignment of priorities."}
{"id": 1239636340976898050, "created_at": "Mon Mar 16 19:35:09 +0000 2020", "full_text": "Le médecin de mon village qui a le corona y manquait plus que ça"}
{"id": 1239636341102710784, "created_at": "Mon Mar 16 19:35:09 +0000 2020", "full_text": "Trump babbling again about the pandemic, talking about China and blah blah , bragging about himself #coronavirus  \nWhat a waste of time listening to him!"}
{"id": 1239636341203308549, "created_at": "Mon Mar 16 19:35:09 +0000 2020", "full_text": "Can you imagine the books those folks standing behind DJT will write one day about the absolute cluster fuck this whole pandemic response was handled? #ETTD #COVID19"}
{"id": 1239636345175277568, "created_at": "Mon Mar 16 19:35:10 +0000 2020", "full_text": "Dr. Achinger says we had 26 test kits on Friday and treated approximately 400 patients with respiratory issues. Nine individuals had COVID-19 tests and we are waiting results that we should have later this week. #lkld"}
{"id": 1239636349382082566, "created_at": "Mon Mar 16 19:35:11 +0000 2020", "full_text": "Was it iq test  #Coronavirus"}
{"id": 1239636349432377346, "created_at": "Mon Mar 16 19:35:11 +0000 2020", "full_text": "I hope coronavirus take out all the haters"}
{"id": 1239636349533204481, "created_at": "Mon Mar 16 19:35:11 +0000 2020", "full_text": "Wake me up when corona ends ..."}
{"id": 1239636353618411523, "created_at": "Mon Mar 16 19:35:12 +0000 2020", "full_text": "Ah think positive thanks to this coronavirus i finally have time to watch the  animes on my watch list"}
{"id": 1239636353639501825, "created_at": "Mon Mar 16 19:35:12 +0000 2020", "full_text": "I hope Bill O’Brien gets the coronavirus"}
{"id": 1239636357775069185, "created_at": "Mon Mar 16 19:35:13 +0000 2020", "full_text": "Dime Algo? \nTrump just said at the White House press conference Coronavirus will last till July or longer! Not GOOD!\n#coronavirus \n#COVIDー19"}
{"id": 1239636361885466626, "created_at": "Mon Mar 16 19:35:14 +0000 2020", "full_text": "My cheetah Tory Burch sandals are on back order due to the coronavirus... I’m living in hell🙄"}
{"id": 1239636366180433921, "created_at": "Mon Mar 16 19:35:15 +0000 2020", "full_text": "Trump just announced that a vaccine for COVID-19 is in the phase one clinical trial. #JOUR280"}
{"id": 1239636370269671424, "created_at": "Mon Mar 16 19:35:16 +0000 2020", "full_text": "I don’t even remember what was going on on Twitter dot com before corona virus"}
{"id": 1239636370378940417, "created_at": "Mon Mar 16 19:35:16 +0000 2020", "full_text": "People in MI need to be alert to scammers who will use this crisis to take advantage of us.  There is no current medicine to treat or prevent Coronavirus.  The FTC/FDA have warned companies for making deceptive or unsupported claims about products that purport to treat the virus"}
{"id": 1239636370521546753, "created_at": "Mon Mar 16 19:35:16 +0000 2020", "full_text": "Trump: No national lockdown or quarantine but \"we may look at certain areas, certain hot spots\" #COVID19 #coronavirus"}
{"id": 1239636370525650945, "created_at": "Mon Mar 16 19:35:16 +0000 2020", "full_text": "Fuck me, Shaun Harvey is on sky sports news. Take me now corona"}
{"id": 1239636370630389760, "created_at": "Mon Mar 16 19:35:16 +0000 2020", "full_text": "Only good thing to come from this Coronavirus shite is that the gym is nearly empty on the busiest time of the week 🎉"}
{"id": 1239636374527062022, "created_at": "Mon Mar 16 19:35:17 +0000 2020", "full_text": "It would literally go against the safety regulations put in place by the CDC if @bts_bighit doesn’t at least postpone the tour at this point. I obviously want to see my boys, but I don’t want to risk lives to do it. Please do the right thing, BigHit."}
{"id": 1239636382823247872, "created_at": "Mon Mar 16 19:35:19 +0000 2020", "full_text": "wearing my \"Is This Dystopia?\" Hat from @Metric has been a big hit in public today #corona"}
{"id": 1239636382844420105, "created_at": "Mon Mar 16 19:35:19 +0000 2020", "full_text": "me and my family lost millions in stocks overnight smh corona virus doing us dirty like this"}
{"id": 1239636383007944709, "created_at": "Mon Mar 16 19:35:19 +0000 2020", "full_text": "I'm sure we all WILL donate.\n\n(While Richard Branson trousers £2.4m a day . . .)\n\n#c4news #covidー19uk \n\n#CoronaVirus #COVID19"}
{"id": 1239636391417516032, "created_at": "Mon Mar 16 19:35:21 +0000 2020", "full_text": "i want to take the day off tomorrow but i don’t want people thinking i have corona virus"}
{"id": 1239636391648247808, "created_at": "Mon Mar 16 19:35:21 +0000 2020", "full_text": "After this pandemic is over, the amount of people being treated with depression will spike because no one knows how to be alone anymore. Quarantine will expose people to situational depression. I wish you all the best of luck."}
{"id": 1239636391727738881, "created_at": "Mon Mar 16 19:35:21 +0000 2020", "full_text": "Pretty sure everybody has corona Nd a lot of us are just asymptotic"}
{"id": 1239636395842551808, "created_at": "Mon Mar 16 19:35:22 +0000 2020", "full_text": "thought 2020 was gonna be my year but evidently corona thought otherwise 🤡"}
{"id": 1239636399613259777, "created_at": "Mon Mar 16 19:35:23 +0000 2020", "full_text": "President @realDonaldTrump says at this point not considering a nationwide quarantine or lock down. Dr. Fauci is encouraging all to take these \"strong recommendations\" seriously. #COVID19 #coronavirus #wtsp"}
{"id": 1239636403857866754, "created_at": "Mon Mar 16 19:35:24 +0000 2020", "full_text": "Just watched Matt Hancock in the Commons upstairs and by the time I had got downstairs my wife had seen misinformation through social media regarding the statement/debate I had just watched. I now come on to Twitter to see even more misinformation being spread. 🙄#coronavirus"}
{"id": 1239636404021465089, "created_at": "Mon Mar 16 19:35:24 +0000 2020", "full_text": "you’ve heard of cuffing season, get ready for social distancing summer"}
{"id": 1239636407519510530, "created_at": "Mon Mar 16 19:35:25 +0000 2020", "full_text": "Difficult discussion for the South African government. Close trade and tourism with China or have a couple of South Africans die in the process. Yesterday they decided that South Africans should come first and not get killed,. awesome!?\n #CoronaVirusSA #COVID19 #SouthAfrica"}
{"id": 1239636407825686529, "created_at": "Mon Mar 16 19:35:25 +0000 2020", "full_text": "We should stop human mockery. Thousands of people are dying. Let's end ignorance. The mockery is over. It is a catastrophic pandemic. Enough. 😒😒😒😒😒"}
{"id": 1239636408047894530, "created_at": "Mon Mar 16 19:35:25 +0000 2020", "full_text": "Does he plays a recording every time he comes to the podium? He is so boring ! And so good at not answering the questions !i am sure he hasn’t talked to his younger son about this pandemic , doesn’t seems to me as a loving father only to Ivanka ."}
{"id": 1239636412145774594, "created_at": "Mon Mar 16 19:35:26 +0000 2020", "full_text": "Inconvenient Truth. #SocialDistancingNow. We Can Do It. 💪"}
{"id": 1239636412246511620, "created_at": "Mon Mar 16 19:35:26 +0000 2020", "full_text": "wow i cant wait for greys anatomy corona episode who gone solve it"}
{"id": 1239636416461770752, "created_at": "Mon Mar 16 19:35:27 +0000 2020", "full_text": "Day 1 of self isolation: if the coronavirus doesn’t kill me, the fucking boredom will"}
{"id": 1239636416558018562, "created_at": "Mon Mar 16 19:35:27 +0000 2020", "full_text": "Was watching Godzilla and saw near extinction of mankind. But in reality it will only be a virus to wipe us all. #COVID19"}
{"id": 1239636416562429957, "created_at": "Mon Mar 16 19:35:27 +0000 2020", "full_text": "As much as I get the importance of social distancing, a BIG part of me doesn't want to because my heart breaks for the small business owners who are going to massively suffer... #COVID19"}
{"id": 1239636420572196864, "created_at": "Mon Mar 16 19:35:28 +0000 2020", "full_text": "Really worried that voter turnout tomorrow is gonna be trash in Ohio because of covid, especially because it’s all the media is talking about. How many people will simply forget about voting?"}
{"id": 1239636420970590211, "created_at": "Mon Mar 16 19:35:28 +0000 2020", "full_text": "China begins its neo-colonialization of Africa.\n\nThen it gets afflicted with a massive epidemic.\n\nThe law of sowing and reaping is always in effect."}
{"id": 1239636424883912705, "created_at": "Mon Mar 16 19:35:29 +0000 2020", "full_text": "bitches see idris elba got corona and tweet \"omg this is serious😭\"... like you only see that now"}
{"id": 1239636429434585089, "created_at": "Mon Mar 16 19:35:30 +0000 2020", "full_text": "Camna nak buat panic buying tgk acc bank pon dah panic"}
{"id": 1239636437366198272, "created_at": "Mon Mar 16 19:35:32 +0000 2020", "full_text": "Covid19 got me crazy"}
{"id": 1239636441531023366, "created_at": "Mon Mar 16 19:35:33 +0000 2020", "full_text": "i would honestly LOVE to know the theory behind why people think panic bulk buying is an acceptable response to this situation"}
{"id": 1239636441543725060, "created_at": "Mon Mar 16 19:35:33 +0000 2020", "full_text": "Can you Imagine how Trump feels. Man love boast about job creation and Stock market growth. Both have tanked due to COVID19"}
{"id": 1239636441757396994, "created_at": "Mon Mar 16 19:35:33 +0000 2020", "full_text": "Probably lock down after voting very odddd #Coronavirus"}
{"id": 1239636445721026560, "created_at": "Mon Mar 16 19:35:34 +0000 2020", "full_text": "Real question for public health novice:!\nHow did Idris get tested for CoVid if he had no symptoms??"}
{"id": 1239636445960245249, "created_at": "Mon Mar 16 19:35:34 +0000 2020", "full_text": "Always interesting watching the people either side of Trump. Good way to spot the nonsense or the stuff he really shouldn’t be saying #covid19 #coronavirus"}
{"id": 1239636454181085189, "created_at": "Mon Mar 16 19:35:36 +0000 2020", "full_text": "I do not have a problem with SOCIAL DISTANCING; I do not like hand shaking i do not like pple too close up to me. Mi nuh huggy huggy dunno what that fah you can greet without all that. I love being alone also."}
{"id": 1239636458652098560, "created_at": "Mon Mar 16 19:35:37 +0000 2020", "full_text": "I know everyone is talking about how this gives us so much time to watch movies, and I am going to say and I can't be the only one. Watching movies just makes me more depressed. I think social distancing is very important but I have no desire or drive to watch anything."}
{"id": 1239636458794672129, "created_at": "Mon Mar 16 19:35:37 +0000 2020", "full_text": "Curious how many new downloads @tiktok_us has had in the last 24 hours #QuarantineLife"}
{"id": 1239636462603251712, "created_at": "Mon Mar 16 19:35:38 +0000 2020", "full_text": "France is taking a slightly different approach. Macron has told the nation he wants no company to be exposed to the risk of collapse as a result of the pandemic. He has also said gas, electricity and water bills are to be suspended – as are rents – Tories, getting Brexit done."}
{"id": 1239636462812958723, "created_at": "Mon Mar 16 19:35:38 +0000 2020", "full_text": "People out here ignoring #coronavirus like they do with racism,World hunger, vaccinations. #mondaythoughts"}
{"id": 1239636466604675072, "created_at": "Mon Mar 16 19:35:39 +0000 2020", "full_text": "My shortness of breath comes from eating a big ass burrito at lunch... my coughing is from choking on spicy salsa, my chest pains are heart burn... maybe Mexican burritos are the cause of corona and not the other way around?"}
{"id": 1239636466759761921, "created_at": "Mon Mar 16 19:35:39 +0000 2020", "full_text": "Raquel calls me to talk about this pandemic. \n\nRaquel: \"Should I buy wine now? Should I get one or two bottles or a lot of box wine?\" #DailyThoughtsWithRaquel"}
{"id": 1239636466797400064, "created_at": "Mon Mar 16 19:35:39 +0000 2020", "full_text": "My anxiety is on fire today. So much so my boobs hurt. #CoronavirusOutbreak #pandemic"}
{"id": 1239636466910855169, "created_at": "Mon Mar 16 19:35:39 +0000 2020", "full_text": "I fuck with Corona now that the STAAR got canceled"}
{"id": 1239636467070066689, "created_at": "Mon Mar 16 19:35:39 +0000 2020", "full_text": "Report, China Officials Knew of the Coronavirus in December — Ordered Cover-up."}
{"id": 1239636471017078787, "created_at": "Mon Mar 16 19:35:40 +0000 2020", "full_text": "Did I really just hear correctly? This quarantine/spread of Corona might not be over until July or August?!"}
{"id": 1239636471121756160, "created_at": "Mon Mar 16 19:35:40 +0000 2020", "full_text": "I kinda wanna go to my first rave once all this corona virus stuff dies down 🙄"}
{"id": 1239636471126134789, "created_at": "Mon Mar 16 19:35:40 +0000 2020", "full_text": "Trump just said “I have no symptoms so we didn’t see a reason” in regards to being tested for coronavirus.\n\nThat is NOT how this works. Trump continued to spread false ideas and concepts about this disease on a national level. It is so reckless and dangerous."}
{"id": 1239636479334322178, "created_at": "Mon Mar 16 19:35:42 +0000 2020", "full_text": "Dear Diary: This is hour one of my confinement. It was extra extra ordinary. #thecoronadiaries #coronapocolypse #CoronavirusOutbreak #CancelEverything"}
{"id": 1239636483549650946, "created_at": "Mon Mar 16 19:35:43 +0000 2020", "full_text": "Corona said fuck my spring break"}
{"id": 1239636483797143553, "created_at": "Mon Mar 16 19:35:43 +0000 2020", "full_text": "Ima know we really fucked cause of this corona virus the day Mcdonalds decide to close cause they ass don’t be closin for shit"}
{"id": 1239636483809705987, "created_at": "Mon Mar 16 19:35:43 +0000 2020", "full_text": "To those dealing with the frustration of being quarantined for the good of all due to COVID, just remember - our parents &amp; grandparents enlisted or were drafted from their own families, friends, &amp; jobs - to be relocated thousands of miles away to collectively defeat Nazi Germany."}
{"id": 1239636487655821319, "created_at": "Mon Mar 16 19:35:44 +0000 2020", "full_text": "Just popped open a Corona guys. Wish me luck"}
{"id": 1239636492143734786, "created_at": "Mon Mar 16 19:35:45 +0000 2020", "full_text": "France : total lockdown starts tomorrow at 12 for minimum 2 weeks and undefined period #covid19"}
{"id": 1239636496241635333, "created_at": "Mon Mar 16 19:35:46 +0000 2020", "full_text": "hermes costello and i were set to have our beautiful wedding later this month. however, due to the coronavirus, we will be postponing the celebration of our love. i’m heartbroken. my apologies to our friends and loved ones. do not ask hermes about this she’s busy"}
{"id": 1239636496325451776, "created_at": "Mon Mar 16 19:35:46 +0000 2020", "full_text": "So I guess I need to download tiktok #coronavirus #QuarantineLife"}
{"id": 1239636496463904768, "created_at": "Mon Mar 16 19:35:46 +0000 2020", "full_text": "Social distancing + social media distancing will work together to combat the #coronavirusinpakistan"}
{"id": 1239636500314296320, "created_at": "Mon Mar 16 19:35:47 +0000 2020", "full_text": "#Corrie making reference to #coronavirus without mentioning coronavirus [Geoff telling Yasmeen to sing happy birthday while wash her hands] #coronationstreet"}
{"id": 1239636500335284229, "created_at": "Mon Mar 16 19:35:47 +0000 2020", "full_text": "Un mes en casa viendo la cara a mi familia.... Ya esta, prefiero el coronavirus"}
{"id": 1239636504579911681, "created_at": "Mon Mar 16 19:35:48 +0000 2020", "full_text": "CNN, NYT - the Media et al must be prosecuted for lying in the middle of pandemic\n\nThe Media blatantly lied when it claimed Trump had lied about forming a public-private partnership with Google to track coronavirus outbreaks.\n\nTrump produced the evidence - and Google verified it"}
{"id": 1239636508761563139, "created_at": "Mon Mar 16 19:35:49 +0000 2020", "full_text": "At the same time people are trying to calm each other down about corona other people are trying to hype people up about it... I don’t understand what message were supposed to be following🙄 either stay ur as at home or yolo 🤷🏾‍♀️"}
{"id": 1239636513039810566, "created_at": "Mon Mar 16 19:35:50 +0000 2020", "full_text": "Deleted Twitter, and the need for in-the-moment COVID-19 updates brought me back. 😭"}
{"id": 1239636521294020608, "created_at": "Mon Mar 16 19:35:52 +0000 2020", "full_text": "as far as I can tell from my research, r.l. stine still does NOT have the coronavirus."}
{"id": 1239636521487077376, "created_at": "Mon Mar 16 19:35:52 +0000 2020", "full_text": "For the record, I do not have #COVIDー19  My surgery just got cancelled because it was elective. #SmartPlan"}
{"id": 1239636521570926593, "created_at": "Mon Mar 16 19:35:52 +0000 2020", "full_text": "eu: vo faze pilsi\ncorona virus: vai não linda"}
{"id": 1239636525463240706, "created_at": "Mon Mar 16 19:35:53 +0000 2020", "full_text": "Have you snapped any pictures of your life during the Coronavirus? (Stores, kids @ home, work sanitization) PLEASE SHARE! @CBS21NEWS"}
{"id": 1239640810187968512, "created_at": "Mon Mar 16 19:52:55 +0000 2020", "full_text": "#Trump says he's not considering a nationwide #Quarantine because of #COVID19.\n\nSo, get ready for the nationwide quarantine."}
{"id": 1239640820682240001, "created_at": "Mon Mar 16 19:52:57 +0000 2020", "full_text": "They are so full of shit. #msnbc #cnn #coronavirus"}
{"id": 1239640828949049347, "created_at": "Mon Mar 16 19:52:59 +0000 2020", "full_text": "Thank goodness our phones are waterproof now\n\n#covid19 #WashYourHands #CleanYourPhone #CleanEverything"}
{"id": 1239640833084850176, "created_at": "Mon Mar 16 19:53:00 +0000 2020", "full_text": "so like are grocery stores hiring for the pandemic cause 👀👀"}
{"id": 1239640833122582533, "created_at": "Mon Mar 16 19:53:00 +0000 2020", "full_text": "As days go by and more information and focus is placed on this, it’s finally starting to really sink in how crazy this all is. Obviously I have been aware it’s a PANDEMIC but it’s starting to feel like one in day to day life. I feel like I woke up in it today, thinking of it."}
{"id": 1239640837257981952, "created_at": "Mon Mar 16 19:53:01 +0000 2020", "full_text": "With us all being in some uncertain times with a coronavirus, we want our social media pages to be go to resources for our families. Over the next 48 hours our team is doing a ton of outreach to understand our families' needs in the coming days/weeks. Stay tuned. We all we GOT!!"}
{"id": 1239640841708359680, "created_at": "Mon Mar 16 19:53:02 +0000 2020", "full_text": "Where did the coronavirus come from?"}
{"id": 1239640845596479493, "created_at": "Mon Mar 16 19:53:03 +0000 2020", "full_text": "escúchame.......if this pandemic lasts until july (??) or ausgust (!!!) i am very sorry but i will be having my Hot Girl Summer and i will not be quarantined."}
{"id": 1239640849656557568, "created_at": "Mon Mar 16 19:53:04 +0000 2020", "full_text": "@/polysci twitter\n@/econ twitter\n\nSerious Questions: What were some steps that Trump + admin couldve taken to try to mitigate the hurt of this virus on our economy? Were all those actions taken? Was it worse due to reducing the CDC response team + budget in 2018?"}
{"id": 1239640858388869120, "created_at": "Mon Mar 16 19:53:06 +0000 2020", "full_text": "BREAKING: Americans stay home as states urge coordinated federal coronavirus response: U.S. states pleaded with the Trump administration on Monday to mount a coordinated national response to the coronavirus pandemic, as millions of workers and… #topNews Via @globalbreaking_"}
{"id": 1239640858431012866, "created_at": "Mon Mar 16 19:53:06 +0000 2020", "full_text": "Hey, @congressdotgov @SenateFloor \nWHY is the Federal Government FORCING all Federal Administrative Law Judges and staff to continue holding hearings, actively exposing thousands of government employees, sick &amp; disabled to COVID-19 spread? THIS DOES NOT HELP FLATTEN THE CURVE!"}
{"id": 1239640862268837888, "created_at": "Mon Mar 16 19:53:07 +0000 2020", "full_text": "LitNight Reading Series Response to Coronavirus\nWe are cancelling the April 14, 2020 event with the aim of rescheduling it in the future. Please stay tuned to all social media platforms for updates and please practice safety all safety measures. Don't Panic. #litnightdallas"}
{"id": 1239640866572173313, "created_at": "Mon Mar 16 19:53:08 +0000 2020", "full_text": "Virus con corona..."}
{"id": 1239640870661632007, "created_at": "Mon Mar 16 19:53:09 +0000 2020", "full_text": "Need to get myself a boyfriend to self isolate with... living alone is all well and good until we hit a pandemic 😂😂"}
{"id": 1239640870716088332, "created_at": "Mon Mar 16 19:53:09 +0000 2020", "full_text": "Bc of the stopping of production due to the COVID-19 pandemic, I think it is time to lift some spirits and for @WOTonPrime to make a new major announcement, being casting news or otherwise, to keep fans hyped instead of discouraged. What say you #TwitterOfTime? @rafejudkins ?"}
{"id": 1239640870758088704, "created_at": "Mon Mar 16 19:53:09 +0000 2020", "full_text": "you in quarantine cos of a pandemic, im in quarantine cos i still see filas all around me"}
{"id": 1239640871018135553, "created_at": "Mon Mar 16 19:53:09 +0000 2020", "full_text": "a mi el coronavirus no me va a matar, yo estoy muerta desde el dia que me entere que cuarentena son 15 dias y no 40"}
{"id": 1239640874683961350, "created_at": "Mon Mar 16 19:53:10 +0000 2020", "full_text": "you'd think social distancing and not touching my face and not wearing makeup hardly every anymore would give me clear skin huh.....,.... SIKE"}
{"id": 1239640874981588992, "created_at": "Mon Mar 16 19:53:10 +0000 2020", "full_text": "Provincially there's no gatherings of more that 50 people ...because the virus knows better?  #covid19 @chrismartenson"}
{"id": 1239640883278069762, "created_at": "Mon Mar 16 19:53:12 +0000 2020", "full_text": "Seriously that custard cream headed is vile . He’s thrown the service industry under the bus , wouldn’t expect anything less though . #COVID19 #BorisJohnson"}
{"id": 1239640883349225472, "created_at": "Mon Mar 16 19:53:12 +0000 2020", "full_text": "永住権保持者の妻は入国できなくなるのだろうか…\n市民権の場合は大丈夫そうなんやけど…\n#カナダ #covid #COVIDbc #covid19bc \nhow about an immediate family of permanent resident?"}
{"id": 1239640883462426624, "created_at": "Mon Mar 16 19:53:12 +0000 2020", "full_text": "As the manager all of the corona virus stuff is under control 🤡"}
{"id": 1239640883471044609, "created_at": "Mon Mar 16 19:53:12 +0000 2020", "full_text": "vim aqui no getulho geral c mascara na cara com corona virus mane"}
{"id": 1239640887677931527, "created_at": "Mon Mar 16 19:53:13 +0000 2020", "full_text": "I wonder what sorts of medicines they’re giving to those who test positive for corona. And those that exhibit no symptoms but have it anyway...will it adversely affect them or are they simply carriers?"}
{"id": 1239640891721003008, "created_at": "Mon Mar 16 19:53:14 +0000 2020", "full_text": "Grandma wonders out loud if your Uncle's new girlfriend, of Chinese decent, brought Coronavirus to North America #WouldBeAnAwkwardFamilyMoment"}
{"id": 1239640891834286080, "created_at": "Mon Mar 16 19:53:14 +0000 2020", "full_text": "Seeing as many of us will be in social distancing or in isolation, remember I do custom videos for your home stay entertainment.\n\nPRICES:\n10 mins $150\n20 mins $200\n30 mins $350"}
{"id": 1239640891909910531, "created_at": "Mon Mar 16 19:53:14 +0000 2020", "full_text": "mano na moral por mim eu fechava tudo por causa dessa merda de corona"}
{"id": 1239640895974146050, "created_at": "Mon Mar 16 19:53:15 +0000 2020", "full_text": "I licherally do nothing when I get home from work lol this social distancing thing will be a breeze"}
{"id": 1239640896074854401, "created_at": "Mon Mar 16 19:53:15 +0000 2020", "full_text": "How tf Trump aint got Corona when the nigga standing next to him DIED from it?????"}
{"id": 1239640909098205184, "created_at": "Mon Mar 16 19:53:18 +0000 2020", "full_text": "my asthmatic ass is gonna die as soon as i catch corona"}
{"id": 1239640921194598406, "created_at": "Mon Mar 16 19:53:21 +0000 2020", "full_text": "coronavirus better leave before my bday"}
{"id": 1239640925288009728, "created_at": "Mon Mar 16 19:53:22 +0000 2020", "full_text": "I feel like Ron Swanson would love the #socialdistancing movement accompanied with #COVID19. @Nick_Offerman"}
{"id": 1239640925480955906, "created_at": "Mon Mar 16 19:53:22 +0000 2020", "full_text": "quasimodo and rapunzel are the ceo’s of social distancing"}
{"id": 1239640933542629377, "created_at": "Mon Mar 16 19:53:24 +0000 2020", "full_text": "How many bets this pandemic will be over in the next week and all these school are gonna be like...”lol jk classes in session get your ass back to campus bitch”"}
{"id": 1239640933760720898, "created_at": "Mon Mar 16 19:53:24 +0000 2020", "full_text": "Weeeeeeeey Peda con coronavirus en EUA!!!\nO no KURI!!!! \nKuri--- SiSiSiSi"}
{"id": 1239640937921462273, "created_at": "Mon Mar 16 19:53:25 +0000 2020", "full_text": "Trump on when outbreak will end: ‘Could Be August, Could Be July, Could Be Longer Than That’"}
{"id": 1239640938009563136, "created_at": "Mon Mar 16 19:53:25 +0000 2020", "full_text": "Geoff u defo won't have a better life in Cyprus cos ur defo high risk for corona #corrie"}
{"id": 1239640938097623040, "created_at": "Mon Mar 16 19:53:25 +0000 2020", "full_text": "#NOW: President Trump says people shouldn’t gather in groups of more than 10. #coronavirus #CoronavirusOutbreak #COVID19"}
{"id": 1239640942023528449, "created_at": "Mon Mar 16 19:53:26 +0000 2020", "full_text": "So patiently macabre waiting for the #DIY build a respirator plans, from an used air conditioner, duck-tape, silicon jelly, soldering iron, raspberry pie controller &amp; a host of other @HomeDepot  items.\n\nI know, @YouTube, @reddit  or @Makezine won't let me down. :)\n#coronavirus"}
{"id": 1239640942404972550, "created_at": "Mon Mar 16 19:53:26 +0000 2020", "full_text": "You see how people are testing positive for Covid-19 with NO SYMPTOMS. \n\nFolks, that’s how STDs work. Go get tested."}
{"id": 1239640946561544192, "created_at": "Mon Mar 16 19:53:27 +0000 2020", "full_text": "Curious to see how many people will get infected with Coronavirus by going to crowded stores and waiting in long lines for toilet paper.... but hey, at least you got a clean booty hole."}
{"id": 1239640954849632262, "created_at": "Mon Mar 16 19:53:29 +0000 2020", "full_text": "i cant believe this covid shit got y’all pressed over TOILET PAPER! COOCHIE WIPES! ARE YOU SERIOUS?!"}
{"id": 1239640954853666816, "created_at": "Mon Mar 16 19:53:29 +0000 2020", "full_text": "Corona virus reminds me of the movie Train to Busan 😥"}
{"id": 1239640958892937220, "created_at": "Mon Mar 16 19:53:30 +0000 2020", "full_text": "just a bit of an update on the corona virus\nworld wide cases: 181,248 \ndeaths: 7,128\nclosed cases: 85,456\n\ndeath/world wide cases: ~3.93%\ndeath/closed cases ~8.34%"}
{"id": 1239640958993604613, "created_at": "Mon Mar 16 19:53:30 +0000 2020", "full_text": "An all-island approach to tackling the #Covid19 crisis is neither a promotion of republicanism or a diminution of unionism. It's common sense."}
{"id": 1239640963284217861, "created_at": "Mon Mar 16 19:53:31 +0000 2020", "full_text": "This Corona virus needs to stop these bills and not my plans."}
{"id": 1239640983505195008, "created_at": "Mon Mar 16 19:53:36 +0000 2020", "full_text": "Positives of the corona virus:\n1. Thank god for social media, we all need to stay in contact and get up to date information\n2. Whilst there is less pollution and traffic, Mother Earth is healing!\n3. There is a very high survival rate that the news is failing to publish"}
{"id": 1239640984306290689, "created_at": "Mon Mar 16 19:53:36 +0000 2020", "full_text": "I got CoronaVirus backwards. #badass"}
{"id": 1239640988215382019, "created_at": "Mon Mar 16 19:53:37 +0000 2020", "full_text": "Vergo, en Panamá hay que estar preparado para todo, fren. Que si el Coronavirus, que si hace calor, que si se va el agua, que si se va la luz, damn!"}
{"id": 1239640988638785537, "created_at": "Mon Mar 16 19:53:37 +0000 2020", "full_text": "Watching the coronavirus press conference. Pence is taking. The CDC doctor is standing there like, “I give up and so should you. The end.”"}
{"id": 1239640996528427010, "created_at": "Mon Mar 16 19:53:39 +0000 2020", "full_text": "Her: Hey wanna come over later \n\nMe: hold on let me ask the coronavirus if it’s okay"}
{"id": 1239640996872433671, "created_at": "Mon Mar 16 19:53:39 +0000 2020", "full_text": "maybe social distancing will bring halsey back to twitter"}
{"id": 1239641000773115904, "created_at": "Mon Mar 16 19:53:40 +0000 2020", "full_text": "\"Numbers are published every day on the CDC website.\"\n\nI .... don't think so."}
{"id": 1239641005223301120, "created_at": "Mon Mar 16 19:53:41 +0000 2020", "full_text": "Aye Idris got corona"}
{"id": 1239641009413394438, "created_at": "Mon Mar 16 19:53:42 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239641013637046273, "created_at": "Mon Mar 16 19:53:43 +0000 2020", "full_text": "Ya no voy a ver a mi crush en la escuela gracias al corona virus 🥺"}
{"id": 1239641022017257472, "created_at": "Mon Mar 16 19:53:45 +0000 2020", "full_text": "Corona or not I’m going to my man house 😂😂"}
{"id": 1239641022055034881, "created_at": "Mon Mar 16 19:53:45 +0000 2020", "full_text": "[ food ] \n\nI want pizza but I don’t want the coronavirus, what do?"}
{"id": 1239641025980911618, "created_at": "Mon Mar 16 19:53:46 +0000 2020", "full_text": "idris elba just tested positivity for coronavirus and a line has been crossed i’m finding a cure rn"}
{"id": 1239641026068975617, "created_at": "Mon Mar 16 19:53:46 +0000 2020", "full_text": "Is it just me or does this whole thing feel like a dystopian novel coronavirus task force"}
{"id": 1239641030460190723, "created_at": "Mon Mar 16 19:53:47 +0000 2020", "full_text": "Corona virus is just a marketing tactic to increase sales for animal crossing"}
{"id": 1239641038752538625, "created_at": "Mon Mar 16 19:53:49 +0000 2020", "full_text": "Something's fishy about this pandemic"}
{"id": 1239641038882406400, "created_at": "Mon Mar 16 19:53:49 +0000 2020", "full_text": "I blame it on Kissinger opening the door to China"}
{"id": 1239641042904899584, "created_at": "Mon Mar 16 19:53:50 +0000 2020", "full_text": "Oh, great. Using the AIDS crisis as an example of how \"we\" can \"solve\" the #coronavirus #pandemic ... WTF. #TrumpPressConference"}
{"id": 1239641047078223873, "created_at": "Mon Mar 16 19:53:51 +0000 2020", "full_text": "someone just died of covid-19 at the hospital like 10 minutes away from me .."}
{"id": 1239641051528339457, "created_at": "Mon Mar 16 19:53:52 +0000 2020", "full_text": "This corona shit is getting real 😳"}
{"id": 1239641055340920834, "created_at": "Mon Mar 16 19:53:53 +0000 2020", "full_text": "A lo mejor me muero de un infarto antes que de coronavirus."}
{"id": 1239641055500414978, "created_at": "Mon Mar 16 19:53:53 +0000 2020", "full_text": "I’m a favor driver. I really don’t want to spend the pandemic delivering food and coming into contact with dozens of people every day but I got rent to pay."}
{"id": 1239641055567532034, "created_at": "Mon Mar 16 19:53:53 +0000 2020", "full_text": "Ce corona virus il a baiser tt mes plan plus de foot plus de voyage nsm"}
{"id": 1239641063817490435, "created_at": "Mon Mar 16 19:53:55 +0000 2020", "full_text": "I work on Mill Ave and like it’s so crazy to me that these crazy bitches will stock up on food and tp at home for the pandemic, but won’t practice social distancing. The amount of groups and families wandering around mill yesterday is astounding. Like yes it helps me because..."}
{"id": 1239641063834505218, "created_at": "Mon Mar 16 19:53:55 +0000 2020", "full_text": "50 percent of #QuarantineLife parenting is mastering the art of Conditional IPad."}
{"id": 1239641067932311557, "created_at": "Mon Mar 16 19:53:56 +0000 2020", "full_text": "Corona virus ki wajah se sab band hai what about tiktok woh kab band hoga"}
{"id": 1239641072487272448, "created_at": "Mon Mar 16 19:53:57 +0000 2020", "full_text": "As a member of the Natchez mayor’s task force, I will be tweeting or retweeting info useful to the vulnerable citizens of Natchez, MS. To my readers, please forgive the Covid-19 or local info posts.  And stay safe.  PS REREADING favorite books is a great pastime!"}
{"id": 1239641076094435328, "created_at": "Mon Mar 16 19:53:58 +0000 2020", "full_text": "#covid19 is here for everyone, best take all the precautions  to stay safe. Prime Ministers, Celebrities have been diagonised with this disease from hollywood to DC. We are all affected and please don't be selfish n spread it around when you are suppose to have isolated yourself."}
{"id": 1239641076488691714, "created_at": "Mon Mar 16 19:53:58 +0000 2020", "full_text": "I started social distancing to protect my patients on Saturday.\n\nSince then, approximately my entire town has come to my home to see me. \n\nI am loved. And also reverse social distanced."}
{"id": 1239641080687202306, "created_at": "Mon Mar 16 19:53:59 +0000 2020", "full_text": "Fuck you Boris. Fuck you Covid-19. Fuck you everything"}
{"id": 1239641088882851845, "created_at": "Mon Mar 16 19:54:01 +0000 2020", "full_text": "In response to COVID-19, we want you to know that we're vigilantly monitoring the CDC and are taking precautions to ensure our team remains safe, healthy, and ready to help. We appreciate your patience and understanding. We wish safety and wellness to you and yours."}
{"id": 1239641092892635137, "created_at": "Mon Mar 16 19:54:02 +0000 2020", "full_text": "Adults avoid pubs, clubs and theatres and all unnecessary contact but still send your kids to school with hundreds of other people, am I missing something? #coronavirus"}
{"id": 1239641097334173698, "created_at": "Mon Mar 16 19:54:03 +0000 2020", "full_text": "Should we release our first podcast episode early?! #QuarantineLife"}
{"id": 1239641097501945857, "created_at": "Mon Mar 16 19:54:03 +0000 2020", "full_text": "I think I'm hallucinating &amp; have the virus.\n\nBecause I swear I just heard Brix invoke the activists that had to fight tooth &amp; nail to get Reagan to do *anything* about  the AIDs epidemic......"}
{"id": 1239641101708845056, "created_at": "Mon Mar 16 19:54:04 +0000 2020", "full_text": "Trump now saying \"could be August, could be July\" before corona threat subsides."}
{"id": 1239641105584607235, "created_at": "Mon Mar 16 19:54:05 +0000 2020", "full_text": "#COVID2019 @drharshvardhan @DrSJaishankar Kindly ensure all passengers entering India should get tested for Covid19 in advance 2 days prior to boarding the plane and shd carry the report.\nAny 1 without report need 2 b quarantined in camps &amp; others shd be asked for self isolation"}
{"id": 1239641118217768963, "created_at": "Mon Mar 16 19:54:08 +0000 2020", "full_text": "While closing the borders may seem drastic, it's the right thing to do and an important step in preventing the spread of #COVID19 here at home. We've seen how quickly transmission happens once the virus reaches community spread. I welcome this important measure to keep us safe 🇨🇦"}
{"id": 1239641118331097090, "created_at": "Mon Mar 16 19:54:08 +0000 2020", "full_text": "Scary how much power the media has nowadays. It made so many people panic buy stuff like they were preparing for a zombie apocalypse."}
{"id": 1239641122462404610, "created_at": "Mon Mar 16 19:54:09 +0000 2020", "full_text": "So excited to welcome @SuzanaDelanghe as our new Chief Product Officer today, with a fully-online onboarding due to covid19! Thrilled to work to build the future of education with her. Warm welcome Suzana!"}
{"id": 1239641122701324288, "created_at": "Mon Mar 16 19:54:09 +0000 2020", "full_text": "Fuck it. I’m getting on the dating apps. All the boys on bumble are gonna get this corona crazy."}
{"id": 1239641126870626304, "created_at": "Mon Mar 16 19:54:10 +0000 2020", "full_text": "Still no details!!!!!  Pathetic task force.  Why can't they give exact numbers? Get the data before you come out.  Argh!!!!!  #COVID19"}
{"id": 1239641131035607040, "created_at": "Mon Mar 16 19:54:11 +0000 2020", "full_text": "COVID-19 is now officially a national emergency, and the resulting disruptions may have unforeseen consequences for various #criticalinfrastructure sectors..."}
{"id": 1239641131056377861, "created_at": "Mon Mar 16 19:54:11 +0000 2020", "full_text": "Bday prayer? For God to release us from coronavirus crisis,healing for everyone that is affected by the virus,strength for every health and medical providers that always risk themselves in danger zones and wisdom for our leaders to make right decisions for our country."}
{"id": 1239641131182206976, "created_at": "Mon Mar 16 19:54:11 +0000 2020", "full_text": "Just ordered Animal Crossing.  #COVID19"}
{"id": 1239641135129284608, "created_at": "Mon Mar 16 19:54:12 +0000 2020", "full_text": "#ToiletPaper &amp; #Books - Must havs for #COVID19 #SelfIsolation #SelfQuarantine - Don't forget coffee &amp; wine."}
{"id": 1239641139344543745, "created_at": "Mon Mar 16 19:54:13 +0000 2020", "full_text": "Coronavirus in GA - Daily Updates\n\nI'm starting this thread to post my daily updates and watch the changes in the numbers. It's more for me to monitor in a visual way but all that are interested, feel free to add on to it. \n\n#CoronavirusGA"}
{"id": 1239641143685464064, "created_at": "Mon Mar 16 19:54:14 +0000 2020", "full_text": "I’ve come to realize that if I cover my lips in hand sanitizer, I can still kiss my homies good night. 😘 \n\n#coronapocolypse #covid19 #coronavirus #QuarantineLife #QuarantineThoughts"}
{"id": 1239641151906471943, "created_at": "Mon Mar 16 19:54:16 +0000 2020", "full_text": "Hello everyone! Unfortunately but not unexpectedly, this event is going to be postponed until further notice due to CDC recommendations. This is not a cancellation, stay tuned for further information. Stay safe! 💘"}
{"id": 1239641155937153027, "created_at": "Mon Mar 16 19:54:17 +0000 2020", "full_text": "If you end up self-isolating because of COVID-19, dont be afraid of your own company. Take time to be creative, see what your brain can do. It may surprise you.."}
{"id": 1239641156129918976, "created_at": "Mon Mar 16 19:54:17 +0000 2020", "full_text": "Had to cancel therapy because of Ms. Corona, it’s officially gone too far. 😡"}
{"id": 1239641160395689985, "created_at": "Mon Mar 16 19:54:18 +0000 2020", "full_text": "I guess it is both a good and a bad thing I don't have a job right now with all this Corona spreading near where I live."}
{"id": 1239641160454414338, "created_at": "Mon Mar 16 19:54:18 +0000 2020", "full_text": "This cough is from concentrates not corona sweaty 💅🏼"}
{"id": 1239641164585807873, "created_at": "Mon Mar 16 19:54:19 +0000 2020", "full_text": "God have mercy on your children this fucking Corona is taking advantage of everything."}
{"id": 1239641168570245120, "created_at": "Mon Mar 16 19:54:20 +0000 2020", "full_text": "Shame on MODA insurance for not allowing me to refill my advair early, for not honoring the CDC recs to have at least 30 day supply of meds, esp a respiratory med for an MD working the frontlines of #COVID19. Unbelievable."}
{"id": 1239641172974415877, "created_at": "Mon Mar 16 19:54:21 +0000 2020", "full_text": "I don’t give a fuck what Bernie Sanders said about China or Cuba. I care that he’s the only politician who has condemned Saudi Arabia because they’re a theocratic dictatorship."}
{"id": 1239641177344946177, "created_at": "Mon Mar 16 19:54:22 +0000 2020", "full_text": "se minha mae tiver corona ai eu sofro"}
{"id": 1239641193929154564, "created_at": "Mon Mar 16 19:54:26 +0000 2020", "full_text": "The government popularized the coronavirus to gain control of the economy and society as a whole. Tell me sum different."}
{"id": 1239641202028412930, "created_at": "Mon Mar 16 19:54:28 +0000 2020", "full_text": "South Africans, please stop panic buying! You are making things difficult for those of us who are only buying what we need &amp; when we need it. Shelves are empty &amp; you may be causing a supply problem by buying what you don’t need &amp; you are depriving others. #CoronaVirusSA"}
{"id": 1239641202292436998, "created_at": "Mon Mar 16 19:54:28 +0000 2020", "full_text": "Covid19 is to blame for me not going to the gym these past 3 years"}
{"id": 1239641206516330497, "created_at": "Mon Mar 16 19:54:29 +0000 2020", "full_text": "Social distancing is great and all, but why are healthcare worker being given conflicting advice esp with their concerns re. family members who potentially have #covidー19uk"}
{"id": 1239641210517696512, "created_at": "Mon Mar 16 19:54:30 +0000 2020", "full_text": "Good luck to all the countries that are attacked by coronavirus ! 🙏🏻❤️"}
{"id": 1239641210681163777, "created_at": "Mon Mar 16 19:54:30 +0000 2020", "full_text": "\"The #COVID19 pandemic has brought forth the dangers of our nation's #water affordability crisis &amp; has made it clear: Our country needs a national ban on water shutoffs for nonpayment with immediate restoration of service...\""}
{"id": 1239641214699343872, "created_at": "Mon Mar 16 19:54:31 +0000 2020", "full_text": "Medo de ir na academia com esse lance de corona vírus"}
{"id": 1239641218906234881, "created_at": "Mon Mar 16 19:54:32 +0000 2020", "full_text": "Apparently, according to the Tories, Gordon Brown caused the international banking crisis. And by the same token, Pinocchio Boris Johnson has caused Coronavirus."}
{"id": 1239641227584208902, "created_at": "Mon Mar 16 19:54:34 +0000 2020", "full_text": "I hope from #influencers to tell everyone that #Corona is a #virus. #China developed what is needed and #people are #recovering! Using the #situation and #quarantine to #benefit some #agenda is a #crime to #humanity. #USA #Europe #MENA #Asia #Australia"}
{"id": 1239641231573032960, "created_at": "Mon Mar 16 19:54:35 +0000 2020", "full_text": "Anyone else feel like there might be a modern day Noah running around?  COVID-19 = flood? No more partying, no more overspending, erasing gluttony ➡️ back to the basics. Mandatory, imminent and immediate self control.  🌈 I sure hope I'm invited onto the ark."}
{"id": 1239641231581491200, "created_at": "Mon Mar 16 19:54:35 +0000 2020", "full_text": "Don’t wear a face mask if you are well as this makes you touch your face more which can lead to a higher risk of falling unwell! #coronavirus 😷"}
{"id": 1239641239823298560, "created_at": "Mon Mar 16 19:54:37 +0000 2020", "full_text": "#BorisJohnson says no to social gatherings,so what about lunchtime, assemblies,breaktime etc I feel we should all just boycott #school now.Please share this and get our voices heard! #schoolclosure #schoolclosuresuk #covidー19uk #CoronavirusOutbreak #coronapocolypse #covidー19uk"}
{"id": 1239641239936471042, "created_at": "Mon Mar 16 19:54:37 +0000 2020", "full_text": "Following the @OfficialYAL and government advice regarding the current Coronavirus pandemic Saturdays fixture against @MiddletonFC1 and all future fixtures are suspended until further notice."}
{"id": 1239641239940747267, "created_at": "Mon Mar 16 19:54:37 +0000 2020", "full_text": "So many effects on homeless folks due to coronavirus closures. Gyms (showers), libraries (power and internet) are closed. At least one Washington hospital is closing the day room where folks get services. Really a glimpse into the system fraying entirely."}
{"id": 1239641240049778688, "created_at": "Mon Mar 16 19:54:37 +0000 2020", "full_text": "Today I was impressed by President Trump. This pandemic could very well be the \"rainbow\" of his administration. I pray for him and hope I am correct."}
{"id": 1239641248337743872, "created_at": "Mon Mar 16 19:54:39 +0000 2020", "full_text": "The company I work for is making us use our sick time and vacation time to cover our hours, due to coronavirus.  Is that even legal? Can someone answer? I’m in NYC @BilldeBlasio @NYGovCuomo @ABC"}
{"id": 1239641248480272386, "created_at": "Mon Mar 16 19:54:39 +0000 2020", "full_text": "This Corona shit don’t really scare me, I look at it like this. Why stress over something you can’t change? Just chill. Do what they say and keep going on wit y’all lives."}
{"id": 1239641248547385347, "created_at": "Mon Mar 16 19:54:39 +0000 2020", "full_text": "So I'm looking for a side gig (&amp; resume building) due to corona so if anyone needs someone who's Fairly Experienced w/photography&amp;photoshop; Decently Experienced w/video, Capable &amp; Can Learn More w/web front end or Looking For Learning &amp; Experience w/coding then say hi!"}
{"id": 1239641252557176833, "created_at": "Mon Mar 16 19:54:40 +0000 2020", "full_text": "Wow, the food, bar, &amp; brewery scene could be completely &amp; permanently altered in Chicago after COVID-19. I'm hearing a bunch about at least one closing permanently, landlords wondering what to do, etc. This is world changing, people. I'm being serious."}
{"id": 1239641252720607232, "created_at": "Mon Mar 16 19:54:40 +0000 2020", "full_text": "It’s pretty cool that my employer is the leading provider for the COVID-19 test kits"}
{"id": 1239641256625680388, "created_at": "Mon Mar 16 19:54:41 +0000 2020", "full_text": "Once again #generationX gets completely overlooked #Coronavirus"}
{"id": 1239641256709500929, "created_at": "Mon Mar 16 19:54:41 +0000 2020", "full_text": "I keep making the mistake of assuming that since there’s a highly contagious pandemic going on right now, that baton rouge traffic won’t be so bad? Bc people won’t be out on the road bc we’re all supposed to be staying our asses at home?! But I’m proven wrong every single time 🙄"}
{"id": 1239641256948621314, "created_at": "Mon Mar 16 19:54:41 +0000 2020", "full_text": "Mi tl es coronavirus y Ester expósito que sorry pero OVERRATED"}
{"id": 1239641265291100160, "created_at": "Mon Mar 16 19:54:43 +0000 2020", "full_text": "Media are so quiet informing people the use of \n\nWell boiled water with garlic \n\nWarm lemon water \n\nHoney \n\nTo fight CORONA VIRUS \n\nTraditional medicine are far ahead in fighting the diseases \n\nHey turn to teaditional remedies for fighting CORONA VIRUS"}
{"id": 1239641273386106887, "created_at": "Mon Mar 16 19:54:45 +0000 2020", "full_text": "Here's my thing with this whole corona virus they shut down all the schools but not the teachers"}
{"id": 1239641273461547016, "created_at": "Mon Mar 16 19:54:45 +0000 2020", "full_text": "Honestly i cant be sure if we really have corona or its just mental 😭😭😭 i will need theraphy after this shit"}
{"id": 1239641281799884801, "created_at": "Mon Mar 16 19:54:47 +0000 2020", "full_text": "Só porque eu ia no IF amanhã de tarde suspenderam as aulas. Acho que eu sou o Corona!"}
{"id": 1239641281988616194, "created_at": "Mon Mar 16 19:54:47 +0000 2020", "full_text": "Daleee subime la nota para ver si me puedo ir al pueblo a prevenir el coronavirus con asado y vino"}
{"id": 1239641290381201408, "created_at": "Mon Mar 16 19:54:49 +0000 2020", "full_text": "This Corona Crisis will head into/until July/August apparently. We need to change the whole system because we are getting screwed  over by corporations. Working and young people can’t actually survive with this. We can’t tweak we need actual change."}
{"id": 1239641290616139776, "created_at": "Mon Mar 16 19:54:49 +0000 2020", "full_text": "fuck social distancing i just imported a new car ❤️"}
{"id": 1239641298711298048, "created_at": "Mon Mar 16 19:54:51 +0000 2020", "full_text": "UPDATE: In accordance with the CDC's recommendations Women Landowner Days will be postponed until more information is made available to ensure a fun and safe learning experience for all! Both learning series are still on, but will be rescheduled. Stay tuned for updates!"}
{"id": 1239641303119319040, "created_at": "Mon Mar 16 19:54:52 +0000 2020", "full_text": "Having an anxiety disorder is not fun in real life let alone during a pandemic 🥴"}
{"id": 1239641307066310663, "created_at": "Mon Mar 16 19:54:53 +0000 2020", "full_text": "We need to start talking about how COVID-19 was created by Nintendo as a marketing tactic for the new Animal Crossing game."}
{"id": 1239641311432630272, "created_at": "Mon Mar 16 19:54:54 +0000 2020", "full_text": "Did 45 just say no one is doing what we're doing? If he means getting a failing grade at handling this, then he's right. #pressconference #coronavirus"}
{"id": 1239641311571042305, "created_at": "Mon Mar 16 19:54:54 +0000 2020", "full_text": "coronavirus completely shutting down school and separating me from my roomies for the remainder of my senior year is my villian origin story"}
{"id": 1239641311587770369, "created_at": "Mon Mar 16 19:54:54 +0000 2020", "full_text": "The CDC is reporting the first known employee with Covid-19 infection."}
{"id": 1239641315287146496, "created_at": "Mon Mar 16 19:54:55 +0000 2020", "full_text": "So most governments across the world are taking a strong stance to prevent #coronavirus spreading and Boris gives the UK some common sense guideline's? Will he tell us to stop look and listen when we cross the road as well? Learn from France, Italy, Spain etc...    #borisresign"}
{"id": 1239641315295535104, "created_at": "Mon Mar 16 19:54:55 +0000 2020", "full_text": "Dr. Birx:\n\"I just want to recognize the HIV epidemic was solved by the community, the HIV advocates and activists who stood up when no one was listening and got everyone's attention.\" Solved? And that probably shouldn’t be touted as a best practice of government response."}
{"id": 1239641315534467072, "created_at": "Mon Mar 16 19:54:55 +0000 2020", "full_text": "CN: COVID19\n\nOne of my massage FB groups has been shaming massage therapists for working during the outbreak, and I gave them a (pretty eloquent IMO) privilege check.\n\nPeople... have been responding positively so far.\n\nThank you Twitter, for your daily social justice lessons.✊"}
{"id": 1239641319733166080, "created_at": "Mon Mar 16 19:54:56 +0000 2020", "full_text": "Disgusted with OctonLodge #Taunton @bookingcom we have been advised to not travel unless essential by UK government\n Therefore had no choice to cancel even though I'd still like to stay. We need to be more understanding in difficult times #covidー19uk #coronavirus"}
{"id": 1239641319821185026, "created_at": "Mon Mar 16 19:54:56 +0000 2020", "full_text": "All im saying is this coronavirus better not cancel pride or imma have to fight a bitch"}
{"id": 1239641323939995649, "created_at": "Mon Mar 16 19:54:57 +0000 2020", "full_text": "Not closing schools saying work from home, don’t socialise, limit contact is scandalous. \n\nOnly reason they’re still open is to facilitate herd plan. \n\nBy forcing this upon us sacrificing lives, against ALL advice, @BorisJohnson is committing genocide. #covidー19uk #StayAtHome"}
{"id": 1239641323956776960, "created_at": "Mon Mar 16 19:54:57 +0000 2020", "full_text": "Bill Gates told us about the corona virus back in 2015. 🤔🤔"}
{"id": 1239641324095234049, "created_at": "Mon Mar 16 19:54:57 +0000 2020", "full_text": "With all this hand washing and hand sanitizing, I actually came across old crip notes I wrote on my hand 10 years ago, damn #Coronavirussouthafrica #COVID19 #CoronaVirusSA"}
{"id": 1239641328130154497, "created_at": "Mon Mar 16 19:54:58 +0000 2020", "full_text": "Update, due to the Covid-19 outbreak we have decided to postpone @Calderwood_Home Sleep Out 2020 event till a later date. Everyone involved will have got an email today. Many thanks 😘 Stay Safe ❤"}
{"id": 1239641332110499840, "created_at": "Mon Mar 16 19:54:59 +0000 2020", "full_text": "After watching Macron’s live on COVID-19 I just wanna move back to my country, BORIS JOHNSON WAKE TF UP PLEASE 😭"}
{"id": 1239641336321658882, "created_at": "Mon Mar 16 19:55:00 +0000 2020", "full_text": "can’t believe I literaly had to deliver a bottle of hand sanitizer I had to my immunosuppressed friend so she can go to work at a fast food restaurant in the middle of a pandemic because all the hand sanitizer has been bought by idiots..."}
{"id": 1239641340541120512, "created_at": "Mon Mar 16 19:55:01 +0000 2020", "full_text": "Seems like every suspected Corona case in Zimbabwe always turns out negative. Get these Zanu imbeciles right in the centre of Wuhan or Italy they’ll still tell you they’ve tested them all and they’re all negative. THESE mfs lie, THEY ARE LYING. \nManje corona is not sparing anyone"}
{"id": 1239641340738260997, "created_at": "Mon Mar 16 19:55:01 +0000 2020", "full_text": "#BREAKING Two Global news employees test positive for #coronavirus #COVID19"}
{"id": 1239641340821954560, "created_at": "Mon Mar 16 19:55:01 +0000 2020", "full_text": "corona corona tai anjing"}
{"id": 1239641349139415046, "created_at": "Mon Mar 16 19:55:03 +0000 2020", "full_text": "Perfect storm: Economic crisis. Health crisis. Leadership crisis. #COVID19"}
{"id": 1239641349210673153, "created_at": "Mon Mar 16 19:55:03 +0000 2020", "full_text": "I am fuckery angry 😡 \nIsoke to just not talk of #Coronavirus if you don’t know anything about it."}
{"id": 1239641349227294727, "created_at": "Mon Mar 16 19:55:03 +0000 2020", "full_text": "The Circle and Love is Blind prepared us well for the #coronapocalypse"}
{"id": 1239641353119608834, "created_at": "Mon Mar 16 19:55:04 +0000 2020", "full_text": "Is this how we're going to..?\n#CoronavirusOutbreak #COVID19"}
{"id": 1239641357238571013, "created_at": "Mon Mar 16 19:55:05 +0000 2020", "full_text": "Everyone getting that 4.0 GPA this semester and that’s on pandemic."}
{"id": 1239641357364404232, "created_at": "Mon Mar 16 19:55:05 +0000 2020", "full_text": "My baby daddy has caught the corona 🥺🙁🙁"}
{"id": 1239641357519634437, "created_at": "Mon Mar 16 19:55:05 +0000 2020", "full_text": "How come there hasn't been news of anyone in the White House or in Washington D.C. being infected by coronavirus?"}
{"id": 1239641365568462850, "created_at": "Mon Mar 16 19:55:07 +0000 2020", "full_text": "the fact that im sick while a pandemic is going on and my work literally doesn’t care even when we are supposed to be taking precautions so i have to go to work tonight love that"}
{"id": 1239641370081533952, "created_at": "Mon Mar 16 19:55:08 +0000 2020", "full_text": "I disconcur with @RebeccaKadagaUG  who says. \"In less than a fortnight, the treatment will be available in Uganda.\" In brief, I think we shall need a specimen to test the drug.\nLet me ask, r Ugandan Dr ready 2 collaborate with COVID-19 Infected people &amp; countries?"}
{"id": 1239641374372356096, "created_at": "Mon Mar 16 19:55:09 +0000 2020", "full_text": "Keep asking if I can eat things from the cupboards and being told that it's for isolation. Like a shit christmas #coronavirus #covidー19uk"}
{"id": 1239641378499497987, "created_at": "Mon Mar 16 19:55:10 +0000 2020", "full_text": "Details of the Families First Coronavirus Response Act to follow.\n(The next big money grab by the DEMs in an emergency.) This is how they are going to fight the Wuhan virus. (see next tweets)"}
{"id": 1239641378545639424, "created_at": "Mon Mar 16 19:55:10 +0000 2020", "full_text": "Will @GovernorVA close down @VirginiaABC stores? The amount of people in and out of those businesses spreading #COVID19"}
{"id": 1239641382785921025, "created_at": "Mon Mar 16 19:55:11 +0000 2020", "full_text": "Haven't washed my hair since Thursday, excited to have an activity today. #SocialDistancing"}
{"id": 1239641390885343232, "created_at": "Mon Mar 16 19:55:13 +0000 2020", "full_text": "Nice to see that toss pot prime minister's response to this PANDEMIC is to do NOTHING and let it run rampant. I guess he's running his hands with glee. After causing MASS SUICIDES of SICK &amp; DISABLED he probably hopes #covidー19uk will wipe out more of the poor he despises!"}
{"id": 1239641395100553228, "created_at": "Mon Mar 16 19:55:14 +0000 2020", "full_text": "Well, hasn’t Monsieur Macron made Johnson look like a poorly-prepared chancer? KUTGW mon ami 👍\n#COVID19"}
{"id": 1239641395238928388, "created_at": "Mon Mar 16 19:55:14 +0000 2020", "full_text": "Great time to watch World War Z, Dawn of the Dead, and Outbreak. Anything else?"}
{"id": 1239641399240335361, "created_at": "Mon Mar 16 19:55:15 +0000 2020", "full_text": "COVID-19 + Broadway and West End gone dark + a Tory Government + Boris Johnson as PM are you fricking kidding me 2020? 😢"}
{"id": 1239641399299104771, "created_at": "Mon Mar 16 19:55:15 +0000 2020", "full_text": "A worldwide pandemic has started (and will likely end) before Yandere Simulator completes development"}
{"id": 1239641399550717952, "created_at": "Mon Mar 16 19:55:15 +0000 2020", "full_text": "Anorexia is having a field day with Coronavirus"}
{"id": 1239641399781396486, "created_at": "Mon Mar 16 19:55:15 +0000 2020", "full_text": "Should I do a lob? Covid-19 already giving me crazy thoughts"}
{"id": 1239641407696048134, "created_at": "Mon Mar 16 19:55:17 +0000 2020", "full_text": "I wish alternate parking was cancelled for the next two weeks too! #coronavirus #nyliving"}
{"id": 1239641411709997063, "created_at": "Mon Mar 16 19:55:18 +0000 2020", "full_text": "there are whispers of revolution in one of the most powerful countries in the world and also there’s a # pandemic threatening to decimate our population and global economy 🤩 2020 is seeming weirdlyyyy historical"}
{"id": 1239641411932356611, "created_at": "Mon Mar 16 19:55:18 +0000 2020", "full_text": "JAJAJAJAJA ya se que no hay que hacer chistes del coronavirus pero es inevitable gente. Un poco de humor"}
{"id": 1239641411944931332, "created_at": "Mon Mar 16 19:55:18 +0000 2020", "full_text": "There are a lot of hot guys social distancing but posting excellent sexy photos on social media today... Silver lining..."}
{"id": 1239641420203462656, "created_at": "Mon Mar 16 19:55:20 +0000 2020", "full_text": "Some of y’all should really be ashamed.. it took a virus outbreak for y’all to wash your hands and clean your house"}
{"id": 1239641424640880649, "created_at": "Mon Mar 16 19:55:21 +0000 2020", "full_text": "I don’t want to see that man on my screen ever again. Get him out of there! #COVID"}
{"id": 1239641428629864450, "created_at": "Mon Mar 16 19:55:22 +0000 2020", "full_text": "Coronavirus Map: How To Track Coronavirus Spread Across The Globe  Forbes"}
{"id": 1239641433092640775, "created_at": "Mon Mar 16 19:55:23 +0000 2020", "full_text": "Day one of social distancing: found out I memorized my credit card info"}
{"id": 1239641437324664835, "created_at": "Mon Mar 16 19:55:24 +0000 2020", "full_text": "If Harry styles gets coronavirus I will run out of my house and start shooting at the sun until it explodes because I don’t want this world to exist without Harry styles"}
{"id": 1239641445495197702, "created_at": "Mon Mar 16 19:55:26 +0000 2020", "full_text": "If you don’t take the Coronavirus serious that’s fine but I pray to God you are not affected.\n\nCause we all know tweets don’t age well."}
{"id": 1239641449597210625, "created_at": "Mon Mar 16 19:55:27 +0000 2020", "full_text": "President Trump is urging older citizens to stay home and keep away from other people. Older people are at increased risk of contracting the coronavirus.  Trump read from some new White House guidelines, including avoiding gatherings of ten-or-more people."}
{"id": 1239641449651736581, "created_at": "Mon Mar 16 19:55:27 +0000 2020", "full_text": "WATCH LIVE: White House updates on coronavirus as Trump issues guidelines via FOX NEWS"}
{"id": 1239641458019389443, "created_at": "Mon Mar 16 19:55:29 +0000 2020", "full_text": "Covid-19 got everyone figuring out who their real top 10 MySpace friends are."}
{"id": 1239641462180065281, "created_at": "Mon Mar 16 19:55:30 +0000 2020", "full_text": "WEIRD HOW ONLY RICH FAMOUS CELEBRITIES ARE GETTING TESTED FOR CORONA VIRUS"}
{"id": 1239641462243053573, "created_at": "Mon Mar 16 19:55:30 +0000 2020", "full_text": "i would still let @idriselba raw me knowing that i’d definitely get covid in the process"}
{"id": 1239641466349240323, "created_at": "Mon Mar 16 19:55:31 +0000 2020", "full_text": "#BorisResign France has suspended payments of electricity, gas and water. Not Boris #richgetricher #CoronavirusOutbreak #covidー19uk"}
{"id": 1239641466370248708, "created_at": "Mon Mar 16 19:55:31 +0000 2020", "full_text": "Ahahaha the flat below us just messaged and said they have symptoms of the corona virus 🙃🙃"}
{"id": 1239641470774149120, "created_at": "Mon Mar 16 19:55:32 +0000 2020", "full_text": "Gosh, I just can’t take reporters, and I used to be one. We’re with you @POTUS and @VP and everybody working hard to help. #coronavirus"}
{"id": 1239641474888851456, "created_at": "Mon Mar 16 19:55:33 +0000 2020", "full_text": "A wise advice which y’all should already know. Close the borders now &amp; keep the nation safe! For once do something reasonable for the Nigerian people! @NGRPresident @MBuhari @followlasg @NigeriaGov #CoronavirusOutbreak #COVID19"}
{"id": 1239641478789545987, "created_at": "Mon Mar 16 19:55:34 +0000 2020", "full_text": "realizin i had corona... shits wild"}
{"id": 1239641491590569986, "created_at": "Mon Mar 16 19:55:37 +0000 2020", "full_text": "Think about EVERY epidemic and pandemic that has EVER happened. \n\nWhat happened eventually in EVERY case? \n\nThe incident rate and death rate eventually began to fall. \n\nTake it one day at a time. Get through this. Humanity always does."}
{"id": 1239641491611496448, "created_at": "Mon Mar 16 19:55:37 +0000 2020", "full_text": "Still haven't figured out whether this coronavirus was God's plan or the Devil's"}
{"id": 1239641491686875136, "created_at": "Mon Mar 16 19:55:37 +0000 2020", "full_text": "My ass hole is  now becoming accustomed to the rough texture of paper towels....this is adaptation #QuarantineLife"}
{"id": 1239641491888168960, "created_at": "Mon Mar 16 19:55:37 +0000 2020", "full_text": "This is bull shit dude I’d rather have a real apocalypse than this sissy corona virus shit fucking up all sports and concerts"}
{"id": 1239641495679819776, "created_at": "Mon Mar 16 19:55:38 +0000 2020", "full_text": "US definitely needs to step up it’s game when it comes to taking the right precautions to prevent the spreading of this virus. Jordan’s response to COVID-19 is amazing &amp; exceeds all expectations. I’m so so proud."}
{"id": 1239641504118956035, "created_at": "Mon Mar 16 19:55:40 +0000 2020", "full_text": "take covid 19 seriously and actually try social distancing for a few days/weeks like if helps the greater good then you can sacrifice your social life for a little bit, don’t be selfish at a time like this. Even if you’ll be fine, others you’ll infect won’t"}
{"id": 1239641504257396738, "created_at": "Mon Mar 16 19:55:40 +0000 2020", "full_text": "#COVID19 was and is a naturally occurring virus that was in no way manufactured or bioengineered by any foreign country or concern seeking to damage the United States, humanity or both."}
{"id": 1239641508489375751, "created_at": "Mon Mar 16 19:55:41 +0000 2020", "full_text": "Mama ko nag panic buying binilhan ako ng shoes jkjk"}
{"id": 1239641508573327360, "created_at": "Mon Mar 16 19:55:41 +0000 2020", "full_text": "hope theirs food left after the fricking panic mob mom going to try to food shop hope there something left for the non=crazies shit ..."}
{"id": 1239641512679329792, "created_at": "Mon Mar 16 19:55:42 +0000 2020", "full_text": "Any craft breweries looking for topical inspo: \nPandemic Porter©\nUnique, exotic opening notes followed by a very full mouth feel and a strong peak of local flavor. A very subtle undercurrent of sweetness pulls things together. Bitter finish. \ndm me for consulting rates"}
{"id": 1239641520929746947, "created_at": "Mon Mar 16 19:55:44 +0000 2020", "full_text": "Also @MattHancock and @BorisJohnson this virus can rapidly become severe and life threatening. Not enough advice on what people do if they deteriorate since 111 has a 90 minute wait. People can die in that time. Need more specific advice #covidー19uk"}
{"id": 1239641524981370883, "created_at": "Mon Mar 16 19:55:45 +0000 2020", "full_text": "And the Oscar for Best Actress in a Horror Real Life Scenario goes to.......RONA!!!!! This is Rona’s first appearance and award at the annual Oscars, but don’t worry, if she keeps on this path we’re sure to see her next year. #coronapocolypse #Rona #COVID19 #cororo"}
{"id": 1239641525077843973, "created_at": "Mon Mar 16 19:55:45 +0000 2020", "full_text": "I hate this coronavirus but I do think it is showing the American people that they elected a complete failure. Imagine if it was ebola he would call it a hoax while we all died from it. Let's get @realDonaldTrump out of office before it's too late"}
{"id": 1239641525233082374, "created_at": "Mon Mar 16 19:55:45 +0000 2020", "full_text": "Fuck social distancing. The real people you need to avoid are those who call non-stans ‘locals’"}
{"id": 1239641533420392448, "created_at": "Mon Mar 16 19:55:47 +0000 2020", "full_text": "OK COVID-19 FOR A MOMENT. YOUR GIRL IS STRESSED\n\nNON-ESSENTIAL TRAVEL BAN. NATIONAL LOCK DOWN? RESTAURANTS AND BARS CLOSED. I WORK AT A UNIVERSITY AS A FOOD SERVICE MANAGER AND ALL THE KIDS ARE GONE UNTIL APRIL 16TH? I MIGHT LOSE MY JOB. I DON'T HAVE A WAY TO LEAVE MY HOUSE"}
{"id": 1239641537501450241, "created_at": "Mon Mar 16 19:55:48 +0000 2020", "full_text": "‘Active discussions over the weekend’ between Chancellor and Bank of England, says Health Secretary Matt Hancock in response to question about possibility of #mortgages being deferred #covidー19uk #rishisunak #CoronavirusOutbreak @MattHancock @MarkCasci @gregwrightYP"}
{"id": 1239641537606291457, "created_at": "Mon Mar 16 19:55:48 +0000 2020", "full_text": "Yo anybody remember that time Donald Trump was president and there was that giant virus that was going around everybody thought was going to end mankind and our stock market crashed \n\nYea me neither\n\n#Coronavirus"}
{"id": 1239641537769766913, "created_at": "Mon Mar 16 19:55:48 +0000 2020", "full_text": "Finalement l'ennemis de @fhollande qui n'a pas de visage, c'est le coronavirus de @EmmanuelMacron #coronavirus #COVID19"}
{"id": 1239641546213003264, "created_at": "Mon Mar 16 19:55:50 +0000 2020", "full_text": "Hmm Idris getting the corona so that way black people can stop taking it as a joke but yet they was already saying we cant get it...The Gov. is officially fuckin with us \nUnless black ppl can get it we just cant die from it 🤔\nI got questions for them bitches"}
{"id": 1239641550252134401, "created_at": "Mon Mar 16 19:55:51 +0000 2020", "full_text": "I’m really upset at the fact I was finally seeing results in the gym and stopped overeating. Now here comes this mf pandemic 🙄"}
{"id": 1239641554593046528, "created_at": "Mon Mar 16 19:55:52 +0000 2020", "full_text": "To reduce coronavirus infections, the Marcus Corporation and American Family Insurance are cancelling the remainder of the Winter Kids Dream Family Film Series. We expect to have a great lineup this summer, so for now take care at home and we'll see you soon."}
{"id": 1239641558686801922, "created_at": "Mon Mar 16 19:55:53 +0000 2020", "full_text": "new game alert, instead of shouting bogeys at the top of your lungs run behind them and cough out quarantine and see how far they run #COVID19 #coronavirusuk #CoronavirusOutbreak"}
{"id": 1239641563019579392, "created_at": "Mon Mar 16 19:55:54 +0000 2020", "full_text": "listened to The Faceless on the ride home and now i’m taking a shit #corona"}
{"id": 1239641563178897414, "created_at": "Mon Mar 16 19:55:54 +0000 2020", "full_text": "Trying not to freak out bc of coronavirus"}
{"id": 1239641571441741824, "created_at": "Mon Mar 16 19:55:56 +0000 2020", "full_text": "people are panic buying I'm panic washing my hands"}
{"id": 1239641571479486465, "created_at": "Mon Mar 16 19:55:56 +0000 2020", "full_text": "Experts warned us about December 7, 1941. we didn't listen. experts warned us about September 11, 2001. We didn't listen. experts warned us about a pandemic. we didn't listen. Experts are warning us about climate change. We're not listening. #coronavirus"}
{"id": 1239641575388360707, "created_at": "Mon Mar 16 19:55:57 +0000 2020", "full_text": "The need for Booker to talk about what the debacle in South Carolina had many now insisting that the campaigns too much relied on one black Congressman who now was taking the burden on why had coronavirus railroaded and sidetracked Biden's last campaign stop while Sanders wants"}
{"id": 1239641575606673411, "created_at": "Mon Mar 16 19:55:57 +0000 2020", "full_text": "acabei de ver um status de \"o que a bíblia fala do corona vírus?\" ai gente sinceramente"}
{"id": 1239641579499008002, "created_at": "Mon Mar 16 19:55:58 +0000 2020", "full_text": "Has anyone thought about how many kids are gonna be born in 9 months time. #SelfIsolation #covidー19uk #CoronavirusOutbreak"}
{"id": 1239641579805179904, "created_at": "Mon Mar 16 19:55:58 +0000 2020", "full_text": "Corona virus just made me cancelled one of my dates... like wtf dude just let me be a simp..."}
{"id": 1239641579926757381, "created_at": "Mon Mar 16 19:55:58 +0000 2020", "full_text": "#Trump end this #coronavirus #Pressconference before the #DowJones hits -3000!"}
{"id": 1239641583814881280, "created_at": "Mon Mar 16 19:55:59 +0000 2020", "full_text": "\"it's corona time!!!\" stuck in my head  no thanks to @adrianazaba 😩"}
{"id": 1239641584024633345, "created_at": "Mon Mar 16 19:55:59 +0000 2020", "full_text": "People really be like \"oh no gotta go to Disney before it closes due to the pandemic\" like what are you on?"}
{"id": 1239641588030210048, "created_at": "Mon Mar 16 19:56:00 +0000 2020", "full_text": "Are y’all catching corona for some cooch?"}
{"id": 1239641588076130305, "created_at": "Mon Mar 16 19:56:00 +0000 2020", "full_text": "Special Pathogens at NML, fantastically lucky to be part of this research team. Working on SARS-CoV-2 therapeutics as we speak. I am able to guide from home."}
{"id": 1239641588122476544, "created_at": "Mon Mar 16 19:56:00 +0000 2020", "full_text": "I hope anti-vaxxers have rubbed enough dirt on their immune system #coronavirus"}
{"id": 1239641604815757313, "created_at": "Mon Mar 16 19:56:04 +0000 2020", "full_text": "was doing so well on my fitness/diet journey then this corona outbreak happens. god gives his toughest battles to his strongest soldiers I’ll still find a way to keep grinding it doesn’t stop here. minor obstacle"}
{"id": 1239641608938754048, "created_at": "Mon Mar 16 19:56:05 +0000 2020", "full_text": "Let's make a Covid-19 playlist! I'll start, then GO!\n\nThe Police - Don't Stand So Close to Me"}
{"id": 1239641609068740610, "created_at": "Mon Mar 16 19:56:05 +0000 2020", "full_text": "Coronavirus gonna disappear just like swine flu,Ebola,yo bd and yo edges😂🤦🏽‍♂️🤝"}
{"id": 1239641609387552768, "created_at": "Mon Mar 16 19:56:05 +0000 2020", "full_text": "Republicans literally put the worst possible person in the country in charge of America's greatest disaster in 100 years.\n\n#coronavirus"}
{"id": 1239641613133103108, "created_at": "Mon Mar 16 19:56:06 +0000 2020", "full_text": "Yo when did the browns get Austin Hooper? If we survive this pandemic football season will be fun"}
{"id": 1239641617327423491, "created_at": "Mon Mar 16 19:56:07 +0000 2020", "full_text": "Important message !\n*Just remember \nYour hands may be with corona virus, but\n👉Corona virus can't hurt you, because it can't enter through skin,\n*the moment you touch your mouth, then virus will enter \n👉so remember not to touch your mouth, before washing your hands or sanitize."}
{"id": 1239641617444810757, "created_at": "Mon Mar 16 19:56:07 +0000 2020", "full_text": "Can’t wait for Friday when this social distancing business gives me the excuse I’ve been looking for to cut off all contact to play Animal Crossing for the next straight month"}
{"id": 1239641630157737984, "created_at": "Mon Mar 16 19:56:10 +0000 2020", "full_text": "So @BorisJohnson what happens to public transport? Will it still be running? Full capacity or reduced service? Kids get the bus to school, which I assuming is essential travel as the schools are still open #covidー19uk #publictransport #schools #essentialtravel #boris"}
{"id": 1239641634230415362, "created_at": "Mon Mar 16 19:56:11 +0000 2020", "full_text": "\"Social distancing\" seems to be adopted as the latest buzz word by the media and politicians, so I'm just gonna go ahead and continue calling it \"personal space\"\n\nIf you're so close I can feel your breath, you're too close. If I have to raise my voice to have a chat, too far away"}
{"id": 1239641634331070464, "created_at": "Mon Mar 16 19:56:11 +0000 2020", "full_text": "#trade G-7 leaders try to ease tension, vow to coordinate on virus\n\nThe United States and its top economic allies pledged Monday to more closely share real-time information about the coronavirus and the availability of medical equipment and to support jobs, global trade and …"}
{"id": 1239641638458327041, "created_at": "Mon Mar 16 19:56:12 +0000 2020", "full_text": "Social distancing really seems to be working out with all this panic buying 😌😌🤫"}
{"id": 1239641638672175109, "created_at": "Mon Mar 16 19:56:12 +0000 2020", "full_text": "I'm actually fucking sick of hearing about coronavirus, it's really pissing me odd watching how much of a selfish response people are having, grow the fuck up everyone"}
{"id": 1239641642753314816, "created_at": "Mon Mar 16 19:56:13 +0000 2020", "full_text": "Why is Mihlali trending? Did she breath in and this time caught Coronavirus?"}
{"id": 1239641655180959744, "created_at": "Mon Mar 16 19:56:16 +0000 2020", "full_text": "updated song for corona: \n\nkiss me thru the mask by soulja boy"}
{"id": 1239641655218765824, "created_at": "Mon Mar 16 19:56:16 +0000 2020", "full_text": "I’ve never heard the words “social distancing” used so much in my life. A lot of that was already happening prior to this pandemic. Let’s take a look at the distribution of wealth in this country while we are at it. There’s your masterclass."}
{"id": 1239641655256518660, "created_at": "Mon Mar 16 19:56:16 +0000 2020", "full_text": "Money man mixtape named epidemic for a reason!!"}
{"id": 1239641655269117952, "created_at": "Mon Mar 16 19:56:16 +0000 2020", "full_text": "Guess it’s difficult decision time. #coronapocolypse #coronavirus"}
{"id": 1239641659605909504, "created_at": "Mon Mar 16 19:56:17 +0000 2020", "full_text": "the coronavirus really had the worst timing possible didn’t it"}
{"id": 1239641663896563712, "created_at": "Mon Mar 16 19:56:18 +0000 2020", "full_text": "Just waiting on corona to take me out tbh."}
{"id": 1239641672000114688, "created_at": "Mon Mar 16 19:56:20 +0000 2020", "full_text": "If you have ever wondered why the Captain of the Titanic didn't turn away from iceberg, watch Trump at a COVID 19 news conference.\n\nAIR HIGH FIVE BRUH!"}
{"id": 1239641672033673219, "created_at": "Mon Mar 16 19:56:20 +0000 2020", "full_text": "i might be mentally ill but at least i never made reddie coronavirus hcs"}
{"id": 1239641676131549191, "created_at": "Mon Mar 16 19:56:21 +0000 2020", "full_text": "Since work is being postponed, can our bills also be postponed until further notice? #CoronavirusOutbreak #coronavirus #COVID19"}
{"id": 1239641680166469633, "created_at": "Mon Mar 16 19:56:22 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239641684347990017, "created_at": "Mon Mar 16 19:56:23 +0000 2020", "full_text": "The drive-thru tests were billed last week as the surge plan to quickly make #Coronavirus testing available across the country, not as an augmentation to local and state hospital testing. But that’s how it’s now being billed in today’s CDC update."}
{"id": 1239641684482207744, "created_at": "Mon Mar 16 19:56:23 +0000 2020", "full_text": "It annoying how celebrities are asking their fans to self-quarantine to prevent the coronavirus to spread when they do not have the luxury to do so knowing they have bills, rent &amp; necessities they pay"}
{"id": 1239641684666912773, "created_at": "Mon Mar 16 19:56:23 +0000 2020", "full_text": "Can we recover from COVID-19?? Not seen anything in the media saying we can 🤷🏻‍♂️"}
{"id": 1239641688890585091, "created_at": "Mon Mar 16 19:56:24 +0000 2020", "full_text": "I can’t believe how people have exposed themselves for being unhygienic during the pandemic. I’ll never touch another human as long as I live."}
{"id": 1239641692845813761, "created_at": "Mon Mar 16 19:56:25 +0000 2020", "full_text": "What is all this doublespeak? The Admiral? What a load of crap. No one is getting tested. #COVID19"}
{"id": 1239641693156069376, "created_at": "Mon Mar 16 19:56:25 +0000 2020", "full_text": "Coronavirus is basically nature’s way of telling us to stop doing stupid shits 🤷‍♂️"}
{"id": 1239641696993980422, "created_at": "Mon Mar 16 19:56:26 +0000 2020", "full_text": "Is there any chance that trumps inability to understand how bad the coronavirus is could lead him to suicide? Just wondering"}
{"id": 1239641705714003971, "created_at": "Mon Mar 16 19:56:28 +0000 2020", "full_text": "we’re all gonna die and not even from corona, from going insane by staying at home x"}
{"id": 1239641709970993153, "created_at": "Mon Mar 16 19:56:29 +0000 2020", "full_text": "Reporter: \"What was it like taking the COVID-19 test.\"\n\nTrump: \"well you know it was a test, that's what it was.\"\n\nI can't with this guy 🤣"}
{"id": 1239641713926377474, "created_at": "Mon Mar 16 19:56:30 +0000 2020", "full_text": "if bernie became president in 2016 and universal healthcare in america became a reality, maybe the craze to [selfishly] stock up on supplies for the covid-19 quarantine wouldn't be so severe.\n\nhopefully this is a big wake up call to the american general public"}
{"id": 1239641714064670720, "created_at": "Mon Mar 16 19:56:30 +0000 2020", "full_text": "My dad has been practicing social distancing from me for the last 26 years. He truly cares about my health and for that I’m grateful."}
{"id": 1239641722331725829, "created_at": "Mon Mar 16 19:56:32 +0000 2020", "full_text": "This press conference has been a disaster. Dr. Fauci had to clean up/clarify after Pres. Trump said the outbreak could stretch well into the summer, causing the Dow to drop. Pence then interrupted the Q and A so the rest of the task force could take over."}
{"id": 1239641726622543878, "created_at": "Mon Mar 16 19:56:33 +0000 2020", "full_text": "i just wanna know if my dealer is in business amid this pandemic"}
{"id": 1239641730598817793, "created_at": "Mon Mar 16 19:56:34 +0000 2020", "full_text": "CORONA VIRUS CANCELOU MEU TG N FODE"}
{"id": 1239641730716250113, "created_at": "Mon Mar 16 19:56:34 +0000 2020", "full_text": "It’s funny how it’s the privileged that brought this virus from their expensive trips &amp; the same people who are emptying the shelves at stores . Haike lets starve from starvation before the corona even gets to us 🇿🇦\n#CoronaVirusSA"}
{"id": 1239641734872784896, "created_at": "Mon Mar 16 19:56:35 +0000 2020", "full_text": "in the wake of the outbreak, i encourage you all to eat even healthier, study even harder, exercise with increased vigour, reconnect with creative expression, and do way ~way~ more drugs"}
{"id": 1239641735044751368, "created_at": "Mon Mar 16 19:56:35 +0000 2020", "full_text": "Trump seems to imply the coronavirus test was difficult. It’s a nasal swab. Did he take the test?"}
{"id": 1239641735069757440, "created_at": "Mon Mar 16 19:56:35 +0000 2020", "full_text": "social distancing/self isolating will definitely test my extroverted self who thrives off of social interaction, but it's for the best. will try to stay creative, read, watch films, take care of myself and remotely care for friends and loved ones"}
{"id": 1239641738983211014, "created_at": "Mon Mar 16 19:56:36 +0000 2020", "full_text": "bro i thought trump was tested for corona how long does that shit take"}
{"id": 1239641743424811008, "created_at": "Mon Mar 16 19:56:37 +0000 2020", "full_text": "I kid you not. Last night went to hang out with a girl. When I arrived  she had OutBreak. \nTotally ruined the night for me"}
{"id": 1239641755886256141, "created_at": "Mon Mar 16 19:56:40 +0000 2020", "full_text": "THIS FOOL DID NOT TAKE THAT DAMN TEST!!!\n\n#CORONAVIRUS"}
{"id": 1239641759954751490, "created_at": "Mon Mar 16 19:56:41 +0000 2020", "full_text": ".@WhiteHouse advising people not to gather in groups of more than 10 in a set of new guidelines to fight the #coronavirus outbreak."}
{"id": 1239641760273326080, "created_at": "Mon Mar 16 19:56:41 +0000 2020", "full_text": "#God please save the world from Corona Viruse.\nThanks"}
{"id": 1239641764178296834, "created_at": "Mon Mar 16 19:56:42 +0000 2020", "full_text": "Ya so ignorant. Social distancing is a must. I can’t wait til they shut shit down. Cuz clearly we refuse to do it ourselves."}
{"id": 1239641764442578946, "created_at": "Mon Mar 16 19:56:42 +0000 2020", "full_text": "So coronavirus my end humanity\n\nBut if there are survivors\n\nWe might be able to repair it"}
{"id": 1239641768611565568, "created_at": "Mon Mar 16 19:56:43 +0000 2020", "full_text": "the invisible hand of the market directs you to go to work during a pandemic else you will be evicted from your home and have nowhere to self-isolate"}
{"id": 1239641768691412993, "created_at": "Mon Mar 16 19:56:43 +0000 2020", "full_text": "coronavirus a foder-nos e eu a ver"}
{"id": 1239641777038032898, "created_at": "Mon Mar 16 19:56:45 +0000 2020", "full_text": "ja deu de corona virus no ja ta enchendo o saco esse trem"}
{"id": 1239641780938661888, "created_at": "Mon Mar 16 19:56:46 +0000 2020", "full_text": "Stay at home this week, corona go away, we are poor already."}
{"id": 1239641785263165446, "created_at": "Mon Mar 16 19:56:47 +0000 2020", "full_text": "I have a compromised immune system due to the negligence of #oilandgas #midstateenvironmentalservices @TCEQ...all I want to do is sit in a dry sauna to detox. But I can’t. It will subject me to #CoronavirusOutbreak #coronavirus because of others who aren’t vigilant. 😢 #ptsd"}
{"id": 1239641788966723584, "created_at": "Mon Mar 16 19:56:48 +0000 2020", "full_text": "honestly I know people are trying to get away from news about the coronavirus for self care but I can’t remember a time in which it wasn’t constantly on my mind"}
{"id": 1239641789260333057, "created_at": "Mon Mar 16 19:56:48 +0000 2020", "full_text": "Day 2 part 2: Breaking quarantine to get a flu test. Virginia department of health says I have to go do that before they will test for covid-19. \n#coronavirus \n#QuarantineLife \n#Quarantine #QuarantineAndChill"}
{"id": 1239641797724459017, "created_at": "Mon Mar 16 19:56:50 +0000 2020", "full_text": "NEW: bars and restaurants in Ontario are being asked to voluntarily close - they should only do take out.   This from the Ontario Chief Medical Officer of Health.   It is a big shift from 11:30 this morning, that's how quickly this story is changing. #coronavirus #onpoli"}
{"id": 1239641798193991680, "created_at": "Mon Mar 16 19:56:50 +0000 2020", "full_text": "Would it be possible... if I could possibly... make your joints pain... you know before Covid does.\n   🥺\n 👉👈"}
{"id": 1239641802011037697, "created_at": "Mon Mar 16 19:56:51 +0000 2020", "full_text": "There's no way Trump took the test. #coronavirus"}
{"id": 1239641802019201024, "created_at": "Mon Mar 16 19:56:51 +0000 2020", "full_text": "we really thought we were gonna shake the holiday 15.....only to gain back the covid 19............"}
{"id": 1239641802182885377, "created_at": "Mon Mar 16 19:56:51 +0000 2020", "full_text": "para q me hice el tuiter? ni el coronavirus sabe"}
{"id": 1239641810298982404, "created_at": "Mon Mar 16 19:56:53 +0000 2020", "full_text": "Did #Trump just say the #coronavirus wasn’t gonna be out of here until July or August? 😳."}
{"id": 1239641810605047812, "created_at": "Mon Mar 16 19:56:53 +0000 2020", "full_text": "The revolutionary protesters in Iraq raise the hashtag \n#عينك_على_الفقير\nto ask food dealers not to raise prices for food،Especially since the fear of spreading virus \n#COVID19\nbegan to increase in Iraq\n@UlricShannon \n@UNIraq \n@UNHumanRights \n@nytimes"}
{"id": 1239641814459703296, "created_at": "Mon Mar 16 19:56:54 +0000 2020", "full_text": "danke corona wegen dir bin ich jetzt nicht in paris 🙃"}
{"id": 1239641814719696896, "created_at": "Mon Mar 16 19:56:54 +0000 2020", "full_text": "what should i do with my pandemic birthday today"}
{"id": 1239641818259755013, "created_at": "Mon Mar 16 19:56:55 +0000 2020", "full_text": "Scared to go to work Incase I put my mum &amp; dad at risk &amp; also scared to not go to work cause I won’t get paid.. 🙃 #covidー19uk"}
{"id": 1239641818746290176, "created_at": "Mon Mar 16 19:56:55 +0000 2020", "full_text": ".@POTUS on whether he thinks he should be tested for coronavirus every day: \"Not something I want to do every day, I can tell you that. It's a test, it's a medical test. Nothing pleasant about it\""}
{"id": 1239641818872139776, "created_at": "Mon Mar 16 19:56:55 +0000 2020", "full_text": "Coronavirus doesn’t mean death"}
{"id": 1239641822928015363, "created_at": "Mon Mar 16 19:56:56 +0000 2020", "full_text": "If you have any general questions about novel coronavirus, please call (877) 826-0011. Thank you.\n\n(4/4)"}
{"id": 1239641822907043840, "created_at": "Mon Mar 16 19:56:56 +0000 2020", "full_text": "Bumping elbows is a poor substitute for rubbing noses #coronavirus"}
{"id": 1239641823238332418, "created_at": "Mon Mar 16 19:56:56 +0000 2020", "full_text": "Get tested if you feel you have been exposed or quarantine yourself - regardless of symptoms!#socialdistancing"}
{"id": 1239641827231379461, "created_at": "Mon Mar 16 19:56:57 +0000 2020", "full_text": "Damn, life really did peak when that Kieran Trippier free kick hit the back of the net. #covidー19uk"}
{"id": 1239641828883705857, "created_at": "Mon Mar 16 19:56:58 +0000 2020", "full_text": "Wuhan is boring I want to come back to Uganda says @lubersolz"}
{"id": 1239641831354269696, "created_at": "Mon Mar 16 19:56:58 +0000 2020", "full_text": "JUST IN: L.L. Bean to close all stores over coronavirus\n\nStarts tonight at midnight through March 29, company says"}
{"id": 1239641835607384068, "created_at": "Mon Mar 16 19:56:59 +0000 2020", "full_text": "Corona bitch fucking shit up she gtg"}
{"id": 1239641835703853057, "created_at": "Mon Mar 16 19:56:59 +0000 2020", "full_text": "I’m positive over a million U.S. residents have Covid-19 already"}
{"id": 1239641843798872066, "created_at": "Mon Mar 16 19:57:01 +0000 2020", "full_text": "I am a nice &amp; kind beacon of Christian love in the real world but when it comes to politics I am a WARRIOR. This is a battlecry, pandemic or no, we NEED a revolution NOW to save the world. Do not think that crushing peaceful means precludes our options. We are legion. #NotMeUs"}
{"id": 1239641843928911873, "created_at": "Mon Mar 16 19:57:01 +0000 2020", "full_text": "Corona got me to stop biting my nails. oh word?"}
{"id": 1239641852275568642, "created_at": "Mon Mar 16 19:57:03 +0000 2020", "full_text": "President flop sweating on national TV during a viral outbreak. Cool."}
{"id": 1239641852438929408, "created_at": "Mon Mar 16 19:57:03 +0000 2020", "full_text": "#QuarantineLife Can all the @realDonaldTrump Supporters finally agree that this is not a #hoax and PLEASE take what he just released seriously, we need every American to help. All our lives depend on it. Thanks."}
{"id": 1239641860798156800, "created_at": "Mon Mar 16 19:57:05 +0000 2020", "full_text": "If #Wuhan was engineered, consider that Communists, even domestic, have expressed the opinion that the elderly are a waste of resources. \n\n#Wuhan would then be engineered to be robustly contagious yet mild enough to only target the elderly."}
{"id": 1239641860865433600, "created_at": "Mon Mar 16 19:57:05 +0000 2020", "full_text": "Coronavirus is so lucky I didn’t go into med school"}
{"id": 1239641861150695435, "created_at": "Mon Mar 16 19:57:05 +0000 2020", "full_text": "“Y’all really out here fighting for some tissue the coronavirus ain’t nothing but the flu with some bop in it”. 🥴"}
{"id": 1239641864711659520, "created_at": "Mon Mar 16 19:57:06 +0000 2020", "full_text": "The woman on right at this press conference  is looking tRump with the “stop the lying” look. #pandemic #CoronaVirusUpdate #CoronaAlert"}
{"id": 1239641864795336704, "created_at": "Mon Mar 16 19:57:06 +0000 2020", "full_text": "Sorry. but as a poker player, I can tell you that the President lied about taking the covid-19 test. He clearly was lying and never took the test."}
{"id": 1239641864866848770, "created_at": "Mon Mar 16 19:57:06 +0000 2020", "full_text": "In my opinion scientist should be the head up this coronavirus thing not Mike Pence"}
{"id": 1239641873297428481, "created_at": "Mon Mar 16 19:57:08 +0000 2020", "full_text": "So there’s a worldwide pandemic, and people are using it to capitalize ? Wow."}
{"id": 1239641873356140546, "created_at": "Mon Mar 16 19:57:08 +0000 2020", "full_text": "Tom Hanks AND Idris Elba?!?!?\n\nNot okay, corona. Not okay at all."}
{"id": 1239641877445517313, "created_at": "Mon Mar 16 19:57:09 +0000 2020", "full_text": "My badminton match is rightly off tonight. Spoke to the chairman of another league who was searching for guidance on the national governing body website which is still filled with self-congratulation about last weeks big international tournament and not a mention of Covid-19."}
{"id": 1239641881581170690, "created_at": "Mon Mar 16 19:57:10 +0000 2020", "full_text": "So social distancing isn’t the same as being anti social or is it diff words same meaning?"}
{"id": 1239641881753071616, "created_at": "Mon Mar 16 19:57:10 +0000 2020", "full_text": "My electric company wanna send me an email regarding COVID-19 and how the cdc is recommending social distancing and since that’s the case here are 3 ways we can reach them to pay our bill........ BITCH fuck y’all and next months bill 🙄"}
{"id": 1239641885813047301, "created_at": "Mon Mar 16 19:57:11 +0000 2020", "full_text": "Good luck trying to get a test, I was denied even though I’m over 60, have fever, am wheezing  and had contact with someone who traveled from Japan 14 days ago. This is unacceptable in a big city like LA. Anyone should get a test if they are even slightly sick #covid19 #testfail"}
{"id": 1239641885846765568, "created_at": "Mon Mar 16 19:57:11 +0000 2020", "full_text": "al primer youtuber que hable del coronavirus lo cancelo lpm"}
{"id": 1239641890145910789, "created_at": "Mon Mar 16 19:57:12 +0000 2020", "full_text": "my job wants us to work for home until this coronavirus calms down"}
{"id": 1239641894352805891, "created_at": "Mon Mar 16 19:57:13 +0000 2020", "full_text": "not to be racist but i don’t appreciate china doing this"}
{"id": 1239641907011223555, "created_at": "Mon Mar 16 19:57:16 +0000 2020", "full_text": "Que horas vai começar hoje? Vai começar tarde só por causa do corona virus #AvenidaBrasil"}
{"id": 1239641911075508226, "created_at": "Mon Mar 16 19:57:17 +0000 2020", "full_text": "I’m convinced Tr*mp didn’t take the COVID-19 test. When asked in the press briefing, he deflected and said it was a medical test and something he didn’t want to do everyday."}
{"id": 1239641915122954240, "created_at": "Mon Mar 16 19:57:18 +0000 2020", "full_text": "My college just got closed until further notice. Finally #coronavirus"}
{"id": 1239641915148075008, "created_at": "Mon Mar 16 19:57:18 +0000 2020", "full_text": "I'd also suggest that the @stminfo may want to switch to a Sat or Sun schedule in the near future. Simply not many people taking public transit for obvious reasons. @stm_nouvelles #CovidQuebec #coronavirus"}
{"id": 1239641915336716290, "created_at": "Mon Mar 16 19:57:18 +0000 2020", "full_text": "If we get locked down in our homes, I say we declare a day where we all light up our bbq’s and call it The Great American Corona Cookout! It’s the American thing to do! #COVID19"}
{"id": 1239641923591307264, "created_at": "Mon Mar 16 19:57:20 +0000 2020", "full_text": "how i’m gonna have to go back to my university because i won’t be able to work study and live abroad this year... corona virus you’re A JOKE"}
{"id": 1239641927747801088, "created_at": "Mon Mar 16 19:57:21 +0000 2020", "full_text": "They've closed all restaurants do to the corona virus.\nFellas this the time to send off that \"can i come over text\"\nShe can't respond with \"how bout we go on a date first\""}
{"id": 1239641932218982401, "created_at": "Mon Mar 16 19:57:22 +0000 2020", "full_text": "Mr corona please find the people who drink Frostys through a straw"}
{"id": 1239641940397830144, "created_at": "Mon Mar 16 19:57:24 +0000 2020", "full_text": "one upside of the pandemic is that I no longer have to think about whether to take an improv class"}
{"id": 1239641940523716612, "created_at": "Mon Mar 16 19:57:24 +0000 2020", "full_text": "My ex asked me to hang out, bitch, we are in the middle of a pandemic? its not the time for you to try and emotionally manipulate me?"}
{"id": 1239641944596365318, "created_at": "Mon Mar 16 19:57:25 +0000 2020", "full_text": "lol @ trump bullshitting his way through describing having taken the COVID test that he definitely hasn't taken. absolutely no idea what it entails"}
{"id": 1239641944789311490, "created_at": "Mon Mar 16 19:57:25 +0000 2020", "full_text": "Corona virus out here ONLY killing babies and old people, that’s some ruthless shit."}
{"id": 1239641948903944192, "created_at": "Mon Mar 16 19:57:26 +0000 2020", "full_text": "All the Coronavirus has taught me is that a lot of us in military ain’t scared to die cause of life insurance."}
{"id": 1239641961558085632, "created_at": "Mon Mar 16 19:57:29 +0000 2020", "full_text": "Coronavirus is doing up a tour around the world rn"}
{"id": 1239641969783160833, "created_at": "Mon Mar 16 19:57:31 +0000 2020", "full_text": "Trump thinks we can't see what his government has done during this pandemic.  We see."}
{"id": 1239641969812439042, "created_at": "Mon Mar 16 19:57:31 +0000 2020", "full_text": "Idris how you get the damn Corona..."}
{"id": 1239641974002429957, "created_at": "Mon Mar 16 19:57:32 +0000 2020", "full_text": "Either Trump is lying about taking the coronavirus test or his doctor did it when the big baby’s back was turned b/c nobody asked to describe the test who actually got one would answer the way Trump just did."}
{"id": 1239641974027816960, "created_at": "Mon Mar 16 19:57:32 +0000 2020", "full_text": "Eu no twitter dps de ter terminado de ver The Circle Brasil:\n\n#Axé \n#VemComATitia\n#EuVocêDoisFilhoseUmCachorro\n#Surtada\n#Passada\n#Falsiane\n#Sexy\n#BolsoGay\n#CoronaVirus"}
{"id": 1239641974048784384, "created_at": "Mon Mar 16 19:57:32 +0000 2020", "full_text": "Anybody know a good resource for learning #Thai? 🇹🇭 Unfortunately @duolingo doesn’t offer. Learning how to speak to people in my soon-to-be new home seems like a good #SocialDistancing project."}
{"id": 1239641974065508352, "created_at": "Mon Mar 16 19:57:32 +0000 2020", "full_text": "El mate con miel va a ser la cura al coronavirus"}
{"id": 1239641974145257472, "created_at": "Mon Mar 16 19:57:32 +0000 2020", "full_text": "If the coronavirus continues into summer, there might not be any parades during pride month."}
{"id": 1239641986703011846, "created_at": "Mon Mar 16 19:57:35 +0000 2020", "full_text": "Corona got me feeling like that movie “ Outbreak “ because this shit started from a monkey I bet 🤦🏽‍♂️🐒"}
{"id": 1239641990851158018, "created_at": "Mon Mar 16 19:57:36 +0000 2020", "full_text": "And I'm not saying @realDonaldTrump didn't get the test but his response to what the test was like does remind me of the time my parents asked me about the \"movie\" I went to and I made up the plot. #COVID19"}
{"id": 1239641994839896072, "created_at": "Mon Mar 16 19:57:37 +0000 2020", "full_text": "Chief Medical Officer states that there are 32 new #COVID19 cases in Ontario and urging to practice social distancing and to stay home."}
{"id": 1239641994873303041, "created_at": "Mon Mar 16 19:57:37 +0000 2020", "full_text": "Corona Virus is the New Nine Eleven. #QuarantineLife"}
{"id": 1239641999298396160, "created_at": "Mon Mar 16 19:57:38 +0000 2020", "full_text": "So after being tested positive for coronavirus, Idris is in the video talking about social distancing and his wife who hasn't been tested basically all up in his face. Better she just self diagnose herself yah cuz she DEFINITELY has it too"}
{"id": 1239641999382364160, "created_at": "Mon Mar 16 19:57:38 +0000 2020", "full_text": "Taking a break whilst figuring out the way forward during the coronavirus. Stay safe people ❤"}
{"id": 1239642011675824129, "created_at": "Mon Mar 16 19:57:41 +0000 2020", "full_text": "Somebody might have the COVID-19 in my hometown so it's time for my self isolation to begin, just gonna wait it out. I'm not sick nor afraid, just wanna be safe."}
{"id": 1239642015819804673, "created_at": "Mon Mar 16 19:57:42 +0000 2020", "full_text": "Also, Trump couldn’t describe what the COVID-19 testing was like...\n\n“It was a test...one I wouldn’t want to take every day...” Talking about “everyone’s been strongly tested. We have good medical staff...”"}
{"id": 1239642016058716167, "created_at": "Mon Mar 16 19:57:42 +0000 2020", "full_text": "I don't believe Trump took the test. His answer to the reporter's question on \"what is it like to take the 'test,'\" was weird. But what am I saying... @MSNBC #coronavirus"}
{"id": 1239642016184754177, "created_at": "Mon Mar 16 19:57:42 +0000 2020", "full_text": "Coronavirus isn’t respecting anyone."}
{"id": 1239642020194299904, "created_at": "Mon Mar 16 19:57:43 +0000 2020", "full_text": "PSA: ambulances do not carry test kits for coronavirus. Don’t call 911 go to a local emergency room, clinic or hospital if you would like to get tested. If you are experience an emergency health issue. “Life threatening” call 911"}
{"id": 1239642020215488515, "created_at": "Mon Mar 16 19:57:43 +0000 2020", "full_text": "Keep talking scumbag. You’re pushing the Dow to drop almost 3,000 point now. #COVID19"}
{"id": 1239642020257423362, "created_at": "Mon Mar 16 19:57:43 +0000 2020", "full_text": "I can’t stop thinking about that video of Cardi B saying “coronavirus”"}
{"id": 1239642024351064066, "created_at": "Mon Mar 16 19:57:44 +0000 2020", "full_text": "if my tech fleece cant protect me from COVID-19 im not sure any other precautionary measures can"}
{"id": 1239642024439054338, "created_at": "Mon Mar 16 19:57:44 +0000 2020", "full_text": "First day of social distancing at my family home: my father picks up my phone to see a tinder notification. Says he’s disappointed. We’re off to a great start."}
{"id": 1239642028432076807, "created_at": "Mon Mar 16 19:57:45 +0000 2020", "full_text": "USA and UK fighting to see who can handle coronavirus the worst, think USA lack of testing has them in worse shape than us but Boris' wash hands and inshallah strategy could secure us the win"}
{"id": 1239642028612259840, "created_at": "Mon Mar 16 19:57:45 +0000 2020", "full_text": "Corona Virus is the New Nine Eleven. #workingfromhome"}
{"id": 1239642041329557505, "created_at": "Mon Mar 16 19:57:48 +0000 2020", "full_text": "These damn kids done turned freeze tag into “Corona Touch” 😭😭 I hate it here 💀"}
{"id": 1239642045238644739, "created_at": "Mon Mar 16 19:57:49 +0000 2020", "full_text": "Governor Gretchen Whitner suspend rent, mortgage, and utility payments during COVID19 crisis... is this something that Indiana could implement especially those out of work currently.... I’m a college student and a server... I need something like this in place! @GovWhitmer"}
{"id": 1239642053551718401, "created_at": "Mon Mar 16 19:57:51 +0000 2020", "full_text": "Tô muito de cara que a faculdade suspendeu as aulas por causa do corona"}
{"id": 1239642057951461376, "created_at": "Mon Mar 16 19:57:52 +0000 2020", "full_text": "So @SecAzar why can’t your department give a straight answer as to how many tests have been run to date. By withholding information you are causing far more harm than good. #DoYourJob #Covid19 #Trumpdemic #TrumpLiesAboutCoronavirus"}
{"id": 1239642057951584257, "created_at": "Mon Mar 16 19:57:52 +0000 2020", "full_text": "only my dumbass sister would get regular sick during the corona outbreak"}
{"id": 1239642070366785541, "created_at": "Mon Mar 16 19:57:55 +0000 2020", "full_text": "Moi : mais non j'exagère pas du tout les choses\n\nAlso moi : le coronavirus m'empêche de pecho, c'est du S A B O T A G E 😤😤😤"}
{"id": 1239642070563852290, "created_at": "Mon Mar 16 19:57:55 +0000 2020", "full_text": "So to stay safe from Coronavirus we are supposed to not touch our faces. It’s spring. I have hay fever. I may as well just die now."}
{"id": 1239642074971926528, "created_at": "Mon Mar 16 19:57:56 +0000 2020", "full_text": "3rd day of work at the new job cancelled durle to Corona. \n\nI join the legions of people who don't know what the fuck to do."}
{"id": 1239642078554009602, "created_at": "Mon Mar 16 19:57:57 +0000 2020", "full_text": "Niggas in Miami : damn baby can I have your number\nMe : I’m good love \nNiggas in Miami: damn you must got the corona.  \nLmao why I gotta have a virus cause I don’t want your number🤦🏾‍♀️🤣🤣🤣"}
{"id": 1239642078960848898, "created_at": "Mon Mar 16 19:57:57 +0000 2020", "full_text": "Our border is still close to foreign rice but open to corona."}
{"id": 1239642078973493249, "created_at": "Mon Mar 16 19:57:57 +0000 2020", "full_text": "CORONA VIRUS"}
{"id": 1239642082706436099, "created_at": "Mon Mar 16 19:57:58 +0000 2020", "full_text": "We lost all the sports, and now we aren’t supposed to go to bars?!?? Coronavirus has taken everything from  me 😭😭"}
{"id": 1239642083067117569, "created_at": "Mon Mar 16 19:57:58 +0000 2020", "full_text": "Trump: “We have a problem that a month ago nobody ever thought about.” The WHO first heard about the virus in China in late December and the virus continued to grow in January and beyond"}
{"id": 1239642078767800321, "created_at": "Mon Mar 16 19:57:57 +0000 2020", "full_text": "Democrat or Republican, this is a Piss-Poor response from our government. #NeverForget #QuarantineLife #CoronavirusOutbreak #coronavirus #MondayMorning #mondaythoughts"}
{"id": 1239642088289046530, "created_at": "Mon Mar 16 19:57:59 +0000 2020", "full_text": "Seriously starting to dislike this Coronavirus"}
{"id": 1239642091275386882, "created_at": "Mon Mar 16 19:58:00 +0000 2020", "full_text": "Well this Corona business is getting serious"}
{"id": 1239642095519821824, "created_at": "Mon Mar 16 19:58:01 +0000 2020", "full_text": "Yo i swear @bestbuy better not close their stores anytime during this week until after friday i need to pick up my preorder copy of @animalcrossing !! @NintendoAmerica this is the only game that will make this world relax!!😭😂 #AnimalCrossing #Coronavirus"}
{"id": 1239642099890499597, "created_at": "Mon Mar 16 19:58:02 +0000 2020", "full_text": "I haven't been this upset since Dan cheated on Roseanne with the nurse.\n\n#coronavirus"}
{"id": 1239642100137775104, "created_at": "Mon Mar 16 19:58:02 +0000 2020", "full_text": "Should the US start prepping for a mail in ballot? How this situation impacts election cycle will be fascinating #coronavirus #ausbiz"}
{"id": 1239642103833137156, "created_at": "Mon Mar 16 19:58:03 +0000 2020", "full_text": "I know, down to a mathematical certainty, that one day I will die doing something immensely dumb, like choking to literal death on a piece of popcorn right as I say the words, “It’s Corona Time!” trying to get a rise out of my wife."}
{"id": 1239642103967252481, "created_at": "Mon Mar 16 19:58:03 +0000 2020", "full_text": "Ça rend violent un paquet de nouille #COVID19"}
{"id": 1239642104055267329, "created_at": "Mon Mar 16 19:58:03 +0000 2020", "full_text": "My 70 yr boss is in here coughing and sneezing talking about @CAgovernor's directive being a silly overreaction. \n\nHas 0% intention of allowing work from home, or isolating himself. Not for his benefit, or ours. \n\nMeanwhile, his gf from Wuhan is here in the office today."}
{"id": 1239642108199346176, "created_at": "Mon Mar 16 19:58:04 +0000 2020", "full_text": "3 weeks off uni as corona is peak and I’ve binged all of love is blind in 2 days. Wtf am I gonna do 😢"}
{"id": 1239642116604579840, "created_at": "Mon Mar 16 19:58:06 +0000 2020", "full_text": "I’ve been social distancing before social distancing was cool sooo"}
{"id": 1239642124888371200, "created_at": "Mon Mar 16 19:58:08 +0000 2020", "full_text": "From Reuters World News: \" Britain has asked manufacturers including Ford (F.N), Honda (7267.T) and Rolls Royce (RR.L) to help make health equipment including ventilators to cope with the coronavirus outbreak and will look at using hotels as hospitals.\" !!!"}
{"id": 1239642124930420736, "created_at": "Mon Mar 16 19:58:08 +0000 2020", "full_text": "social distancing isn’t very fun but this is how to survive:\n- watch malcolm in the middle\n- watch hell’s kitchen\n- watch malcolm in the middle\n- play mario kart\n- watch malcolcm in  th e middle"}
{"id": 1239642124964028416, "created_at": "Mon Mar 16 19:58:08 +0000 2020", "full_text": "Y’all know what WV doesnt have a case of Coronavirus? Because it was already through there 🤷🏻‍♂️🤷🏻‍♂️"}
{"id": 1239642124968235010, "created_at": "Mon Mar 16 19:58:08 +0000 2020", "full_text": "somebody tell petey to stop tryna wish the coronavirus on me cause he gone be the first one being extra!"}
{"id": 1239642129099415552, "created_at": "Mon Mar 16 19:58:09 +0000 2020", "full_text": "“It’s a test a medical test, nothing pleasant about it.” -Trump regarding his coronavirus test. #TrumpVirus"}
{"id": 1239642129107992579, "created_at": "Mon Mar 16 19:58:09 +0000 2020", "full_text": "Sky sports talking about lower league football and the impact the coronavirus will have. Bryan Swanson is talking about how Charlton will struggle. Eh?? Football does exist below PL and Championship... 😂😂"}
{"id": 1239642129309339648, "created_at": "Mon Mar 16 19:58:09 +0000 2020", "full_text": "alright my 21st is gonna be impacted so i think coronavirus may be serious"}
{"id": 1239642133386018816, "created_at": "Mon Mar 16 19:58:10 +0000 2020", "full_text": "Trump’s Press briefing: \n\n-“Coronavirus is not under control”—trump\n- This could last until around July/August \n- Army Corp Engineers May be building temp Hospitals ( Ny hospitals overwhelmed)\n- and the regular “ nobody could do a better job than me” \n#"}
{"id": 1239642141741154304, "created_at": "Mon Mar 16 19:58:12 +0000 2020", "full_text": "Hey @CandyCrushSaga \nWhat about unlimited lives during this world health crisis with everyone stuck at home ? \n#COVIDー19 #coronavirus"}
{"id": 1239642145713201154, "created_at": "Mon Mar 16 19:58:13 +0000 2020", "full_text": "Every #Coronavirus #WhiteHouseBriefing seems to sponsored by ... No numbers for testing done! Weeks behind on social distancing! Till last week even though everyone was saying it’s not like the flu #Trump insisted it was. #ShitShow #COVID2019 #CoronaVirusUpdates"}
{"id": 1239642154374496256, "created_at": "Mon Mar 16 19:58:15 +0000 2020", "full_text": "My local Italian restaurant took #COVID19 measures before anyone else. Because we have community spread in my area, they didn’t take a chance. Take out only.\n\nTake care of these family owned restaurants."}
{"id": 1239642158451380225, "created_at": "Mon Mar 16 19:58:16 +0000 2020", "full_text": "Yall know when parents tell you \"go to your room\" after they lost an argument. That's how the government is treating this epidemic.\nHOW ARE WE ISOLATING THIS IF WE DON'T KNO WHERE IT'S COMING FROM? WHY AREN'T CERTAIN EMPLOYERS REQUIRING STAFF MANDATORY TESTING BEFORE RETURNING"}
{"id": 1239642162813382657, "created_at": "Mon Mar 16 19:58:17 +0000 2020", "full_text": "A reporter asks Trump if there is a plan to separate top-officials to prevent #COVID19 and if there has been any discussion of the #25thAmendmentNow.\n\nTrump dodges the question."}
{"id": 1239642162893029379, "created_at": "Mon Mar 16 19:58:17 +0000 2020", "full_text": "this corona-virus shit got me honkin’ like a goose"}
{"id": 1239642166831599629, "created_at": "Mon Mar 16 19:58:18 +0000 2020", "full_text": "The Illinois Department of Corrections has established a support line for families and others with questions about COVID-19. Call 217-558-2200 ext. 2200 or email doc.covid@illinois.gov."}
{"id": 1239642170983763968, "created_at": "Mon Mar 16 19:58:19 +0000 2020", "full_text": "i KNOW yall are not blaming china for this pandemic when in reality it is at the fault of many governments (especially the U.S) for not being prepared for a pandemic at this magnitude"}
{"id": 1239642175245180929, "created_at": "Mon Mar 16 19:58:20 +0000 2020", "full_text": "After listening to @realDonaldTrump talk about taking the test for coronavirus, I'm more convinced than ever that he didn't take the test. I really believe that he &amp; @WhiteHouse ate lying about it!!"}
{"id": 1239642175320850433, "created_at": "Mon Mar 16 19:58:20 +0000 2020", "full_text": "Waiting to see a funeral for a corona virus victim."}
{"id": 1239642179599060992, "created_at": "Mon Mar 16 19:58:21 +0000 2020", "full_text": "“i don’t have corona yet so we should discuss this face to face” yeah the country is on lockdown for YOU n others to NOT get infected so maybe this is NOT the right time to discuss things in person :D"}
{"id": 1239642192232226817, "created_at": "Mon Mar 16 19:58:24 +0000 2020", "full_text": "#COVID19 Here. It. Comes."}
{"id": 1239642200553615360, "created_at": "Mon Mar 16 19:58:26 +0000 2020", "full_text": "The markets are in free fall. Watching the press conference and the DOW drops 50 points every time he opens his mouth. \n\n#TrumpLiesAboutCoronavirus \n#Covid19"}
{"id": 1239642208749473797, "created_at": "Mon Mar 16 19:58:28 +0000 2020", "full_text": "It took China nearly five months to get the outbreak under control (and it's still not \"over\") and Americans really expected it to be over at the end of April? When we've not taken even a quarter of the action China has? Fuck July or August, think later if we don't act now."}
{"id": 1239642208900448256, "created_at": "Mon Mar 16 19:58:28 +0000 2020", "full_text": "Corona be getting all the good ones but skipping over the bad ones... what’s up with that Rona?"}
{"id": 1239642212876660736, "created_at": "Mon Mar 16 19:58:29 +0000 2020", "full_text": "Can’t believe I got all the way to now in #highmaintenance. Not even a fan a weed smoking but I love the stories in the show and guy! Now I’ll just have to wait week by week. Can’t wait for next seasons covid episode:-)"}
{"id": 1239642212985643010, "created_at": "Mon Mar 16 19:58:29 +0000 2020", "full_text": "i thought the social distancing would reduce my chronic fomo but then my friends started gathering at houses and having board game nights and i’m in a whole different country so i can’t join and feel very much like screaming. excuse the noise x"}
{"id": 1239642213073784833, "created_at": "Mon Mar 16 19:58:29 +0000 2020", "full_text": "omg crown the empire’s guitarist contracted coronavirus"}
{"id": 1239642217104490510, "created_at": "Mon Mar 16 19:58:30 +0000 2020", "full_text": "Right after this update from @realDonaldTrump ➡️ we go on air with @WFSBnews from 4 to 6:30\n\nWatch on Channel 3, our app and the new streaming app on Apple TV, Roku and Fire TV \n\n#BreakingNews #coronavirus"}
{"id": 1239642221495955456, "created_at": "Mon Mar 16 19:58:31 +0000 2020", "full_text": "Coronavirus question.... We have a dog walker, who drives to pick our dog up along with 2 other dogs and then heads out to fields etc... cash in hand... relies on regular small payments... But partner &amp; I both working from home indefinitely now... what to do?"}
{"id": 1239642221307183104, "created_at": "Mon Mar 16 19:58:31 +0000 2020", "full_text": "\"outbreak could last until July or August, if not longer\"\n\n:'))))))))))))"}
{"id": 1239642225681850370, "created_at": "Mon Mar 16 19:58:32 +0000 2020", "full_text": "let's all just read one informative covid-19 article a day and then start settling into reading longform stories about literally anything else"}
{"id": 1239642229829808135, "created_at": "Mon Mar 16 19:58:33 +0000 2020", "full_text": "The coronavirus is already shaping up to be yet another excuse for Corporate Welfare...  Congress needs to make sure this does not happen.  \n\nProfiteering at a time of crisis is unconscionable."}
{"id": 1239642229922082818, "created_at": "Mon Mar 16 19:58:33 +0000 2020", "full_text": "#Coronavirus please don’t give your opinion, @realDonaldTrump . We’re not the only people to do this. We’re not the first, and lay off the governors who understood this well before you did. Let the scientists &amp; doctors speak."}
{"id": 1239642234020118528, "created_at": "Mon Mar 16 19:58:34 +0000 2020", "full_text": "First the Astros scandal, now the Hopkins trade...Houston fans are going to get coronavirus on purpose"}
{"id": 1239642234020147205, "created_at": "Mon Mar 16 19:58:34 +0000 2020", "full_text": "people be calling for trump to get covid19 actin like having mike pence as standing president during a crisis is a good thing coupled with the economical nightmare it'd create just cos he got a diff colour tie than u"}
{"id": 1239642238323494915, "created_at": "Mon Mar 16 19:58:35 +0000 2020", "full_text": "Bars just closed cause of coronavirus... I'm fuckt"}
{"id": 1239642242463100928, "created_at": "Mon Mar 16 19:58:36 +0000 2020", "full_text": "Coronavirus was so good they made a sequel 😭"}
