{"id": 1241503742060609537, "created_at": "Sat Mar 21 23:15:32 +0000 2020", "full_text": "my mum is really sick:( I don’t know if she has corona, we all know she probably won’t get tested, but she looks so weak &amp; feverish and I just want to scream because she doesn’t deserve it and it’s not fair"}
{"id": 1241503754425425923, "created_at": "Sat Mar 21 23:15:35 +0000 2020", "full_text": "I wonder why we haven’t gotten the 5:30 #coronavirus update for Louisiana? 🤔🤔🤔"}
{"id": 1241503754484097024, "created_at": "Sat Mar 21 23:15:35 +0000 2020", "full_text": "The only place on earth that the corona virus will not reach is all of Bucees restrooms"}
{"id": 1241503758745341952, "created_at": "Sat Mar 21 23:15:36 +0000 2020", "full_text": "It's amazing that we, humans as (probably) the most complex machines on earth are paralyzed by one of the most simple machines of nature! With the right parameters, the next one can wipe us all from the face of the earth!\n#coronavirus"}
{"id": 1241503762566598657, "created_at": "Sat Mar 21 23:15:37 +0000 2020", "full_text": "By country lockdown they mean that they close all stores and services?, basically everything?"}
{"id": 1241503763082489859, "created_at": "Sat Mar 21 23:15:37 +0000 2020", "full_text": "FYI Pandemic on Netflix is SUPER informative"}
{"id": 1241503771001155584, "created_at": "Sat Mar 21 23:15:39 +0000 2020", "full_text": "My doctor said to stay home because of my bronchitis and wear a mask in public but ya girl works for a grocery store and they have me working 9 hrs tomorrow with 35 the whole week. So....WHAT DO I DO"}
{"id": 1241503775426215942, "created_at": "Sat Mar 21 23:15:40 +0000 2020", "full_text": "Worried about corona and still puttin them cigs to yo lips. Hate to see it 😭"}
{"id": 1241503775744983045, "created_at": "Sat Mar 21 23:15:40 +0000 2020", "full_text": "we’re such a horny generation. it’s day one of lockdown and ‘wanking’ has been trending all day😂😂😂😂😂"}
{"id": 1241503779255713794, "created_at": "Sat Mar 21 23:15:41 +0000 2020", "full_text": "Oooooweee look at what a lockdown make a bitch do."}
{"id": 1241503796120801282, "created_at": "Sat Mar 21 23:15:45 +0000 2020", "full_text": "Good morning awak. Stay safe at home or wherever you are. I love you."}
{"id": 1241503808821309442, "created_at": "Sat Mar 21 23:15:48 +0000 2020", "full_text": "My wee nanny is retired but still working as a GP nurse putting herself at risk, because she blatantly refuses to go off when the NHS needs her most ❤️ So to all the selfish people who say they love the NHS, do what they’re asking. #StayAtHome"}
{"id": 1241503812969320448, "created_at": "Sat Mar 21 23:15:49 +0000 2020", "full_text": "Dear Sir in this Bad Time of CORONA VIRUS, Companies are firing there employees, At least please ask to All banks to Stop EMI's for 2-3 Months atleast, So that we could plan or start new things for Survive.. #NarendraModi"}
{"id": 1241503813057556480, "created_at": "Sat Mar 21 23:15:49 +0000 2020", "full_text": "I want a face to face conversation. I'm tired of texting and videos. My flat will never see me more than 10 hours a day once this social distancing is over with \n\nI'm trying to WASTE MY RENT."}
{"id": 1241503833810821120, "created_at": "Sat Mar 21 23:15:54 +0000 2020", "full_text": "Here’s the thing about a pandemic: it doesn’t make men any less horny."}
{"id": 1241503834129784844, "created_at": "Sat Mar 21 23:15:54 +0000 2020", "full_text": "We should have criminalized obesity to combat the coronavirus.\n\n#criminalizeobesity"}
{"id": 1241503838424580097, "created_at": "Sat Mar 21 23:15:55 +0000 2020", "full_text": "There is not end date to the #coronavirus (#COVID19). This can go on for days, weeks, months, and/or years. I am really concerned. I do not trust my local government, my state government, and my federal government to protect the public's (including my own) health and safety."}
{"id": 1241503842413367301, "created_at": "Sat Mar 21 23:15:56 +0000 2020", "full_text": "Governor Inslee I implore you to ask that all Washingtonians be tested for Coronavirus.  That is the only way we will know how many have it or are carriers so all will be protected.  Presently it is very difficult to be tested unless we are seriously ill."}
{"id": 1241503842627227648, "created_at": "Sat Mar 21 23:15:56 +0000 2020", "full_text": "DJ Black n Mild just passed away from Corona Virus.\nDamn. RIP"}
{"id": 1241503846641303558, "created_at": "Sat Mar 21 23:15:57 +0000 2020", "full_text": "A.C.D.C.= Antes del Corona. Después del Corona."}
{"id": 1241503850684702722, "created_at": "Sat Mar 21 23:15:58 +0000 2020", "full_text": "The Telegraph has claimed Covid-19  strengthens our Brexit hand. The only good to come out of this is if the Barclay brothers both carked it."}
{"id": 1241503855055077377, "created_at": "Sat Mar 21 23:15:59 +0000 2020", "full_text": "#Covidiot The definition of the word 'Covidiot' is when a stupid person who stubbornly ignores ‘social distancing’ protocol, thus helping to further spread COVID-19."}
{"id": 1241503855151656961, "created_at": "Sat Mar 21 23:15:59 +0000 2020", "full_text": "Trump likes to keep calling the Corona virus the Chinese virus. I would like to remind him that the so called Spanish influenza that killed several million people at the end of the First World War was in fact an American virus."}
{"id": 1241503859404681224, "created_at": "Sat Mar 21 23:16:00 +0000 2020", "full_text": "So:  older people need to stay home for 12 weeks in isolation (how?  From whom?). Yet many live with extended families.\n\n???"}
{"id": 1241503867482918915, "created_at": "Sat Mar 21 23:16:02 +0000 2020", "full_text": "I Done Ate 22 Times And Took 13 Naps, Watched 5 Movies And It’s Still Today #QuarantineLife"}
{"id": 1241503867604516864, "created_at": "Sat Mar 21 23:16:02 +0000 2020", "full_text": "I pray heaven bless me with great ideas that will make me blow like COVID 19 to the world"}
{"id": 1241503871496749057, "created_at": "Sat Mar 21 23:16:03 +0000 2020", "full_text": "The impact of #COVID19 puts the survival of nonprofits risk. We urge @RepWesterman @RepRickCrawford @rep_stevewomack @RepFrenchHill to provide #Relief4Charities in the economic relief package so we can continue to provide services to our community."}
{"id": 1241503871664455680, "created_at": "Sat Mar 21 23:16:03 +0000 2020", "full_text": "COVID-19, plz stop. I miss school and my friends."}
{"id": 1241503871698178049, "created_at": "Sat Mar 21 23:16:03 +0000 2020", "full_text": "Will I die from corona or unventilated solvents in my bedroom. da answer may surprise u"}
{"id": 1241503884620652544, "created_at": "Sat Mar 21 23:16:06 +0000 2020", "full_text": "hello guys since we’re on that stay at home order i want to get into podcasts but idek where to hear them like if it’s an app or it’s on youtube or what so help me out please :)) and give me suggestions ?!"}
{"id": 1241503888462827520, "created_at": "Sat Mar 21 23:16:07 +0000 2020", "full_text": "Jack represents COVID. \nRalph represents COVEGO. \nPiggy represents COVSUPEREGO."}
{"id": 1241503897065107457, "created_at": "Sat Mar 21 23:16:09 +0000 2020", "full_text": "#LetMeTellYouAboutTheTime we all got put on lockdown but everyone it seemed like the only thing that changed was the department stores closing."}
{"id": 1241503901213310976, "created_at": "Sat Mar 21 23:16:10 +0000 2020", "full_text": "*before coronavirus*\nApple Watch: Take a minute to breathe!\nMe: LOL, like I have a minute to spare to do THAT.\n\n*now*\nApple Watch: Even a minute of breathing can help you concentrate.\nMe: Concentrate on what? The walls I’m staring at? ...might as well, nothing better to do."}
{"id": 1241503901276405760, "created_at": "Sat Mar 21 23:16:10 +0000 2020", "full_text": "Well there it is.  News announced about an hour ago:  Stay at home order for non-essential travel begins on Tuesday, 12:01am."}
{"id": 1241503905143386113, "created_at": "Sat Mar 21 23:16:11 +0000 2020", "full_text": "My great aunt in Denver tested positive for the corona virus &amp; has been around almost my whole family up there😳"}
{"id": 1241503909543198720, "created_at": "Sat Mar 21 23:16:12 +0000 2020", "full_text": "Kinda stoopid that we stay inside all weekend, only to go to school Monday #StayAtHome #SocialDistancing"}
{"id": 1241503913645346817, "created_at": "Sat Mar 21 23:16:13 +0000 2020", "full_text": "Bro I haven't gotten this many likes on Instagram in forever, covid got everyone home and on their phones lmao"}
{"id": 1241503917801791488, "created_at": "Sat Mar 21 23:16:14 +0000 2020", "full_text": "everybody posting their boof ass weed on that stay home story shit"}
{"id": 1241503926182187009, "created_at": "Sat Mar 21 23:16:16 +0000 2020", "full_text": "We gonna find a cure for COVID-19 before the governor gets to the point of this speech"}
{"id": 1241503926265901057, "created_at": "Sat Mar 21 23:16:16 +0000 2020", "full_text": "Not to make fun of anyone over here but want all of you to think on this.\nIndian are going to bang their utensils while standing on their balcony, Clap and applaud for those who are on field and fighting this tough battle against corona virus.\n\nI have read several tweets"}
{"id": 1241503934373560320, "created_at": "Sat Mar 21 23:16:18 +0000 2020", "full_text": "Ok the #ChineseVirus  was a released by China to have a devistating effect on the world.\nBecause of @realDonaldTrump the USA is dealing. When do we counterstrike ?"}
{"id": 1241503947115958284, "created_at": "Sat Mar 21 23:16:21 +0000 2020", "full_text": "There is now coronavirus case law.  On a bail review, the coronavirus constitutes a \"material change of circumstances.\"  Due to the higher risk of transmission in jail, the coronavirus is factor favouring release despite tertiary ground concerns:  R. v. J.S., 2020 ONSC 1710."}
{"id": 1241503955336781825, "created_at": "Sat Mar 21 23:16:23 +0000 2020", "full_text": "Life in the pandemic reminds me of @PhilipPullman's novels, in which rising crises often act as backdrops. The flood in Book of Dust vol1 and rose wars in vol2. The vanishing kids in Northern Lights and unstoppable story in Clockwork. How did he know what it would feel like?"}
{"id": 1241503959707254785, "created_at": "Sat Mar 21 23:16:24 +0000 2020", "full_text": "I think this #COVIDー19 has infected MBC2 because the \"2\" dropped down from its initial position on my screen."}
{"id": 1241503972185313280, "created_at": "Sat Mar 21 23:16:27 +0000 2020", "full_text": "What did we used to talk about before coronavirus? I kinda forgot"}
{"id": 1241503985200029696, "created_at": "Sat Mar 21 23:16:30 +0000 2020", "full_text": "Ghar mein rahiye. Kisi se na mileye.\n\nVIRUS CHALKE APKE GHAR BHI AASAKTA HI.\n\nStay Home, Safe, Aware, ONLY GO OUT IF ESSENTIAL, Start today and practice for next 15days or till we control it.\n\n#BeBunty\n#SocialDistancing #TimeForSelf #Family #Love #SelfDiscovery"}
{"id": 1241503989226778625, "created_at": "Sat Mar 21 23:16:31 +0000 2020", "full_text": "6 Cellular &amp; Molecular Pathology staff in on a Saturday from 2pm to 8pm. These are unusual times and more to come #COVID19"}
{"id": 1241503989511925760, "created_at": "Sat Mar 21 23:16:31 +0000 2020", "full_text": "Social distancing and xanax work very well together. Just an update."}
{"id": 1241503997782966273, "created_at": "Sat Mar 21 23:16:33 +0000 2020", "full_text": "Hmmm...NY has very high numbers of Coronavirus. NY also has more testing than anywhere else. Trump and GOP want these numbers hidden. \n\nCOVID-19 is everywhere in the USA and we know the numbers are higher than we're being told, especially in densely populated areas."}
{"id": 1241503997867016198, "created_at": "Sat Mar 21 23:16:33 +0000 2020", "full_text": "All the social distancing is really fucking with my social anxiety."}
{"id": 1241504001805283328, "created_at": "Sat Mar 21 23:16:34 +0000 2020", "full_text": "enough with all this corona things pls"}
{"id": 1241504006100471808, "created_at": "Sat Mar 21 23:16:35 +0000 2020", "full_text": "The more I've talked to people not on Twitter, the more I've realized people don't understand what social distancing is or what they should even be doing.\nStill going out, kickin it, visiting friends.\n\nThere's enough blame to go around. I'm tired. Just gon ride this out at home."}
{"id": 1241504010374459393, "created_at": "Sat Mar 21 23:16:36 +0000 2020", "full_text": "Im an independent contractor and deliver pharmaceuticals to pharmacies and hospitals. And #WhenThisIsAllOver I will be grateful if I stayed covid free, happy to see my workload return to normal, and salty af that Amerisource-Bergen didn't at least temporarily increase my pay.."}
{"id": 1241504014392573958, "created_at": "Sat Mar 21 23:16:37 +0000 2020", "full_text": "It was a mistake to watch #thepurge this evening. Fine family fare during social distancing times."}
{"id": 1241504014518419458, "created_at": "Sat Mar 21 23:16:37 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241504014660964352, "created_at": "Sat Mar 21 23:16:37 +0000 2020", "full_text": "The city bout to be in lockdown"}
{"id": 1241504027126292483, "created_at": "Sat Mar 21 23:16:40 +0000 2020", "full_text": "man #StayAtHome"}
{"id": 1241504030804922368, "created_at": "Sat Mar 21 23:16:41 +0000 2020", "full_text": "Starting to get freaked out about this corona virus"}
{"id": 1241504031324995588, "created_at": "Sat Mar 21 23:16:41 +0000 2020", "full_text": "Once this has all blown over, be good if everyone has learned to enjoy life’s simpler pleasures, a bit more compassion and patience, and appreciation for what we take for granted #Covid19 #WashYourFuckingHands #StayAtHome"}
{"id": 1241504052296507397, "created_at": "Sat Mar 21 23:16:46 +0000 2020", "full_text": "E se a cura do corona fosse maconha"}
{"id": 1241504052451487744, "created_at": "Sat Mar 21 23:16:46 +0000 2020", "full_text": "Mayor: stay at home, stay with your family.\nTao: Saan home mo mayor? Sino uuwian mo mayor?\nMayor just left the conversation."}
{"id": 1241504056063004672, "created_at": "Sat Mar 21 23:16:47 +0000 2020", "full_text": "Stay inside unless you have too! Stop being so selfish. I have no choice but to go to work and because of idiots, I may catch corona and develop life threatening complications. #CoronaCrisisuk #CoronavirusPandemic #COVIDIOT"}
{"id": 1241504064417890305, "created_at": "Sat Mar 21 23:16:49 +0000 2020", "full_text": "I am not understanding on why ppl are so obsessed with numbers from China is understated or whatever (it’s under control atm).. shouldn’t we be more concerned about our numbers and focused on helping reducing them by following the preventive measures? #COVID2019 #COVIDー19"}
{"id": 1241504064543887361, "created_at": "Sat Mar 21 23:16:49 +0000 2020", "full_text": "I have a feeing corona affecting my wifi too"}
{"id": 1241504064694820864, "created_at": "Sat Mar 21 23:16:49 +0000 2020", "full_text": "Wow everyone is panic buying seeds! Eden Bros are completely sold out of everything in bulk and Cracker Creek shut down their whole site. Gettin' wild out here..."}
{"id": 1241504077038616576, "created_at": "Sat Mar 21 23:16:52 +0000 2020", "full_text": "Govt #COVID19 economic action not enough SelfEmployed&amp;Renters ignored. 2008 -Citizens bailed out Banks. Time for #Banks2BailOutCitizens\nCreditCards+Loans used by paycheque&gt;paycheque citizens barely make ends meet\nGovt MUST enforce big InterestRate cuts on existing personal debts!"}
{"id": 1241504077256830981, "created_at": "Sat Mar 21 23:16:52 +0000 2020", "full_text": "There wasnt a coronavirus when Obama was president, just sayin 🙄🤷🏽‍♀️"}
{"id": 1241504081644044291, "created_at": "Sat Mar 21 23:16:53 +0000 2020", "full_text": "Maybe one of my social distancing projects will be learning Horary Astrology..."}
{"id": 1241504085850951686, "created_at": "Sat Mar 21 23:16:54 +0000 2020", "full_text": "Some man gonna eat ass to celebrate the end of corona"}
{"id": 1241504106818174977, "created_at": "Sat Mar 21 23:16:59 +0000 2020", "full_text": "we asked for a break from life so many times that we manifested it into the world as covid-19\n\nthis is proof that manifesting works but the universe is like a genie\n\nit will grant you your wish but twist it so that you end up regretting it like an episode of the fairly oddparents"}
{"id": 1241504110672822281, "created_at": "Sat Mar 21 23:17:00 +0000 2020", "full_text": "this pandemic had made y'all so horny i truly haven't seen this many dicks on my tl before plz for the love of god go crack open a Better Homes &amp; Gardens or something"}
{"id": 1241504115064274944, "created_at": "Sat Mar 21 23:17:01 +0000 2020", "full_text": "I find it astonishing that we've come this far without developing a coronavirus dating app called \"OK-covid\""}
{"id": 1241504119145336833, "created_at": "Sat Mar 21 23:17:02 +0000 2020", "full_text": "I saw a doctor say that self-isolating is an act of love... Which is ironic because self-love is an act in isolation.\n\n#StayAtHome \n#Covid_19"}
{"id": 1241504123348045825, "created_at": "Sat Mar 21 23:17:03 +0000 2020", "full_text": "Our Saturday consist of: Eat, be productive (house chore), watch a movie, be productive, eat, nap, be productive, watch a movie, eat, play the game of LIFE with fam 💜 **later tonight with my sissy poo In her room virtual rave @JSTJR @Dzamora07Dz with a 6 pack corona Fresca 🙃"}
{"id": 1241504127512961024, "created_at": "Sat Mar 21 23:17:04 +0000 2020", "full_text": "U.S. health care is not truly ready for what the corona virus is. I have been to two hospitals and multiple ERs to get tested so i can get tested as I have symptoms and no one can help. Only option is staying home and waiting it out, I could get worse or be completely healthy..."}
{"id": 1241504127596650496, "created_at": "Sat Mar 21 23:17:04 +0000 2020", "full_text": "To all the doggos walking their humans during the outbreak, you are all good doggos! Make sure your human stays active and gets fresh air. The nations are counting on you."}
{"id": 1241504131904225280, "created_at": "Sat Mar 21 23:17:05 +0000 2020", "full_text": "Lol y’all at first I thought someone changed their profile picture on IG to the “stay home” icon I was like sheesh girl I am"}
{"id": 1241504135717040129, "created_at": "Sat Mar 21 23:17:06 +0000 2020", "full_text": "21 January: The US sees first case of Covid-19 in Washington state\n\n21 March: 19,000+ cases in the country and over 250 deaths"}
{"id": 1241504135859634176, "created_at": "Sat Mar 21 23:17:06 +0000 2020", "full_text": "El Corona virus no  me puede matar total yo ya estoy muerto  cuando la vi a ella con otro"}
{"id": 1241504140183797760, "created_at": "Sat Mar 21 23:17:07 +0000 2020", "full_text": "NRL and AFL are only weeks away (at best) from players contracting COVID19. Then what? @OffsidersABC"}
{"id": 1241504140292956160, "created_at": "Sat Mar 21 23:17:07 +0000 2020", "full_text": "Politicians getting exposed for insider trading with prior knowledge of #CoronavirusOutbreak , Gillum getting exposed in Florida, Trump getting exposed for prior knowledge of #COVID19 and STILL axing CDC resources to stop it. Boy, I told yall 2019 was only the beginning."}
{"id": 1241504144256622593, "created_at": "Sat Mar 21 23:17:08 +0000 2020", "full_text": "Bolivia has 19 cases of #Coronavirus and have shut everything down. US has nearly 25k and only 3 states have shut down."}
{"id": 1241504144336224257, "created_at": "Sat Mar 21 23:17:08 +0000 2020", "full_text": "skin care contra corona viros"}
{"id": 1241504148975226888, "created_at": "Sat Mar 21 23:17:09 +0000 2020", "full_text": "If you have a net worth of $millions then you, too, can chill enough in the middle of a pandemic to sleep, standing up, on camera, for a few minutes proving to the world you've sacrificed!"}
{"id": 1241504152846548993, "created_at": "Sat Mar 21 23:17:10 +0000 2020", "full_text": "#YoMeInformoPMA Si los mosquitos son trasmisores del CORONAVIRUS??"}
{"id": 1241504161457307649, "created_at": "Sat Mar 21 23:17:12 +0000 2020", "full_text": "I’m thankful corona got y’all shouting out all these fire ass restaurants"}
{"id": 1241504173826486274, "created_at": "Sat Mar 21 23:17:15 +0000 2020", "full_text": "Social distancing has already warped my sense of time. Did I brush my teeth today or yesterday? That’s for my dentist to find out"}
{"id": 1241504177756483584, "created_at": "Sat Mar 21 23:17:16 +0000 2020", "full_text": "Stop everything thing and please pray for the people and countries who are suffering from Corona . May Allah bless everyone ❤️"}
{"id": 1241504182164754433, "created_at": "Sat Mar 21 23:17:17 +0000 2020", "full_text": "my whole tl is either about corona or about animal crossing ."}
{"id": 1241504190326812677, "created_at": "Sat Mar 21 23:17:19 +0000 2020", "full_text": "Mate a week ago and you’re getting smashed and telling everyone that you love them. Now, you’re smashed and crying and telling everyone how you think you’ve got coronavirus"}
{"id": 1241504190381412354, "created_at": "Sat Mar 21 23:17:19 +0000 2020", "full_text": "#stupidthingshusbandssay maybe this pandemic will kill all the humans off and bring the dinosaurs back.  Lol"}
{"id": 1241504190632996867, "created_at": "Sat Mar 21 23:17:19 +0000 2020", "full_text": "What’re the odds Trump tries to postpone the election in November after a couple more months of complete mismanagement of COVID-19?"}
{"id": 1241504199097147394, "created_at": "Sat Mar 21 23:17:21 +0000 2020", "full_text": "boatos que o covid eh um dos fungos vaginais da barbara evans"}
{"id": 1241504202913992705, "created_at": "Sat Mar 21 23:17:22 +0000 2020", "full_text": "I am genuinely more afraid of becoming close to another person than I am of catching corona."}
{"id": 1241504203077451776, "created_at": "Sat Mar 21 23:17:22 +0000 2020", "full_text": "when everyone pissed about when it came to mocks but now because of #corona they are gonna be used as evidence for your final grade #bullshit"}
{"id": 1241504211621339136, "created_at": "Sat Mar 21 23:17:24 +0000 2020", "full_text": "When you wanna go to the wedding reception, but takes social distancing very serious. 🥴 I’m conflicted man"}
{"id": 1241504215664668672, "created_at": "Sat Mar 21 23:17:25 +0000 2020", "full_text": "Pandemic is trending at spot #10 on Netflix right now"}
{"id": 1241504223906455556, "created_at": "Sat Mar 21 23:17:27 +0000 2020", "full_text": "ja tem logo um cara com corona no meu condo pqp"}
{"id": 1241504224221048835, "created_at": "Sat Mar 21 23:17:27 +0000 2020", "full_text": "Lockdown is clearly needed! Travel only to work, supermarkets or medical needs. Other than that every fucker needs to stay indoors!!"}
{"id": 1241504228335652864, "created_at": "Sat Mar 21 23:17:28 +0000 2020", "full_text": "we ❤️ being victims of price gouging! @VCAPetHealth :) my cat was really sick and we needed help ASAP and normally is $60 but was made $130 (just for him to go, nothing else) we were told it’s because they’re on lockdown and had to walk to my car to take him, you❤️$$ not animals"}
{"id": 1241504232546742272, "created_at": "Sat Mar 21 23:17:29 +0000 2020", "full_text": "idk who needs to hear this, but stay home.."}
{"id": 1241504236745228288, "created_at": "Sat Mar 21 23:17:30 +0000 2020", "full_text": "I hope don’t nobody got that corona😭😭😭😭😭"}
{"id": 1241504240666734593, "created_at": "Sat Mar 21 23:17:31 +0000 2020", "full_text": "Yall are still this fuckin obsessed with kpop even during a pandemic? Get a life."}
{"id": 1241504244940910592, "created_at": "Sat Mar 21 23:17:32 +0000 2020", "full_text": "If I was Bozo I would tomorrow announce that the country was in lockdown for a month initially aside from health facilities and emergency services/military... the government and local authorities have all our household and medical data.... once a week the army will deliver"}
{"id": 1241504245058129920, "created_at": "Sat Mar 21 23:17:32 +0000 2020", "full_text": "What’s the way to connect during social distancing along with me posting my content for y’all? If you have better ideas I wanna hear them. Let’s get through this together sane!"}
{"id": 1241504253270568960, "created_at": "Sat Mar 21 23:17:34 +0000 2020", "full_text": "With all these Corona push backs- I might just mess around get a switch. Get a island, fish and catch bugs. Or even start a journey to be the best Pokémon trainer like no one ever was- or just beat the shit out of people in dragon ball"}
{"id": 1241504257456713728, "created_at": "Sat Mar 21 23:17:35 +0000 2020", "full_text": "Someone kiss me. I dont care if we get corona im 😡"}
{"id": 1241504265815941121, "created_at": "Sat Mar 21 23:17:37 +0000 2020", "full_text": "Does social distancing include your direct family? I don't know if I should be bringing my toddler ANYWHERE but Hubs says it's ok to go to both grandparents' houses."}
{"id": 1241504266294112260, "created_at": "Sat Mar 21 23:17:37 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241504270152843264, "created_at": "Sat Mar 21 23:17:38 +0000 2020", "full_text": "People who sea lion into a \"here's a few charities that you might want to donate to during the pandemic\" thread to post conspiracy theories and off-topic vendettas are my favorite people to block. 🎵🎶 Blockies! 🎵🎶"}
{"id": 1241504270186434563, "created_at": "Sat Mar 21 23:17:38 +0000 2020", "full_text": "I'm so glad I've moved out because being on lockdown with either of my parents would have driven me crazy"}
{"id": 1241504270396071938, "created_at": "Sat Mar 21 23:17:38 +0000 2020", "full_text": "Department for Transport have confirmed that #ADR licences and #DGSA approvals expiring between 1 March 2020 and 1 Nov 2020 will remain valid until 30 Nov 2020. Refreshed licences will be valid from original expiry date (i.e. no extension).\n\n#covid19 #adrtraining #hazardousgoods"}
{"id": 1241504270500818944, "created_at": "Sat Mar 21 23:17:38 +0000 2020", "full_text": "People are fucking dumb panic buying for real"}
{"id": 1241504282685341697, "created_at": "Sat Mar 21 23:17:41 +0000 2020", "full_text": "It really took a global pandemic for me to start working out"}
{"id": 1241504282890964992, "created_at": "Sat Mar 21 23:17:41 +0000 2020", "full_text": "How is the social distancing in our prisons... Sorry correctional centres....@raufaregbesola @Fmohnigeria @MBuhari @FMEnvng ,@"}
{"id": 1241504295356416000, "created_at": "Sat Mar 21 23:17:44 +0000 2020", "full_text": "It's amazing how many republicans say that they don't have to stay home because it's not against the law to go out. Aren't they the ones who preach personal responsibility and no big government? Yet they won't do the right thing until gov tells them what to do? Explain please."}
{"id": 1241504307704463365, "created_at": "Sat Mar 21 23:17:47 +0000 2020", "full_text": "Finally got to watch 93days (The Ebola Movie) and I already have mixed feelings knowing fully well that Nigeria's Covid-19 cases are on the rise.. \n\nShiit just got me some fuccin typa way.."}
{"id": 1241504307767369730, "created_at": "Sat Mar 21 23:17:47 +0000 2020", "full_text": "One of my best friends is on their way to hospital after a week of suspected #COVID19 symptoms. She is 27. Stay the fuck at home. #SocialDistance #StayAtHome"}
{"id": 1241504308094480385, "created_at": "Sat Mar 21 23:17:47 +0000 2020", "full_text": "#CanadianPM\nWE WILL BE ITALY IN 2 WEEKS\nLOCK DOWN THIS COUNTRY NOW!\n\nplease everyone repost this message!!"}
{"id": 1241504312183971840, "created_at": "Sat Mar 21 23:17:48 +0000 2020", "full_text": "I’m so tired of working.. can I be a stay at home wife."}
{"id": 1241504316629766144, "created_at": "Sat Mar 21 23:17:49 +0000 2020", "full_text": "Let me just say, while you all struggle with the idea of social distancing, for me, its second nature - I've been doing it for decades."}
{"id": 1241504320656420865, "created_at": "Sat Mar 21 23:17:50 +0000 2020", "full_text": "twitter despressive as fuck with all this corona coverage. insta annoying as fuck with all these challenges. snap's BEEN boring. ciao."}
{"id": 1241504328952827910, "created_at": "Sat Mar 21 23:17:52 +0000 2020", "full_text": ".@SenJackReed please support nonprofits and the human service sector in the next COVID-19 stimulus package. YWCA RI and others serving veterans, women, children and communities in need. #OnAMission #relief4charities #coronavirus"}
{"id": 1241504345440452608, "created_at": "Sat Mar 21 23:17:56 +0000 2020", "full_text": "To help to stop the spread of #coronavirus it should be mandatory that when purchasing any item from Woolies, Coles , Aldi, all customers should be wearing masks, goggles and gloves before they enter the store. #coronavirusaustralia  #COVID19Aus"}
{"id": 1241504345771905028, "created_at": "Sat Mar 21 23:17:56 +0000 2020", "full_text": "Big idea: someone needs to come up w/ TV Guide style rundown of live content showing up on Insta. Chefs, trainers, fitness studios, libraries all producing great video content. Hard to keep track...who can do this? @instagram #socialdistancing #stayathome #tvguide #Covid_19"}
{"id": 1241504349676810244, "created_at": "Sat Mar 21 23:17:57 +0000 2020", "full_text": "The Chinese are a bunch of dog eating murderers.  So dont believe anything they said about #covid19 they hosted the lab in their country and released it there.   Barred their own citizens in their homes and murdered them to cover it up."}
{"id": 1241504357977292801, "created_at": "Sat Mar 21 23:17:59 +0000 2020", "full_text": "Stupid and moron government just lock down the country.\nEven getting tons of dollers as a funds IK is crying with empty pockets. \n\nYou morons you did it now funds has been approved stop this shit and stop playing with the lives of Pakistanis\n\n#lockdownpakistan"}
{"id": 1241504366885912576, "created_at": "Sat Mar 21 23:18:01 +0000 2020", "full_text": "I started a pandemic because I don't like touching losers."}
{"id": 1241504370564440072, "created_at": "Sat Mar 21 23:18:02 +0000 2020", "full_text": "i called a customer out for his shitty attitude on the pandemic/quarantine etc and the two other people in the store commended and tipped me for calling that shit out. humanity restored, just a liiiiittle bit. but for real people please take this seriously 😕"}
{"id": 1241504370639941633, "created_at": "Sat Mar 21 23:18:02 +0000 2020", "full_text": "retweet if you're angry about how all this is being handled #coronavirus"}
{"id": 1241504370828570624, "created_at": "Sat Mar 21 23:18:02 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241504375023063042, "created_at": "Sat Mar 21 23:18:03 +0000 2020", "full_text": "I  cannot believe corona is cockblocking me.....i want anal so bad :("}
{"id": 1241504379523514374, "created_at": "Sat Mar 21 23:18:04 +0000 2020", "full_text": "All of a sudden every parent have a degree in corona virus"}
{"id": 1241504391628238853, "created_at": "Sat Mar 21 23:18:07 +0000 2020", "full_text": "While you are signing bills to give folks with CORONA immediate financial aid, you need to work on SSDI for the rest of us that can't work and have paid for and deserve our benefits, your the BEST Pres we've ever had, but you need to fix this, FAST"}
{"id": 1241504395788861440, "created_at": "Sat Mar 21 23:18:08 +0000 2020", "full_text": "I won’t lie. Getting the “Come pick up your stuff from the K-12 schools” email made this Covid19 shutdown all the more real. But we’ve got this, y’all. It’s gonna be ok."}
{"id": 1241504395935744000, "created_at": "Sat Mar 21 23:18:08 +0000 2020", "full_text": "Every 5 minutes my brain shouts ITS CORONA TIME"}
{"id": 1241504400214032388, "created_at": "Sat Mar 21 23:18:09 +0000 2020", "full_text": "Coronavirus memes are trash. Bring back WW3 talks so we can have good memes again."}
{"id": 1241504408652910593, "created_at": "Sat Mar 21 23:18:11 +0000 2020", "full_text": "⠀⠀⠀⠀  _ .-. _\n          |   |   |   | _\n          |   |   |   |   |\n          |   |   |   |   |\n      _  |                |\n     \\    \\                ;\n      \\      PARE!   |\n        \\                /\n         |              |\n  DE TER CORONA VIRUS"}
{"id": 1241504416915734530, "created_at": "Sat Mar 21 23:18:13 +0000 2020", "full_text": "A bad bad dream, a nightmare. A nightmare where the world is going through a pandemic, and the US, the greatest nation on earth, is not prepared to even begin to deal with the crisis. Not enough hospital beds, and little if any medical equipment.And, there is a madman in the WH."}
{"id": 1241504417020551170, "created_at": "Sat Mar 21 23:18:13 +0000 2020", "full_text": "Getting enraged watching people not  practicing social distancing. Have seen countless Facebook posts of people out with their friends.. STOP BEING SELFISH!!"}
{"id": 1241504421311373313, "created_at": "Sat Mar 21 23:18:14 +0000 2020", "full_text": "This pandemic is about to have me confess my love..."}
{"id": 1241504425325268992, "created_at": "Sat Mar 21 23:18:15 +0000 2020", "full_text": "Si le digo a la profe que tengo coronavirus me deja de mandar actividades ?"}
{"id": 1241504429754515457, "created_at": "Sat Mar 21 23:18:16 +0000 2020", "full_text": "A  nosotros nos cayò el CoronaVirus y las sanciones del imperio estadounidense. Y vamos es para adelante."}
{"id": 1241504438155649029, "created_at": "Sat Mar 21 23:18:18 +0000 2020", "full_text": "nunca vi made in China durar tanto"}
{"id": 1241504458942668800, "created_at": "Sat Mar 21 23:18:23 +0000 2020", "full_text": "Sod 28 days later, my internal #COVID film is the Martian; a world of smart people “science-ing the shit out of this” and others like me looking at bloated clinical systems and ripping out everything that isn’t oxygen, PPE and PEEP knowing this is just a trajectory thing."}
{"id": 1241504471596883970, "created_at": "Sat Mar 21 23:18:26 +0000 2020", "full_text": "Binging Catch-22 and making Chicago-style deep dish pizzas. 😋 Still feeling sick, but not too tired yet. #StayHome #QuaratineLife"}
{"id": 1241504484246917122, "created_at": "Sat Mar 21 23:18:29 +0000 2020", "full_text": "spread kindness not corona 😌"}
{"id": 1241504496586539011, "created_at": "Sat Mar 21 23:18:32 +0000 2020", "full_text": "Personally, I would rather see total lockdown asap to #SaveLives Our economy is already in chaos, we need to save people and our #nhs now.\nHave courage and do not allow our people to die like #Italy poor folk\n@NicolaSturgeon @BorisJohnson #lockdownUKnow \n#Covid_19"}
{"id": 1241504496783679489, "created_at": "Sat Mar 21 23:18:32 +0000 2020", "full_text": "Tanto se non mi ammazza il corona virus ci penseranno i camorristi."}
{"id": 1241504505084157956, "created_at": "Sat Mar 21 23:18:34 +0000 2020", "full_text": "Fuck this I am getting in my car and driving around until I run outta gas fuck covid all 2020"}
{"id": 1241504521739796481, "created_at": "Sat Mar 21 23:18:38 +0000 2020", "full_text": "Si no te da corona virus, te puedo dar yo..... \nMATAME SI NO TE SIRBO 😂😂😂"}
{"id": 1241504521811001346, "created_at": "Sat Mar 21 23:18:38 +0000 2020", "full_text": "Is there a line to call if you suspect a person with covid symptoms @ONThealth @TOPublicHealth"}
{"id": 1241504521873846273, "created_at": "Sat Mar 21 23:18:38 +0000 2020", "full_text": "The Trump Admin is the ONLY presidential administration that I’ve ever seen that never backs up its claims with receipts.\n\nNever\nFucking\nEver\n\n#COVID19 \n#WhereAreTheTests \n#WhereAreTheMasks \n#WhereAreTheVentilators"}
{"id": 1241504526429028353, "created_at": "Sat Mar 21 23:18:39 +0000 2020", "full_text": "I’ve decided I’m gonna keep living but damn I’m worried for some of y’all during this coronavirus lockdown with what y’all are tweeting 😂😂 is y’all okay??"}
{"id": 1241504530493292544, "created_at": "Sat Mar 21 23:18:40 +0000 2020", "full_text": "Jeff- “This whole pandemic is my fault. I got all these great going out shoes and now I can’t wear them anywhere. If I would’ve just stuck with being the ‘flip flops guy’...”"}
{"id": 1241504538567282688, "created_at": "Sat Mar 21 23:18:42 +0000 2020", "full_text": "It’s so mad right now this pandemic is proving a lot ! Some of us are still working our absolute arses off everyday &amp; some are still finding themselves sat in the pub captioning pics “ final night out 😢” mindsets are mad in this day n age"}
{"id": 1241504546934804480, "created_at": "Sat Mar 21 23:18:44 +0000 2020", "full_text": "I have been wanting bomb food like a buffet , Asain food , Pho or souplantation but nope coronavirus ruin it"}
{"id": 1241504547161485315, "created_at": "Sat Mar 21 23:18:44 +0000 2020", "full_text": "I don't think people know how far 6ft is  🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️ #coronavirus"}
{"id": 1241504559626739712, "created_at": "Sat Mar 21 23:18:47 +0000 2020", "full_text": "What's survival of the fittest in the case of #Covid19? It's smartly staying away from the virus or being stupid and getting infected. That's how nature select who's should continue or not. #lka #CoronaOutbreak #CoronaVirus"}
{"id": 1241504559689797634, "created_at": "Sat Mar 21 23:18:47 +0000 2020", "full_text": "at home right now watching #wonderstruck on BBC  #StayAtHome"}
{"id": 1241504567897907201, "created_at": "Sat Mar 21 23:18:49 +0000 2020", "full_text": "I already annoyed myself but I can’t stop yelling corona virus 🦠 every five minutes"}
{"id": 1241504568137191425, "created_at": "Sat Mar 21 23:18:49 +0000 2020", "full_text": "Our obsessive neurosis - repetitive life- has been disrupted by #coronavirus and it causes a repetitive sense of anxiety."}
{"id": 1241504572289347586, "created_at": "Sat Mar 21 23:18:50 +0000 2020", "full_text": "#Covid_19 is going to impact absolutely everything post pandemic; Local economies,\nManufacturing, trade,\nImmigration and refugee patterns..."}
{"id": 1241504572398542849, "created_at": "Sat Mar 21 23:18:50 +0000 2020", "full_text": "It's time to have a coordinated approach towards the fight against COVID-19.Economists, healthcare professionals, security specialists, social actors etc.must all put their heads together in this fight.\nWe are only looking at the health side,the socio-economic effect is enormous"}
{"id": 1241504572427902986, "created_at": "Sat Mar 21 23:18:50 +0000 2020", "full_text": "The people who saying corona is gonna be gone in two months .. what’s your source and where you get that kind of intel from ..”dumbass “ is not one so 👀"}
{"id": 1241504589217697792, "created_at": "Sat Mar 21 23:18:54 +0000 2020", "full_text": "I just cut my own hair if you're wondering how social distancing is going."}
{"id": 1241504593466601477, "created_at": "Sat Mar 21 23:18:55 +0000 2020", "full_text": "PREVENTION COVID-19\nBien se laver les mains est le moyen le plus efficace de se protéger du coronavirus."}
{"id": 1241504597379670016, "created_at": "Sat Mar 21 23:18:56 +0000 2020", "full_text": "Canada,\n\nFailed drama teachers, interior designers, and B-circuit journalists are running your country in a time of pandemic crisis.\n\nIf you're okay with this, then Darwin had a theory about you."}
{"id": 1241504597430198273, "created_at": "Sat Mar 21 23:18:56 +0000 2020", "full_text": "I hope this virus makes you understand how small life is! All of a sudden money,jobs,traveling,lifestyle, none of it matters again. We just want to breath and stay alive😊.#covid19 #coronavirus"}
{"id": 1241504601603530754, "created_at": "Sat Mar 21 23:18:57 +0000 2020", "full_text": "Alberta has 31 new cases - \nThe total in that province is now 226.\n\nAlso :\nnew cases in Manitoba, bringing the total in that province to 19\n\n#COVID19"}
{"id": 1241504605575376896, "created_at": "Sat Mar 21 23:18:58 +0000 2020", "full_text": "Trust me, I would stay home and social distance if I could😭"}
{"id": 1241504605948841987, "created_at": "Sat Mar 21 23:18:58 +0000 2020", "full_text": "Femicidio en white. Las mujeres tenemos más probabilidades de que nos mate un hijo de uta a que nos mate el coronavirus."}
{"id": 1241504609786568706, "created_at": "Sat Mar 21 23:18:59 +0000 2020", "full_text": "how many times can I watch captain america: the winter soldier in social distancing before it becomes concerning"}
{"id": 1241504609971113985, "created_at": "Sat Mar 21 23:18:59 +0000 2020", "full_text": "America will be on a nation wide lockdown by the end of the weekend. I assume Canada will do the same... in a month, cause we're always behind the US in cases like this.\n\nMeans NO leaving your home... and by NO, they mean NO... unless you need to. \n\n1/2 😷"}
{"id": 1241504613871861762, "created_at": "Sat Mar 21 23:19:00 +0000 2020", "full_text": "So when we get done fighting ole corona virus, can we fight obesity and require a mandate of an amount of physical activity outside everyday?"}
{"id": 1241504618594607105, "created_at": "Sat Mar 21 23:19:01 +0000 2020", "full_text": "First corona now snap isn’t working"}
{"id": 1241504626471469058, "created_at": "Sat Mar 21 23:19:03 +0000 2020", "full_text": "People still fucking sleeping on Bernie Sanders. he’s literally put everything on hold to fight this pandemic and do what he can. Trump insults reporters, gives out false information and pats himself on the back. Joe is nowhere to be found. #BernieForPresident"}
{"id": 1241504635216633860, "created_at": "Sat Mar 21 23:19:05 +0000 2020", "full_text": "There were seven squirrels in one tree outside of my house, so I stapled a note on it that read, \"STAY SIX FEET APART AT ALL TIMES...\"\n\n#SocialDistancing"}
{"id": 1241504643114577922, "created_at": "Sat Mar 21 23:19:07 +0000 2020", "full_text": "Fasting and prayers won't stop Coronavirus. Prompt closure of borders, social distancing, fast testing, quarantine and isolation should be widely enforced. #CoronavirusPandemic"}
{"id": 1241504643273891840, "created_at": "Sat Mar 21 23:19:07 +0000 2020", "full_text": "Don’t understand why DC people are ignoring social distancing to go see the cherry blossoms. They bloom every year and if you keep it up, the pandemic will too 🌸"}
{"id": 1241504647560470528, "created_at": "Sat Mar 21 23:19:08 +0000 2020", "full_text": "Are you listening to the warnings &amp; staying at home? Avoiding going out unless it’s absolutely necessary? #StayHome24in48 #StayAtHome"}
{"id": 1241504651708596230, "created_at": "Sat Mar 21 23:19:09 +0000 2020", "full_text": "My quarantine routine:\n6 am-wake up\n\n7 am-5 pm-work 10+ hrs in an “essential service” exposing myself to countless people\n\n6 pm-wonder if any of the people interacted with that day could’ve exposed me to corona and the impact I’m going to have before I know I have it\n\n10 pm-sleep"}
{"id": 1241504651880562697, "created_at": "Sat Mar 21 23:19:09 +0000 2020", "full_text": "We’re here to help. Together we can defeat this virus. We’re all here to help support one another!!! @nygovcuomo @nygov @nbcnews  @foxnews \n#covid_19 #covıd19 #coronavirus #safetymasks #scrubs #safetygloves #madeinusa🇺🇸 #madeinnewyork #gloves #hospitalgowns #hospitalscrubs"}
{"id": 1241504651926798344, "created_at": "Sat Mar 21 23:19:09 +0000 2020", "full_text": "COULD YOU STOP ONE SECOND AND LISTEN? REALLY?\nSTAY AT HOME, FOR GOD SAKE!"}
{"id": 1241504656179617792, "created_at": "Sat Mar 21 23:19:10 +0000 2020", "full_text": "Southwest &amp; Central District Health are working closely with Middleton School District after a confirmed case of COVID-19 was identified in an Ada County resident who had been in Middleton Middle School on March 11 &amp; 12, during which time the individual may have been contagious."}
{"id": 1241504660114100226, "created_at": "Sat Mar 21 23:19:11 +0000 2020", "full_text": "\"Release the virus we made \nThen push propaganda to make them #StayAtHome and do #QuaratineAndChill so it makes it easier for them to monitor\" \n\nnot to mention while this is going on they are passing Bill's to have more power over our privacy \n\n#Bigbrothertestrunseemstobeworking"}
{"id": 1241504664383827969, "created_at": "Sat Mar 21 23:19:12 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241504664526499840, "created_at": "Sat Mar 21 23:19:12 +0000 2020", "full_text": "Was supposed to be out tonight with my gorgeous girls (aka the fab 4) as a Mother’s Day treat... instead I’ve had 1 working on a Coronavirus ward all day and another waiting for an ambulance to assess if she had the virus... am I drinking wine tonight... you fuckin bet I am!!"}
{"id": 1241504681265946625, "created_at": "Sat Mar 21 23:19:16 +0000 2020", "full_text": "GolfChannel: RT GolfCentral: PGA TOUR commissioner Jay Monahan has decided to not take a paycheck during the COVID-19 hiatus. \n\nEamon Lynch of Golfweek joined Golf Central on Saturday to break down the commissioner's decision in this TaylorMadeGolf Golf Central Update. …"}
{"id": 1241504693798535168, "created_at": "Sat Mar 21 23:19:19 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241504698097598466, "created_at": "Sat Mar 21 23:19:20 +0000 2020", "full_text": "Every old man I’ve seen in the past two days has a “miracle cure” for COVID-19. Like............stay indoors and stop going around telling everyone your “miracle cure” a foot away from their face. That’s the miracle cure."}
{"id": 1241504702069714944, "created_at": "Sat Mar 21 23:19:21 +0000 2020", "full_text": "trump really said sanitizing masks is the answer to the corona virus i’ve never heard a more idiotic thing in my life"}
{"id": 1241504706322710528, "created_at": "Sat Mar 21 23:19:22 +0000 2020", "full_text": "If niggas throw a COVID19 party it’s gonna be a banger!"}
{"id": 1241504711020367875, "created_at": "Sat Mar 21 23:19:23 +0000 2020", "full_text": "CORONA VIRUS"}
{"id": 1241504714749083660, "created_at": "Sat Mar 21 23:19:24 +0000 2020", "full_text": "Some one had the wit and humor to ask the question corona time. Has Bhutto been taken. Can any one tell the answer @BilawalHouse_PK"}
{"id": 1241504714795233281, "created_at": "Sat Mar 21 23:19:24 +0000 2020", "full_text": "So what was COVID 1-18 like?"}
{"id": 1241504723347427328, "created_at": "Sat Mar 21 23:19:26 +0000 2020", "full_text": "They should have named it Covid-18 that way they could have kept the bars open because the virus would be too young to get in. -My Dad after 4 days of isolation"}
{"id": 1241504727365451778, "created_at": "Sat Mar 21 23:19:27 +0000 2020", "full_text": "After #coronavirus ends, can we still have afternoons with @AndyBeshearKY @GovAndyBeshear  and Virginia? It's so calming. #TeamKentucky #TogetherKY #Patriot #HealthyAtHome"}
{"id": 1241504731383705602, "created_at": "Sat Mar 21 23:19:28 +0000 2020", "full_text": "Y’all out there playing beer pong with beer in the cups but corona virus got you scared to go out. 🤦🏽"}
{"id": 1241504740065894400, "created_at": "Sat Mar 21 23:19:30 +0000 2020", "full_text": "Murió enfermo de coronavirus Lorenzo Sanz, ex Presidente del Real Madrid"}
{"id": 1241504740183363591, "created_at": "Sat Mar 21 23:19:30 +0000 2020", "full_text": "Hit me up tryna get me close to the corona? Nah. Im just tryna play Jak and Daxter and read the bible super hard you feel me?"}
{"id": 1241504744000180224, "created_at": "Sat Mar 21 23:19:31 +0000 2020", "full_text": "dybala ta com corona"}
{"id": 1241504748286730241, "created_at": "Sat Mar 21 23:19:32 +0000 2020", "full_text": "Bout to make a social distancing club or something ... the prob how Niggas felt during prohibition 😓"}
{"id": 1241504748383154182, "created_at": "Sat Mar 21 23:19:32 +0000 2020", "full_text": "out of all people i didn’t expect lizzie to be out during this pandemic.. no choice but to lock her in a room and throw away the key"}
{"id": 1241504756683677696, "created_at": "Sat Mar 21 23:19:34 +0000 2020", "full_text": "FOX News at 7: guess the China Virus will be like all other plagues, affect only libaturd areas. Just said NY, NJ, Conn. I’ll, Calif are the worst. Now who lives and leads the population in those states? I expect you can answer for yourself! You go! Libaturds!!!!"}
{"id": 1241504765193977858, "created_at": "Sat Mar 21 23:19:36 +0000 2020", "full_text": "today a man came up to me and started shouting at me, saying its my fault for the coronavirus and im responsible,, and loads of people were moving away from me or laughing me. sigh im gonna say this over and over again, THE CORONAVIRUS ISN’T A EXCUSE TO BE RACIST."}
{"id": 1241504773246869505, "created_at": "Sat Mar 21 23:19:38 +0000 2020", "full_text": "I love being a worker in hospitals caring for people and assisting with COVID-19 and wonderful people like @JeffreeStar is helping people in need. Thank you Jeffree 💖 also Don’t forget about healthcare workers on the frontline they need assistance and support too! #COVIDー19"}
{"id": 1241504773502668800, "created_at": "Sat Mar 21 23:19:38 +0000 2020", "full_text": "Seriously though, where is Joe Biden? What is he going to do about Covid-19? What is he going to do about the economy? When is he going to show his face in public again?"}
{"id": 1241504782138765312, "created_at": "Sat Mar 21 23:19:40 +0000 2020", "full_text": "No gurl u not crazy u got the Coronavirus"}
{"id": 1241504786320670723, "created_at": "Sat Mar 21 23:19:41 +0000 2020", "full_text": "It’s a good thing diarrhea isn’t a symptom of coronavirus"}
{"id": 1241504807086632961, "created_at": "Sat Mar 21 23:19:46 +0000 2020", "full_text": "Let's play the game of is it Asthma or is it COVID19!"}
{"id": 1241504811239038980, "created_at": "Sat Mar 21 23:19:47 +0000 2020", "full_text": "no frio o corona fuzila tem q toma cuidado"}
{"id": 1241504815424901121, "created_at": "Sat Mar 21 23:19:48 +0000 2020", "full_text": "My guy @coach_harvey18 going bless us with some Palm secrets on Monday. Glad you and my G @Coach_G32 connect. Love the make uses of your time during this pandemic. Keep on blessings is 🙏🏿🙏🏿🙏🏿"}
{"id": 1241504823683346432, "created_at": "Sat Mar 21 23:19:50 +0000 2020", "full_text": "Might have corona"}
{"id": 1241504836421476352, "created_at": "Sat Mar 21 23:19:53 +0000 2020", "full_text": "LRT. new life in the time of coronavirus just completely broke me"}
{"id": 1241504836723630085, "created_at": "Sat Mar 21 23:19:53 +0000 2020", "full_text": "My opinion is to use the trillion dollar budget for the corona virus to find a cure."}
{"id": 1241504840716619776, "created_at": "Sat Mar 21 23:19:54 +0000 2020", "full_text": "So coronavirus made it into julies department, and she still has to go into work, day 6/12 for her straight. Wish us luck. See yinz in a month"}
{"id": 1241504840737579010, "created_at": "Sat Mar 21 23:19:54 +0000 2020", "full_text": "En que momento llegó el coronavirus 😩😩😭"}
{"id": 1241504857283907584, "created_at": "Sat Mar 21 23:19:58 +0000 2020", "full_text": "While I get it, this lock down sucks. All while battling cancer too. I will stay strong, but I need to get some baseball cards soon or I will go stir crazy. @SU2C #SU2C"}
{"id": 1241504866071085056, "created_at": "Sat Mar 21 23:20:00 +0000 2020", "full_text": "aight covid stop fucking around and take me tf out"}
{"id": 1241504874166136832, "created_at": "Sat Mar 21 23:20:02 +0000 2020", "full_text": "I need a new birthday this corona fucked everything up 😤"}
{"id": 1241504882525458434, "created_at": "Sat Mar 21 23:20:04 +0000 2020", "full_text": "NEW COVID-19 CASES: The Champaign-Urbana Public Health District announced two additional cases of COVID-19 in Champaign County earlier today.\n\nBoth are males, one in his 30s and the other in his 50s.\n\nThe University of Illinois confirmed both men are campus employees."}
{"id": 1241504882709979139, "created_at": "Sat Mar 21 23:20:04 +0000 2020", "full_text": "Am I the only person freaking out over corona?? I'm legit scared because even though I don't fear death.. I don't want to die this way!!"}
{"id": 1241504886606495746, "created_at": "Sat Mar 21 23:20:05 +0000 2020", "full_text": "corona virus PARE eu quero ir pra casa do meu melhor amigo"}
{"id": 1241504907494076416, "created_at": "Sat Mar 21 23:20:10 +0000 2020", "full_text": "Please remember that this pandemic is especially terrifying for Asian-Americans. We're scared of the virus. We're scared of other Americans. We're scared of losing businesses we've worked so hard to build. This is not the Chinese Virus. It's COVID-19."}
{"id": 1241504911684034560, "created_at": "Sat Mar 21 23:20:11 +0000 2020", "full_text": "If gen z and millennials treated COVID 19 like baby boomers treat global warming\n“The virus is a hoax, it’s not even real. I didn’t cough all day today, this just proves people are making up this whole thing”"}
{"id": 1241504916381696000, "created_at": "Sat Mar 21 23:20:12 +0000 2020", "full_text": "Isn’t it completely crazy to think that a week ago, people (and officials) were insisting schools could stay open? \n\n#covid19 #skpoli"}
{"id": 1241504932848680960, "created_at": "Sat Mar 21 23:20:16 +0000 2020", "full_text": "At first I was feeling really positive about this lockdown thing and how it wouldn’t be THAT depressing. I can confirm that I am incredibly depressed and terrified of this virus 🙃🙃"}
{"id": 1241504941501538310, "created_at": "Sat Mar 21 23:20:18 +0000 2020", "full_text": "Kansas City plans on going on lock down in the next few days for 30days... wtf"}
{"id": 1241504945276432385, "created_at": "Sat Mar 21 23:20:19 +0000 2020", "full_text": "I love seeing all the Twitter “doctors” downplaying the potential of hydroxychloroquine and azithromycin as a potential treatment for COVID-19.  Yes, there are questions and concerns but also real possibility they could work.  Let me explain..."}
{"id": 1241504945561534465, "created_at": "Sat Mar 21 23:20:19 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241504949667848195, "created_at": "Sat Mar 21 23:20:20 +0000 2020", "full_text": "corona or no corona, staying away from people is always a good idea"}
{"id": 1241504953824354304, "created_at": "Sat Mar 21 23:20:21 +0000 2020", "full_text": "These quick rises in coronavirus numbers just means people are more aware of it and are getting tested; if you think logically, it’s whats supposed to happen. This tweet is to calm myself, I repeat this tweet is to calm myself."}
{"id": 1241504958144536581, "created_at": "Sat Mar 21 23:20:22 +0000 2020", "full_text": "Who would have ever thought that a Chinese-made virus named after a Mexican beer would ruin an Irish drinking holiday?"}
{"id": 1241504962305069057, "created_at": "Sat Mar 21 23:20:23 +0000 2020", "full_text": "When praying about the COVID19 situation, what are you getting back - in terms of a spiritual MRI? What is the Holy Spirit revealing? Are you getting any words or revelation. You can also share in words, as well!!!!!!"}
{"id": 1241504962544201728, "created_at": "Sat Mar 21 23:20:23 +0000 2020", "full_text": "It is amazing how many “COVID ain’t so bad” reply guys have like 14 followers and suspicious accounts"}
{"id": 1241504962603028480, "created_at": "Sat Mar 21 23:20:23 +0000 2020", "full_text": "30k people from my country travelled to other countries even though the country is in lockdown bc \"it's a vacation\" 🤡"}
{"id": 1241504970735644672, "created_at": "Sat Mar 21 23:20:25 +0000 2020", "full_text": "FACT: Trump is trying to HEIGHTEN the curve, not flatten it. Don't listen to his lip service, watch his actions.\n\n#Coronavirus #COVID19 #CoronavirusPandemic"}
{"id": 1241504974678319104, "created_at": "Sat Mar 21 23:20:26 +0000 2020", "full_text": "Nobody: \nJK Rowling: Voldemort had corona virus. I’ve been waiting to make this announcement for so long! He’s gone through a very difficult journey with this and-"}
{"id": 1241504983188746241, "created_at": "Sat Mar 21 23:20:28 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241504983293534209, "created_at": "Sat Mar 21 23:20:28 +0000 2020", "full_text": "Soooo I can't call a plumber because, you know, the lockdown. Twitter: does anyone know anything about sump pumps?"}
{"id": 1241504987244408832, "created_at": "Sat Mar 21 23:20:29 +0000 2020", "full_text": "Day 2 of quarantine: I just caught myself saying “it’s 9 o’clock somewhere” to justify going to bed at 4 pm. #StayAtHome #CALockdown"}
{"id": 1241504987278004224, "created_at": "Sat Mar 21 23:20:29 +0000 2020", "full_text": "I don’t know who needs to hear this but.... STOP PANIC BUYING!  Buy your normal groceries/household goods and wash your hands. #CoronavirusPandemic #YouDontNeedAllTheToiletPaper"}
{"id": 1241504996010659840, "created_at": "Sat Mar 21 23:20:31 +0000 2020", "full_text": "I swear our town thinks they’re invincible. Stop going out, stop bulk buying and #StayAtHome #CoronavirusPandemic"}
{"id": 1241505000175677441, "created_at": "Sat Mar 21 23:20:32 +0000 2020", "full_text": "Day 1 of Social Distancing:\n\n4 naps in and feeling rested af. 😴"}
{"id": 1241505004101517320, "created_at": "Sat Mar 21 23:20:33 +0000 2020", "full_text": "What if the Coronavirus is an extremely early April Fools joke and its going to reveal itself as a prank on April 1st?"}
{"id": 1241505012527792129, "created_at": "Sat Mar 21 23:20:35 +0000 2020", "full_text": "If u a guy and get coronavirus from another guy is that gay? U goin let a dude take ur breathe away??"}
{"id": 1241505012804698119, "created_at": "Sat Mar 21 23:20:35 +0000 2020", "full_text": "Being a parent is hard. Being a parent with social distancing is hard. But being a parent is the only thing helping me keep my shit even remotely together."}
{"id": 1241505016596365312, "created_at": "Sat Mar 21 23:20:36 +0000 2020", "full_text": "lowkey hoping zachs prison goes on lockdown but he gets stuck at home with me 😈 but then again, rossi hasnt let me know what's up with my own job yet...."}
{"id": 1241505016738910208, "created_at": "Sat Mar 21 23:20:36 +0000 2020", "full_text": "FUCK U CORONA"}
{"id": 1241505016881577984, "created_at": "Sat Mar 21 23:20:36 +0000 2020", "full_text": "My social distancing buddy is the spider who lives in the crack between my carpet and wall. About every 12 hours she (?) sticks a few legs out onto the carpet and I kick the wall to make her retreat"}
{"id": 1241505016936124418, "created_at": "Sat Mar 21 23:20:36 +0000 2020", "full_text": "if the Coronavirus doesn’t kill me, the sesh after it will x"}
{"id": 1241505020811632640, "created_at": "Sat Mar 21 23:20:37 +0000 2020", "full_text": "Can’t believe people already making the COZA and Garba Shehu thing as religious b.s i mean forgetting the primary reason which is COVID -19."}
{"id": 1241505021021184000, "created_at": "Sat Mar 21 23:20:37 +0000 2020", "full_text": "If moving isn’t stressful enough, add a pandemic, and a recession."}
{"id": 1241505025291149313, "created_at": "Sat Mar 21 23:20:38 +0000 2020", "full_text": "Dallas County just required Tattoo Parlors to close starting at mid night Saturday. So now you can’t get a tattoo that says “ I’m catching Covid-19 right now”."}
{"id": 1241505033566310400, "created_at": "Sat Mar 21 23:20:40 +0000 2020", "full_text": "I’m not here for this lockdown man.."}
{"id": 1241505037639127048, "created_at": "Sat Mar 21 23:20:41 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241505042009673736, "created_at": "Sat Mar 21 23:20:42 +0000 2020", "full_text": "Don't let corona distract you from the fact that men are trash"}
{"id": 1241505045939654656, "created_at": "Sat Mar 21 23:20:43 +0000 2020", "full_text": "I’d like to flatten the curve of my mood swings."}
{"id": 1241505046040154112, "created_at": "Sat Mar 21 23:20:43 +0000 2020", "full_text": "The covid will not get me today\n\n#SB19LIVE #SB19ShowBreakMarathon\n#SB19 @SB19Official"}
{"id": 1241505046183006208, "created_at": "Sat Mar 21 23:20:43 +0000 2020", "full_text": "If I’m still ugly after all this coronavirus shit.. I’m ending it bro"}
{"id": 1241505050209509379, "created_at": "Sat Mar 21 23:20:44 +0000 2020", "full_text": "Went to shoot my shot at some shawty at the store. It was smoove till she brought up social distancing. But baby didnt know i was in the film room grindin. Hit her with the Kobe turn around jumper for the extra separation WET LIKE WATER😤😂"}
{"id": 1241505054596550659, "created_at": "Sat Mar 21 23:20:45 +0000 2020", "full_text": "New and expecting Utah moms be like: Covid is a strong and noble name."}
{"id": 1241505054714204162, "created_at": "Sat Mar 21 23:20:45 +0000 2020", "full_text": "Watching #GovernorJimJustice address on #COVID19  here in #WestVirginia...\nHe made a good point  he could have mention any hospital be it #WelchCommunityHospital or #Princeton or #Bluefield even..."}
{"id": 1241505058459705344, "created_at": "Sat Mar 21 23:20:46 +0000 2020", "full_text": "Whilst grocery shopping at the corner store in my neighborhood to avoid the big grocery chain where an employee was diagnosed with Covid-19, I've rediscovered and re-fallen in love with salted peanuts. It's the little things!"}
{"id": 1241505058572943363, "created_at": "Sat Mar 21 23:20:46 +0000 2020", "full_text": "It sucks when you already feel alone and corona comes and bites you in the ass and makes it worse🙃"}
{"id": 1241505062729461760, "created_at": "Sat Mar 21 23:20:47 +0000 2020", "full_text": "Now that NY &amp; NJ are both #ShutDown maybe they both can take this time to repave the fucken roads #StayAtHome  #QuaratineLife  #WhenTHisIsAllOver"}
{"id": 1241505062800801792, "created_at": "Sat Mar 21 23:20:47 +0000 2020", "full_text": "$10 says Hillary gets Covid-19 right before she is called to testify in court. And Huma Abedin. And Cheryl Mills. And... you know all the names!"}
{"id": 1241505062914002944, "created_at": "Sat Mar 21 23:20:47 +0000 2020", "full_text": "COVID-19 tip...if u run out of food look for houses with a Vote Bernie sign...they don't have guns."}
{"id": 1241505075589255168, "created_at": "Sat Mar 21 23:20:50 +0000 2020", "full_text": "This lockdown, is gonna probably make me 50lbs heavier. I ain’t complaining."}
{"id": 1241505079531798529, "created_at": "Sat Mar 21 23:20:51 +0000 2020", "full_text": "Day 3 of quarantine and I’m on my fourth argument with my mum. Someone just give me corona so I can isolate by myself Pls"}
{"id": 1241505079603146752, "created_at": "Sat Mar 21 23:20:51 +0000 2020", "full_text": "If George Zimmerman gets the corona 💃🏽💃🏽💃🏽"}
{"id": 1241505088037720066, "created_at": "Sat Mar 21 23:20:53 +0000 2020", "full_text": "the building my aunt works in had someone w covid-19...,, [worry] [fear]"}
{"id": 1241505092089585670, "created_at": "Sat Mar 21 23:20:54 +0000 2020", "full_text": "Reading stories about how late 30’s/low 40’s seemingly healthy Americans are contracting covid-19 and ending up in intensive care or dying is doing wonders for my mental state today."}
{"id": 1241505092282572802, "created_at": "Sat Mar 21 23:20:54 +0000 2020", "full_text": "“Losing sense of taste/smell...” \nI put that into the search engine here on Twitter and there are never ending amounts of tweets where people are lamenting the problem. That has to be Coronavirus related if the symptom itself is so prevalent at the moment..."}
{"id": 1241505092420788224, "created_at": "Sat Mar 21 23:20:54 +0000 2020", "full_text": "Day 7 #CaronaStaycation:\nI’m too good at social distancing.  I’m never coming back!"}
{"id": 1241505096476905476, "created_at": "Sat Mar 21 23:20:55 +0000 2020", "full_text": "My grandma won’t stop coming over. I can’t wait to see what her COVID test results are so we can know how close to home this really is."}
{"id": 1241505104919957510, "created_at": "Sat Mar 21 23:20:57 +0000 2020", "full_text": "I’m about to put my mom on lockdown, she keep leaving this damn house like there isn’t a virus roaming the streets"}
{"id": 1241505113065132032, "created_at": "Sat Mar 21 23:20:59 +0000 2020", "full_text": "Please stay at home guys, start desinfection your things. Use this moment to be with your kids, teach them how to be not panic in these kind of situation. Many people lost their family only in a blink of an eye, even to their death. We should learn to obbey more. #StayHome"}
{"id": 1241505113321152512, "created_at": "Sat Mar 21 23:20:59 +0000 2020", "full_text": "#echocardiography some articles regarding Covid-19 stating fulminant myocarditis being a big major problem. From what I understand it’s an inflammatory response with acute thickening of the myocardium.\nQuestion. How do we establish difference between established LVH ?"}
{"id": 1241505130177908736, "created_at": "Sat Mar 21 23:21:03 +0000 2020", "full_text": "If we don’t get our shit together soon, someday the world will have to act as urgently on Climate Change as they currently are for COVID-19, but it will be too little too late. 👀"}
{"id": 1241505134020083713, "created_at": "Sat Mar 21 23:21:04 +0000 2020", "full_text": "America sells China Coronavirus... China releases Coronavirus... America blaims China for releasing Coronavirus... China says \"Uh Uh not us fuk yu!\"... America declares war on China... WW3 happens..."}
{"id": 1241505134288478208, "created_at": "Sat Mar 21 23:21:04 +0000 2020", "full_text": "Is a symptom of coronavirus being cat called and followed around Walmart? I think I might’ve caught that shit today"}
{"id": 1241505134552576000, "created_at": "Sat Mar 21 23:21:04 +0000 2020", "full_text": "holy fuck I’m freaking out a member of the CDC just called me personally &amp; told me I need to isolate myself immediately bc they found out one of the new symptoms of the virus is being hot, having a great personality, &amp; a big juicy ass. Send this to 5 hoes u think might b infected"}
{"id": 1241505142588858369, "created_at": "Sat Mar 21 23:21:06 +0000 2020", "full_text": "Bolivia is doing a 14 day lockdown to try to stamp COVID out domestically, w intl quarantine so it doesn't get back in. \n\nthey only have 19 cases. \n\nget in early and hard. \n\nwe should be doing this to get rid of the outbreaks we have while they're small and stop importing it."}
{"id": 1241505146699317249, "created_at": "Sat Mar 21 23:21:07 +0000 2020", "full_text": "I had a bad headache yesterday.\n\nWent to bed by 9PM\n\nWoke up around 5:30AM\n\nHeadache is gone.\n\n🖕🏽Corona Virus"}
{"id": 1241505159546654720, "created_at": "Sat Mar 21 23:21:10 +0000 2020", "full_text": "So the city of New Britain has closed schools and imposed a curfew for young people at 10PM. Today I go by Stanley Park and the basketball court is filled with kids getting their game on. Social Distancing at its best.  #newbritain @erinstewartct  #coronavirus"}
{"id": 1241505163304730625, "created_at": "Sat Mar 21 23:21:11 +0000 2020", "full_text": "“Let’s not forget that the people you think aren’t worth paying $15/hr are keeping you fed and supplied right now...” NO, THEY ALWAYS HAVE KEPT US FED AND SUPPLIED. AND THEY ALWAYS WILL. THEY ARE WORTH SO MUCH. IT SHOULDN’T HAVE TAKEN THIS TO UNDERSTAND THAT #COVID19 #coronavirus"}
{"id": 1241509412470226944, "created_at": "Sat Mar 21 23:38:04 +0000 2020", "full_text": "Toronto and Calgary on tonight and Bob Cole is doing the game #dabest #isolationatthecabin #SocialDistancing @RachelHoffe @WesternCrushers"}
{"id": 1241509416693833729, "created_at": "Sat Mar 21 23:38:05 +0000 2020", "full_text": "Imagine practicing social distancing years before COVID-19 because you an Android 🤦‍♂️ 😂"}
{"id": 1241509416786149376, "created_at": "Sat Mar 21 23:38:05 +0000 2020", "full_text": "Is it weird that I miss getting into pointless and heated political conversations? #Quarantine #coronavirus"}
{"id": 1241509433647214594, "created_at": "Sat Mar 21 23:38:09 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241509441587023872, "created_at": "Sat Mar 21 23:38:11 +0000 2020", "full_text": "During the last week of December, 2019, doctors in Wuhan (such as the late Dr. Li Wenliang), began to notice a troubling unknown pathogen burning through the wards of their hospitals. They took to social media to issue warnings of this new disease thought to be linked to the"}
{"id": 1241509446213386240, "created_at": "Sat Mar 21 23:38:12 +0000 2020", "full_text": "I’m starting to think the niggas with corona having more fun in the hospital than I am at home😤"}
{"id": 1241509450017636355, "created_at": "Sat Mar 21 23:38:13 +0000 2020", "full_text": "I love a local news channel:\nStory #1: There is no shelter-in-place, no martial law\nStory #2: Three counties give stay-at-home order\n\nSo, which is it? lol"}
{"id": 1241509450072162310, "created_at": "Sat Mar 21 23:38:13 +0000 2020", "full_text": "Stay home for Sudan and fight COVID-19 💪🏽"}
{"id": 1241509450323820548, "created_at": "Sat Mar 21 23:38:13 +0000 2020", "full_text": "Haven’t had time to put anything on my blog, but if you need help getting a Horizon View environment up and running quickly, please feel free to reach out. I know it’s crazy out there with the coronavirus and some places lacked WFH solutions."}
{"id": 1241509454157189120, "created_at": "Sat Mar 21 23:38:14 +0000 2020", "full_text": "People are still not following the #stayhome rules. Can someone please send @billyeichner around the streets to go yell at people to go home?!\n\n#CoronavirusPandemic #COVID19 #Covid19usa #SARSCoV2"}
{"id": 1241509454211842056, "created_at": "Sat Mar 21 23:38:14 +0000 2020", "full_text": "Social distancing sucks canny wait to hug the fuck out of everyone again xoxoxox"}
{"id": 1241509458242609153, "created_at": "Sat Mar 21 23:38:15 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241509462625726464, "created_at": "Sat Mar 21 23:38:16 +0000 2020", "full_text": "Today in #Arlington #VA the only  sound  you hear is commercial aircrafts and birds ... #Covid19"}
{"id": 1241509466815766533, "created_at": "Sat Mar 21 23:38:17 +0000 2020", "full_text": "Remember, staying in a home with food, water, electricity and the people you love, is a blessing. Don’t let panic prevent your attitude of gratitude. \n\n#StayAtHome #quotes #quote"}
{"id": 1241509467230887936, "created_at": "Sat Mar 21 23:38:17 +0000 2020", "full_text": "My roommates boyfriend just tried to tell me that bleach wouldn’t kill the corona virus when it’s been proven that 20 seconds with soap and water eradicats it completely...."}
{"id": 1241509471194472448, "created_at": "Sat Mar 21 23:38:18 +0000 2020", "full_text": "Someone actually tried to use the “corona” card on me at work😂💀 lmfao like stfu bitch"}
{"id": 1241509479268716544, "created_at": "Sat Mar 21 23:38:20 +0000 2020", "full_text": "Started once again #studying German and I am quite impressed by @Busuu app internal social network for peer reviews #welldone #learningisfun #StayAtHomeAndLearn #StayAtHome"}
{"id": 1241509483655774208, "created_at": "Sat Mar 21 23:38:21 +0000 2020", "full_text": "If our hospital were overwhelmed with patients, the mortality rate will be higher. \n\nCurrently with everyday patients Sabah are still facing shortage of doctors and medical personnel . \n\nDo not let that happen. Stay at home."}
{"id": 1241509483764826114, "created_at": "Sat Mar 21 23:38:21 +0000 2020", "full_text": "This is to funny! COVID-19 been around since December of last year! And ONLY NOW everyone wanna find ways to “prevent it from spreading” HAHA  could’ve been prevented from the jump! But nope! Everyone waited till we had to file for unemployment pretty fuckin stupid if you ask me"}
{"id": 1241509483945381888, "created_at": "Sat Mar 21 23:38:21 +0000 2020", "full_text": "My anxiety gon get me long before corona does"}
{"id": 1241509491901968385, "created_at": "Sat Mar 21 23:38:23 +0000 2020", "full_text": "love is blind: coronavirus edition"}
{"id": 1241509500357672961, "created_at": "Sat Mar 21 23:38:25 +0000 2020", "full_text": "I hate being broke..I hate this whole shit show about the corona virus and everything is has caused or inadvertently caused. Just fuck everything"}
{"id": 1241509500424617984, "created_at": "Sat Mar 21 23:38:25 +0000 2020", "full_text": "To be honest, I’m glad it’s a Virus that has us on lockdown and not Aliens.  Because if Aliens asked to be taken to our leader; we’d really be fucked.  #TrumpVirusCatastrophe"}
{"id": 1241509508733710337, "created_at": "Sat Mar 21 23:38:27 +0000 2020", "full_text": "This corona needs to go away bc I literally made 4 TikToks today. I really got that bored 😂"}
{"id": 1241509509069246466, "created_at": "Sat Mar 21 23:38:27 +0000 2020", "full_text": "STAY HOME"}
{"id": 1241509517143261184, "created_at": "Sat Mar 21 23:38:29 +0000 2020", "full_text": "well even though our governor is being unclear, idk about y’all, but I’m gonna use common sense &amp; continue acting as if we’ve been in lockdown mode. 😗"}
{"id": 1241509517600256001, "created_at": "Sat Mar 21 23:38:29 +0000 2020", "full_text": "mf took social distancing SERIOUS ASF"}
{"id": 1241509529881214977, "created_at": "Sat Mar 21 23:38:32 +0000 2020", "full_text": ".@GovInslee @DNC @washdems @WAGOP @GOP\nRemember the swine flu outbreak in USA in 2009-2010 during Obama's presidency? 60 million Americans were infected and 300,000 were hospitalized. The numbers with the #coronavirus are small compared to the swine flu."}
{"id": 1241509530124648448, "created_at": "Sat Mar 21 23:38:32 +0000 2020", "full_text": "who knew making a birthday wish by blowing out your birthday candles could be so difficult #covid19"}
{"id": 1241509542275485697, "created_at": "Sat Mar 21 23:38:35 +0000 2020", "full_text": "The Chinese Virus death rate is 1.29% and dropping.\n\nThe Media wants you to panic.\n\nJust be smart."}
{"id": 1241509542564892672, "created_at": "Sat Mar 21 23:38:35 +0000 2020", "full_text": "This morning i washed my vitamins down with my shower modelo, and I’m beginning to think this coronavirus shit is like lonely college"}
{"id": 1241509546587234304, "created_at": "Sat Mar 21 23:38:36 +0000 2020", "full_text": "So many people are saying they have Coronavirus, young and old.  800 people died in Italy during the last 24 hours.  \n\nStay at home.  Please 👍🏻"}
{"id": 1241509550815141890, "created_at": "Sat Mar 21 23:38:37 +0000 2020", "full_text": "This lock down can kiss my ass I’m sneaking out"}
{"id": 1241509555013586944, "created_at": "Sat Mar 21 23:38:38 +0000 2020", "full_text": "Coronavirus Songs.\n\nToxicity\nSystem Of A Down cuál otra?"}
{"id": 1241509559165952008, "created_at": "Sat Mar 21 23:38:39 +0000 2020", "full_text": "COVID-19: CBN and Deposit Money Banks in Nigeria agree to put Nigeria First.\n\nDeposit Money Banks shelve profit; resolve to support economy, ensure financial stability."}
{"id": 1241509563196727311, "created_at": "Sat Mar 21 23:38:40 +0000 2020", "full_text": "I’ll shut up about Biden when he starts doing the real work to fix the Coronavirus crisis. Bernie raised 2 Million in a day for Covid relief while Biden sits around saying he wants to do it soon.\n\nIt’s like saying you’ll get a job \n\nvs. \n\ngetting the job done #OurPresidentBernie"}
{"id": 1241509571987996673, "created_at": "Sat Mar 21 23:38:42 +0000 2020", "full_text": "Mi madre dice que se encuentra mal y que tiene coronavirus"}
{"id": 1241509592628068359, "created_at": "Sat Mar 21 23:38:47 +0000 2020", "full_text": "The amount of woman that said their ex cheated on them is the same as coronavirus cases. Not all man are pigs remember that. Remember a man that sleeps around is a man that is insecure about himself. Remember that"}
{"id": 1241509596910542850, "created_at": "Sat Mar 21 23:38:48 +0000 2020", "full_text": "Okay. Corona virus conspiracy’s... let’s hear it"}
{"id": 1241509597321531392, "created_at": "Sat Mar 21 23:38:48 +0000 2020", "full_text": "If we shall humble ourselves, turn to God and ask for his forgiveness. He is merciful, shall forgive us our sins and take away the coronavirus and other plagues of our generation. Let us admit that we have sinned and go to God for mercy. Stop hardening your heart."}
{"id": 1241509605206904832, "created_at": "Sat Mar 21 23:38:50 +0000 2020", "full_text": "Be the person you were meant to be and don’t let the world get you down. If God brought you to it He will see you through it. Stay safe during this COVID-19 quarantine"}
{"id": 1241509609547931650, "created_at": "Sat Mar 21 23:38:51 +0000 2020", "full_text": "Day 7 of social distancing got us finally using google hangout."}
{"id": 1241509622281797632, "created_at": "Sat Mar 21 23:38:54 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241509634579496963, "created_at": "Sat Mar 21 23:38:57 +0000 2020", "full_text": "I need a haircut and a mani pedi. This coronavirus is really killing my vibe."}
{"id": 1241509638886936576, "created_at": "Sat Mar 21 23:38:58 +0000 2020", "full_text": "Cruel &amp; unusual punishment is against our constitution &amp; I’m filing a lawsuit against the federal government that these COVID-19 White House press conferences with dumbshit DRUMPF babbling on and on like a retarded baby is against my rights as a citizen."}
{"id": 1241509639205916672, "created_at": "Sat Mar 21 23:38:58 +0000 2020", "full_text": "My nigga said \"fuck corona bro its gunna get us all anyway, come back to the trenches \" 😂😂😭😭"}
{"id": 1241509639394476033, "created_at": "Sat Mar 21 23:38:58 +0000 2020", "full_text": "ok this lockdown has drove me a lil crazy"}
{"id": 1241509689411674116, "created_at": "Sat Mar 21 23:39:10 +0000 2020", "full_text": "Why can't I find any information anywhere on #coronavirus deaths per capita, which seems to me to be by far the most relevant statistic. Is it because it makes the U.S. look too good?"}
{"id": 1241509689533366272, "created_at": "Sat Mar 21 23:39:10 +0000 2020", "full_text": "I’m not sure Coronavirus is our biggest enemy right now. Stupidity seems to be causing more issues!"}
{"id": 1241509697787760641, "created_at": "Sat Mar 21 23:39:12 +0000 2020", "full_text": "I would rather get the coronavirus than post on my IG story that I’m looking for 5 boss babes who are looking to make $5,000 a month part time"}
{"id": 1241509701768052737, "created_at": "Sat Mar 21 23:39:13 +0000 2020", "full_text": "Father Lord let this coronavirus spread rampantly in all the regions in Ghana so we won’t go to school for 5years😹🤣😂 Amen @AkuffoAddo"}
{"id": 1241509701990449155, "created_at": "Sat Mar 21 23:39:13 +0000 2020", "full_text": "Quite frankly I’m confused why people acting like everything isn’t made in China anyway?😐"}
{"id": 1241509706176155649, "created_at": "Sat Mar 21 23:39:14 +0000 2020", "full_text": "being out at sea really made me forget about this covid-19..\nthen I found out they are locking shit up back at base."}
{"id": 1241509718847348737, "created_at": "Sat Mar 21 23:39:17 +0000 2020", "full_text": "Just completed a trip to Covid-mart. I need sanitation."}
{"id": 1241509731526565888, "created_at": "Sat Mar 21 23:39:20 +0000 2020", "full_text": "Why was my job full of people???? Why is the whole family coming to the store?\nWhy do yall think this is ok? \nIM UPSET STAY HOME I WISH I COULD"}
{"id": 1241509735364517888, "created_at": "Sat Mar 21 23:39:21 +0000 2020", "full_text": "The corona might get us, but at least categorical complexity will live. @umuti5ik \n\nThe Editorial Board of Forum of Mathematics, Sigma, has the real pleasure to accept your article entitled\n\n  Categorical Complexity\n  by Saugata Basu and Umut Isik\n\nfor publication in the journal."}
{"id": 1241509735641354240, "created_at": "Sat Mar 21 23:39:21 +0000 2020", "full_text": "Ok u virus u might have corona 👑 but every one knows who’s the real queen 👸🏻🦠"}
{"id": 1241509735666315264, "created_at": "Sat Mar 21 23:39:21 +0000 2020", "full_text": "The solution is ... a beginning middle and then a restart bill #Covid19"}
{"id": 1241509752661819396, "created_at": "Sat Mar 21 23:39:25 +0000 2020", "full_text": "Corona virus? More like corona violence\nDon’t ask, it’s just doesn’t sound weird when I say corona violence"}
{"id": 1241509756096974848, "created_at": "Sat Mar 21 23:39:26 +0000 2020", "full_text": "Ya know what I’d like to see? If we have 24k + people w #CoronaVirus - how many have been tested but were negative? Like what’s the percentage of tests to positives? #CuriosityKilledTheCorona"}
{"id": 1241509760861642757, "created_at": "Sat Mar 21 23:39:27 +0000 2020", "full_text": "25,493 cases of COVID-19 in the US as of 7:30 PM ET per Johns Hopkins dashboard. 3rd most cases in the world behind China and Italy.\n\nStay home for the people who can't."}
{"id": 1241509764472995842, "created_at": "Sat Mar 21 23:39:28 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241509777190027267, "created_at": "Sat Mar 21 23:39:31 +0000 2020", "full_text": "#PedroElSepulturero usar a #Franco y usar el #covid19 para llegar al poder, es o no es de sepultureros?"}
{"id": 1241509777399787520, "created_at": "Sat Mar 21 23:39:31 +0000 2020", "full_text": "social distancing got my mum changing my bedroom around twice in the space if a week, like let me sleep in peach no one is coming to visit and see the house 😫😫"}
{"id": 1241509786086256640, "created_at": "Sat Mar 21 23:39:33 +0000 2020", "full_text": "If Miami has the highest HIV rate in the country, of course Miami is number one for the corona virus. Y’all are dirty bro, dirty little creeps 😭😭😂😂"}
{"id": 1241509789697486848, "created_at": "Sat Mar 21 23:39:34 +0000 2020", "full_text": "bueno estoy a esto )( de hacer macumbas para q me mate el coronavirus al fin q aporto?"}
{"id": 1241509793954779139, "created_at": "Sat Mar 21 23:39:35 +0000 2020", "full_text": "My sister got corona 😱"}
{"id": 1241509797947637762, "created_at": "Sat Mar 21 23:39:36 +0000 2020", "full_text": "I'm working. Out my window -  my street in downtown #Toronto is filled with people playing music, banging pots and pans, singing and dancing for healthcare workers.  (Physically distanced their own lawns of course)\n\nAnyways, I'm crying as I write the news now. \n\n#QuarantineLife"}
{"id": 1241509798132285446, "created_at": "Sat Mar 21 23:39:36 +0000 2020", "full_text": "Okay hear me out, I think Animal Crossing was the one who made COVID-19 because now when everyone is in quarantine they’re gonna be playing that game"}
{"id": 1241509802720837637, "created_at": "Sat Mar 21 23:39:37 +0000 2020", "full_text": "The year 2035 ur kid asks u to help them with their history homework: \n\n“How far do you  agree that the social implications of the 2020 Covid 19 outbreak were more important than the economic implications on British society” (30 marks)"}
{"id": 1241509811067510785, "created_at": "Sat Mar 21 23:39:39 +0000 2020", "full_text": "I just learned that Jackson County, MO, where I live &amp; work, has issued a mandatory stay at home order. My family's company, founded by my great grandfather, passed down to my grandfather &amp; now my father will likely not survive this shutdown &amp; later economic fallout. Thanks Ja Co"}
{"id": 1241509815274409986, "created_at": "Sat Mar 21 23:39:40 +0000 2020", "full_text": "I been practicing social distancing for a long time. I got this. #CoronaPandemic"}
{"id": 1241509819112214535, "created_at": "Sat Mar 21 23:39:41 +0000 2020", "full_text": "This corona need to chill I wanna go get my name plate 🤬"}
{"id": 1241509823314886657, "created_at": "Sat Mar 21 23:39:42 +0000 2020", "full_text": "ok Snapchat is ab to break during COVID-19 bc idk ab y’all but I’ll get a snap notification open the app and there won’t be a Snapchat until 20 mins later"}
{"id": 1241509827924418563, "created_at": "Sat Mar 21 23:39:43 +0000 2020", "full_text": "Patiently waiting on the coronavirus weave sales 🌚"}
{"id": 1241509827920179202, "created_at": "Sat Mar 21 23:39:43 +0000 2020", "full_text": "Some bitch literally came thru and was like “what are you guys doing to take precautions?? are you wearing gloves?? washing hands” like bitch What are YOU doing here??? I told her the best way to not spread is to practice social distancing which she isn’t doing lmfao"}
{"id": 1241509831737069568, "created_at": "Sat Mar 21 23:39:44 +0000 2020", "full_text": "They literally only practicing social distancing from themselves. They crammed all the patients in one space so they can be away from them"}
{"id": 1241509831854284801, "created_at": "Sat Mar 21 23:39:44 +0000 2020", "full_text": "cooperation and love will rescue us from this medical crisis..have a blessed sunday.. please stay at home..enjoy the moment na kasama natin fam natin. This covid 19 will end soon🙏"}
{"id": 1241509848929505280, "created_at": "Sat Mar 21 23:39:48 +0000 2020", "full_text": ".@SenSchumer on talks w Sec. Mnuchin for a 3rd #coronavirus legislative package:\n\nvia @JulieNBCNews \n\n\"We’re making very good progress. I’m optimistic we can get a deal. We’re going to continue working through the night.”"}
{"id": 1241509849059536901, "created_at": "Sat Mar 21 23:39:48 +0000 2020", "full_text": "I'm putting this out on every social media channel so that YOU read it, act on it and share it.\n\nToday in the UK, deaths from Coronavirus reached the same level they did in Italy 13-14 days ago."}
{"id": 1241509852893102080, "created_at": "Sat Mar 21 23:39:49 +0000 2020", "full_text": "Seeking guidance on how to properly use the 3 seashells during this pandemic. \n\nIt’s testing my ability to comply with the verbal morality statute."}
{"id": 1241509853094457344, "created_at": "Sat Mar 21 23:39:49 +0000 2020", "full_text": "#Coronavirus    Will pass"}
{"id": 1241509865228509189, "created_at": "Sat Mar 21 23:39:52 +0000 2020", "full_text": "COVID update (Canada Only)\n1,330Cases\n20 Deaths\n16 Recoveries \n8 Deaths in Quebec\nWoman Arrested in Quebec for leaving isolation.\nFirst Case In Northwest Territories. First case in any territory."}
{"id": 1241509877991845889, "created_at": "Sat Mar 21 23:39:55 +0000 2020", "full_text": "Marxist Democrats love coronavirus in Great USA to destroy Great work of President Trump. They want masses to suffer financially. Vote every treasonous democrat out of office for promoting USA's destruction. The flu kills 25000 a year with no shutdown of society."}
{"id": 1241509882198667264, "created_at": "Sat Mar 21 23:39:56 +0000 2020", "full_text": "Corona virus got me feeling some yolo way"}
{"id": 1241509886619291648, "created_at": "Sat Mar 21 23:39:57 +0000 2020", "full_text": "#dnd social distancing version: you never leave the tavern"}
{"id": 1241509886699151363, "created_at": "Sat Mar 21 23:39:57 +0000 2020", "full_text": "While it may be historically interesting that churches closed during the 17/18 pandemic, that does me no good today.  I  know I'm closed for public worship. Don't rub it in."}
{"id": 1241509890406965250, "created_at": "Sat Mar 21 23:39:58 +0000 2020", "full_text": "The puppy is not good at social distancing..."}
{"id": 1241509890591424512, "created_at": "Sat Mar 21 23:39:58 +0000 2020", "full_text": "#StayAtHome\nRest in home is better than REST IN PEACE."}
{"id": 1241509894655815687, "created_at": "Sat Mar 21 23:39:59 +0000 2020", "full_text": "What I love of being in a #lockdown \nNo need for make up\nNo need for dressing up\nJust stay in a PJ the whole day\nMessy hair in a bun\nSports outfit all day...\n\nMaybe at some point I'll miss hanging out with people but not yet..."}
{"id": 1241509894878044164, "created_at": "Sat Mar 21 23:39:59 +0000 2020", "full_text": "Let’s talk about stairs, and how I do not like them. 😑😢\n\n#COVID19 #coronavirus #QuarantineLife"}
{"id": 1241509898636181505, "created_at": "Sat Mar 21 23:40:00 +0000 2020", "full_text": "#StayAtHome idk about u but I’m playing animal crossing and beat saber to keep my mind off of the toxic energy media gives me. If I stay away from the bad I’ll be a okay!!! #AnimalCrossingNewHorizon  #AnimalCrossing  #beatsaber"}
{"id": 1241509907049971712, "created_at": "Sat Mar 21 23:40:02 +0000 2020", "full_text": "Considering giving away some Patreon exclusive multitracks for free during this pandemic for people to use to practice mixing or remixing. Which one would you want?"}
{"id": 1241509919762808832, "created_at": "Sat Mar 21 23:40:05 +0000 2020", "full_text": "I know we owe China quite a lot of money. But f*ck 'em. It wouldn't come close to the reparations we should get for all this."}
{"id": 1241509924447883267, "created_at": "Sat Mar 21 23:40:06 +0000 2020", "full_text": "when i prayed and asked God to make 2020 filled with excitement and surprises i meant for Him to send me, like, a boyfriend, not like, a global pandemic but it’s fine it’s fine i like this too"}
{"id": 1241509945285246977, "created_at": "Sat Mar 21 23:40:11 +0000 2020", "full_text": "#COVIDIOT Are the ones that are no longer drinking Corona beer or eating Chinese food..Yep there are some that really think they might catch the virus from these two things, unreal"}
{"id": 1241509949122981888, "created_at": "Sat Mar 21 23:40:12 +0000 2020", "full_text": "I can’t wait for there to be a movie in the future that over exaggerates the corona virus so I can tell me kids “I lived that” 😭😭💀"}
{"id": 1241509953333940224, "created_at": "Sat Mar 21 23:40:13 +0000 2020", "full_text": "Don’t believe @realDonaldTrump when he says that ‘no one knew that a pandemic like #COVIDー19 could happen’ and that it ‘snuck up on us.’ Those of us in #publichealth and #PandemicPreparedness have warned leaders of such a pandemic—and of our lack of preparation—for decades."}
{"id": 1241509957385814016, "created_at": "Sat Mar 21 23:40:14 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241509966109958145, "created_at": "Sat Mar 21 23:40:16 +0000 2020", "full_text": "Coronavirus\n\nShould be many quiet minutes in all countries because People lose their loved ones"}
{"id": 1241509966327853056, "created_at": "Sat Mar 21 23:40:16 +0000 2020", "full_text": "The current death rate for COVID-19 is sitting at about 12%\n\n(I say that with the usual caveats about inadequate testing etc)\n\nBut nonetheless\n\nPlease, please take this pandemic seriously!\n\nWe are potentially looking at the literal decimation of our country\n\nShut it down now!"}
{"id": 1241509987047759872, "created_at": "Sat Mar 21 23:40:21 +0000 2020", "full_text": "#inspiringleadership Vs #tonedeafleadership Same industry, two different bosses. One hasn't had a day off in weeks dealing with #covid19, the other took Friday off and posted happy snaps on social while their staff worked late sorting #wfh plans. Who would you rather work for?"}
{"id": 1241509999421132800, "created_at": "Sat Mar 21 23:40:24 +0000 2020", "full_text": "This morning I was quoted by the @nationalpost. I said 3 weeks of social distancing would not be enough. It’s challenging. I get it. What I don’t get are the boatload of hateful emails that have been arriving all day. I may have reached my media quota."}
{"id": 1241509999605624832, "created_at": "Sat Mar 21 23:40:24 +0000 2020", "full_text": "Jokes on you corona, all those years of distancing myself from the people I care about has led up to this"}
{"id": 1241510008149479426, "created_at": "Sat Mar 21 23:40:26 +0000 2020", "full_text": "Guys make sure that you #stayhome #staysave and #stayhealthy don't do anything that could put you or anyone else at risk.\nAnd was your hands"}
{"id": 1241510024867991552, "created_at": "Sat Mar 21 23:40:30 +0000 2020", "full_text": "Today, my 2 year old hugged a computer. So that’s where we are. #SocialDistancing"}
{"id": 1241510024935079936, "created_at": "Sat Mar 21 23:40:30 +0000 2020", "full_text": "not even getting junk emails...#CoronavirusPandemic #coronavirus #CoronavirusUSA"}
{"id": 1241510028890083329, "created_at": "Sat Mar 21 23:40:31 +0000 2020", "full_text": "China still lying about its data. Big big lie"}
{"id": 1241510029028515840, "created_at": "Sat Mar 21 23:40:31 +0000 2020", "full_text": "Every childhood dream is to become a Super Hero &amp; save world one day.  The time is now. Break the chain. Stay Home. #StayHomeSaveLives #JantaCurfewMarch22 #Covid_19 #CoronavirusPandemic #CoronaVirusUpdates"}
{"id": 1241510037161422855, "created_at": "Sat Mar 21 23:40:33 +0000 2020", "full_text": "I'd punish a 6 pack of Corona right now jeses"}
{"id": 1241510041737244673, "created_at": "Sat Mar 21 23:40:34 +0000 2020", "full_text": "the pandemic has not been as good for my tl as i hoped"}
{"id": 1241510045784948744, "created_at": "Sat Mar 21 23:40:35 +0000 2020", "full_text": "I talked to a friend last night and he said he was at a house party with a bunch of folks and they weren’t worried about no Corona. 🤦🏽‍♀️Help us, Lord! #America #Arkansas #CoronavirusPandemic"}
{"id": 1241510054051729409, "created_at": "Sat Mar 21 23:40:37 +0000 2020", "full_text": "People out here really think a quarantine/lockdown means “have a slumber party”"}
{"id": 1241510058132996098, "created_at": "Sat Mar 21 23:40:38 +0000 2020", "full_text": "CORONAVIRUS NO TE BANCO. ME CAES DEL ORTO."}
{"id": 1241510058137133058, "created_at": "Sat Mar 21 23:40:38 +0000 2020", "full_text": "229 confirmed cases of #coronavirus here in Oakland Co. Keep clean and stay safe!!!"}
{"id": 1241510058254630919, "created_at": "Sat Mar 21 23:40:38 +0000 2020", "full_text": "People are going to work to fight for you against Covid-19 knowing that some of them will die. Friends of mine are going in every day into hospitals to treat patients knowing that some of them will die. Grow up and have your fucking beer at home."}
{"id": 1241510062536916994, "created_at": "Sat Mar 21 23:40:39 +0000 2020", "full_text": "i bet every pet bird whos human is having to stay home a lot is having the time of their life. good for them! good for them."}
{"id": 1241510071370121216, "created_at": "Sat Mar 21 23:40:41 +0000 2020", "full_text": "#StayAtHome and watch some movie, show and so on.\n\n#movie\n#show\n#MrRobot \n#AlteredCarbon \n#TheFlash\n#Supernatural\n#Arrow\n#Futureman"}
{"id": 1241510083730653185, "created_at": "Sat Mar 21 23:40:44 +0000 2020", "full_text": "Governance post COVID-19. \n- Ramping up state capacity in the frontline (ASHA/ANM/VAO/ASI/Teachers)\n- Repurposing of state to focus on essentials (Necessity audit w/ welfarist tilt)\n- Moving away from cash transfers to vouchers &amp; having a strong+widened PDS.\n- Digital services."}
{"id": 1241510091817275392, "created_at": "Sat Mar 21 23:40:46 +0000 2020", "full_text": "After a super busy social week, it’s going to be weird going into a state in complete isolation and lockdown. Also WFH (I feel so blessed to have that privilege) is going to be interesting"}
{"id": 1241510100306743303, "created_at": "Sat Mar 21 23:40:48 +0000 2020", "full_text": "Se eu ja n conseguia ninguem antes da pandemia, imagina agr.. nem o corona vai me querer"}
{"id": 1241510112826662914, "created_at": "Sat Mar 21 23:40:51 +0000 2020", "full_text": "Receiving notifications on how you can “pay your rent on line” has to be the biggest low blow during this pandemic. @NYCMayor @NYGovCuomo"}
{"id": 1241510129654259713, "created_at": "Sat Mar 21 23:40:55 +0000 2020", "full_text": "IGNORE YOUR EMPLOYER.\n\nSTAY AT HOME (except for the essential services etc)\n\nYOUR CHOICE?\n\nWORK OR LIFE? \n\n#LOCKDOWNTHEUK\n#COVID19UK\n#CORONAVIRUSUK\n\nAGREE OR DISAGREE"}
{"id": 1241510146339151872, "created_at": "Sat Mar 21 23:40:59 +0000 2020", "full_text": "Got told “You got pussy eating lips” ....  okay Quarantine got females acting out of character Mann 😭 I hate corona"}
{"id": 1241510150655148037, "created_at": "Sat Mar 21 23:41:00 +0000 2020", "full_text": "I have a this feeling that this world will be inhabited by more sensible people after the social distancing thing ends.\n\nOn second thought, No naah we will just remain as much stupid and that too in best case scenario"}
{"id": 1241510159245025284, "created_at": "Sat Mar 21 23:41:02 +0000 2020", "full_text": "Social Distancing Weekend Diary Update:"}
{"id": 1241510171484082179, "created_at": "Sat Mar 21 23:41:05 +0000 2020", "full_text": "Same country everyone was cussing done got rid of corona and going bout there day and we out ere on lock down, cancelling all events scheduled for this year 😪"}
{"id": 1241510175560867845, "created_at": "Sat Mar 21 23:41:06 +0000 2020", "full_text": "Just I  case anyone is interested, I found reusable N95 masks on Wish. You replace the filter and rewash the mask. I figure since this is expected to go in waves, we might want to get  used to wearing a reusable one."}
{"id": 1241510188231708672, "created_at": "Sat Mar 21 23:41:09 +0000 2020", "full_text": "After one week of virtual teaching &amp; social distancing, some tips:\n1.  Breathe. Pause. It will be OK\n2. Create a schedule that includes exercise, breaks, work/play &amp; “connection time”...even it is remote\n3. Learn something new (e.g. read, try a new digital tool, create something)"}
{"id": 1241510196792434689, "created_at": "Sat Mar 21 23:41:11 +0000 2020", "full_text": "So big Jim’s address was definitely hard to listen to. However, his underlying message was on point. We need act like big girls and boys and stay home. We’re on track to be like NY. We only have so many beds and hospital resources. At that point, we’ll have to choose who lives.."}
{"id": 1241510200734965762, "created_at": "Sat Mar 21 23:41:12 +0000 2020", "full_text": "My job is semi on lockdown now. We lock the doors, if there’s an animal whose literally dying then we will take them in immediately with the owner. If not they wait outside. It’s so strange watching all these people stare at us as we enter our own building"}
{"id": 1241510200793870336, "created_at": "Sat Mar 21 23:41:12 +0000 2020", "full_text": "Another bad thing about coronavirus is that it has introduced me to the term \"wet market\" which I DO NOT like and wish I could forget"}
{"id": 1241510200949030912, "created_at": "Sat Mar 21 23:41:12 +0000 2020", "full_text": "Know this is a faint hope, but if you have access to a few N95 masks you can spare? My sister- and brother-in-law are transferring to work the ICU, and their hospital does not have nearly enough. They're trying to find some on their own."}
{"id": 1241510213540294656, "created_at": "Sat Mar 21 23:41:15 +0000 2020", "full_text": "This would be the perfect time to take a case of beer in the sticks. Too bad the sticks I know are already grounded. #COVID19"}
{"id": 1241510226307821571, "created_at": "Sat Mar 21 23:41:18 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241510243147878400, "created_at": "Sat Mar 21 23:41:22 +0000 2020", "full_text": "Connor is over here drinking ...... dare I say it........ corona."}
{"id": 1241510251225952258, "created_at": "Sat Mar 21 23:41:24 +0000 2020", "full_text": "One more thing. Always be honest to health care professionals when they interview you.\nA doctor named PH200 has died because of non disclosure of an infected patient. Senior Citizens from this country survived.\nA 95-year old woman from Italy survived yesterday and Covid-19 free."}
{"id": 1241510255650988033, "created_at": "Sat Mar 21 23:41:25 +0000 2020", "full_text": "The roads are so empty. I feel like I’m in a zombie movie. \n\n*I work in healthcare, I don’t get to stay home. Don’t drag me"}
{"id": 1241510267768508416, "created_at": "Sat Mar 21 23:41:28 +0000 2020", "full_text": "If we don’t act yesterday our country could be the worst of the whole pandemic. “UK figures show 30% of population DONT GIVE A SHIT and have continued to socialise” bringing the total of infected to 66 Billion (the population of the whole country) #COVIDIOT"}
{"id": 1241510272302538759, "created_at": "Sat Mar 21 23:41:29 +0000 2020", "full_text": "Online teaching - definitely a learning curve and I have had to learn and adapt quickly using different platforms that the parents are comfortable with. Taught my first group class last night with success using Google Hangouts! #teaching #StayAtHome #StayHealthy #musician"}
{"id": 1241510272461873157, "created_at": "Sat Mar 21 23:41:29 +0000 2020", "full_text": "bruh so are we having a nation lockdown or not ????? a nigga needs to know 😭😭"}
{"id": 1241510276266184704, "created_at": "Sat Mar 21 23:41:30 +0000 2020", "full_text": "The China Virus might end the CCP's 71 year reign of terror on the Chinese people. \n\nThe legitimate government of China has been in exile on the Island of Formosa since 1949.\n\nIt is time the PRC collapses just like the USSR collapsed nearly 30 years ago."}
{"id": 1241510276450697216, "created_at": "Sat Mar 21 23:41:30 +0000 2020", "full_text": "Social distancing is cool by me"}
{"id": 1241510297396858880, "created_at": "Sat Mar 21 23:41:35 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241510301457055745, "created_at": "Sat Mar 21 23:41:36 +0000 2020", "full_text": "Hi @WorldBank thank you for your incredible commitment to help protect the world’s poorest against coronavirus. As a @GlblCtzn I believe that everyone should have access to the healthcare systems they need so that we can #DefeatDiseaseTogether"}
{"id": 1241510309929668608, "created_at": "Sat Mar 21 23:41:38 +0000 2020", "full_text": "Day 5 of isolation: Hasn’t caught coronavirus but has caught alcoholism"}
{"id": 1241510318620258312, "created_at": "Sat Mar 21 23:41:40 +0000 2020", "full_text": "#Egypt should accommodate Palestinians who are stuck there &amp; close #Radah border completely now that #coronavirus cases were detected in #Gaza."}
{"id": 1241510322512461824, "created_at": "Sat Mar 21 23:41:41 +0000 2020", "full_text": "Since we're supposed to stay home, I guess I'll start a 3rd playthrough of Red Dead Redemption 2."}
{"id": 1241510326769569792, "created_at": "Sat Mar 21 23:41:42 +0000 2020", "full_text": "So, my uncle whos happened to be one of the people that help me and my family alot has passed away due to complications. Today im gonna be attending his funeral regardless of the covid-19. Hope everything will be fine tho 🙏🙏"}
{"id": 1241510327004672005, "created_at": "Sat Mar 21 23:41:42 +0000 2020", "full_text": "This self quarantine thing is really having me ask, where can I get that shot for corona again?"}
{"id": 1241510339469922306, "created_at": "Sat Mar 21 23:41:45 +0000 2020", "full_text": "Is it only me or others are trying to use #Minecraft to neutralize social distancing?"}
{"id": 1241510339591766023, "created_at": "Sat Mar 21 23:41:45 +0000 2020", "full_text": "#COVID19\nA Concept: people who have to go to work during this crisis should get paid time and a half for doing so because they are both risking their lives and most likely hauling ass doing double the tasks"}
{"id": 1241510343400132608, "created_at": "Sat Mar 21 23:41:46 +0000 2020", "full_text": "I have to say, the politicians on BOTH SIDES of the aisle in America have done a great job in how they have reacted to the virus! \n\nUnfortunately, we the people have not done such a great job at listening. Stay home people! Do it for your country!"}
{"id": 1241510347577667584, "created_at": "Sat Mar 21 23:41:47 +0000 2020", "full_text": "eternal atake &gt; corona virus"}
{"id": 1241510352124346371, "created_at": "Sat Mar 21 23:41:48 +0000 2020", "full_text": "I need my hair done before my son born 😒. Coronavirus really got me fucked up 😭"}
{"id": 1241510355882278912, "created_at": "Sat Mar 21 23:41:49 +0000 2020", "full_text": "Y'all, can we just ___NOT___ call it the \"Chinese Wuhan Flu\"?\n\nWe know it originated from the Wuhan province of China. \n\nWe know it's a coronavirus called Covid-19. \n\nWhy do we need to call out the place of origin?\n\nWe don't call it, \"your drunk cousin's Chlamydia,\" do we?"}
{"id": 1241510360517148678, "created_at": "Sat Mar 21 23:41:50 +0000 2020", "full_text": "Every slightest thing in my body now I’m like omg I have corona 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️"}
{"id": 1241510368733790208, "created_at": "Sat Mar 21 23:41:52 +0000 2020", "full_text": "i just dreamt we were on lockdown and the guy upstairs knocked on my door and asked if he could borrow some seasonings and when he saw what i had, he said “you got white people seasonings” and i was like “no wait let me move some things i have more” 😂😂😂"}
{"id": 1241510372705800195, "created_at": "Sat Mar 21 23:41:53 +0000 2020", "full_text": "If the internet went dark during the pandemic I would be fine. I have so many books to read and shows to watch that it could be down for a year before I run out. If the power goes out I'm FUCKED. There's only so much reading you can do in a day with bad eyesight."}
{"id": 1241510377067892740, "created_at": "Sat Mar 21 23:41:54 +0000 2020", "full_text": "Corona needs to go I miss my little cousins"}
{"id": 1241510377369653248, "created_at": "Sat Mar 21 23:41:54 +0000 2020", "full_text": "Quarantine Day 7: I turned a pair of pants that didn't fit into a skirt that did and had a fashion show in the hallway\n\n#QuaratineLife #QuarantineOnlineParty #StayAtHome #StayHomeStaySafe #StayHomeSaveLives #Covid_19"}
{"id": 1241510381132091394, "created_at": "Sat Mar 21 23:41:55 +0000 2020", "full_text": "Yo es que entre que en España gestione la crisis del coronavirus Pedro Sánchez o Pablo Iglesias me quedo con Jack el Destripador."}
{"id": 1241510381287288833, "created_at": "Sat Mar 21 23:41:55 +0000 2020", "full_text": "Due to new UB Student Association policies regarding the COVID-19 pandemic, we are no longer allowed to participate in any club activities for the remainder of the 2019-2020 season. This includes practices, games, and other club events."}
{"id": 1241510393735979010, "created_at": "Sat Mar 21 23:41:58 +0000 2020", "full_text": "Trump can't Spanish which is hurting everyone - moron probably thinks coronavirus has a questionnaire with the first question being \"are you a US citizen\"."}
{"id": 1241510393803157505, "created_at": "Sat Mar 21 23:41:58 +0000 2020", "full_text": "Lord these stank ass people can’t stay home to save their life. I hate it here😒"}
{"id": 1241510397997240321, "created_at": "Sat Mar 21 23:41:59 +0000 2020", "full_text": "I wonder how many folks transferred the #coronavirus to other runners at the #lamarathon ? I guess we’ll never know since no one seems to have gotten tested except the NBA. Who’s call was it? #EricGarcetti \nHistory will remember"}
{"id": 1241510406142578688, "created_at": "Sat Mar 21 23:42:01 +0000 2020", "full_text": "Where has @JoeBiden been hiding? No where to be seen through this Pandemic. Maybe he is scared for his health since he is much older. I'm thinking he got out of the HOT kitchen since he couldn't handle the heat. It maybe he just can't keep a straight thought in public."}
{"id": 1241510414984323075, "created_at": "Sat Mar 21 23:42:03 +0000 2020", "full_text": "#coronavirus #QuaratineLife Day 8 converted my client intake form into an online questionnaire which also auto-creates my retainer agreement. Maybe I found my new calling? #tech #Criminallawyer"}
{"id": 1241510418834575360, "created_at": "Sat Mar 21 23:42:04 +0000 2020", "full_text": "Another encouraging day watching a broad swath of social media (I tend to value my Facebook community more than twitter for understanding what normal folks in my area think). Many are now beginning to question this lockdown and how it will destroy livelihoods. #EndTheShutdown"}
{"id": 1241510423020613632, "created_at": "Sat Mar 21 23:42:05 +0000 2020", "full_text": "You're chances of being killed are 10× more likely by an Illegal then by the #coronavirus if you really wanted something to panic about ask a Democrat or Mitt Romney about open borders! Perspectives Folks! \n#WakeUpAmerica"}
{"id": 1241510431497375744, "created_at": "Sat Mar 21 23:42:07 +0000 2020", "full_text": "Just wish people were taking this bloody coronavirus seriously"}
{"id": 1241510431694499853, "created_at": "Sat Mar 21 23:42:07 +0000 2020", "full_text": "I love how the new “Hey, hows you?” on @hinge is “Hey, hows isolation going?” \n\nAll the things Covid-19 has affected and originality isn’t one of them."}
{"id": 1241510444218683399, "created_at": "Sat Mar 21 23:42:10 +0000 2020", "full_text": "gavin creel has corona virus. this is not okay.  nonononono"}
{"id": 1241510452477210625, "created_at": "Sat Mar 21 23:42:12 +0000 2020", "full_text": "In this Covid-19 crisis I can’t help but think of the Q-U-A-R-A-T-I-N-E scene in the #aviator"}
{"id": 1241510457036484609, "created_at": "Sat Mar 21 23:42:13 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241510464812716038, "created_at": "Sat Mar 21 23:42:15 +0000 2020", "full_text": "That Abramjee chap put our peoples lives in Danger big time. He must be arrested. There wasnt a single case reported but he flooded our township with people who are most likely to have the corona virus. The rich and middle class ibona abasilethele lesifo🤬🤬"}
{"id": 1241510465328513024, "created_at": "Sat Mar 21 23:42:15 +0000 2020", "full_text": "As if there's people that think coronavirus doesn't exist"}
{"id": 1241510473406840833, "created_at": "Sat Mar 21 23:42:17 +0000 2020", "full_text": "Churches are closed to prevent the spread of #coronavirus . Remember this anytime someone says they’re praying for you 🙏🏼 #atheist #freewill #freethinker @AtheistRepublic @Maximumatheist @AtheistWorld"}
{"id": 1241510477563224064, "created_at": "Sat Mar 21 23:42:18 +0000 2020", "full_text": "I think what Kayleigh McEnany meant to say was that:\n\n\"If you &amp; CNN would have paid attention to the White House coronavirus briefing, AND IGNORED EVERYTHING ELSE, you wouldn't be protesting.\""}
{"id": 1241510477605351425, "created_at": "Sat Mar 21 23:42:18 +0000 2020", "full_text": "I’m so saddened by people’s lack of consideration for others. Now is the time to stop acting selfishly .....\nStay home, stay safe.\n #نبيها_صفر"}
{"id": 1241510477693403136, "created_at": "Sat Mar 21 23:42:18 +0000 2020", "full_text": "Think of Corona Virus, and see which of your properties or certificates can save you. Stay humble!"}
{"id": 1241510477965996040, "created_at": "Sat Mar 21 23:42:18 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241510477978636290, "created_at": "Sat Mar 21 23:42:18 +0000 2020", "full_text": "Due to Corona outbreak, there won't be prayer gathering in churches anymore. Everyone should pray at home and donate their tithes and offerings through mobile transfer 😀"}
{"id": 1241510481933844481, "created_at": "Sat Mar 21 23:42:19 +0000 2020", "full_text": "corona vai com calma q eu nn sei o final de one piece ainda"}
{"id": 1241510486727741440, "created_at": "Sat Mar 21 23:42:20 +0000 2020", "full_text": "baru jg pdkt dah disuruh social distancing"}
{"id": 1241510502968307712, "created_at": "Sat Mar 21 23:42:24 +0000 2020", "full_text": "Usa found a use for our cruise ships, soon we will find a use for our planes, Amen   Stay home - Kill corona 19.             #covid19 #CoronavirusPandemic #corona  #virus \n#StayhomeKillcorona19"}
{"id": 1241510511243558913, "created_at": "Sat Mar 21 23:42:26 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241510528222212097, "created_at": "Sat Mar 21 23:42:30 +0000 2020", "full_text": "We now need to implement lockdown ASAP to save lives @BorisJohnson"}
{"id": 1241510532244336640, "created_at": "Sat Mar 21 23:42:31 +0000 2020", "full_text": "Should we wait til after #COVID19 to mail in #2020Census?"}
{"id": 1241510540997840896, "created_at": "Sat Mar 21 23:42:33 +0000 2020", "full_text": "How are we sharing poetry for this quarantine/lockdown situation? Is there a hashtag already? How about #lockdownpoetry?"}
{"id": 1241510549030125570, "created_at": "Sat Mar 21 23:42:35 +0000 2020", "full_text": "I want corona to be over so I can go out with my friends and start vlogging."}
{"id": 1241510557536133122, "created_at": "Sat Mar 21 23:42:37 +0000 2020", "full_text": "just masturbated for the tenth time this day #QuarantineLife"}
{"id": 1241510557733158913, "created_at": "Sat Mar 21 23:42:37 +0000 2020", "full_text": "The sliver dollar pancake house in corona is selling eggs and toilet paper to customers at cost ✨"}
{"id": 1241510557770899457, "created_at": "Sat Mar 21 23:42:37 +0000 2020", "full_text": "Doubtful but I’m hoping things will clear up sometimes in April and we get the ok to stop social distancing I want to have a dinner party for my bday :("}
{"id": 1241510565845118977, "created_at": "Sat Mar 21 23:42:39 +0000 2020", "full_text": "Ima come out this lockdown super scruffy money to the gods as well as my weight 💪🏾"}
{"id": 1241510578541047811, "created_at": "Sat Mar 21 23:42:42 +0000 2020", "full_text": "The frustration when you live with a roommate who spends 8 hours a day (at least) marathoning COVID-19 news... \nAll I want to do is leave my bedroom. Practising #SocialDistancing to the extreme to avoid news overload. Please everyone remember to limit your news  #COVID19Ontario"}
{"id": 1241510582395777024, "created_at": "Sat Mar 21 23:42:43 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241510590725738498, "created_at": "Sat Mar 21 23:42:45 +0000 2020", "full_text": "The UK needs #lockdown\n\nStop drinking with friends and neighbours, walking and cycling with other people, not giving anyone space, and behaving like total shitheads in the supermarkets.\n\nYou people are irresponsible imbeciles, and your risking all our lives."}
{"id": 1241510590775832578, "created_at": "Sat Mar 21 23:42:45 +0000 2020", "full_text": "WASHINGTON EXAMINER.\n\"New round of coronavirus testing for Trump and Pence after aide tests positive \nMike Brest   4 hrs ago\"\nI am dreadfully sorry. I thought the President was monitored daily. It is not good news. See previous two tweets. Photonics is new and accurate."}
{"id": 1241510590969008129, "created_at": "Sat Mar 21 23:42:45 +0000 2020", "full_text": "corona me mate agora"}
{"id": 1241510599504400385, "created_at": "Sat Mar 21 23:42:47 +0000 2020", "full_text": "Dear Coronavirus/COVID-19, please leave this country and world, so we can play baseball, and get the kids back to school...teachers are definitely under-paid...but we can fix that ourselves, we don’t need your interference...so it’s time to leave, before we go crazy!! Thanks"}
{"id": 1241510603673325568, "created_at": "Sat Mar 21 23:42:48 +0000 2020", "full_text": "My loneliness is saving me (and my family),\nI must confess I still want to live (want to live),\nWhen I'm not with you I'll be all fine,\nThis is a signnnnnn,\nLeave me, babi, stay at home."}
{"id": 1241510619922100224, "created_at": "Sat Mar 21 23:42:52 +0000 2020", "full_text": "Day 82 of 366\n\n\"Dear Allah, save us from corona virus\" 😇"}
{"id": 1241510624351354880, "created_at": "Sat Mar 21 23:42:53 +0000 2020", "full_text": "Last chopper out of Saigon...I’m on my way home 🏠 ✈️ 😷 Nice #SocialDistancing with no one sat in front, behind or either side of me...\nAnything happened while I’ve been away UK?"}
{"id": 1241510624493887489, "created_at": "Sat Mar 21 23:42:53 +0000 2020", "full_text": "So far today I’ve watched Outbreak...Birdbox...and now Hook. I’m all over the place"}
{"id": 1241510633025257473, "created_at": "Sat Mar 21 23:42:55 +0000 2020", "full_text": "I hope y’all are tuned in on the FB live with the premier addressing questions concerning COVID-19 policy and regulations."}
{"id": 1241510633251758101, "created_at": "Sat Mar 21 23:42:55 +0000 2020", "full_text": "En fait,  si le Covid s'attaque à ma fille ou son père  , j'en  serais moi la coupable : c'est  moi qui fait les courses . J'ai  pourtant mon flacon alcool modifié  avant pendant  après..."}
{"id": 1241510636904943617, "created_at": "Sat Mar 21 23:42:56 +0000 2020", "full_text": "I’m all for social distancing but sick of people throwing comments at me because I’m still out the house daily and using public transport daily... if I don’t go in to work I don’t get paid not everyone has the ability to work from home....."}
{"id": 1241510636913184768, "created_at": "Sat Mar 21 23:42:56 +0000 2020", "full_text": "I just went to Superstore and it was disheartening. It's not the store it's the shoppers.\nJust not getting it. No distancing, crowding and still trying to horde.\nI don't think I'm going to hit up big box stores. \nThe Korean market and Nester's is on point. \n#COVID19 \n#COVIDCanada"}
{"id": 1241510645742305281, "created_at": "Sat Mar 21 23:42:58 +0000 2020", "full_text": "These people in the country having cookouts.......they said social distancing who smh"}
{"id": 1241510654017785856, "created_at": "Sat Mar 21 23:43:00 +0000 2020", "full_text": "This corona shit need to disappear"}
{"id": 1241510658161758208, "created_at": "Sat Mar 21 23:43:01 +0000 2020", "full_text": "Trump and Barr are trying to do what Putin did in Russia and install themselves in permanent positions of power while there’s a pandemic raging. Grrrr. #NOToDOJPowers"}
{"id": 1241510662217449477, "created_at": "Sat Mar 21 23:43:02 +0000 2020", "full_text": "Why is a travel company still running commercials for Hawai’i and Italy tours? Just stay home!"}
{"id": 1241510666675994624, "created_at": "Sat Mar 21 23:43:03 +0000 2020", "full_text": "@jeriann1102 805 is just stay at home if you can be in a reasonable time, work hrs. is limited most my run races are cancelled or set for another date."}
{"id": 1241510670518149121, "created_at": "Sat Mar 21 23:43:04 +0000 2020", "full_text": "lol, my uncle's boyfriend maybe has corona so i'm in quarantine now ✌🏻"}
{"id": 1241510670580871168, "created_at": "Sat Mar 21 23:43:04 +0000 2020", "full_text": "Self isolation and social distancing are the ultimate weapons in the fight against Covid 19.On 22nd March, let us do our bit to make JANATA CURFEW successful. Stay home. Stay safe. That is the least we can do."}
{"id": 1241510674863357954, "created_at": "Sat Mar 21 23:43:05 +0000 2020", "full_text": "Why is everyone acting like this is two weeks off work or college it's clearly a pandemic like stay at home stop the spread 👊🏼👊🏼"}
{"id": 1241510687777517569, "created_at": "Sat Mar 21 23:43:08 +0000 2020", "full_text": "Went to workout with the homies ,now a nigga sore and can’t even get a massage cuz this corona shit"}
{"id": 1241510691988819969, "created_at": "Sat Mar 21 23:43:09 +0000 2020", "full_text": "Dear Corona please take the girls my boyfriend used to fw.😷"}
{"id": 1241510700150935552, "created_at": "Sat Mar 21 23:43:11 +0000 2020", "full_text": "I can deal with the Coronavirus but Kenny Rogers passing has me all kinds of messed up."}
{"id": 1241510725505474562, "created_at": "Sat Mar 21 23:43:17 +0000 2020", "full_text": "poderia ta em um role massa, mas essa porra de corona ta fodendo com td"}
{"id": 1241510729792065543, "created_at": "Sat Mar 21 23:43:18 +0000 2020", "full_text": "What we’ve learned so far during coronavirus:\n\n- Jimmy Fallon has a slide in his house\n- Taylor Swift was telling the truth\n\nMore to come"}
{"id": 1241510737970946050, "created_at": "Sat Mar 21 23:43:20 +0000 2020", "full_text": "goddamn I hope coronavirus is a hoax. I've never wanted anything more"}
{"id": 1241510742085586944, "created_at": "Sat Mar 21 23:43:21 +0000 2020", "full_text": "Even in this pandemic GOD is still blessing me 🙏🏿🔥"}
{"id": 1241510750373457928, "created_at": "Sat Mar 21 23:43:23 +0000 2020", "full_text": "It just struck me that as much as the US has fucked up coronavirus response, so has the rest of the world. This was a global failure on a catastrophic scale. We aren’t alone here."}
{"id": 1241510758711623680, "created_at": "Sat Mar 21 23:43:25 +0000 2020", "full_text": "#lockaustraliadown #coronavirusaustralia #Coronavid19 Lock Australia down for 2 weeks, it will be hard on all of us but it might just stop the virus! If we all are in this together like we have been told then let's go for it! #InItTogether"}
{"id": 1241510771705683969, "created_at": "Sat Mar 21 23:43:28 +0000 2020", "full_text": "Pedi algo en amazon y dice made in china ... oh my"}
{"id": 1241510779498741760, "created_at": "Sat Mar 21 23:43:30 +0000 2020", "full_text": "As an aside, watching movies/tv shows has become one big horror show.  All those people crowding together or kissing!  Terrifying!!  lol #coronavirus"}
{"id": 1241510796489674752, "created_at": "Sat Mar 21 23:43:34 +0000 2020", "full_text": "This corona thing has been the biggest cock block in history"}
{"id": 1241510804924641281, "created_at": "Sat Mar 21 23:43:36 +0000 2020", "full_text": "With all the mess the world is in because of the Covid19 there’s a guy in a Girls DM asking for Some"}
{"id": 1241510813552324608, "created_at": "Sat Mar 21 23:43:38 +0000 2020", "full_text": "So like,\nWhen (cdc says it’s “when” not “if”) we get sick,\nCan we have sick friends quarantine?\n\nI’ll run coughing dnd sessions &amp; we can have a covid crock pot cook-off &amp; rest up to re-enter the real world after we do our time."}
{"id": 1241510817725648898, "created_at": "Sat Mar 21 23:43:39 +0000 2020", "full_text": "Unpopular opinion: everyone in the world should go on look down once per year to decrease climate change impact #globalwarming #lockdown #covid19"}
{"id": 1241510821764591616, "created_at": "Sat Mar 21 23:43:40 +0000 2020", "full_text": "How crazy would it be if corona virus pandemic wasn’t actually happening."}
{"id": 1241510829993984003, "created_at": "Sat Mar 21 23:43:42 +0000 2020", "full_text": "Not even 4 months into 2020 and...\n-Chiefs won the Super Bowl\n-WW3 almost started\n-Australias had wild fires\n-Australias had crazy hail\n-Kobe Bryant passed away\n-Kenny Rogers passed away\n-Pop Smoke passed away\n-Coronavirus \nJust wild lol 2021 is our year for sure 🙇🏽‍♂️"}
