{"id": 1240914299645812738, "created_at": "Fri Mar 20 08:13:18 +0000 2020", "full_text": "Hate the fact everyone thinks EVERYONE ELSE is hoarding. If you don't know anyone hoarding then it's probably you doing it. Stop JUST buying a few more items. #coronavirus  #StopHoarding"}
{"id": 1240914307967340544, "created_at": "Fri Mar 20 08:13:20 +0000 2020", "full_text": "i’m gonna use this social distancing shit to take a break from a lot of mfs"}
{"id": 1240914308185415681, "created_at": "Fri Mar 20 08:13:20 +0000 2020", "full_text": "Seyi Makinde held one useless rally amid all the Coronavirus situation then got backlash and his media team is tweeting apology and suddenly he should run for president cause of apology 😹😹😹😹\nOh Lord the way Nigerians are so gullible it's why Govt do their nonsense freely."}
{"id": 1240914311758872577, "created_at": "Fri Mar 20 08:13:21 +0000 2020", "full_text": "Went to village pantry and this white guy ask for sanitizer from the cashier and said “i’on wanna get the corona” just behind me. Like bro, I’m 20 and I wash my butt more than you ever wash your hands."}
{"id": 1240914312102739969, "created_at": "Fri Mar 20 08:13:21 +0000 2020", "full_text": "Tbh, I can't washing ma ayes to look at manies gudboy outside. I hate corona. #TergagapCorona #CoronavirusOutbreak"}
{"id": 1240914312576692225, "created_at": "Fri Mar 20 08:13:21 +0000 2020", "full_text": "i just spent a $2.19 on itunes for @iMarkkeyz x @iamcardib #coronavirus , #coronacrisis money spent well.. thats what you call a Bop 🌪️☠️"}
{"id": 1240914316301348866, "created_at": "Fri Mar 20 08:13:22 +0000 2020", "full_text": "I see political journalists are still leading coverage of the pandemic. If the government won't stop using them, and their bosses won't swap in health and science correspondents then they should take unilateral action by stepping away and insisting specialists take over."}
{"id": 1240914320554364929, "created_at": "Fri Mar 20 08:13:23 +0000 2020", "full_text": "Brands need to show compassion and be agile during this uncertain time. @OgilvyCT #makingbrandsmatter #COVID19"}
{"id": 1240914333481263109, "created_at": "Fri Mar 20 08:13:26 +0000 2020", "full_text": "It’ll be easy to work out whose been panic buying when you return to work, just look at who hasn’t lost weight."}
{"id": 1240914337042235392, "created_at": "Fri Mar 20 08:13:27 +0000 2020", "full_text": "Over 50 Corona Virus cases in Maharashtra, highest in the country."}
{"id": 1240914337205825536, "created_at": "Fri Mar 20 08:13:27 +0000 2020", "full_text": "If we survive this nightmarish situation. Let's not forget that instead of heeding the warning signs from countries that were devastated by the Corona virus before us. Our incompetent UK government decided to go with the herd immunity route and our buffoon of a PM actually said"}
{"id": 1240914337872691200, "created_at": "Fri Mar 20 08:13:27 +0000 2020", "full_text": "Hey #COVID19 you a bitch 💁🏾‍♂️"}
{"id": 1240914341458821120, "created_at": "Fri Mar 20 08:13:28 +0000 2020", "full_text": "i realize how big this whole corona thing is... its really throwing me off. The point is- I'm basically begging to go back to school now"}
{"id": 1240914345531498496, "created_at": "Fri Mar 20 08:13:29 +0000 2020", "full_text": "All of you are gonna be asking me to take those likes and retweets back when the coronavirus goes digital. \n\nJust saying🤷🏽‍♂️"}
{"id": 1240914350082273280, "created_at": "Fri Mar 20 08:13:30 +0000 2020", "full_text": "*Corona virus is sending the world into panic*\n\nPeople on Twitter: Y HAWAIIAN PUNCH NO GET COLD?! UNGA BUNGA!!!"}
{"id": 1240914353978834945, "created_at": "Fri Mar 20 08:13:31 +0000 2020", "full_text": "Is this Pandemic affecting your anxiety??? Mine is through the roof"}
{"id": 1240914354276651008, "created_at": "Fri Mar 20 08:13:31 +0000 2020", "full_text": "Woke up..opened my phone..\n...clicked up Twitter...it loaded...\nTHEN A CHINA NIGGA FUCKIN A CHICKEN FIRST THING ON THE TL! WTF"}
{"id": 1240914358210908161, "created_at": "Fri Mar 20 08:13:32 +0000 2020", "full_text": "Chinese virus, American school shootings..."}
{"id": 1240914362333790208, "created_at": "Fri Mar 20 08:13:33 +0000 2020", "full_text": "people going mental panic buying. Whilst we have NO food in the fridge, and hardly anything in the cupboards and freezers. But you don’t see me panicking"}
{"id": 1240914366620250112, "created_at": "Fri Mar 20 08:13:34 +0000 2020", "full_text": "#CoronaStopKaroNa MURPHY's Uncle BURPHY's LAW:\nIt appears that all departments working is impacted by CORONA except for:\nIncome Tax\nGST\nNPA Recovery of bank\nand their first, second and third cousins .......\nAll others specially who are in processing of payment are badly affected"}
{"id": 1240914383141658624, "created_at": "Fri Mar 20 08:13:38 +0000 2020", "full_text": "#coronavirus will bring indians more closer by seperating them.\n\n#CoronavirusOutbreakindia \n#CoronaVirusUpdate \n#Coronaindia"}
{"id": 1240914387571027969, "created_at": "Fri Mar 20 08:13:39 +0000 2020", "full_text": "So the only winners in all this Corona stuff are the blokes who were set to get married in 2020 but have been saved the death penalty? 😆"}
{"id": 1240914387881398272, "created_at": "Fri Mar 20 08:13:39 +0000 2020", "full_text": "Fun fact about being old on social media...you're no longer amused by nor interested in porn, dating, twerking or other stupid shit...but gardening, food, survival and real people. Who knew? Take care of elders in your fam/community. \n#realshit\n#newtimes \n#coronavirus"}
{"id": 1240914391773728769, "created_at": "Fri Mar 20 08:13:40 +0000 2020", "full_text": "#Covid19InSA Without social distancing to slow it down, covid-19 will continue to spread exponentially for months. This is based on maths, not prophecy"}
{"id": 1240914392042045446, "created_at": "Fri Mar 20 08:13:40 +0000 2020", "full_text": "We all know we have bad government in Nigeria. What we don't know is that we have irresponsible and social ineptitude celebrities. \nExcept Femi Kuti and Banky W, which other Nigerian celebrity is making sense on this Covid 19?"}
{"id": 1240914408819302400, "created_at": "Fri Mar 20 08:13:44 +0000 2020", "full_text": "Client no fit go bank cos they don shut am down because of corona😭😭😭"}
{"id": 1240914412635975680, "created_at": "Fri Mar 20 08:13:45 +0000 2020", "full_text": "When are @PlayStation going to give free online gaming to help with self isolation and everyone's lack of funds? Come on @Sony do the right thing! #coronavirus #CONVID19"}
{"id": 1240914412816551937, "created_at": "Fri Mar 20 08:13:45 +0000 2020", "full_text": "Everyone has had the idea of social distancing on the canal."}
{"id": 1240914417119678466, "created_at": "Fri Mar 20 08:13:46 +0000 2020", "full_text": "damn can't get bussy during coronavirus"}
{"id": 1240914425164382208, "created_at": "Fri Mar 20 08:13:48 +0000 2020", "full_text": "All my fellow Californians stay safe and health, @ covid-19 it’s on sight bruv 😤 you ruined my 2020 #CALockdown"}
{"id": 1240914425437192192, "created_at": "Fri Mar 20 08:13:48 +0000 2020", "full_text": "HERE IN AMERICA CAN THREE PEOPLE FROM ITALY WHICH PASS SO SORRY NO DISRESPECT\\ONLY FOR THE CDC IN HUNT FOR A CURE\\SEE A BIG CONNECTION\\\\ITALY COULD BE THE KEY FOR THE GREAT USA;;;;;;;;"}
{"id": 1240914429061074946, "created_at": "Fri Mar 20 08:13:49 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240914433771048960, "created_at": "Fri Mar 20 08:13:50 +0000 2020", "full_text": "Oh Almighty Allah forgive our Sin,grant us ease in this time of distress &amp; anxiety,,ya Allah we ask you to stop the Spread of #Corona virus that's taking the world by storm . Grant healing and Comfort to those who've been infected ya Allah give us a strong sense of social"}
{"id": 1240914438128984065, "created_at": "Fri Mar 20 08:13:51 +0000 2020", "full_text": "imagjne how fucked we'd all be if corona went bye bye and the DOE said aight yall going back to school on time"}
{"id": 1240914442507784192, "created_at": "Fri Mar 20 08:13:52 +0000 2020", "full_text": "To everyone purposefully not practicing social distancing: You’re not being radical.  You’re not being a rebel.  You’re not choosing freedom over fear.  You’re choosing personal comfort and unwillingness to change over saving the lives of countless others.  Fuck off.  Stay home."}
{"id": 1240914446362574850, "created_at": "Fri Mar 20 08:13:53 +0000 2020", "full_text": "Still waiting for @Apple to announce what they are doing for NHS staff #COVID19"}
{"id": 1240914459138207745, "created_at": "Fri Mar 20 08:13:56 +0000 2020", "full_text": "if you're upset because you think your country isn't doing enough to tackle covid-19 please take a moment to acknowledge that india's plans as announced by our PM is by asking all citizens to bang pots and pans in their balconies at exactly 5pm on 22nd march."}
{"id": 1240914463013785600, "created_at": "Fri Mar 20 08:13:57 +0000 2020", "full_text": "#MySharona\n\nHow would we Australianise #covid19 ?\nGot the Covie? \nMy Sharona ?\nThe Vids eh?\n\nThinking we my need to own this to get through it."}
{"id": 1240914475869405184, "created_at": "Fri Mar 20 08:14:00 +0000 2020", "full_text": "Q: Is Coronavirus Droplets or Airborne ?\n\nMajority of viruses (COVID19) are droplets, which means your coughs/sneezes send particles flying onto things (6-7ft danger zone) others touching them, then their faces, food, etc"}
{"id": 1240914500888530945, "created_at": "Fri Mar 20 08:14:06 +0000 2020", "full_text": "In this era of the #coronavirus are companies responding #responsibly?"}
{"id": 1240914504927653889, "created_at": "Fri Mar 20 08:14:07 +0000 2020", "full_text": "If you feel you might have been exposed to Coronavirus or have symptoms of flu suggesting you are ill form it .... DON’T run to the hospital. STAY HOME AND QUARANTINE. Save your country men and don’t spread the virus. Call your doctor for advise but DON’T walk over to his clinic."}
{"id": 1240914517292462081, "created_at": "Fri Mar 20 08:14:10 +0000 2020", "full_text": "We are not taking #COVID19 seriously at all in Northern Ireland.\n\nPotential 15,000 deaths, we are working towards 87 ventilators and we are going to increase to 800 tests per day. ROI doing 15,000 and UK 25,000. It’s also clear that the majority of the public here are not aware."}
{"id": 1240914517577609217, "created_at": "Fri Mar 20 08:14:10 +0000 2020", "full_text": "There is a grand old American tradition involved tar and chicken feathers. Let Make America Great Again. #MAGA #COVID19"}
{"id": 1240914525768912897, "created_at": "Fri Mar 20 08:14:12 +0000 2020", "full_text": "#TheDrum @ABCaustralia @abcnews #OurABC Loved the show tonight, as so often. You, the panellists &amp; guests - HUMANITY🙏🏼But pleeeze- last thing we need is more *social distancing*…👻🤥🤔😮[As I think all were  saying in different ways tonight.]  Safe distances will do  the job."}
{"id": 1240914530278019072, "created_at": "Fri Mar 20 08:14:13 +0000 2020", "full_text": "RT \"RT JackelineYvette: As you all continue to discuss COVID-19, please note that millennials are currently between the ages of 24 and 39.\""}
{"id": 1240914538687430656, "created_at": "Fri Mar 20 08:14:15 +0000 2020", "full_text": "Can't wait to hear \"Congratulations, Philippines is now Covid-19 free.\" 🇵🇭"}
{"id": 1240914543007666177, "created_at": "Fri Mar 20 08:14:16 +0000 2020", "full_text": "Just want to shout out to all of the great supermarket teams dealing with the madness of this pandemic. You're making all our lives a little bit easier during this."}
{"id": 1240914551341748224, "created_at": "Fri Mar 20 08:14:18 +0000 2020", "full_text": "Can't wait for this year's Call Of Duty game to have a level set in a deserted Tesco Express in Hull.\n\n#COVID19"}
{"id": 1240914555280252931, "created_at": "Fri Mar 20 08:14:19 +0000 2020", "full_text": "I'll be practicing my German and Igbo language when we are fully on lockdown -- if that even happens."}
{"id": 1240914560057516032, "created_at": "Fri Mar 20 08:14:20 +0000 2020", "full_text": "I’m so sad and lonely can covid pls just go away, I’m asking nicely 🥺🥺"}
{"id": 1240914572103413760, "created_at": "Fri Mar 20 08:14:23 +0000 2020", "full_text": "So what y’all gonna do during the lockdown?"}
{"id": 1240914572262944769, "created_at": "Fri Mar 20 08:14:23 +0000 2020", "full_text": "The irony of the panic buying is everyone would be fine if they bought normally"}
{"id": 1240914580576100354, "created_at": "Fri Mar 20 08:14:25 +0000 2020", "full_text": "There once was a plague from Wuhan,\nWhen a man met a bat, it began,\nNow life is a slog,\nThere's no roll for the bog,\nAnd I freaked the one time my nose ran."}
{"id": 1240914580634775552, "created_at": "Fri Mar 20 08:14:25 +0000 2020", "full_text": "And panic buying begat panic buying which in turn begat panic buying."}
{"id": 1240914589237248000, "created_at": "Fri Mar 20 08:14:27 +0000 2020", "full_text": "literally you can just call it covid-19"}
{"id": 1240914597181132801, "created_at": "Fri Mar 20 08:14:29 +0000 2020", "full_text": "I was so ready to blow $160 then plans went left cause CA wanna go on lockdown so I bought a couple hats to make me happy 🧢"}
{"id": 1240914601220419584, "created_at": "Fri Mar 20 08:14:30 +0000 2020", "full_text": "It is to take at least on year for Indian Economy to recover from the impacts of Covid 19 Epidemics.  Development Strategies  must limit imports,  strengthen the Rural Economy &amp; Small &amp; Medium Scale Industries and make the Corporate Sector Transparent &amp; Accountable"}
{"id": 1240914601291608065, "created_at": "Fri Mar 20 08:14:30 +0000 2020", "full_text": "to be honest i’m getting very worried, both my parents are out of jobs now due to COVID-19, we can’t afford my therapist appointments anymore, i feel bad to ask for face wash and resort to using my shampoo to clean my makeup off, everything is just getting...scary?"}
{"id": 1240914601337851904, "created_at": "Fri Mar 20 08:14:30 +0000 2020", "full_text": "Save Pakistan Please! The provincial and federal govt should come on one page at a lightning speed and should have clear communication allowing everyone to understand the crisis situation.#PakistanFightsCorona #COVID19 #ISPR #PMImranKhan #MuradAliShah #BilawalBhuttoZardari"}
{"id": 1240914609827184640, "created_at": "Fri Mar 20 08:14:32 +0000 2020", "full_text": "Very important that you all read and watch the videos in my last tweet @BillGates has a hand in this coronavirus and I can prove it!! Billy boy you better run boy!"}
{"id": 1240914610409967616, "created_at": "Fri Mar 20 08:14:32 +0000 2020", "full_text": "this quarantine lockdown bout to have me start saitama’s workout routine"}
{"id": 1240914614344278017, "created_at": "Fri Mar 20 08:14:33 +0000 2020", "full_text": "So corona virus will only spread on 22 march 7 am to 9 pm.\nWah modi ji wah \n#Corona"}
{"id": 1240914618047856640, "created_at": "Fri Mar 20 08:14:34 +0000 2020", "full_text": "The only world has gotten weird. I can call and order high grade weed delivered to my house... but to get tp at this point you gotta kill a MFer... #coronavirus #wtf #Madness"}
{"id": 1240914622464626688, "created_at": "Fri Mar 20 08:14:35 +0000 2020", "full_text": "If thats the last I’ve ever seen of sport, at least I can be thankful for @benstokes38 last summer 🏏💥☄️ #coronavirus #sport #BarmyCricket"}
{"id": 1240914622523174912, "created_at": "Fri Mar 20 08:14:35 +0000 2020", "full_text": "We need this virus to stop.  #seeyouin14dwys #Pandemics #coronavirus #coronavirus"}
{"id": 1240914626545623040, "created_at": "Fri Mar 20 08:14:36 +0000 2020", "full_text": "My brother has given me the corona virus for my birthday. Surprisingly I’ve had worse presents. Feeling super rough though!"}
{"id": 1240914630752403457, "created_at": "Fri Mar 20 08:14:37 +0000 2020", "full_text": "please stop complaining abt having to stay at home, some people cannot afford to do that. 🙃"}
{"id": 1240914635160727552, "created_at": "Fri Mar 20 08:14:38 +0000 2020", "full_text": "#coronavirus update in #Croatia. New cases confirmed 3. Total cases in Croatia confirmed 113, recovered 5, deaths 1. +2.73% daily cases increase 3 reported today UTC time. Closed cases mortality rate in country 20.00%."}
{"id": 1240914639061430272, "created_at": "Fri Mar 20 08:14:39 +0000 2020", "full_text": "COVID-19 has rudely imposed its rule over humans. Its scare &amp; the existential anxiety in human psyche is unprecedented. At no time in history has the world been under such unparalleled siege. Shockingly, it's a mutant created by man. Man, you're the author of your own holocaust!"}
{"id": 1240914647559143426, "created_at": "Fri Mar 20 08:14:41 +0000 2020", "full_text": "Cyber risk warning as coronavirus spurs remote working;\nCoronavirus directive to work from home should spur employers to conduct a cybersecurity review, says cyber risk expert Ian Birdsey of Pinsent Masons."}
{"id": 1240914656249745408, "created_at": "Fri Mar 20 08:14:43 +0000 2020", "full_text": "This pandemic is really forcing us into a gap year"}
{"id": 1240914656362815490, "created_at": "Fri Mar 20 08:14:43 +0000 2020", "full_text": "Hey #Indians! This is for us. Please take the #JantaCurfew seriously and stay at your home. The #virus dies in 12 hrs and the #JantaCurfew curfew is for 14 hrs. We can stop #Corona from reaching community level. Please be in this #together. Hats off to #NarendraModi ji."}
{"id": 1240914660033015809, "created_at": "Fri Mar 20 08:14:44 +0000 2020", "full_text": "Why can’t people stay at home? With all the comforts, it should not be this difficult #StayAtHome"}
{"id": 1240914660276068352, "created_at": "Fri Mar 20 08:14:44 +0000 2020", "full_text": "I don’t care WHERE you came from #coronavirus ... you fucking suck!"}
{"id": 1240914668329119744, "created_at": "Fri Mar 20 08:14:46 +0000 2020", "full_text": "Brands/PR - If you want me to upload awareness related articles around hygiene/mental health/precautions around #COVID19, I will upload the same on my blog free of cost. Spreading verified information is the need of the hour."}
{"id": 1240914668555649024, "created_at": "Fri Mar 20 08:14:46 +0000 2020", "full_text": "Amid Covid-19 shutdown, NY construction projects chug along\nOn Wednesday morning, the pounding of jackhammers and the blaring beeps of trucks in reverse broke the eerie quiet on the waterfront in Brooklyn's Williamsburg, where work continues at Domino Park.\n#realestate #realtor"}
{"id": 1240914668937306118, "created_at": "Fri Mar 20 08:14:46 +0000 2020", "full_text": "Human salvation should begin with CCP removed and China disbanded. CCP is the primary cause of evil."}
{"id": 1240914673085620225, "created_at": "Fri Mar 20 08:14:47 +0000 2020", "full_text": "With a lot of country ignoring advice it looks like govt hand going to be forced and lockdown imposed as based on views of Italy and France it's certain. \nI want book recommendations to build up a stack. I did buy a few jigsaws thanks to @Joanne_Lake for putting the thought there"}
{"id": 1240914685647417344, "created_at": "Fri Mar 20 08:14:50 +0000 2020", "full_text": "Over 4000 new coronavirus cases in America in one day"}
{"id": 1240914689607041024, "created_at": "Fri Mar 20 08:14:51 +0000 2020", "full_text": "Finalement le #COVID19 ça change pas trop les habitudes.\nC'est vendredi, et comme d'habitude j'ai pas envie de me lever pour aller bosser \n#ConfinementJour4"}
{"id": 1240914706778320896, "created_at": "Fri Mar 20 08:14:55 +0000 2020", "full_text": "Started back to work flying the friendly (and empty) skies tonight after four days social distancing/self-quarantine. How is it I’m cautious and relaxed at work but completely on edge at home? Too much time and too much to consume I guess."}
{"id": 1240914710498811905, "created_at": "Fri Mar 20 08:14:56 +0000 2020", "full_text": "#BREAKING: Rafale production halts in France due to #COVID19, jets’ delivery to #India could be delayed. If the production facility of Dassault in #France remains shut beyond 31 March, the delivery schedule of Rafale fighter jets to India could get impacted."}
{"id": 1240914714420490240, "created_at": "Fri Mar 20 08:14:57 +0000 2020", "full_text": "Has anyone entered Nigeria through the  Lagos airport in the last 24hrs? Can you please share your experience? #COVID19 #CoronaVirusInNigeria"}
{"id": 1240914718841241600, "created_at": "Fri Mar 20 08:14:58 +0000 2020", "full_text": "The only thing coronavirus has done is teach me how to spell quarantine"}
{"id": 1240914731415801858, "created_at": "Fri Mar 20 08:15:01 +0000 2020", "full_text": "Covid 19- stop wildlife trade"}
{"id": 1240914735924514817, "created_at": "Fri Mar 20 08:15:02 +0000 2020", "full_text": "Ho na ho #ChineseVirus"}
{"id": 1240914748348211200, "created_at": "Fri Mar 20 08:15:05 +0000 2020", "full_text": "Jokes aside, this is the perfect time to learn a new skill. Trading, coding, writing, designing etc. YouTube has a multitude of videos on how-to. \n\nWorking from home can prep you for the tougher times to come. \n#Covid19SA #coronavirus"}
{"id": 1240914748578955265, "created_at": "Fri Mar 20 08:15:05 +0000 2020", "full_text": "My WhatsApp groups have gone into overdrive sharing names of people who have gotten coronavirus"}
{"id": 1240914752357969920, "created_at": "Fri Mar 20 08:15:06 +0000 2020", "full_text": "You’ll never walk alone. \n\nExcept you will because of social distancing"}
{"id": 1240914773518082051, "created_at": "Fri Mar 20 08:15:11 +0000 2020", "full_text": "Foreign Secretary participated in conference call initiated by US for discussions among some Indo-Pacific countries on coronavirus: MEA"}
{"id": 1240914773732200452, "created_at": "Fri Mar 20 08:15:11 +0000 2020", "full_text": "NDC and NPP will use their childish way of politics to wipe a significant percentage of our population looking at how dangerous the virus is killing people globally. Diverting attention of citizens to their self political points #CoronaVirusUpdate #covid19ghana #coronavirus"}
{"id": 1240914777863405568, "created_at": "Fri Mar 20 08:15:12 +0000 2020", "full_text": "So you mean to tell me smc hesitated to close down its campus and then sends an email stating that a student was tested positive for corona meaning before they got tested they were around campus and spreading the virus without knowing and risking students and their families lives"}
{"id": 1240914781575340032, "created_at": "Fri Mar 20 08:15:13 +0000 2020", "full_text": "19 March to 3 April 2020 @eagledynamics STAY AT HOME Sale &amp; FREE Trial event on @Steam #game.\nMost of module for #DCSWorld are SAVE 50% exclude #DCS F-14 #Tomcat by @HBSimulations and DCS: JF-17 Thunder by Deka Ironworks that Save 20%"}
{"id": 1240914790169616384, "created_at": "Fri Mar 20 08:15:15 +0000 2020", "full_text": "Good thing I'm already abroad for an indefinite period. I definitely ex-patriated myself from the U.S a long while ago.  #covid19"}
{"id": 1240914790282702848, "created_at": "Fri Mar 20 08:15:15 +0000 2020", "full_text": "Oh my fucken god dude somebody delete Facebook cuz my mom believing anything ab the corona virus on there rn🙄🙄🤥"}
{"id": 1240914802534318080, "created_at": "Fri Mar 20 08:15:18 +0000 2020", "full_text": "Quarantine dah macam puasa \"( Covid please go away \")"}
{"id": 1240914802698043393, "created_at": "Fri Mar 20 08:15:18 +0000 2020", "full_text": "A bit early but the Corona-crisis *might* be one of the most influential historical events I, and many of my generations, actually consciously witness happening. Now, the question, in order to stay positive, is: what do you hope a post-Corona time will look like?"}
{"id": 1240914802957942784, "created_at": "Fri Mar 20 08:15:18 +0000 2020", "full_text": "My movie recommendation for #JantaCurfew If u r chilled out &amp; not taking #COVID seriously then watch #Contagion . If u are worried/depressed about #CoronavirusOutbreakindia then watch #KumbalangiNights (I assure u that bgm is gonna soothe &amp; relax u). Both are in @PrimeVideoIN"}
{"id": 1240914802983215104, "created_at": "Fri Mar 20 08:15:18 +0000 2020", "full_text": "You know what I’ve been seeing more of since all this COVID19 stuff? \n\nI’ve seen providers enter orders into Epic without even having gone into the patient’s room. It’s tolerable-ish until I hear one say to another, “did you know that we don’t even have to go into patients’ 1/2"}
{"id": 1240914807446024197, "created_at": "Fri Mar 20 08:15:19 +0000 2020", "full_text": "Is this hayfever or coronavirus? Stay tuned to find out x"}
{"id": 1240914815872270336, "created_at": "Fri Mar 20 08:15:21 +0000 2020", "full_text": "this pandemic has made me hate this country even more than I did before"}
{"id": 1240914819794026496, "created_at": "Fri Mar 20 08:15:22 +0000 2020", "full_text": "Bizarre how out of touch some people are. Heard someone on that morning show with Daithi and Maura giving the covid19 advice that \"this is a great time to think if you are happy in your job and maybe consider changing, your children will pick up on the reduction of stress....\"..."}
{"id": 1240914823879090176, "created_at": "Fri Mar 20 08:15:23 +0000 2020", "full_text": "The only thing more disheartening than our government being complicit in what will be the deaths of *millions* of people in this pandemic, all in name of profit, is the fact that none of them will ever see an ounce of consequence for it."}
{"id": 1240914824327921676, "created_at": "Fri Mar 20 08:15:23 +0000 2020", "full_text": "I'm losing followers without any reason.May be I'm real coronavirus!"}
{"id": 1240914827851243520, "created_at": "Fri Mar 20 08:15:24 +0000 2020", "full_text": "103-year-old Iranian woman survives coronavirus"}
{"id": 1240914828316868609, "created_at": "Fri Mar 20 08:15:24 +0000 2020", "full_text": "this is gonna sound crazy but i don't think idris has the corona virus... lmao"}
{"id": 1240914832204926979, "created_at": "Fri Mar 20 08:15:25 +0000 2020", "full_text": "Thank you #nhsworkers for everything you're doing, despite cuts and staff shortages.\n\nYou're doing an amazing job. Especially at the moment.\n\nWe are so lucky to have you!\n\nXx\n\n#coronavirus \n#NHS \n#ThankYouNHS \n#NHSMillion"}
{"id": 1240914832427061250, "created_at": "Fri Mar 20 08:15:25 +0000 2020", "full_text": "It seems our Rahul Gandhi is seriously following theory of Isolation and has kept himself isolated from MadhyaPradesh corona politics off course after every thing went out of his hand. If it continues then will spread to other states too."}
{"id": 1240914836323733505, "created_at": "Fri Mar 20 08:15:26 +0000 2020", "full_text": "What if we had approached the HIV/AIDS scourge the way we are doing Corona"}
{"id": 1240914840345931776, "created_at": "Fri Mar 20 08:15:27 +0000 2020", "full_text": "s/o social distancing for allowing me to reject 1am texts in one simple message"}
{"id": 1240914848650866688, "created_at": "Fri Mar 20 08:15:29 +0000 2020", "full_text": "I don't wish death to anybody BUT there's some people that deserves a lil'bit of a \"life&amp;death\" experience to stop being little shit heads. Like u maybe wanna risk getting #coronavirus but u're also risking everybody around u, they didn't ask for it. Stop being fucking selfish!"}
{"id": 1240914857303715840, "created_at": "Fri Mar 20 08:15:31 +0000 2020", "full_text": "Meh... still no covid. I thought this would be my out. Then I realised you have to go near people to catch it. \n\nMy intense fear of people is currently keeping me safe. FFS"}
{"id": 1240914861225377795, "created_at": "Fri Mar 20 08:15:32 +0000 2020", "full_text": "DEAR CHRISTIANS,\n\nSTAYING HOME ON SUNDAY IS NOT A PERSECUTION. IT IS NOT A TEST FROM THE PIT OF HELL.\n\nYOU WILL CATCH THE VIRUS AND THEN COME SPREAD IT TO US RESPONSIBLE ONES.\n\nDON'T BE UNFORTUNATE. \n\nSTAY IN YOUR HOUSE AND WORSHIP OVER THE INTERNET"}
{"id": 1240914861665603584, "created_at": "Fri Mar 20 08:15:32 +0000 2020", "full_text": "this lockdown and everything’s scaring the shit out of me like honestly did I mention I have a mullet?"}
{"id": 1240914861787414528, "created_at": "Fri Mar 20 08:15:32 +0000 2020", "full_text": "Anyone else’s farts smell different in quarantine? #SelfIsolation #SocialDistanacing #StayAtHome #CoronaVirusUpdate"}
{"id": 1240914865524486146, "created_at": "Fri Mar 20 08:15:33 +0000 2020", "full_text": "Climate Emergency ... we didn’t chose this.\nCoronavirus ... we didn’t chose this.\nBrexit ... I didn’t chose this but “we” did, apparently?"}
{"id": 1240914865826430977, "created_at": "Fri Mar 20 08:15:33 +0000 2020", "full_text": "this whole corona quarantine thing set 3am as the new midnight"}
{"id": 1240914873795497985, "created_at": "Fri Mar 20 08:15:35 +0000 2020", "full_text": "Talking with some of my DJ friends ... We might start a weekly @Twitch #HouseParty starting next week to keep our friends entertained, while encouraging them to stay indoors, during the #corvid19 outbreak. Stay tuned for more details."}
{"id": 1240914891000733697, "created_at": "Fri Mar 20 08:15:39 +0000 2020", "full_text": "Chairman @BBhuttoZardari has thanked &amp; appreciated the doctors, paramedics &amp; all health professionals for their brave efforts in controlling #COVIDー19. He asked the entire nation to get united to fight this pandemic"}
{"id": 1240914899150295041, "created_at": "Fri Mar 20 08:15:41 +0000 2020", "full_text": "For 300 rubles I will be hacking into the covid 19 data base. I am white hat hackers. Please sending money mate."}
{"id": 1240914899519377408, "created_at": "Fri Mar 20 08:15:41 +0000 2020", "full_text": "It’s been a long, long week. Thought we would never get to Friday. Now here comes a long, long weekend. Stay safe. Stay home. #Coronavirus #covid19"}
{"id": 1240914920226598912, "created_at": "Fri Mar 20 08:15:46 +0000 2020", "full_text": "State Dept is advising against international travel.\n\"U.S. citizens who live in the United States should arrange for immediate return to the United States, unless they are prepared to remain abroad for an indefinite period.\" #coronavirus"}
{"id": 1240914925033336832, "created_at": "Fri Mar 20 08:15:47 +0000 2020", "full_text": "FG shuts PH, Enugu, Kano airports over Coronavirus, but Lagos and Abuja will be operating with strict guidelines!"}
{"id": 1240914929013723136, "created_at": "Fri Mar 20 08:15:48 +0000 2020", "full_text": "the only thing that’s depressing me rn is that i probably won’t get animal crossing today and honestly wtf @coronavirus"}
{"id": 1240914937364520960, "created_at": "Fri Mar 20 08:15:50 +0000 2020", "full_text": "quiero mi propio Dylan Covid"}
{"id": 1240914945505734656, "created_at": "Fri Mar 20 08:15:52 +0000 2020", "full_text": "Walking from my bedroom to the living room then to the kitchen and back to my bedroom 🚶‍♀️🚶‍♀️🚶‍♀️\n#QuarentineLife \n#StayHome \n#StayAtHome"}
{"id": 1240914962035302400, "created_at": "Fri Mar 20 08:15:56 +0000 2020", "full_text": "Streaming tori kelly's discography\n\n#stayathome"}
{"id": 1240914962568151042, "created_at": "Fri Mar 20 08:15:56 +0000 2020", "full_text": "I have to stay at home for 12 weeks starting today - underlying health conditions and all that. Pictures of plants &amp; cats to follow! Sending positive thoughts and virtual hugs to everyone in the same situation &amp; grateful thanks to the key workers still out there keeping us going."}
{"id": 1240914987071107073, "created_at": "Fri Mar 20 08:16:02 +0000 2020", "full_text": "PLS. DON'T SAY AS CORONA VIRUS.... BUT SAY KRISHNA VISWASH."}
{"id": 1240914995526823936, "created_at": "Fri Mar 20 08:16:04 +0000 2020", "full_text": "Is it coronavirus or is it a peach ice puff bar"}
{"id": 1240915008583651331, "created_at": "Fri Mar 20 08:16:07 +0000 2020", "full_text": "Coronavirus rescue package for vulnerable households urgent. Suspend rent and mortgage payments for those impacted by covid19. Introduce NZ style income support payments to weather the storm. Nothing should be ruled out."}
{"id": 1240915016775172096, "created_at": "Fri Mar 20 08:16:09 +0000 2020", "full_text": "I think the panic and fear of corona will kill many more than the actual disease. I am not a hypochondriac but I am totally freaked out. Can't even imagine what hypochondriacs are going through"}
{"id": 1240915025038057472, "created_at": "Fri Mar 20 08:16:11 +0000 2020", "full_text": "Due to the current pandemic! We have taken the difficult decision to close our store from 4pm Friday 20th March! We would like to thank all our staff, volunteers, &amp; customers for their amazing support! Normal service will resume as soon as government advice allows!!"}
{"id": 1240915037562134534, "created_at": "Fri Mar 20 08:16:14 +0000 2020", "full_text": "A little while ago I responded to Corona camps r real.  My tweet was immediately deleted by her/him.  This person is spreading misinformation. Says there are barbed wires around trailers  where they are going to house people in Seattle.  Total paranoia and lies."}
{"id": 1240915041664237568, "created_at": "Fri Mar 20 08:16:15 +0000 2020", "full_text": "I love that my normal lifestyle is only acceptable during a world wide pandemic."}
{"id": 1240915045862838273, "created_at": "Fri Mar 20 08:16:16 +0000 2020", "full_text": "Make matters worse, Corona has caused summer work things i cannot get out of moved to my birthday weekend in September, happy friday everyone🙂🙂🙂"}
{"id": 1240915046533914624, "created_at": "Fri Mar 20 08:16:16 +0000 2020", "full_text": "military convoys in italy taking away the dead in the middle of the night ! #China definitely are lying about their numbers"}
{"id": 1240915054809227265, "created_at": "Fri Mar 20 08:16:18 +0000 2020", "full_text": "Please and please, if you belong to any of the vulnerable groups. Stay the fuck at home and isolate till we get a clearer sense of what's going on. \n\nThis shit is fatal for healthy people. Talk less of."}
{"id": 1240915067404771329, "created_at": "Fri Mar 20 08:16:21 +0000 2020", "full_text": "Kadongo kamu kivulu would be like :\nCorona virus mu new curriculum"}
{"id": 1240915067413151744, "created_at": "Fri Mar 20 08:16:21 +0000 2020", "full_text": "Anyone who goes out for a Friday night pint is a selfish ....er 🤬🤬🤬 if you have what it takes you will Stay Home after work and save the nhs looking after your sorry arse."}
{"id": 1240915075520741381, "created_at": "Fri Mar 20 08:16:23 +0000 2020", "full_text": "Morning all. The garage counts as an Easter getaway right?\n\n#SelfIsolation #StaySafeStayHome"}
{"id": 1240915079358492672, "created_at": "Fri Mar 20 08:16:24 +0000 2020", "full_text": "The brexit fanatics in this government didn't even have an exit strategy for leaving the EU so don't expect too much from them in dealing with #coronavirus.\n#r4today"}
{"id": 1240915079996022784, "created_at": "Fri Mar 20 08:16:24 +0000 2020", "full_text": "Does Russia not have the #coronavirus if so what’s there remedy"}
{"id": 1240915084127264769, "created_at": "Fri Mar 20 08:16:25 +0000 2020", "full_text": "You don’t hear about North Korea having Corona.. maybe Kim was on to something"}
{"id": 1240915088262991873, "created_at": "Fri Mar 20 08:16:26 +0000 2020", "full_text": "Kan man ha Corona utan att ha feber? ???"}
{"id": 1240915088279621632, "created_at": "Fri Mar 20 08:16:26 +0000 2020", "full_text": "I hate to hey this but for Papua New Guineans, flue is not a sickness to us. Not at all. But the COVID-19, I wonder what it's capable of. \n\nStay self quarantined."}
{"id": 1240915109028999169, "created_at": "Fri Mar 20 08:16:31 +0000 2020", "full_text": "According to stock sales disclosures by Senators after a closed door briefing on January 24 about the Coronavirus threat, the following senators sold stocks:\nSenator Richard Burr\nSenator Kelly Loefner\nSenator Dianne Feinstein,\nSenator Ron Johnson\nSenator Jim Inhofe"}
{"id": 1240915112858226689, "created_at": "Fri Mar 20 08:16:32 +0000 2020", "full_text": "#WuhanCoronavius is spreading like #australianbushfires &amp; yet we don't have any antidote. Request @PMOIndia @HMOIndia to reduce the threat plz plz #lockdown the country atleast for a week. We are with u. Now #Health is more important than #wealth. @abhytawde @shubha1503"}
{"id": 1240915112917155840, "created_at": "Fri Mar 20 08:16:32 +0000 2020", "full_text": "Sumn about this coronavirus isn’t adding up"}
{"id": 1240915113051332609, "created_at": "Fri Mar 20 08:16:32 +0000 2020", "full_text": "Impressive from Matt Hancock on BBC News and Sky News this morning. \n\nVery explicit and concise. \n\n#coronavirus"}
{"id": 1240915113273626624, "created_at": "Fri Mar 20 08:16:32 +0000 2020", "full_text": "If I have corona go fund me bout to be lit"}
{"id": 1240915117325287425, "created_at": "Fri Mar 20 08:16:33 +0000 2020", "full_text": "I told him to wash his hand regularly and always use hand sanitizer, but he said his hands are covered by the blood of Jesus, Moya keep quite.#StayAtHomeChallenge #COVID19NIGERIA #FightCOVID19 #StopTheSpread #StayHome let's stay safe."}
{"id": 1240915125651025920, "created_at": "Fri Mar 20 08:16:35 +0000 2020", "full_text": "GOOD MORNING I HAVE A SORE THROAT SO I HAVE TO STAY HOME BC IM A LITTLE SICK WHICH MEANS ACNH!!!!!"}
{"id": 1240915133984935936, "created_at": "Fri Mar 20 08:16:37 +0000 2020", "full_text": "the entire global economy was screwd up, corona is an excuse to let the mkts correct so that blame doesnt go to any of the central bankers nad economists.... easily all the blame on corona virus and no one answerable now...."}
{"id": 1240915134039519232, "created_at": "Fri Mar 20 08:16:37 +0000 2020", "full_text": "When the corona virus is over I really want to get into UFC or some form of fighting sport 😌😌😌"}
{"id": 1240915142319026176, "created_at": "Fri Mar 20 08:16:39 +0000 2020", "full_text": "not a metaphor, but the world has more door handles than i realised. #coronavirus"}
{"id": 1240915159255863296, "created_at": "Fri Mar 20 08:16:43 +0000 2020", "full_text": "Italian &amp; Chinese cititzens in Ethiopia refusing to return home in fear of COVID-19 infection in their respective country despite their visa expirations."}
{"id": 1240915163710214150, "created_at": "Fri Mar 20 08:16:44 +0000 2020", "full_text": "Hi pals @jeremycdalton @keithgrimes @SarahTicho @rossobr1en\n\nIf you know Unity 3D dev with android experience at risk of job loss due to #covid19 ask them to drop me a tweet / call / message.\nWe need a couple, working on JD.\n\n🙏"}
{"id": 1240915176045543424, "created_at": "Fri Mar 20 08:16:47 +0000 2020", "full_text": "Be alert, attentive and aware to combat the threat posed by the Covid 19. We, as responsible citizens, need to adhere to the norms put in place for our safety as announced by our Honourable Prime Minister Shri @NarendraModi ji. #IndiaFightsCorona"}
{"id": 1240915180428513280, "created_at": "Fri Mar 20 08:16:48 +0000 2020", "full_text": "release of harmful vaping chemicals known to cause respitory distress followed by a pandemic that effects the respitory system???  a co-inky-dink?... maybe"}
{"id": 1240915184149049349, "created_at": "Fri Mar 20 08:16:49 +0000 2020", "full_text": "Talk about fight against Coronavirus, advice people to wash their hands with sanitizer and stay away from crowded areas. Use the hashtag #FightCovid19"}
{"id": 1240915188431364096, "created_at": "Fri Mar 20 08:16:50 +0000 2020", "full_text": "Since anti malaria drugs have been proven to be effective against the corona virus to an extent.. Does it not make sense if we all treat malaria and typhoid? #RandomMusing"}
{"id": 1240915188464988161, "created_at": "Fri Mar 20 08:16:50 +0000 2020", "full_text": "#StopHoarding If you notice any retailers over pricing since covid -19 report by calling  on 020 3738 6000 or email general.enquiries@cma.gov.uk"}
{"id": 1240915188527882240, "created_at": "Fri Mar 20 08:16:50 +0000 2020", "full_text": "Coronavirus de mierda ya bastante tenés con que no voy a ver a mi abuelo hasta fin de mes dale que más queres"}
{"id": 1240915188938870786, "created_at": "Fri Mar 20 08:16:50 +0000 2020", "full_text": "If it's taken a global pandemic to make you appreciate NHS and Key Workers then I honestly don't know what to say to you."}
{"id": 1240915193204486144, "created_at": "Fri Mar 20 08:16:51 +0000 2020", "full_text": "We can't but thank all our Health Personnel  who shall be on standby during this period of pandemic. While we rest from work &amp; study, our hearts shall remain connected with you in prayers. We trust God to keep you safe from the Covid-19 Virus. Everything Is Gonna Be Alright!"}
{"id": 1240915201504890881, "created_at": "Fri Mar 20 08:16:53 +0000 2020", "full_text": "Social distancing is the key rn\n#CoronavirusOutbreakindia"}
{"id": 1240915201601478656, "created_at": "Fri Mar 20 08:16:53 +0000 2020", "full_text": "animal crossing about to make this whole social distancing thing a breeze"}
{"id": 1240915209696485377, "created_at": "Fri Mar 20 08:16:55 +0000 2020", "full_text": "“It all makes sense now... \nThe CDC is using a interdependent group contingency. And we're failing. \n\nCan we all just follow the rules so we can earn back recess?”\n.\n#CoronaInfoCH #COVID19 #coronavirus #ABA #behavior"}
{"id": 1240915213672566785, "created_at": "Fri Mar 20 08:16:56 +0000 2020", "full_text": "If we take #COVID19 like China took it initially, then it‘ll be great blunder in terms of life safety. Are we ready to deal the Corona outbreak like developed counties? So to minimise risk #jantacurfew2020 is appropriate measure to break the chain of pandemic @CoronaVirus"}
{"id": 1240915222543495168, "created_at": "Fri Mar 20 08:16:58 +0000 2020", "full_text": "All private establishments have been ordered to shut their offices/workplaces from March 21 to 31. This will be applicable to Mumbai metropolitan region, Pune and Pimpri-Chinchwad, Nagpur. #coronavirus"}
{"id": 1240915231213223937, "created_at": "Fri Mar 20 08:17:00 +0000 2020", "full_text": "All this celebrity once said this coming weekend. we go shut down Malaysia, shut down 02 arena in London, shut down everywhere. Buh corona just shut down the world."}
{"id": 1240915243083038720, "created_at": "Fri Mar 20 08:17:03 +0000 2020", "full_text": "Singer #KanikaKapoor tests positive with #COVID19 \nShe had returned from the United Kingdom on Sunday, and hidden her travel history from the authorities \nUpon return, she stayed in a 5 star &amp; attended a party with at least 100 people present. \nThis is such criminal behaviour!"}
{"id": 1240915243154509824, "created_at": "Fri Mar 20 08:17:03 +0000 2020", "full_text": "Today’s my birthday\nI won’t celebrate it and asked all my friends to stay at home for me\nI should’ve been in Portugal rn but I cancelled my flight bc I do care for my &amp; other ppl’s healthes\nI don’t want this virus to spread more than it already did\n\nIt is what it is\n#coronavirus"}
{"id": 1240915255577935873, "created_at": "Fri Mar 20 08:17:06 +0000 2020", "full_text": "Many of you have high anxiety right now because differentiating symptoms from other conditions versus the COVID-19 symptoms is frustrating. Knowing when to truly go to ER is frustrating. Stay informed, I’ll share links as I get them. fill your time with productivity x positivity."}
{"id": 1240915259822489601, "created_at": "Fri Mar 20 08:17:07 +0000 2020", "full_text": "老天真的没有眼 how are the luckiest people in this global pandemic the shittiest"}
{"id": 1240915259835236352, "created_at": "Fri Mar 20 08:17:07 +0000 2020", "full_text": "Some girl just got back from vacation today and she’s posting on her story “how do I convince my mom to let me go out with friends tomorrow??” BITCH STAY THE FUCK HOME !!"}
{"id": 1240915264256032770, "created_at": "Fri Mar 20 08:17:08 +0000 2020", "full_text": "CoronaVirus is not worst thing in the world having a negative mindset  is much worse.\n#BePositive #StaySafeStayHome"}
{"id": 1240915268332896256, "created_at": "Fri Mar 20 08:17:09 +0000 2020", "full_text": "All this talk of #blitzspirit from people crowded in pubs and bars.\nIf this was the Blitz you'd be the fuckers turning all the lights on during a blackout. Not just your own lights but everyone in the street, setting off fireworks as the bombers fly over #SocialDistancing"}
{"id": 1240915272355074048, "created_at": "Fri Mar 20 08:17:10 +0000 2020", "full_text": "Wedding venue canceled for my sister @jillian_matta and her fiancé Shay #thankscovid19. @Diane_Keaton, @TheEllenShow, @chrissyteigen - you guys in for a @zoom_us wedding may 1st? We know how bored you are. 😜 #share #lesbianwedding #covid19 #lifeiscanceled"}
{"id": 1240915276666896384, "created_at": "Fri Mar 20 08:17:11 +0000 2020", "full_text": "I wish we didn't need events like this to remind us of the beauty of life and humanity as a whole. \nWe shouldn't have to show Unity and Solidarity only in times of crisis. \n\nThere is a lot of Wasted Beauty in the world ☺☺\n#YoullNeverWalkAlone #CoronaCrisis #coronavirus"}
{"id": 1240915276700540930, "created_at": "Fri Mar 20 08:17:11 +0000 2020", "full_text": "Card payments only and use self-checkout tills with touch screen. 🤷🏻‍♂️\n#covid19 🦠"}
{"id": 1240915285474979841, "created_at": "Fri Mar 20 08:17:13 +0000 2020", "full_text": "Isn’t it ironic that if you’re over 70 and or have underlying health problems you’re probably safer living in Wuhan China where the coronavirus started!"}
{"id": 1240915289836908544, "created_at": "Fri Mar 20 08:17:14 +0000 2020", "full_text": "corona virus tellin' the world that humans are overusing their power."}
{"id": 1240915301711187968, "created_at": "Fri Mar 20 08:17:17 +0000 2020", "full_text": "Watching @SkyNews and it's unbelievable how #Bergamo has been affected. To think I was there 4 weeks ago, mingling with other tourists and locals. In packed tourist spots, bars and restaurant and now it's comparable to a war zone #COVID19 #covid19UK"}
{"id": 1240915302201749505, "created_at": "Fri Mar 20 08:17:17 +0000 2020", "full_text": "We need urgent lockdown  #Gujaratcorona"}
{"id": 1240915305926443008, "created_at": "Fri Mar 20 08:17:18 +0000 2020", "full_text": "Dear @RahulGandhi you would be remembered as a great leader for your bipartisan duty  if you support #JantaCurfew proposed by @narendramodi\nLet's fight #coronavirus together and show the world the way.\n@TimesNow @republic"}
{"id": 1240915305985007618, "created_at": "Fri Mar 20 08:17:18 +0000 2020", "full_text": "Me; See Dad you Should Have A Edible A Day To Fight The Corona Away 😂😂💀 #lmao #Maryjane #KeepsMeSane"}
{"id": 1240915306404593666, "created_at": "Fri Mar 20 08:17:18 +0000 2020", "full_text": "We know what Economist Narendra Modi did to the nation.\n\nNow Doctor Modi makes an event out of a virus outbreak!\n😷\n#ShameOnYouModi"}
{"id": 1240915314952605697, "created_at": "Fri Mar 20 08:17:20 +0000 2020", "full_text": "Most people have prob had corona and beaten it from last year tbh!!"}
{"id": 1240915318781939712, "created_at": "Fri Mar 20 08:17:21 +0000 2020", "full_text": "A prayer from @ChristianAidIrl \n\nDear Lord,\nYou are the Maker of heaven and earth,\nAs we face the Coronavirus pandemic help us to lift our eyes to you,\nMay your peace be with those who are feeling anxious,\nMay your strength be with those working to keep others safe,"}
{"id": 1240915327048810497, "created_at": "Fri Mar 20 08:17:23 +0000 2020", "full_text": "Social distancing. #SocialDistancing #CoronavirusOutbreak #StayAtHomeStaySafe"}
{"id": 1240915327325798400, "created_at": "Fri Mar 20 08:17:23 +0000 2020", "full_text": "I already ate all my food.\n #MyQuarantineInSixWords\n#QuarentineLife"}
{"id": 1240915327443251200, "created_at": "Fri Mar 20 08:17:23 +0000 2020", "full_text": "Social distancing exposes humanity/lack thereof."}
{"id": 1240915335286530049, "created_at": "Fri Mar 20 08:17:25 +0000 2020", "full_text": "How Coronavirus have we recorded now Ghana?"}
{"id": 1240915339703173121, "created_at": "Fri Mar 20 08:17:26 +0000 2020", "full_text": "#StayAtHome  Please stay at your home cuz we don't need anymore nice people to pass away"}
{"id": 1240915339807993857, "created_at": "Fri Mar 20 08:17:26 +0000 2020", "full_text": "Telling people to stay at home for 2 weeks then moaning at them for buying extra food 🤷‍♂️ #StopHoarding"}
{"id": 1240915340021948416, "created_at": "Fri Mar 20 08:17:26 +0000 2020", "full_text": "Lock down at midnight went well... wonder if all the army are on their lunch break and that’s why I can’t see them strolling the streets ... 😂 another day in work hwg 😴"}
{"id": 1240915348477665280, "created_at": "Fri Mar 20 08:17:28 +0000 2020", "full_text": "The bitch that invented the phrase #AllMenAreTheSame was a Chinese woman who lost her husband in a crowd in China. 🇨🇳\n\n#CoronaVirusUpdate"}
{"id": 1240915352394977280, "created_at": "Fri Mar 20 08:17:29 +0000 2020", "full_text": "Shout out to the @triplejHack team for informing us about corona without all the stupid scare mongering bullshit. appreciate it guys, and all the news team at @triplej  &lt;3"}
{"id": 1240915352470450177, "created_at": "Fri Mar 20 08:17:29 +0000 2020", "full_text": "Guys the corona memes need to die now. Even the boomers are using it on Facebook YIKESS"}
{"id": 1240915360381054982, "created_at": "Fri Mar 20 08:17:31 +0000 2020", "full_text": "Ethiopiyaye! as most of us struggle working from home and home schooling kids, what activities are you giving your kids after school activities to make them engaged? I am using poker game. As it looks like they may need to stay home for long, we need as many idea. @NWbet @"}
{"id": 1240915360842485762, "created_at": "Fri Mar 20 08:17:31 +0000 2020", "full_text": "Why is Gov Wike still quite over Corona virus?"}
{"id": 1240915360938971141, "created_at": "Fri Mar 20 08:17:31 +0000 2020", "full_text": "Another day working from the home office for our teams today. What do you do at home to stay productive?"}
{"id": 1240915361060585473, "created_at": "Fri Mar 20 08:17:31 +0000 2020", "full_text": "You can’t spell pandemic without panic"}
{"id": 1240915365158367232, "created_at": "Fri Mar 20 08:17:32 +0000 2020", "full_text": "Social distancing has helped one thing for sure... No more second guessing over: is it going to be a handshake, or handshake and embrace, or a tennis angled handshake, or hug, or fist bump, or kiss on the cheek."}
{"id": 1240915377623830528, "created_at": "Fri Mar 20 08:17:35 +0000 2020", "full_text": "Thou shalt not covid thou neigbour’s wife"}
{"id": 1240915381524430850, "created_at": "Fri Mar 20 08:17:36 +0000 2020", "full_text": "Can y’all believe they still out here giving parking tickets in the middle of a damn pandemic"}
{"id": 1240915382241722368, "created_at": "Fri Mar 20 08:17:36 +0000 2020", "full_text": "Coronavirus keeping all the London eye-candy indoors😪"}
{"id": 1240915389778984960, "created_at": "Fri Mar 20 08:17:38 +0000 2020", "full_text": "takes about covid19 and the rise of class consciousness are good and correct, but it’s probably also important to remember that portions of the class have been aware of these problems for a good time before this ‘mass’ awareness"}
{"id": 1240915398196899840, "created_at": "Fri Mar 20 08:17:40 +0000 2020", "full_text": "I understand #SARSCoV2, unlike other RNA viruses, has a proofreading polymerase which reduces mutation rates.\n\nBut with (post-outbreak) containment measures, wouldn't the R0 of the symptomatic infected be reduced greatly and the virus become spread mainly by the healthy? (1/2)"}
{"id": 1240915406853996544, "created_at": "Fri Mar 20 08:17:42 +0000 2020", "full_text": "#BREAKING: A second #China Eastern Airlines flight departing from #Shanghai flew to #Milan #Italy, with a shipment of 17.3 tons of medical supplies &amp; a team of 13 health experts. #CoronavirusOutbreak #coronaitalia #COVID19"}
{"id": 1240915410775498754, "created_at": "Fri Mar 20 08:17:43 +0000 2020", "full_text": "Respected Prime Minister @narendramodi did not hide, downplay, or intimidate, explained the path of the corona virus.  I will implement the Janata curfew on March 22, you too.  We are all together in this fight.  #CoronavirusOutbreakindia @narendramodi @PMOIndia"}
{"id": 1240915423639375873, "created_at": "Fri Mar 20 08:17:46 +0000 2020", "full_text": "habis did my research on corona virus...\nAND DO PEOPLE REALLY EAT PUPPIES, CATS, KOALAS???????????"}
{"id": 1240915424063217664, "created_at": "Fri Mar 20 08:17:46 +0000 2020", "full_text": "Everyone's upset about the Senators who unloaded stocks due to their early warnings of COVID-19, but Congress was always an inside trading racket. How do you think they get so rich? It's not from their salaries."}
{"id": 1240915427456212993, "created_at": "Fri Mar 20 08:17:47 +0000 2020", "full_text": "Lockdown India for good 🙏🏻#lockdownindia \nLet all non essential workers stay back home.\nI know more non essential gov employees working out there who can do nothing about but have to go to office.\n\n#JanataCurfew - not good enough for  India at crucial time"}
{"id": 1240915427657764866, "created_at": "Fri Mar 20 08:17:47 +0000 2020", "full_text": "To all the people voicing their opinion about #COVID19...\n\nDo you even know what a virus is?"}
{"id": 1240915427775086592, "created_at": "Fri Mar 20 08:17:47 +0000 2020", "full_text": "Fatal cases in Italy are more than fatal cases in China? Italy has half the number of total confirmed cases of China."}
{"id": 1240915432103542791, "created_at": "Fri Mar 20 08:17:48 +0000 2020", "full_text": "Humans are by nature noncompliant:\nTill yesterday, I was complaining of not giving me time to spend with family:\nNow I am given, I don't stay at home:\n@listenshahid @hussain_imtiyaz"}
{"id": 1240915432317435904, "created_at": "Fri Mar 20 08:17:48 +0000 2020", "full_text": "#coronavirus is a  big slap on people all over the world....."}
{"id": 1240915436159381504, "created_at": "Fri Mar 20 08:17:49 +0000 2020", "full_text": "I cant stress this enough;\n\nSTAY AT HOME.\nSTAY THE FUCK HOME.\n\npokemak!"}
{"id": 1240915444967620608, "created_at": "Fri Mar 20 08:17:51 +0000 2020", "full_text": "\"LOCKDOWN\"\nLOCK yourself in the presence of God.\nDOWN in your kness. It's time to pray."}
{"id": 1240915444976029696, "created_at": "Fri Mar 20 08:17:51 +0000 2020", "full_text": "Man said he posted something about coronavirus on Facebook and Senator Dino Melaye Commented. 😂🤣.. Okay!"}
{"id": 1240915448578936833, "created_at": "Fri Mar 20 08:17:52 +0000 2020", "full_text": "#Covid19InSA #DrZweliMkhize #OscarMabuyane #Health #EasternCape while no confirmed cases of covid-19 in Eastern Cape have been reported yet, we all know what chaos this virus would bring to the province once it starts hitting especially in the rural, the villages, #ezilalini"}
{"id": 1240915465108676608, "created_at": "Fri Mar 20 08:17:56 +0000 2020", "full_text": "I don’t normally post things like this but I work on intensive care and it is getting real. Please listen to the advice. And talk to your family about what you would and wouldn’t want if you got sick otherwise it’s me that’s going to be asking you those questions #COVID19"}
{"id": 1240915465578430465, "created_at": "Fri Mar 20 08:17:56 +0000 2020", "full_text": "The question you asked to Dr Lal path labs representative, that will they able to do Corona test free of cost is commendable. Unfortunately no one do anything in public interest no matter how worse the situation. @AEHarshada"}
{"id": 1240915469701451776, "created_at": "Fri Mar 20 08:17:57 +0000 2020", "full_text": "‘ I got probation this week 😒 corona need to go in that bitch and fart😭😂 shut shit down real fast tf 😒😂..."}
{"id": 1240915469827289088, "created_at": "Fri Mar 20 08:17:57 +0000 2020", "full_text": "I hate the coronavirus. I hate it. FUCK off. RUINED EVERYTHING😡"}
{"id": 1240915469965631489, "created_at": "Fri Mar 20 08:17:57 +0000 2020", "full_text": "In the world full of #Corona\nBe my face mask 😷\n#JummaMubarak"}
{"id": 1240915473606328320, "created_at": "Fri Mar 20 08:17:58 +0000 2020", "full_text": "If I owe you money I’m sorry I’ve been told my Mpesa is under quarantine #QuarantineLife"}
{"id": 1240915486541352962, "created_at": "Fri Mar 20 08:18:01 +0000 2020", "full_text": "PLS. DO MEDITATION IN HOT SUN AS TIME AS POSSIBLE TO AVOID COVID-19"}
{"id": 1240915490798596096, "created_at": "Fri Mar 20 08:18:02 +0000 2020", "full_text": "#CoronaVirus Pune district administration has decided to conduct screenings at railway stations, express highways, national highways and state transport bus stands #covid19 #pandemic #InfectiousDisease #travelalert #pune #lockdown #Coronavirusindia"}
{"id": 1240915502978838528, "created_at": "Fri Mar 20 08:18:05 +0000 2020", "full_text": "Outcomes may have been considerably better for #Australia had @ScottMorrisonMP and his #LNP “government” moved as fast against the #CoronavirusOutbreak as they did on their $144 BILLION tax cuts.\n\n#auspol\n#coronavirus \n#coronavirusaustralia"}
{"id": 1240915503822057472, "created_at": "Fri Mar 20 08:18:05 +0000 2020", "full_text": "After sharing my last article with my contacts, I got a wierd response from one of my active readers. \"Sarah, I need a specific answer. Where can one walk in today and get tested for covid 19?\"\nI didn't have an answer, \nYou wondering Why?\nI know in Kenya, you need to have history"}
{"id": 1240915507429040128, "created_at": "Fri Mar 20 08:18:06 +0000 2020", "full_text": "I was expecting some sought of relief (like Kerala or Canada) but people who are already maintaining social distancing will have to do so on time for one day. #MyPM"}
{"id": 1240915507600969728, "created_at": "Fri Mar 20 08:18:06 +0000 2020", "full_text": "This lockdown is killing me. I feel like there is a chain around my neck tied agaisnt the wall."}
{"id": 1240915520255397888, "created_at": "Fri Mar 20 08:18:09 +0000 2020", "full_text": "Half of the world's population may be immune to the Coronavirus. #svpol"}
{"id": 1240915520372781056, "created_at": "Fri Mar 20 08:18:09 +0000 2020", "full_text": "I know y’all practicing social distancing but no need to social distance from me online too"}
{"id": 1240915524243996673, "created_at": "Fri Mar 20 08:18:10 +0000 2020", "full_text": "anyway i’m so mf sick dude if i have corona........ whats the fkn point"}
{"id": 1240915524311068672, "created_at": "Fri Mar 20 08:18:10 +0000 2020", "full_text": "You know I thought I was handling this Coronavirus stuff ok until but tonight @sethmeyers was a rerun from 2 weeks ago when the world was a completely different place and it's so surreal that it feels cruel somehow"}
{"id": 1240915528488816640, "created_at": "Fri Mar 20 08:18:11 +0000 2020", "full_text": "Na your hand be your health.\n✋🖐👋\nThe more you wash, the more your chances of staying healthy.\n\n#COVID19 #COVID19NIGERIA"}
{"id": 1240915532897038336, "created_at": "Fri Mar 20 08:18:12 +0000 2020", "full_text": "During every crisis there is an opportunity for capitalists for steal\n\nWhile others are distracted by the pandemic; others are busy selling the countries assets, moving money\n\nWhen you wake up; there won't be a single state entity; turn your head and protect country's assets too"}
{"id": 1240915536520904704, "created_at": "Fri Mar 20 08:18:13 +0000 2020", "full_text": "It is with a heavy heart, that we’ve decided to close our Heritage Centre to all visitors until further notice, due to #coronavirus #COVID19 .\nWe will continue to keep in touch via SM. Stay healthy, stay safe. 🇬🇧🇵🇱"}
{"id": 1240915553553874944, "created_at": "Fri Mar 20 08:18:17 +0000 2020", "full_text": "#askdrh  my grandson whom was born with congenital pulmonary lymphangiectasia you can understand I am so scarred, he always gets chest infections, viral infections, I need to know what to do if he gets Coronavirus."}
{"id": 1240915557488066560, "created_at": "Fri Mar 20 08:18:18 +0000 2020", "full_text": "India's ability to cope with Covid19 is under global speculation. Our resilience, strength and unity will be tested. Let's rise.\nJai Hind."}
{"id": 1240915557572055041, "created_at": "Fri Mar 20 08:18:18 +0000 2020", "full_text": "We're closing the schools to stop the coronavirus (even though there's no evidence to supportit)!...well...except for key workers needed to keep the country running. \n\nWho are key workers?...about 50% of the population. \n\nKeep the schools open ya dicks 🙈"}
{"id": 1240915562076803072, "created_at": "Fri Mar 20 08:18:19 +0000 2020", "full_text": "All these posts about seeing their class for the last time today makes me sad. I went into social distancing on Wednesday, never got a chance to tell my class or say bye 😭😭"}
{"id": 1240915570456961024, "created_at": "Fri Mar 20 08:18:21 +0000 2020", "full_text": "Yesterday the AGILE Council decided to cancel the annual Conference in Chania, Crete this year due to COVID19. Accepted Full Papers will be published in OA format (costs covered by AGILE). The 2021 Conference will held in Crete. \n\nPlease share if you have shared @udemsar's post!"}
{"id": 1240915582662217730, "created_at": "Fri Mar 20 08:18:24 +0000 2020", "full_text": "Covid-19 is making everyone realise what we took for granted. #COVIDー19"}
{"id": 1240915586873470979, "created_at": "Fri Mar 20 08:18:25 +0000 2020", "full_text": "This government has fostered a climate of me-first greed and perpetuated a culture of rampant individualism. Now it seems disappointed by panic-buying and a lack of ‘community’. You reap what you sow. Happily, most folk remain innately kind. #BorisResign #coronavirusuk"}
{"id": 1240915587208859650, "created_at": "Fri Mar 20 08:18:25 +0000 2020", "full_text": "Mfs sekalian, please la stay at your fckn home... How many times la the government, doctors,nurses, and cops need to mention about the RMO? If we're short-handed in the medical team we're screwed"}
{"id": 1240915595194855425, "created_at": "Fri Mar 20 08:18:27 +0000 2020", "full_text": "Music bank ni live time covid 19 live saja lah kan tapi audiences takda"}
{"id": 1240915603805941760, "created_at": "Fri Mar 20 08:18:29 +0000 2020", "full_text": "Buhari not addressing the country is a bad decision. You need to address/assure your citizens in this kind of situation.I mean its a Pandemic.\n\nBut we are not left in the dark.The Ministry of Health and other agencies are giving us regular updates/enlightenment. Credit to them."}
{"id": 1240915612475547648, "created_at": "Fri Mar 20 08:18:31 +0000 2020", "full_text": "Tomorrow might bey last day at the gym. Considering work too. Anymore official case then old have to see HR. Social distancing in full gear."}
{"id": 1240915638010269696, "created_at": "Fri Mar 20 08:18:37 +0000 2020", "full_text": "Apart from India, US, teleconference on coronavirus included representatives from Australia, South Korea, Vietnam, New Zealand, Japan: MEA"}
{"id": 1240915641407696896, "created_at": "Fri Mar 20 08:18:38 +0000 2020", "full_text": "yeah so i guess california is officially on lockdown for a month so ❤️"}
{"id": 1240915649771307008, "created_at": "Fri Mar 20 08:18:40 +0000 2020", "full_text": "My husband has type 1 diabetes and is working from home at present, I currently work in office environment with 50 plus people, should I stay at home to protect my husbands health? Or am I okay to carry on as normal? #AskDrH"}
{"id": 1240919915915329536, "created_at": "Fri Mar 20 08:35:37 +0000 2020", "full_text": "🗣#CoronaVirusSA: This Coronavirus stuff is serious, just lost my 80% of my clients at the gym... Personal trainers and group instructors are really suffering right now, spare a thought for anyone involved in it.👥\n#Covid19SA #COVID19SouthAfrica."}
{"id": 1240919919954399234, "created_at": "Fri Mar 20 08:35:38 +0000 2020", "full_text": "Hey Twitter. How do you feel about #COVID19 in #Kenya? How is your #mentalhealth fairing?\n\n#CLMCAwareness #covid19kenya\n#CoronaVirusUpdate"}
{"id": 1240919945011134466, "created_at": "Fri Mar 20 08:35:44 +0000 2020", "full_text": "Already needed a haircut before this lockdown started, going to look like a cavemen when its all over"}
{"id": 1240919953135542272, "created_at": "Fri Mar 20 08:35:46 +0000 2020", "full_text": "Netflix need to do single women a public service right now and make Sex and the City, The L Word, Insecure and Girls available for streaming #SocialDistancing #coronavirusuk #Netflix #SelfIsolation"}
{"id": 1240919961767251969, "created_at": "Fri Mar 20 08:35:48 +0000 2020", "full_text": "Imagine going for a hike after the end of this pandemic. Imagine how crisp the air would be 😍"}
{"id": 1240919969929605120, "created_at": "Fri Mar 20 08:35:50 +0000 2020", "full_text": "I'm still going into work every day and on top of that I have to work every weekend for the next month so...yeah. kinda wish I could stay at home and do nothing"}
{"id": 1240919978443812865, "created_at": "Fri Mar 20 08:35:52 +0000 2020", "full_text": "Hi! I'm looking to source stories from Indians who are not sure if they have coronavirus, who tried to either get tested or figure out if they're actually sick. What's the experience like? How do you deal with the confusion? For a feature in @TheSwaddle. Talk to me please 🌻"}
{"id": 1240919978632773633, "created_at": "Fri Mar 20 08:35:52 +0000 2020", "full_text": "I love how this #coronavirus has shown who really keeps the country going, our underrated and underpaid #nhs #cleaners #supermarketstaff #teachers #deliverydrivers etc."}
{"id": 1240919982554460160, "created_at": "Fri Mar 20 08:35:53 +0000 2020", "full_text": "China: *maps out a path to actually tackling the virus, begins ferrying doctors around the globe to help*\n\nYour racist uncle's fav: \"this is all China's fault\""}
{"id": 1240919986928906240, "created_at": "Fri Mar 20 08:35:54 +0000 2020", "full_text": "even my 90 yo grandma knows how to stay home. why cant these ppl understand..."}
{"id": 1240919999197220864, "created_at": "Fri Mar 20 08:35:57 +0000 2020", "full_text": "GOI must file criminal cases against those who breaks Quarantine guidelines/ hiding travel history Allegedly they all are educated people putting several life at stake. Complete lockdown is the need of the hour, especially congregational events. Next 2 weeks is crucial for India."}
{"id": 1240919999612510208, "created_at": "Fri Mar 20 08:35:57 +0000 2020", "full_text": "The Memoirs of Ashleigh Henderson. \n“Covid-19 the 2020 shitstorm’’\nDay 5 of WFH:\nI have persuaded my new office colleague to have the radio on in the backround, not even 10 minutes later “it needs to be turned down I’ve read the same sentence 3 times” 🙈"}
{"id": 1240920007657132032, "created_at": "Fri Mar 20 08:35:59 +0000 2020", "full_text": "To all people that they have a covid-19 they will need to pray and give our heart to the lord because they are our savior☝😇"}
{"id": 1240920011750944773, "created_at": "Fri Mar 20 08:36:00 +0000 2020", "full_text": "Calling on legal professionals and law firms and chambers in Yorkshire - do you have any coronavirus information and advice on your website for clients and colleagues? Let us know and we'll link to it in a story later today/Monday. mark.dugdale@barkerbrooks.co.uk if you have Qs"}
{"id": 1240920028922478594, "created_at": "Fri Mar 20 08:36:04 +0000 2020", "full_text": "Getting fed up of hearing everyone constantly talk about coronavirus so turned off the radio and switched on @ATC_BAND @ChrissyCostanza to get me through today's work."}
{"id": 1240920033385009153, "created_at": "Fri Mar 20 08:36:05 +0000 2020", "full_text": "Just heard from @drsanjaygupta @CNN that a data has come out of China that 3 out of 4 who contracted Corona virus was from those who didn't know they had the virus #COVID2019india"}
{"id": 1240920037130506250, "created_at": "Fri Mar 20 08:36:06 +0000 2020", "full_text": "Educated people in India are dodging &amp; evading screening &amp; mandatory quarantine for #CoronaVirus. These include techies, bureaucrats &amp; bollywood guys. This is utter criminality &amp; decadence. Before they infect others they infect their own families. These brutes must be punished."}
{"id": 1240920045670281216, "created_at": "Fri Mar 20 08:36:08 +0000 2020", "full_text": "was walking to school this morning n saw year 11s standing in the freezing cold in just their shirts bc they were signing each other 🥺 i feel rly bad for all of us that we’re missing out on all these traditions but then again it’s a pandemic so there are worse things lmao"}
{"id": 1240920045703684096, "created_at": "Fri Mar 20 08:36:08 +0000 2020", "full_text": "everyone panic buying and i’m only worried bout whether they still have lighters in stock bc mines all of a sudden wanna disappear kefe"}
{"id": 1240920054671101952, "created_at": "Fri Mar 20 08:36:10 +0000 2020", "full_text": "Social distancing formalitas eh"}
{"id": 1240920058597191680, "created_at": "Fri Mar 20 08:36:11 +0000 2020", "full_text": "This is such a scary thought but this jummah prayer might be the cause of severe outbreak in Pakistan."}
{"id": 1240920070651613186, "created_at": "Fri Mar 20 08:36:14 +0000 2020", "full_text": "#COVID19 shame the self employed sole traders are not entitled to ssp only universal credit which still takes into account other household incomes so zero claim if you could survive on one wage , both parents wouldn’t be working . Total disgrace"}
{"id": 1240920074967371779, "created_at": "Fri Mar 20 08:36:15 +0000 2020", "full_text": "This COVID-19 shit is ruining my relationship 😩"}
{"id": 1240920075143729152, "created_at": "Fri Mar 20 08:36:15 +0000 2020", "full_text": "I’m not graduating till December now. Thanks coronavirus, I appreciated that😔"}
{"id": 1240920079317053441, "created_at": "Fri Mar 20 08:36:16 +0000 2020", "full_text": "But here we are praising a well informed governor, who just got back from a country battling with the virus and have canceled all public gathering. Here we are praising a gov. that knew the risk of his action/social gathering in the face of global pandemic"}
{"id": 1240920083553288193, "created_at": "Fri Mar 20 08:36:17 +0000 2020", "full_text": "The absolute irony of a pandemic that requires social distancing potentially leading to the tentative rebuilding of local communities"}
{"id": 1240920083649740801, "created_at": "Fri Mar 20 08:36:17 +0000 2020", "full_text": "This pandemic also reminds me of the Consumption pandemic"}
{"id": 1240920091690176513, "created_at": "Fri Mar 20 08:36:19 +0000 2020", "full_text": "One wrong move and imma think you got that Rona 😂 #COVID19 #CoronaVirusUpdate #LosAngelesLockdown #QuarentineLife #QuaratineAndChill #CoronavirusOutbreak #DontCancelPostpone"}
{"id": 1240920100108210177, "created_at": "Fri Mar 20 08:36:21 +0000 2020", "full_text": "Nigerians:  we cant contact Corona virus it can't survive our weather\n\nCorona virus:  hold my beer\n\n#CoronaVirusInNigeria"}
{"id": 1240920104604336128, "created_at": "Fri Mar 20 08:36:22 +0000 2020", "full_text": "corona really testing my patience tho it wasting time + money"}
{"id": 1240920108391784448, "created_at": "Fri Mar 20 08:36:23 +0000 2020", "full_text": "Perhaps streaming services across the world turn off geo-blocking during the coronavirus pandemic."}
{"id": 1240920116856000514, "created_at": "Fri Mar 20 08:36:25 +0000 2020", "full_text": "People, enforced isolation doesn't mean you can't leave the house at all. Essential trips to do grocery shopping is allowed. Don't panic.\n\n#CoronaVirusUpdate"}
{"id": 1240920158719352833, "created_at": "Fri Mar 20 08:36:35 +0000 2020", "full_text": "read a tweet earlier this week that said something about the US being only 10 days behind Italy in terms of covid-19 cases, deaths, etc, and I now just read that in one day the US reported 4000 new cases.. ONE day........ can we just lockdown earth lmao"}
{"id": 1240920158870224896, "created_at": "Fri Mar 20 08:36:35 +0000 2020", "full_text": "I’m shooting video Saturday fuck all this lockdown shit"}
{"id": 1240920159306440711, "created_at": "Fri Mar 20 08:36:35 +0000 2020", "full_text": "YA ALLAH CAN EVERYONEE STAY AT HOME!!!"}
{"id": 1240920167242182656, "created_at": "Fri Mar 20 08:36:37 +0000 2020", "full_text": "Went to Sainsbury this morning and the queue of rammed full of people inches from each other and kids running around bumping into everyone... no social distancing not even a little... when are we going to start taking this seriously? The softly softly approach isn't working..."}
{"id": 1240920171457458177, "created_at": "Fri Mar 20 08:36:38 +0000 2020", "full_text": "You guys think you’re losing the plot with this pandemic? Try dealing with a loved one having terminal cancer and trying to be strong for everyone else around you, as well... That’s fucking HARD 💔"}
{"id": 1240920171503472646, "created_at": "Fri Mar 20 08:36:38 +0000 2020", "full_text": "I installed apps of TV stations broadcasting in English like BBC News, abc News. I've watched them on my cellphone these days and almost of their coverage was about Covid-19😖 I think there were differences in conditions between countries arleady."}
{"id": 1240920175639252992, "created_at": "Fri Mar 20 08:36:39 +0000 2020", "full_text": "If your passing by somewhere and you don't hear people talking about Corona be cautious cause they may be the one having it!"}
{"id": 1240920183939706880, "created_at": "Fri Mar 20 08:36:41 +0000 2020", "full_text": "I’m trying not to over share so as not to freak my wonderful mother mother out but We actually opened 2 shops during this global pandemic (🤪) one in London and one just about to open in japan.........."}
{"id": 1240920200624529408, "created_at": "Fri Mar 20 08:36:45 +0000 2020", "full_text": "#TROG2020 Dear TROG members, what’s the best way for @TROGfightcancer to provide value during the #Covid_19 pandemic? I’m looking for ideas for fast track trials addressing the current emergency ie. point of care studies of hypofx to help with capacity, telemedicine, etc"}
{"id": 1240920200930676737, "created_at": "Fri Mar 20 08:36:45 +0000 2020", "full_text": "Just like everyone else I'm gonna say stay safe from corona but also don't become paranoid because of it."}
{"id": 1240920213341650944, "created_at": "Fri Mar 20 08:36:48 +0000 2020", "full_text": "can covid-19 go away because i miss taylor and emilia and malls"}
{"id": 1240920217414336513, "created_at": "Fri Mar 20 08:36:49 +0000 2020", "full_text": "Social distancing social distancing..\n\npadahal mah pengangguran"}
{"id": 1240920221977686016, "created_at": "Fri Mar 20 08:36:50 +0000 2020", "full_text": "What #Corona teaching us #Value of life ...!! Own life is most important !! everyone is selfish during the period !! But awareness is most important 🙏🙏🙏  #FightagainstCoronavirus #StaySafe #WashYourHands do not touch your head organs 🙏🙏🙏"}
{"id": 1240920226578956288, "created_at": "Fri Mar 20 08:36:51 +0000 2020", "full_text": "Air Canada temporarily lays off over 5,000 employees due to COVID-19 outbreak"}
{"id": 1240920230328709121, "created_at": "Fri Mar 20 08:36:52 +0000 2020", "full_text": "there’s no way i have corona cos where the fuck would i have caught it from, i think i’ve panicked myself into fever"}
{"id": 1240920242425135104, "created_at": "Fri Mar 20 08:36:55 +0000 2020", "full_text": "I think there’s three things I’ve learned during this little break\n1.) my only hobbies are going out to eat and spending money\n2.) I love being home, just like, so much\n3.) when I graduate high school none of y’all finna stay in touch bc my phone is DRY \nalso wash ur hands ✌🏻"}
{"id": 1240920259688714246, "created_at": "Fri Mar 20 08:36:59 +0000 2020", "full_text": "To prevent spreading of Covid 19,\n\nEveryone should act like they have been affected - Self quarantine."}
{"id": 1240920259814539266, "created_at": "Fri Mar 20 08:36:59 +0000 2020", "full_text": "Fuck china. Damn them all. They didn't agree with US trade talks. So they unleashed the virus. Now, economy is low. Stock exchange is low. Who buys? China. Gold is low, who buys? China. They want to dominate the world. They want to replace US as the powerhouse of the world."}
{"id": 1240920267913924608, "created_at": "Fri Mar 20 08:37:01 +0000 2020", "full_text": "Sen. Kelly Loeffler (Georgia Republican) dumped millions in stock after coronavirus briefing. If this isn't insider trading, what is? DOJ should investigate her and all other senators and representatives who benefited from insider information. But they probably won't."}
{"id": 1240920268115038209, "created_at": "Fri Mar 20 08:37:01 +0000 2020", "full_text": "The roads are starting to look like a car commercial.\n #coronavirus #COVID19US #StayAtHomeChallenge #CoronavirusPandemic #Quarantine #FlattenTheCurve"}
{"id": 1240920271944667138, "created_at": "Fri Mar 20 08:37:02 +0000 2020", "full_text": "Last week, my mate asked me to pick his sister up from the ruler shop. \n\nI was centimeter.\n\n#Coronavirus\n#CoronaIreland"}
{"id": 1240920276470239234, "created_at": "Fri Mar 20 08:37:03 +0000 2020", "full_text": "Listening to @MattHancock on @BBCr4today so many mixed messages in what he said: “don’t panic buy” “it’s a war” and “we are supporting pubs to stay open” but “don’t go to pubs” and worst of all “my heart bleeds [for front line #NHS staff who can’t get food]” but no plan to help"}
{"id": 1240920285282545667, "created_at": "Fri Mar 20 08:37:05 +0000 2020", "full_text": "masa cuti ni lah kita nak try benda benda baru kat rumah. #StayAtHome"}
{"id": 1240920288981729281, "created_at": "Fri Mar 20 08:37:06 +0000 2020", "full_text": "I love how erratic ‘what’s trending’ on Netflix has become now you’re all at home. But honestly who are the people who are at home watching Pandemic??? You haven’t got enough already?!"}
{"id": 1240920292916170752, "created_at": "Fri Mar 20 08:37:07 +0000 2020", "full_text": "2 I don’t understand why there aren’t warning signs on petrol pumps advising people to wear gloves when filling or to wash their hands ASAP after use - same goes for cash points and all public touch screens  #COVID19"}
{"id": 1240920297210957824, "created_at": "Fri Mar 20 08:37:08 +0000 2020", "full_text": "After the Closure of All Schools, Shops(except daily needs store) still Corona is spreading.  Now it’s time to take some serious step. It is my request to @PMOIndia @narendramodi @drharshvardhan @kansalrohit69 for complete #lockdown. We can win over #Corona"}
{"id": 1240920310230265858, "created_at": "Fri Mar 20 08:37:11 +0000 2020", "full_text": "And that's how we got another holiday. Thanks Corona🤝\n#COVID19NIGERIA \n#StayAtHomeChallenge #StayHome #FightCOVID19 #SelfIsolation"}
{"id": 1240920318463492099, "created_at": "Fri Mar 20 08:37:13 +0000 2020", "full_text": "I stayed at home for myself.\nU stay at home for urself."}
{"id": 1240920322330804224, "created_at": "Fri Mar 20 08:37:14 +0000 2020", "full_text": "Feels a bit wrong checking the Corona virus tables each day 😬"}
{"id": 1240920326772416512, "created_at": "Fri Mar 20 08:37:15 +0000 2020", "full_text": "Stay the fuck home and don’t go out ppl. Sit ur asses at HOME."}
{"id": 1240920331096735745, "created_at": "Fri Mar 20 08:37:16 +0000 2020", "full_text": "Hii friends please protect yourself against the covid-19.This is dangerous virus and and  this virus affected many people. So please stay in your house.If does not important you not go outside.And if you go outside then please you use to own mask and handwash."}
{"id": 1240920335219916800, "created_at": "Fri Mar 20 08:37:17 +0000 2020", "full_text": "Wow just got a spam email threatening to infect my whole family with coronavirus unless I sent them $4k, good to know fraudsters keep up with the news"}
{"id": 1240920360037404672, "created_at": "Fri Mar 20 08:37:23 +0000 2020", "full_text": "Corona is wel een goeie manier om af te kicken van coffee on the go"}
{"id": 1240920376999378945, "created_at": "Fri Mar 20 08:37:27 +0000 2020", "full_text": "3 people off for self isolation cause of the #coronavirus \nYet we are still working 🤨 whats it gotta take someone to die ?"}
{"id": 1240920397962285057, "created_at": "Fri Mar 20 08:37:32 +0000 2020", "full_text": "The governments are going to systematically steal your wealth over the next 2/3 years in order to bail out there CEO/CFO mates who have no interest in running a healthy balance sheet. You can take out insurance though #bitcoin #Hyperinflation #coronavirus"}
{"id": 1240920401904992256, "created_at": "Fri Mar 20 08:37:33 +0000 2020", "full_text": "being a sysadmin in the midst of this covid-19 opened my eyes. financial experts, actuaries, accountants who state “basic Computer use” and “independent learner” in their CV were shitting themselves when they wrote those statements"}
{"id": 1240920402190389249, "created_at": "Fri Mar 20 08:37:33 +0000 2020", "full_text": "Take notice! The cases of corona virus among young people who Vape is higher and more severe.  I suggest everyone Stop all forms of smoking till the virus passes."}
{"id": 1240920402366521345, "created_at": "Fri Mar 20 08:37:33 +0000 2020", "full_text": "When Corona Virus is forcing you to cook... \n\nAlready apocalypse take me now"}
{"id": 1240920414458654721, "created_at": "Fri Mar 20 08:37:36 +0000 2020", "full_text": "Some of this Corona news is actually useless. 5 million mouth masks arrived in the country? Do I really need a push notification for that one?"}
{"id": 1240920414622232576, "created_at": "Fri Mar 20 08:37:36 +0000 2020", "full_text": "Dear COVID-19, you suck. But on the bright side I’ve gained a little weight"}
{"id": 1240920427121324032, "created_at": "Fri Mar 20 08:37:39 +0000 2020", "full_text": "So I’ve gone from wondering what the hell TikTok is to addicted in a matter of days. Hubby is now worried I’m going to make him learn weird routines if we go into lockdown. He’s right to be."}
{"id": 1240920427360387079, "created_at": "Fri Mar 20 08:37:39 +0000 2020", "full_text": "even if we did go into lock down i bet I’d still find an excuse not to sort my wardrobe 🤥"}
{"id": 1240920427477622786, "created_at": "Fri Mar 20 08:37:39 +0000 2020", "full_text": "Mom really giving the maid days off from work cause covid but won't stop my home tutoring 😑 saale physics chutiya"}
{"id": 1240920435480334336, "created_at": "Fri Mar 20 08:37:41 +0000 2020", "full_text": "Please understand the reality and don't slander China with the taste of bandits. China has made a great contribution to this incident. How would you feel about using Trump virus to talk about the United States? Send you an old Chinese saying: heart to heart.@realDonaldTrump"}
{"id": 1240920435874828294, "created_at": "Fri Mar 20 08:37:41 +0000 2020", "full_text": ".@RQTurcsanyi:Disgusting: People’s Daily celebrating there are more #coronavirus cases outside #China. It is positive many in China are disgusted by this as well. #COVID2019 @GlobalCRL #MOUGeraci @Agenzia_Ansa @Tg1Raiofficial @MediasetTgcom2"}
{"id": 1240920439939117056, "created_at": "Fri Mar 20 08:37:42 +0000 2020", "full_text": "millions peoples are sending fake news about coronavirus plz avoid the lies"}
{"id": 1240920444028383233, "created_at": "Fri Mar 20 08:37:43 +0000 2020", "full_text": "Stay at home la pundek!"}
{"id": 1240920448503705600, "created_at": "Fri Mar 20 08:37:44 +0000 2020", "full_text": "When u wanna make deliveries but ur mom tak bagi buat deliveries. Okie mom ill just stay at home #coronavirus"}
{"id": 1240920452341444608, "created_at": "Fri Mar 20 08:37:45 +0000 2020", "full_text": "Social distancing from everyone."}
{"id": 1240920460923154433, "created_at": "Fri Mar 20 08:37:47 +0000 2020", "full_text": "#COVID19 scary thing, never lived through a #dangerous #pandemic in my #lifeline a hidden #enemy we can see #handwashing never more important and having to #SocialDistance too :/"}
{"id": 1240920465612275712, "created_at": "Fri Mar 20 08:37:48 +0000 2020", "full_text": "India did close the border with China, but Major imported cases in India are from Gulf and Europe."}
{"id": 1240920469085265920, "created_at": "Fri Mar 20 08:37:49 +0000 2020", "full_text": "#CALockdown should be #USALockdown stay the hell home people! It makes me sick to see people so selfish that they put themselves above the greater good!"}
{"id": 1240920469512933377, "created_at": "Fri Mar 20 08:37:49 +0000 2020", "full_text": "China unleashed #ChineseVirus on humanity. PRC will pay for this. CCP is a lying piece of shit."}
{"id": 1240920469563486208, "created_at": "Fri Mar 20 08:37:49 +0000 2020", "full_text": "Keeping a clean environment and social distancing are part of the ways to fight the Corona virus pandemic. Disinfect your home \nwith Hypo, Hypo kills germs and also removes the toughest stains.\n#Hypo #HypoGoWipeO"}
{"id": 1240920473346748422, "created_at": "Fri Mar 20 08:37:50 +0000 2020", "full_text": "The Police/Sting Social Distancing Songlist\n\nDon’t Stand So Close To Me\nConsider Me Gone\nThey Dance Alone\nMessage in a Bottle\nWalking on the Moon\nSo Lonely\n\nh/t @MikeTaylor"}
{"id": 1240920481923883009, "created_at": "Fri Mar 20 08:37:52 +0000 2020", "full_text": "Thank you Chanel, for asking the questions that needed to be asked, your questions helps to halt all the traitors to our Nation &amp; President Trump! His actions will continue to halt the Corona Virus! As for the coward who left you the Note, their vermin &amp; not worth your time❤️🙏🇺🇸"}
{"id": 1240920485757505539, "created_at": "Fri Mar 20 08:37:53 +0000 2020", "full_text": "Let us all support the government by following their initiation through what and how they make people be aware of that dangerous corona which single handedly is fighting with the world! \nWE INDIANS ARE WITH YOU @narendramodi @BJP4India  #JanathaCurfew JAI HIND!"}
{"id": 1240920507215745025, "created_at": "Fri Mar 20 08:37:58 +0000 2020", "full_text": "Modern Coast bus company  has suspended all services from Kenya to Tanzania, Uganda and Rwanda until further notice to help contain the spread of coronavirus.\n#covid19kenya"}
{"id": 1240920511296634885, "created_at": "Fri Mar 20 08:37:59 +0000 2020", "full_text": "Celebrities are not epidemiologists. \nCelebrities are not epidemiologists.\nCelebrities are not epidemiologists. \nCelebrities are not epidemiologists.\nCelebrities are not epidemiologists. \nCelebrities are not epidemiologists.\nCelebrities are not epidemiologists. \n#coronavirus"}
{"id": 1240920515151355914, "created_at": "Fri Mar 20 08:38:00 +0000 2020", "full_text": "#Tories want as many to die as possible, its political genocide in the name of capitalism &amp; corruption. We cant affect their wealth! 🙄🤬 #coronavirus #COVID19 #ToriesOut #austerity"}
{"id": 1240920515667165184, "created_at": "Fri Mar 20 08:38:00 +0000 2020", "full_text": "everyone please be safe and take care of yourselves especially in times like this! remember it’s not whether you can get the virus or not, it’s about carrying it and passing it to loved ones around you. practice social distancing!"}
{"id": 1240920523673980928, "created_at": "Fri Mar 20 08:38:02 +0000 2020", "full_text": "Dei please stay at home la, what’s so fucking hard ? If y’all can just listen for 2 weeks that’d be great. The longer the quarantine the more worse the economic will become and not to mention extension of university semester and all. \nIt’s not holiday it’s quarantine #StayAtHome"}
{"id": 1240920523887890433, "created_at": "Fri Mar 20 08:38:02 +0000 2020", "full_text": "Hey @SecretService Please keep @realDonaldTrump under quarantined, without any access to Twitter. World would be a better place, at least for some weeks. #Please #COVID19"}
{"id": 1240920528287916032, "created_at": "Fri Mar 20 08:38:03 +0000 2020", "full_text": "Using the corona virus to make money does not make you a clever entrepreneur, it makes you an unethical doos"}
{"id": 1240920528354975750, "created_at": "Fri Mar 20 08:38:03 +0000 2020", "full_text": "When is this corona virus over ! This single life is killing me. Been extremely horny .. nothing is helping ! Well I got to stay safe tho 😩"}
{"id": 1240920536227733504, "created_at": "Fri Mar 20 08:38:05 +0000 2020", "full_text": "All the love 4 the NHS staff is 100% right but please spare a thought for all the nurses and carers working tirelessly in private nursing home and community care looking after all the frail and elderly who are not getting free coffees and private shop opening times! #COVID19"}
{"id": 1240920544544841728, "created_at": "Fri Mar 20 08:38:07 +0000 2020", "full_text": "Bullshit @BradHazzard you have no excuse whatsoever for not testing those cruise ship passengers and letting them walk free. Are you kidding? The exponential spread of #coronavirus just increased BIGTIME through your negligence! 😠#nswpol #auspol"}
{"id": 1240920544775753735, "created_at": "Fri Mar 20 08:38:07 +0000 2020", "full_text": "I wish the only thing I had to worry about during this COVID19 outbreak, was if I have enough toilet roll"}
{"id": 1240920548760305665, "created_at": "Fri Mar 20 08:38:08 +0000 2020", "full_text": "Social distancing, much needed and appreciated..."}
{"id": 1240920557299863552, "created_at": "Fri Mar 20 08:38:10 +0000 2020", "full_text": "Isn't it laughable,that not even God is feared &amp;given this much attention\nBut a Disease made in china#COVID19NIGERIA"}
{"id": 1240920557446668288, "created_at": "Fri Mar 20 08:38:10 +0000 2020", "full_text": "I don't know what everyone is moaning about. The air is clear, there is less traffic, rivers and streams are cleaner. The sun's out, people are suddenly being nicer to each other. If only it was always like this 👍 #CoronaVirusUpdate #coronavirusuk #COVID19"}
{"id": 1240920561313886209, "created_at": "Fri Mar 20 08:38:11 +0000 2020", "full_text": "So now GOP senators from Georgia and N Carolina both made distasteful stock transactions following early Coronavirus briefings. Ceteris paribus have to think odds of Senate flipping just went up."}
{"id": 1240920565969379329, "created_at": "Fri Mar 20 08:38:12 +0000 2020", "full_text": "Very strong smell of bushfire smoke in #Newy. Thoughts anyone? Taking me back to the horrific summer months. I'm not sure I'm ready for fires &amp; covid-19."}
{"id": 1240920566023905281, "created_at": "Fri Mar 20 08:38:12 +0000 2020", "full_text": "Our street is starting to plan a loose outdoor neighbourhood school if schools close for a while. So far we have art, library, woodwork and mechanics covered 😂 #coronavirus #school"}
{"id": 1240920570008657921, "created_at": "Fri Mar 20 08:38:13 +0000 2020", "full_text": "If you are queuing at supermarkets waiting for them to open then I hope you get the coronavirus because we need rid of you. Selfish sad twats"}
{"id": 1240920578195890177, "created_at": "Fri Mar 20 08:38:15 +0000 2020", "full_text": "It is quite hard for us with M.E. to distinguish between our \"normal\" symptoms and the Covid19 virus ones, because many of them are similar #livingwithME"}
{"id": 1240920582297976833, "created_at": "Fri Mar 20 08:38:16 +0000 2020", "full_text": "Its disturbing that some people in this country still think the COVID-19 cases we have in Nigeria is a scam."}
{"id": 1240920582369075201, "created_at": "Fri Mar 20 08:38:16 +0000 2020", "full_text": "When Grab food is life but your City is on Lock down 😂 @NilesKaye"}
{"id": 1240920586601275392, "created_at": "Fri Mar 20 08:38:17 +0000 2020", "full_text": "All substances are poisons; there is none which is not a poison. The right dose differentiates a poison from a remedy. ~ Paracelsus\n#COVID19Ghana \n#COVID19NIGERIA \n#COVID19 \n#Chloroquine"}
{"id": 1240920586726989825, "created_at": "Fri Mar 20 08:38:17 +0000 2020", "full_text": "Does #coronavirus spread in hot climate? @WHO . Please reply..."}
{"id": 1240920587138002944, "created_at": "Fri Mar 20 08:38:17 +0000 2020", "full_text": "Corona Virus is the biggest CockBlock known to man"}
{"id": 1240920603353395200, "created_at": "Fri Mar 20 08:38:21 +0000 2020", "full_text": "Doctor : you have Coronavirus \n\nMe : you fucking lying , lemme see"}
{"id": 1240920603663704065, "created_at": "Fri Mar 20 08:38:21 +0000 2020", "full_text": "Kabooom! The market wants a Complete stay in Place decry! Get ready for the weekend, whole country is going on Lockdown imo! Time to get serious and wipe out this virus! #COVID19 #Lockdown"}
{"id": 1240920607539302400, "created_at": "Fri Mar 20 08:38:22 +0000 2020", "full_text": "Matt Hancock on @BBCr4today telling us that we must not go to the pub. When asked about the Govt paying 90% of all PAYE wages, he tells us that as a result of financial measures pubs have been able to stay open longer.  #COVID19 #StaySafeStayHome  #noleadership"}
{"id": 1240920616447946752, "created_at": "Fri Mar 20 08:38:24 +0000 2020", "full_text": "#RT @BJP4India: RT @akshaykumar: An excellent initiative by PM @narendramodi ji...this Sunday, March 22 from 7 am to 9 pm let’s all join in the #JantaCurfew and show the world we are together in this. #SocialDistancing"}
{"id": 1240920619962626048, "created_at": "Fri Mar 20 08:38:25 +0000 2020", "full_text": "Dear boomers please stop standing so close to me and giving me dirty looks when I move. \n\nI don't want to stand near anyone, if I catch Covid-19 I could die and so can you. So do us a favor and respect social distancing."}
{"id": 1240920624350060544, "created_at": "Fri Mar 20 08:38:26 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240920624702214145, "created_at": "Fri Mar 20 08:38:26 +0000 2020", "full_text": "Do people not know the difference between social distancing, isolation, &amp; quarantine?"}
{"id": 1240920632885272576, "created_at": "Fri Mar 20 08:38:28 +0000 2020", "full_text": "The problem with #CrimeMinisterMorrison telling Australians to stop hoarding is like a mafia boss of a criminal enterprise telling people to stop stealing! NO ONES BUYING IT!\n\n#coronavirusau #coronavirus #AuspolSoCorrupt #abc730 \n#ScottyFromMarketing #insiders"}
{"id": 1240920632948396033, "created_at": "Fri Mar 20 08:38:28 +0000 2020", "full_text": "The world is fighting two viruses. Coronavirus and scare mongering virus. \n\nDear Twitter users, please desist from creating panic for the sake of our sanity. Let public health professionals advice appropriately.\n\nEnough of your unprofessional knowledge on this pandemic."}
{"id": 1240920636999917568, "created_at": "Fri Mar 20 08:38:29 +0000 2020", "full_text": "Do you think I could be able to get to 12.5 k tweets by the end of the lockdown? 🤔🤔🤔"}
{"id": 1240920637025239040, "created_at": "Fri Mar 20 08:38:29 +0000 2020", "full_text": "Corona virus spreading all over the world"}
{"id": 1240920649654304769, "created_at": "Fri Mar 20 08:38:32 +0000 2020", "full_text": "Corona has suddenly bought few dead accounts alive on Face book.#coronavirusindia #CoronaVirusUpdate"}
{"id": 1240920658298765312, "created_at": "Fri Mar 20 08:38:34 +0000 2020", "full_text": "I don't know if many people listened to the Min last night,but it seems like the govt isn't ready to deal with #CoronavirusInSA,if any they're far away from ready &amp; the cases will keep rising,we need to practice social distancing immediately, before SA become Italy 😭😭#Covid19SA"}
{"id": 1240920666267742208, "created_at": "Fri Mar 20 08:38:36 +0000 2020", "full_text": "“Safer at home” bitch stop being a pussy and just say lockdown🗿"}
{"id": 1240920666402160641, "created_at": "Fri Mar 20 08:38:36 +0000 2020", "full_text": "This pandemic is making me realize women don’t have hobbies"}
{"id": 1240920666494373888, "created_at": "Fri Mar 20 08:38:36 +0000 2020", "full_text": "If you have a friend named Jean don't forget to stand at least 2 metres away from them and shout \"Hi Jean\" at the top of your voice during this #coronavirus outbreak. That is all."}
{"id": 1240920679156940800, "created_at": "Fri Mar 20 08:38:39 +0000 2020", "full_text": "denial stage for me was december through january. in february i watched #covid19 break out outside of china. at that point i finished my book. anger was end of february. i skipped depression, went straight to bargaining. two hours ago, 1:30 am i came to acceptance...1/"}
{"id": 1240920683690905600, "created_at": "Fri Mar 20 08:38:40 +0000 2020", "full_text": "A prominent Bollywood singer is among the four people who have been tested positive for #Coronavirus in Uttar Pradesh today."}
{"id": 1240920688132788224, "created_at": "Fri Mar 20 08:38:41 +0000 2020", "full_text": "Coronavirus"}
{"id": 1240920699805417473, "created_at": "Fri Mar 20 08:38:44 +0000 2020", "full_text": "People like @VishalDadlani are spreading panic. What they will say about a singer like Kanika Kapoor who has returned from London, cheated at the airport and run away, go to Lucknow, throw a party and invite 100 people and later found corona positive. Shame on Bollywood"}
{"id": 1240920699952226304, "created_at": "Fri Mar 20 08:38:44 +0000 2020", "full_text": "One more #coronavirus positive case recorded in #Telangana now, total cases reached to 17. #CoronavirusOutbreakindia #CoronaVirusUpdate"}
{"id": 1240920708097564672, "created_at": "Fri Mar 20 08:38:46 +0000 2020", "full_text": "CoronaVirus ain’t got nothing on the Black Plauge, now that shit was bad"}
{"id": 1240920708475023362, "created_at": "Fri Mar 20 08:38:46 +0000 2020", "full_text": "Kashmir are requested to stay at home just 2 weeks u did in past too in curfew for months just week will not do anything bad to u . Hum na tu months Kay curfew dekha ha..5 meter distance ...#TalsaGharryeBehew"}
{"id": 1240920712635756544, "created_at": "Fri Mar 20 08:38:47 +0000 2020", "full_text": "Ny gen z 2k following: CHINA CHALET!"}
{"id": 1240920712941940737, "created_at": "Fri Mar 20 08:38:47 +0000 2020", "full_text": "Who else got audio of kinda *who asked to lock down india up to 30 June* ?"}
{"id": 1240920725227286529, "created_at": "Fri Mar 20 08:38:50 +0000 2020", "full_text": "My alarm really said \"I'm on lock down\" and just didn't go off... Looks like I'm calling in sick today 😈"}
{"id": 1240920725529247745, "created_at": "Fri Mar 20 08:38:50 +0000 2020", "full_text": "We're like 2 weeks away from nutjobs forming a corona cult and try to spread it as a divine rapture."}
{"id": 1240920750829105152, "created_at": "Fri Mar 20 08:38:56 +0000 2020", "full_text": "Hard times, Bad times are only meant to stay temporarily.. Stay mostly at home,With Due respect Follow the rules given by Health experts and Honorable Goverment &amp; Believe in God.. Stay safe, Stay healthy..🙏💪"}
{"id": 1240920762627682304, "created_at": "Fri Mar 20 08:38:59 +0000 2020", "full_text": "so like basically, fuck the corona virus cause it led me to getting bangs for the third time knowing i hate em 😐"}
{"id": 1240920788250886144, "created_at": "Fri Mar 20 08:39:05 +0000 2020", "full_text": "In tempo di pace o in tempo di pandemia il “drago da tastiera” è sempre una garanzia. #coronavirus @spinozait"}
{"id": 1240920792155557893, "created_at": "Fri Mar 20 08:39:06 +0000 2020", "full_text": "Is it bad that the first thing I thought of buying before the lockdown sunday was a 2 month supply of whiskey and coke?"}
{"id": 1240920792298373120, "created_at": "Fri Mar 20 08:39:06 +0000 2020", "full_text": "I gather China produces about 25% of the world’s goods. This isn’t healthy. One of the many changes resulting from the coronavirus should be that the West reduces its dependancy."}
{"id": 1240920792596123654, "created_at": "Fri Mar 20 08:39:06 +0000 2020", "full_text": "is pandemic honesty actually a thing?"}
{"id": 1240920813693538304, "created_at": "Fri Mar 20 08:39:11 +0000 2020", "full_text": "I think we have reached at that point of time where #Ethiopia has to ban travels. #COVID-19 #Economy @flyethiopian @PMEthiopia @AbiyAhmedAli"}
{"id": 1240920817363492864, "created_at": "Fri Mar 20 08:39:12 +0000 2020", "full_text": "been listening to The Fragile a lot lately, which seems like an appropriate soundtrack for global pandemic"}
{"id": 1240920825349447680, "created_at": "Fri Mar 20 08:39:14 +0000 2020", "full_text": "How are you all coping?\n\n😀 Great. \n☺️ Good. \n😐 Okay - bit worried. \n😣 Having a bad day. \n😥 Not coping well. \n\n🤡 Sam Smith\n\n#covid19UK #SelfIsolation #StaySafeStayHome"}
{"id": 1240920834794852352, "created_at": "Fri Mar 20 08:39:16 +0000 2020", "full_text": "Can I drive to Cali and break my grandma 👵 out? Y’all say lockdown...do I need to watch out for guards n shit? #CALockdown"}
{"id": 1240920846585167877, "created_at": "Fri Mar 20 08:39:19 +0000 2020", "full_text": "Le coronavirus aura t il raison de nos démocraties? Le modèle politique sera-t-il celui de la Chine?"}
{"id": 1240920846622806017, "created_at": "Fri Mar 20 08:39:19 +0000 2020", "full_text": "This all mess happened because of irresponsible Chinese communist party. #ChineseVirus"}
{"id": 1240920850930339841, "created_at": "Fri Mar 20 08:39:20 +0000 2020", "full_text": "my ex for sure got corona virus rn"}
{"id": 1240920859797098497, "created_at": "Fri Mar 20 08:39:22 +0000 2020", "full_text": "work from home waale abb sab corona updates de rahe hai twitter pe"}
{"id": 1240920871751032834, "created_at": "Fri Mar 20 08:39:25 +0000 2020", "full_text": "Curb your Enthusiasm was made for a pandemic. Thanks Larry."}
{"id": 1240920876159315978, "created_at": "Fri Mar 20 08:39:26 +0000 2020", "full_text": "We are at the start of a new dawn for #humanity and all of life on #MotherEarth. We can all make new, better choices that benefit us all.\n#Covid19 #StaySafe #StayAtHome"}
{"id": 1240920880257130496, "created_at": "Fri Mar 20 08:39:27 +0000 2020", "full_text": "Today's word: COURAGE; The Lord himself goes before you and will be with you; he will never leave you nor forsake you. Do not be afraid; do not be discouraged. Deuteronomy 31:8. Good morning to you brethren. Please prevent yourself against coronavirus epidemics. #Oluwarotimi."}
{"id": 1240920880697532416, "created_at": "Fri Mar 20 08:39:27 +0000 2020", "full_text": "Donald Trump: Le monde paiera un lourd tribut, car la Chine a gardé le silence sur le nouveau coronavirus.\n# COVID19"}
{"id": 1240920884627542016, "created_at": "Fri Mar 20 08:39:28 +0000 2020", "full_text": "Still at work dodging Corona... told we can stop work when were got 3 days work supplied to JLR... it's all about the 💰💰💰 might have to just take upaid or sick pay till the fucking place is on lockdown cause Family is more important than these bloodsuckers! #CoronaVirusUpdate"}
{"id": 1240920888654147584, "created_at": "Fri Mar 20 08:39:29 +0000 2020", "full_text": "9.30 AM and I´ve already participated in three zoom-meetings. Next coming up at 11, in desperate need of coffee now. #covid19 #hoffice #edtech #librarylife #librarians #everyoneisgoingdigital"}
{"id": 1240920892856766465, "created_at": "Fri Mar 20 08:39:30 +0000 2020", "full_text": "Social ‘media’ distancing is also important."}
{"id": 1240920892961632258, "created_at": "Fri Mar 20 08:39:30 +0000 2020", "full_text": "Kudos to @BootsPharmNews , for the very informative videos on #COVID19 by your Chief Pharmacist"}
{"id": 1240920893326594048, "created_at": "Fri Mar 20 08:39:30 +0000 2020", "full_text": "Really really hoping corona  doesn’t cancel the gig I’m going to next week 😤 been looking forward to this for weeks!!"}
{"id": 1240920901534842880, "created_at": "Fri Mar 20 08:39:32 +0000 2020", "full_text": "The BEST way to fight #covid19kenya is to enforce total lockdown throughout the country. Zero movement. No travel, no work, no nothing. Everyone indoors. Otherwise, washing hands, wearing protective gloves/masks &amp; quarantine is only half the battle."}
{"id": 1240920905418604544, "created_at": "Fri Mar 20 08:39:33 +0000 2020", "full_text": "Did he not tweet that because of Corona he would not be flying anyways and it makes no difference to him if all the airlines ban him from flying. \nNow only way for you to fly is by sending some good shit!! 😏😏😏"}
{"id": 1240920913882886144, "created_at": "Fri Mar 20 08:39:35 +0000 2020", "full_text": "I'm not sure why some people around #Hale and #Altrincham are still panic buying but I personally know nursing staff, care workers, bus drivers, emergency services, people caring for vulnerable people who are struggling to buy food LOCALLY right now.  Please be considerate."}
{"id": 1240920918022643712, "created_at": "Fri Mar 20 08:39:36 +0000 2020", "full_text": "Like so many others I’ve been told my main job is at risk of redundancy. I’m a positive person by nature, and I know we will get through this together. I’ve noticed that people are being kinder to one another. Let’s keep that going. #StaySafeStayHome #staypositive"}
{"id": 1240920918127345664, "created_at": "Fri Mar 20 08:39:36 +0000 2020", "full_text": "#CoronaStopKaroNa any use save Lungs with cancer theropy or radiation theropy to kill corona virus?Any possibility with radiation or cancer theropy to kill corona virus."}
{"id": 1240920930446000128, "created_at": "Fri Mar 20 08:39:39 +0000 2020", "full_text": "Kayayaan inuman session : son of bitch I'm in\n\n Covid-19 : am i joke to you 😂🖕"}
{"id": 1240920935009529857, "created_at": "Fri Mar 20 08:39:40 +0000 2020", "full_text": "Brands are societal citizens, in times of crisis they need to: Be sensitive, Adapt their Strategy, Rise to the Occasion - @Neobll #MakingBrandsMatter #AgencyVoices #COVID19"}
{"id": 1240920955746054144, "created_at": "Fri Mar 20 08:39:45 +0000 2020", "full_text": "So apparently the cost of each coronavirus test in India is Rs.5000. Being borne by the government. It really shouldn't be this expensive."}
{"id": 1240920955779559424, "created_at": "Fri Mar 20 08:39:45 +0000 2020", "full_text": "Those lying on their travel history, close contact with suspected Covid-19 and covering it up, deserved to be put in one place and let them die alone. Their selfishness risking those good people intending to help others."}
{"id": 1240920964214525953, "created_at": "Fri Mar 20 08:39:47 +0000 2020", "full_text": "So apparently the Queens Husband is dead And the royal family have to hide this news because they don't want gatherings outside Buckingham Palace due to coronavirus"}
{"id": 1240920964260651008, "created_at": "Fri Mar 20 08:39:47 +0000 2020", "full_text": "If you skipped all of your university classes, didn’t take any of the assignments seriously, and moaned on a continuous basis of how much you hated uni. Please don’t let me see you claiming Corona has messed up your final year of uni. You did that already babes 😂"}
{"id": 1240920972959440898, "created_at": "Fri Mar 20 08:39:49 +0000 2020", "full_text": "This Sunday at 5PM \n\nSHOUT. Go Corona, Corona Go..."}
{"id": 1240920977082482688, "created_at": "Fri Mar 20 08:39:50 +0000 2020", "full_text": "Kuliah online sure is the best thing that came from this outbreak. I'm so glad for this experience. Definitely fun and laughable."}
{"id": 1240920981096390656, "created_at": "Fri Mar 20 08:39:51 +0000 2020", "full_text": "One really can’t make parents stay at home. They don’t listen!! \nAny suggestions #SocialDistanacing #SelfIsolation"}
{"id": 1240920985387311104, "created_at": "Fri Mar 20 08:39:52 +0000 2020", "full_text": "I honestly don’t get it....\n\nFirst we saw those pictures from China of empty supermarkets...\n\nThen we saw numbers of deaths\n\nThen we see same in Italy... (Iran too but not so many pics) even more deaths..\n\nWe see lockdown across Europe \n\nMeanwhile in UK...\n\n🍷🍷🤣🤪🤪 🛍 🍻💪🏼🇬🇬"}
{"id": 1240920989245911042, "created_at": "Fri Mar 20 08:39:53 +0000 2020", "full_text": "have we tried throwing a billionaire into a volcano to appease the virus?\n#coronavirus"}
{"id": 1240920993562071041, "created_at": "Fri Mar 20 08:39:54 +0000 2020", "full_text": "Please see the coronavirus tab for details of the sectors where workers are critical to the coronavirus response and contact us today if you are covered by this and want your child(ren) to attend school on Monday. We will be sending a letter to all parents later today."}
{"id": 1240920993746628608, "created_at": "Fri Mar 20 08:39:54 +0000 2020", "full_text": "So, I was debating on going back to a job I HATE &amp; doing a commute I HATE because the money would be a big help right now even though I’d have to leave my heart at home with Harvey &amp; then corona virus happened &amp; I just think that’s a sign really. NO LONDON FOR ME, shame 🙃😂🤷🏻‍♀️"}
{"id": 1240920997454209024, "created_at": "Fri Mar 20 08:39:55 +0000 2020", "full_text": "Second patient in Ghaziabad that had contracted #coronavirus has now been tested negative following fresh samples. No cases in Ghaziabad at present. Administration to award medical team carrying out treatment.\n@IndianExpress"}
{"id": 1240920998058381313, "created_at": "Fri Mar 20 08:39:55 +0000 2020", "full_text": "We were all looking forward to spring because winter depression sucks dick BUT then life hit us with The Corona Virus. 🙃🙃🙃🙃"}
{"id": 1240921010880290817, "created_at": "Fri Mar 20 08:39:58 +0000 2020", "full_text": "Imagine how much better it would be if you got to spend lockdown in Jeffree Star’s mansion."}
{"id": 1240921031390437377, "created_at": "Fri Mar 20 08:40:03 +0000 2020", "full_text": "Latest COVID-19 data for St. Vincent Grenadines: 1 case, of those 0 today; 0 death, of those 0 today.\n\nA 0.0% fatality rate."}
{"id": 1240921044019363841, "created_at": "Fri Mar 20 08:40:06 +0000 2020", "full_text": "why corona have to happen in my last year here- stop it please  :'("}
{"id": 1240921052361789440, "created_at": "Fri Mar 20 08:40:08 +0000 2020", "full_text": "I can confirm that the people of Melbourne are not taking this social distancing thing very seriously"}
{"id": 1240921060465205250, "created_at": "Fri Mar 20 08:40:10 +0000 2020", "full_text": "Ignorance the real pandemic here, whaat The fuck"}
{"id": 1240921060792467456, "created_at": "Fri Mar 20 08:40:10 +0000 2020", "full_text": "It’s a “If you tolerate this then your children will be next” situation here, no? #stayhome"}
{"id": 1240921060893241345, "created_at": "Fri Mar 20 08:40:10 +0000 2020", "full_text": "Corona hasn't left because you and your home girls aren't upset enough"}
{"id": 1240921064731017217, "created_at": "Fri Mar 20 08:40:11 +0000 2020", "full_text": "Been barrier nursing dtr (no temp no cough). She’s up now - gave her a big hug. “That’s lovely” she said.”Haven’t had one for weeks”. That’s what families are for. #COVID19"}
{"id": 1240921077229989889, "created_at": "Fri Mar 20 08:40:14 +0000 2020", "full_text": "Nice to hear from you Julie Gerberding. Back in 2003 we were ahead of time writing pandemic plan with ML. People on line daily turn to me to hear latest news. Thx to you Mike Leavitt, I attended hearings in 2005 on the Hill about potential PH disaster, we closed borders earlier."}
{"id": 1240921077682860032, "created_at": "Fri Mar 20 08:40:14 +0000 2020", "full_text": "Cory Booker: COVID-19 Taking Us “Back to the Depression!”!\n~~\nTHE BEAUTY IS “IT DOES NOT HAVE TO BE!!”\n“ONLY” IF “YOU” LEAVE YOUR ‘HATE AND CRITICISM’  BEHIND “AND” BEGIN TO COOPERATE WITH THIS PRESIDENT WHO APPROVED 850 BILLION STIMULUS PACKAGE MINIMIZE THE EFFECT OF THE VIRUS!"}
{"id": 1240921110960427008, "created_at": "Fri Mar 20 08:40:22 +0000 2020", "full_text": "#kanpur #StaySafeStayHome we are running for you.\nBook your deliveries with deliver happiness\n\n8563819514"}
{"id": 1240921111161974784, "created_at": "Fri Mar 20 08:40:22 +0000 2020", "full_text": "does anyone actually believe the deflated coronavirus numbers coming out of China ? is this not the same country that tried to silence people that raised alarm when this deadly disease started in Wuhan?"}
{"id": 1240921135950303235, "created_at": "Fri Mar 20 08:40:28 +0000 2020", "full_text": "You're more likely to die of panic than coronavirus"}
{"id": 1240921136311009281, "created_at": "Fri Mar 20 08:40:28 +0000 2020", "full_text": "Reading US news about #COVID19 is a bit scary because it's like reading the Irish news from about one or two weeks ago..."}
{"id": 1240921140694061056, "created_at": "Fri Mar 20 08:40:29 +0000 2020", "full_text": "COVID19 WHO. As of  20-03-2020:08:02 In the United Kingdom has infected 2716 people. Of Which, 138 who have sadly died. 67 Have Recovered."}
{"id": 1240921144598728705, "created_at": "Fri Mar 20 08:40:30 +0000 2020", "full_text": "#UPDATE Husband and Daughter-in-Law of Coronavirus woman patient test negative. #Kashmir #COVID2019 #Covid_19 #covidindia"}
{"id": 1240921144749895680, "created_at": "Fri Mar 20 08:40:30 +0000 2020", "full_text": "Doctors, Nurses &amp; first responders, healthcare professionals on the frontlines in the war against this terrible #COVID19 pandemic we salute you all for your hard work and dedication to the profession.\nYou are Truly Heroes, May HaShem bless you and watch over you"}
{"id": 1240921152685400065, "created_at": "Fri Mar 20 08:40:32 +0000 2020", "full_text": "#coronavirus #CoronaCrisis \nChin up. The world is in this together."}
{"id": 1240921182448144385, "created_at": "Fri Mar 20 08:40:39 +0000 2020", "full_text": "Having to stay at home everyday, you begin losing the concept of time. Soon I'll end up forgetting what day it is."}
{"id": 1240921186302742529, "created_at": "Fri Mar 20 08:40:40 +0000 2020", "full_text": "NOW IS THE TIME FOR ALL WORLD LEADERS TO REACH OUT TO EACH OTHER with a compassionate heart as the CORONAVIRUS is devastating a large percentage of global communities. \n@DrTedros\n@antonioguterres\n@QueenRania\n@rashtrapatibhvn\n@lopezobrador_\n@jairbolsonaro\n@mauriciomacri"}
{"id": 1240921186856550401, "created_at": "Fri Mar 20 08:40:40 +0000 2020", "full_text": "This dude really tested me today. First conversation of the day went along the lines of “no, people die every day and life goes on is not equivalent to continue living life normally with corona around” urgh I don’t even know if I make sense. Tired of making people understand."}
{"id": 1240921199066177537, "created_at": "Fri Mar 20 08:40:43 +0000 2020", "full_text": "2 foreigners trying to teach a native speaker phonics... this #homeschooling is going great #COVID19 #schoolclosuresuk"}
{"id": 1240921199338598400, "created_at": "Fri Mar 20 08:40:43 +0000 2020", "full_text": "covid-19 brought us so many realizations and one of that is to always utilize the maximation of our time whenever we are with our love ones and never take something for granted."}
{"id": 1240921203025629185, "created_at": "Fri Mar 20 08:40:44 +0000 2020", "full_text": "Only 4 loo rolls in our house left. Family of 6. #situationcritical #StaySafeStayHome #coronavirusuk"}
{"id": 1240921203084312576, "created_at": "Fri Mar 20 08:40:44 +0000 2020", "full_text": "are people honestly comparing coronavirus to THE WORLD WAR? ffs. this country is actually moving mad!!!!!"}
{"id": 1240921207253471233, "created_at": "Fri Mar 20 08:40:45 +0000 2020", "full_text": "For most #employees in #Poland, the first week of #StayAtHome and #WorkRemotely is coming to an end. As #startups are well-known from their agile approach, we want to know: did the current situation affected your work?"}
{"id": 1240921212009709568, "created_at": "Fri Mar 20 08:40:46 +0000 2020", "full_text": "My sister is awake and sending me coronavirus conspiracy theories via Facebook messenger. It's too early for this"}
{"id": 1240921224768823296, "created_at": "Fri Mar 20 08:40:49 +0000 2020", "full_text": "I'm fairly certain that filming empty shelves and slapping it all over social media isn't gonna help the dimwits calm the panic buying."}
{"id": 1240921228866727936, "created_at": "Fri Mar 20 08:40:50 +0000 2020", "full_text": "I don't wanna repeat matric. 😣\nCorona Virus came at the wrong time"}
{"id": 1240921245568376832, "created_at": "Fri Mar 20 08:40:54 +0000 2020", "full_text": "These senators dumping their stocks right after attending a private pandemic meeting are absolutely pieces of trash."}
{"id": 1240921257815744512, "created_at": "Fri Mar 20 08:40:57 +0000 2020", "full_text": "I think the RSA DoH should adopt the Chinese approach to fighting this pandemic. All covid-19 cases should be centralised &amp; treated in one specialised Hospital, to avoid spreading the  infection to other patients, As they have done with X/MDR TB cases previously  #Covid19InSA"}
{"id": 1240925588887449602, "created_at": "Fri Mar 20 08:58:10 +0000 2020", "full_text": "can’t wait to see all the stupid fucking covid-19 halloween costumes"}
{"id": 1240925594742734850, "created_at": "Fri Mar 20 08:58:11 +0000 2020", "full_text": "I wanted to do panic buying, i checked my account\n\nI can only panic 🤣..."}
{"id": 1240925603248791553, "created_at": "Fri Mar 20 08:58:13 +0000 2020", "full_text": "#NarendraModi #NirmalaSitharaman  Dear Sir/Mam please Kindly Extend GSTR3B Date of our west bengal Due to Corona Virus Spread. Please Sir, Kindly do this as soon as possibile. thanks."}
{"id": 1240925611620622337, "created_at": "Fri Mar 20 08:58:15 +0000 2020", "full_text": "The good thing about corona virus is that it showed how under prepared we are as humans  whether its health care system, supply chain demand cycle or common sense.\n#CoronaStopKaroNa"}
{"id": 1240925619904536577, "created_at": "Fri Mar 20 08:58:17 +0000 2020", "full_text": "Every morning I drink my ‘immune’ fruit tea, as if it’s gunna stop me getting coronavirus 🦠"}
{"id": 1240925628343427072, "created_at": "Fri Mar 20 08:58:19 +0000 2020", "full_text": "At a time when digital skills are so vital to access information, services and social connections we're taking difficult decisions about our services. Following Government advice we're suspending our IT@Home service but exploring how we can support remotely. Stay safe all!"}
{"id": 1240925628410605568, "created_at": "Fri Mar 20 08:58:19 +0000 2020", "full_text": "I don’t see any possible scenario in which CoVid-19 does not hit the USA the hardest considering it’s current trajectory."}
{"id": 1240925636987846657, "created_at": "Fri Mar 20 08:58:21 +0000 2020", "full_text": "No. El que no te baje la regla bien a las 4:45 h de la madrugada no se debe a que puedas haberte contagiado de coronavirus. Real history 😂"}
{"id": 1240925641169670144, "created_at": "Fri Mar 20 08:58:22 +0000 2020", "full_text": "i was really hoping to find my person this year and instead i got a pandemic.. so that’s cool lmao literally so sad haha"}
{"id": 1240925649189175296, "created_at": "Fri Mar 20 08:58:24 +0000 2020", "full_text": "For the First time  in Human history, the Entire #world is focused on one problem (#COVID19). \n#CoronaVirusUpdate"}
{"id": 1240925649205743616, "created_at": "Fri Mar 20 08:58:24 +0000 2020", "full_text": "I was planning to move in April to start studying again but this pandemic shiz be getting in the way...guess it’ll have to be next year."}
{"id": 1240925653232467968, "created_at": "Fri Mar 20 08:58:25 +0000 2020", "full_text": "#StayAtHome for your own safety and for the others #please"}
{"id": 1240925653341437955, "created_at": "Fri Mar 20 08:58:25 +0000 2020", "full_text": "Panic buying really needs to stop. Even my mom is obsessed about buying some kind of meat every day when we don't even eat meat that often. People who don't even eat bread usually are now buying tonnes. People who never even baked are hoarding flour."}
{"id": 1240925665899184129, "created_at": "Fri Mar 20 08:58:28 +0000 2020", "full_text": "The PM said yesterday that “nothing is ruled out” to deal with #coronavirus though held off on idea of #LockdownLondon - but could further  measures be needed? I’ll be discussing with @PhilipIngMBE &amp; @pwill1878 @LJMU at 9 @BBCNews"}
{"id": 1240925666125676545, "created_at": "Fri Mar 20 08:58:28 +0000 2020", "full_text": "Looks like I will stop opening twitter and reading about Corona Virus. What I don't know, will not know me"}
{"id": 1240925687160201217, "created_at": "Fri Mar 20 08:58:33 +0000 2020", "full_text": "If not complete lockdown atleast do it in parts.\n\n1. close masajid\n2. Close Malls\n3. Close Inter city Transport \n4. close Govt Offices\n5. Close Markets\n\n@pid_gov This is the time to start doing it. \n\n#coronavirusinpakistan"}
{"id": 1240925691044081664, "created_at": "Fri Mar 20 08:58:34 +0000 2020", "full_text": "To the tune of The Knack's 'My Sharona':\n\nM-m-m-my Corona"}
{"id": 1240925695515267072, "created_at": "Fri Mar 20 08:58:35 +0000 2020", "full_text": "Some day you will find me\nCaught beneath the landslide\nIn a corona supernova in the sky"}
{"id": 1240925699457703937, "created_at": "Fri Mar 20 08:58:36 +0000 2020", "full_text": "Hon. @OfficeofUT  @CMOMaharashtra I requst you to please stop all the local trains operating in Maharashtra as soon as possible as the covid-19 is spreading rapidly! @PiyushGoyal @WesternRly @PiyushGoyalOffc"}
{"id": 1240925704163737600, "created_at": "Fri Mar 20 08:58:37 +0000 2020", "full_text": "The T version is pretty but i have to wait for the lockdown to end first before i can buy it😭"}
{"id": 1240925707833876481, "created_at": "Fri Mar 20 08:58:38 +0000 2020", "full_text": "J'ai le sentiment d avoir le corona"}
{"id": 1240925720337158144, "created_at": "Fri Mar 20 08:58:41 +0000 2020", "full_text": "not the biggest a*sholes from my city saying corona isn’t real, going out all day and making fun of the ones who stay in. dumbness really is a thing huh?"}
{"id": 1240925725122756608, "created_at": "Fri Mar 20 08:58:42 +0000 2020", "full_text": "When you realize that it's highly likely that you will have to postpone continuing grad school for at least a year because coronavirus sucks big dicks 🙃"}
{"id": 1240925733230444544, "created_at": "Fri Mar 20 08:58:44 +0000 2020", "full_text": "I'm slightly confused. Does isolation mean staying locked inside the house? I mean...the weeds in my garden aren't going to catch covid, so surely I can go decimate those...."}
{"id": 1240925749957128193, "created_at": "Fri Mar 20 08:58:48 +0000 2020", "full_text": "Major restrictions announced for #Maharashtra. Mumbai, Pune, Nagpur, Pimpri Chinchwad as a preventive measure #CoronavirusOutbreakindia. Hospitals, Medical stores, grocery stores etc to remain open. #StaySafeStayHome. In Delhi too malls shut down. Medical stores, hospitals open."}
{"id": 1240925754340278273, "created_at": "Fri Mar 20 08:58:49 +0000 2020", "full_text": "covid meme seems to be pervasive"}
{"id": 1240925754352754688, "created_at": "Fri Mar 20 08:58:49 +0000 2020", "full_text": "Glad my sister is here with me during this lockdown, missed a part of my family so I’m glad she’s with me for a good month 😌"}
{"id": 1240925758161334273, "created_at": "Fri Mar 20 08:58:50 +0000 2020", "full_text": "See lots of tips on surviving #COVID19 isolation with your partner. Here are mine, gleaned after 5 whole days:\n- ‘not talking’ = silent meditation \n- ‘separate rooms’ = university living memories\n- you still make each other tea\n- don’t bring the kids (ie. the cats) into it."}
{"id": 1240925758328987651, "created_at": "Fri Mar 20 08:58:50 +0000 2020", "full_text": "GOOD NEWS PATRIOTS  !   WE HAVE THE CURE FOR CORONA VIRUS  !!!!!  Chloroquine a malaria drug . OR Hydroxy Chloroquine used for severe Arthritis.  100% cure rate , tested on people affected by CV. Get the word out.  A 6 day treatment for people already affected."}
{"id": 1240925762347302912, "created_at": "Fri Mar 20 08:58:51 +0000 2020", "full_text": "Buhari wants to enjoy presidential privileges and at the same time wants to shy away from Presidential responsibilities. When is that mannequin disguised as President going to address Africa most populous nation on the current Corona virus spreading across Nigeria?"}
{"id": 1240925762598780928, "created_at": "Fri Mar 20 08:58:51 +0000 2020", "full_text": "I need my haircut before lockdown"}
{"id": 1240925766633828352, "created_at": "Fri Mar 20 08:58:52 +0000 2020", "full_text": "Uganda are already on a lock down yet they don't have any Corona patient yet, soon their economy will turn from worse to worst"}
{"id": 1240925778977501184, "created_at": "Fri Mar 20 08:58:55 +0000 2020", "full_text": "How irresponsible!! Singer @TheKanikakapoor hidden her foreign travelling and her corona symptoms. On top of it she visited her home town too, threw party also attended one dinner party. During this process she came in contact with more than 500 people. Now she is tested POSITIVE"}
{"id": 1240925787458396160, "created_at": "Fri Mar 20 08:58:57 +0000 2020", "full_text": "#California Governor Gavin Newsom has issued a state-wide shelter in place order. Should #Florida do the same? #COVID19 #Coronavirus"}
{"id": 1240925796073484289, "created_at": "Fri Mar 20 08:58:59 +0000 2020", "full_text": "i wanna go have a photoshoot but la is on lockdown for a month oof"}
{"id": 1240925800028868609, "created_at": "Fri Mar 20 08:59:00 +0000 2020", "full_text": "#Sindh has increased its COVID-19 testing capacity from 400 to 1,250 tests / day, as more pilgrims from Taftan are arriving &amp; it is suspected to have more local contacts. \nNew batch of 88 pilgrims from Taftan shifted to Shaheed Mohtarma Benazir Bhutto Medical University #Larkana."}
{"id": 1240925804185489409, "created_at": "Fri Mar 20 08:59:01 +0000 2020", "full_text": "Proud to be working for @RotamapLtd getting NHS depts set up on rota/staff deployment software for free during #COVID19.  #nhsworkers are superheroes."}
{"id": 1240925804302716928, "created_at": "Fri Mar 20 08:59:01 +0000 2020", "full_text": "BANK OF ENGLAND TELLS BANKS TO TURN HALF A BLIND EYE TO CORONAVIRUS LOAN LOSSES: ITV PESTON"}
{"id": 1240925816739041282, "created_at": "Fri Mar 20 08:59:04 +0000 2020", "full_text": "#Corona #Covid_19    As a parent I'm worried , as a service level manager I go 'meh I can work from home' .... as a gamer I go 'Hurrah for lockdown, perfect excuse for gaming and the wife can't complain 😁"}
{"id": 1240925821138698240, "created_at": "Fri Mar 20 08:59:05 +0000 2020", "full_text": "What to do when Euro 2020 is postponed? Watch previous World Cup matches in full on FIFA TV at YouTube #WorldCupAtHome #StayAtHome"}
{"id": 1240925821147193345, "created_at": "Fri Mar 20 08:59:05 +0000 2020", "full_text": "Had two boiled eggs this morning for breakfast, and thinking back to a time when this wasn't an unimaginable luxury. Like last week. One thing I'm learning from coronavirus is not to take what we have for granted."}
{"id": 1240925825798680576, "created_at": "Fri Mar 20 08:59:06 +0000 2020", "full_text": "BANK OF ENGLAND TELLS BANKS TO TURN HALF A BLIND EYE TO CORONAVIRUS LOAN LOSSES: ITV PESTON"}
{"id": 1240925837853167616, "created_at": "Fri Mar 20 08:59:09 +0000 2020", "full_text": "Gutted at the absence of sport, however, Garden of the Year 2020 is going to be some bloody competition. #lockdownuk @VirginRadioUK #StaySafeStayHome"}
{"id": 1240925841888030720, "created_at": "Fri Mar 20 08:59:10 +0000 2020", "full_text": "Meanwhile the mayor of NYC is crying out loudly as he claims medical supplies in NewYork City will soon run out in a matter of few weeks. #COVID19"}
{"id": 1240925842152316929, "created_at": "Fri Mar 20 08:59:10 +0000 2020", "full_text": "#bankofengland drops interest rate down to 0.1%. This is one of many measures in place to help British Businesses to cope with the #covid19 breakout. The loans for #SME totalling £5million will start to be rolled out next week through the British Business Bank."}
{"id": 1240925850763243520, "created_at": "Fri Mar 20 08:59:12 +0000 2020", "full_text": "When there is a report that a covid19 victims spent 2weeks in your state ,  instead of embarking on contacts tracing,  the governor is organising rally when social distance is being preached. Abeg na who do us like this?"}
{"id": 1240925854844227584, "created_at": "Fri Mar 20 08:59:13 +0000 2020", "full_text": "There seems to be a high percentage of celebrities that have Corona virus"}
{"id": 1240925867276025856, "created_at": "Fri Mar 20 08:59:16 +0000 2020", "full_text": "are booty calls like a no go in a pandemic?"}
{"id": 1240925867288772609, "created_at": "Fri Mar 20 08:59:16 +0000 2020", "full_text": "If not of corona, by now @FCBarcelona 🔵🔴 would've been crowned La Liga and UEFA Champions League champions this season.\nLiverpool fans keep quiet... this no concern wuna."}
{"id": 1240925867360038912, "created_at": "Fri Mar 20 08:59:16 +0000 2020", "full_text": "Fuck. This isolation and social distancing is seriously screwing with my sleep schedule. \n\nWhy. Am. I. Still. Awake?.....\n\nIf you're awake too, send. \nJust because 😒.\n\nFindom Finsub Paypig Humanatm #coronavirus"}
{"id": 1240925884170690561, "created_at": "Fri Mar 20 08:59:20 +0000 2020", "full_text": "I request @HDFC_Bank not to leavy penalty and interest and allow us to pay our dues after one month. As from today the Temple is been closed for the Visitors due to COVID-19, we don’t have any income due to close down. @PMOIndia @RBI @HDFC_Bank @nsitharamanoffc (1/3)"}
{"id": 1240925893033447425, "created_at": "Fri Mar 20 08:59:22 +0000 2020", "full_text": "People should be educated broadly on what social distancing and self-isolation really is. #YourViewTVC"}
{"id": 1240925904953585665, "created_at": "Fri Mar 20 08:59:25 +0000 2020", "full_text": "From the @foldingathome download page:\nPlease be patient if you experience idle time as we face the #COVID19 19 pandemic together! We are working like mad to start simulations of COVID-19 proteins. The enthusiastic response to our effort has been tremendous...\" GREAT !"}
{"id": 1240925943037702145, "created_at": "Fri Mar 20 08:59:34 +0000 2020", "full_text": "My jam lately \n-shout baby - ryokuoushoku shakai\n-new page - intersection\nYes all anime ed's corona make me a weeb"}
{"id": 1240925955314479104, "created_at": "Fri Mar 20 08:59:37 +0000 2020", "full_text": "We mumbai regions r going on full lockdown from today night. Only essential items shop will open. No people should be on roads. Only 25% attendance for needed offices. Other compulsory wfh. Don't know when it will be lifted. They ask on trains wher r u going etc."}
{"id": 1240925955943567360, "created_at": "Fri Mar 20 08:59:37 +0000 2020", "full_text": "I just learnt about the first positive covid case who is someone I personally know. She is above 75. I hope she fights a strong fight and I will pray for her."}
{"id": 1240925959408078850, "created_at": "Fri Mar 20 08:59:38 +0000 2020", "full_text": "Request everyone to stay home and adhere to the #JantaCurfew on the 22nd of March from 7am to 9pm. Let’s all fight this together! @narendramodi #IndiaFightsCorona \nStay safe everyone!!"}
{"id": 1240925963501756416, "created_at": "Fri Mar 20 08:59:39 +0000 2020", "full_text": "Have no faith in our politicians. Most of them already live in quarantined bungalows with good security &amp; in house domestic help. Bare minimum interaction with strangers. If by chance someone gets infected, will be treated at the best hospital in their vicinity. #coronavirus"}
{"id": 1240925963795533829, "created_at": "Fri Mar 20 08:59:39 +0000 2020", "full_text": "Ron Johnson is one of the senators that reportedly dumped stock after getting a private briefing on the COVID19 outbreak. This scumbag just gets worse and worse."}
{"id": 1240925968442810369, "created_at": "Fri Mar 20 08:59:40 +0000 2020", "full_text": "Day 3:\n\n- Had a long walk\n- Bumped into (figuratively) Shawn. A workplace regular who talked about visiting his wife whose quarantined (non-Coronavirus)\n- Made a tasty pear and blueberry tart with a vegan crust\n- Finished a two page spread of preliminary sketches"}
{"id": 1240925984632733696, "created_at": "Fri Mar 20 08:59:44 +0000 2020", "full_text": "Day 3/84 and I’m taking a day off. I’m going to switch off the news, read, watch TV and video call my friends. Basically it’s a COVID-19 free zone."}
{"id": 1240925989145849861, "created_at": "Fri Mar 20 08:59:45 +0000 2020", "full_text": "Can’t decide whether the new @McDonaldsUK advert is in bad taste or genius... the song in the ad is ‘Rhythm of the night’ by Corona 🤔🤔🤔😂"}
{"id": 1240925997127491584, "created_at": "Fri Mar 20 08:59:47 +0000 2020", "full_text": "why is my cat licking my phone?? bitch its corona season dont do that!!!"}
{"id": 1240925997169553409, "created_at": "Fri Mar 20 08:59:47 +0000 2020", "full_text": "To reward the British People the Country must deliver new British manufacturing to replace parasite imports from China and EU.\nBuy British."}
{"id": 1240926013921492992, "created_at": "Fri Mar 20 08:59:51 +0000 2020", "full_text": "Pls support the government campaign for prevention of covid-19 we are with PM sir"}
{"id": 1240926026844250112, "created_at": "Fri Mar 20 08:59:54 +0000 2020", "full_text": "This Corona Virus 🦠 has really shown we all aren’t hygienic. Damn! 🤦🏾‍♂️"}
{"id": 1240926026890268672, "created_at": "Fri Mar 20 08:59:54 +0000 2020", "full_text": "@Leanne11713452 @BHFx90 Lol no ... strippers only promote on they page and advertise themselves we hardly know they have kids but now that they can’t go to work what else can they do but stay home and promote they kids ... seeing kids you never knew existed.. @BHFx90 get it ? Truth not an insult sir"}
{"id": 1240926030749208577, "created_at": "Fri Mar 20 08:59:55 +0000 2020", "full_text": "I'm a Corona virus suspect kindly reschedule my flight @happyeasygo @AirAsiaIndian @AirAsiaSupport are u pagol or what!! C142MM Aree!! If I board the flight, so many people will get infected!! Is it a wise decision?? U reply ASAP!! pagol!!"}
{"id": 1240926031046774784, "created_at": "Fri Mar 20 08:59:55 +0000 2020", "full_text": "Donald Trump and Republicans are not the reason the USA is failing so hard right now. Obama and Democrats had 8 years to build protocols and support structures for a looming pandemic everyone saw coming. Capitalism is to blame here.\n\n#GeneralStrike2020 is the solution."}
{"id": 1240926034855227392, "created_at": "Fri Mar 20 08:59:56 +0000 2020", "full_text": "Coronavirus: Two more persons test positive in Ladakh\n\nSrinagar: The number of COVID-19 patients in Ladakh rose to ten on Friday, after two more patients tested positive for the dreaded virus."}
