{"id": 1240126282110840832, "created_at": "Wed Mar 18 04:02:00 +0000 2020", "full_text": "Tonight I’m realizing this is probably going to take way longer to blow over than anyone wants to admit. Look at how long it’s taking China, and while we don’t have as many people as China, Americans seem way less effective.."}
{"id": 1240126290604277761, "created_at": "Wed Mar 18 04:02:02 +0000 2020", "full_text": "this girl told me to stop seeing her because i was showing symptoms of coronavirus. i told her i couldn’t help it cause she just takes my breath away 😏\n\nanyway, she blocked me."}
{"id": 1240126294559506432, "created_at": "Wed Mar 18 04:02:03 +0000 2020", "full_text": "it’s crazy that coronavirus is a real wake up call for all restaurants to just fckn deliver!!!!!"}
{"id": 1240126298401488898, "created_at": "Wed Mar 18 04:02:04 +0000 2020", "full_text": "Wife: Good night.\nKid: Mama, I have a question and it’s not about the coronavirus. A bike is hard to build. It would take days.\nMe: Good night!\nKid: Papa, you’re my best friend and I love you. #shesfour #notactuallyaquestion #mamavspapa"}
{"id": 1240126303166255104, "created_at": "Wed Mar 18 04:02:05 +0000 2020", "full_text": "I want to understand this SARS-COV-2 but the data is not enough. More sequencing needs to be done especially in Africa. This would help track transmission and mutation of the virus. It will also help get a more effective drug, vaccines and more precise diagnostics for Coronavirus"}
{"id": 1240126307159203840, "created_at": "Wed Mar 18 04:02:06 +0000 2020", "full_text": "Iv been watching the PM and our State Premier talking about the Corona Virus and asking people to stop panic buying. \n\nWell for God sake can someone stop these bus loads of people coming to country towns and cleaning out our supermarkets.   Rant over."}
{"id": 1240126311261245445, "created_at": "Wed Mar 18 04:02:07 +0000 2020", "full_text": "With due respects to all our learned Godmen and Astrologers across the globe, who normally predict the happenings on daily basis, did any of them fortetold us what is going to happen in the world due to the outbreak of #COVID2019?"}
{"id": 1240126311508688896, "created_at": "Wed Mar 18 04:02:07 +0000 2020", "full_text": "After binge watching prime time medical dramas, a thought occurred that they should do an episode about the #coronavirus because there would be a cure within one episode. #unrealistictimelines #onlyonTV"}
{"id": 1240126328210423814, "created_at": "Wed Mar 18 04:02:11 +0000 2020", "full_text": "CHINA HAS BEEN HIDING THIS VIRUS SINCE LATE LAST YEAR! It’s been here! Some of y’all have had it without knowing. This is the worst. They gotta always be doing crap like this over there."}
{"id": 1240126332471848967, "created_at": "Wed Mar 18 04:02:12 +0000 2020", "full_text": "Chicos, Stydia fue fan service de aca a la china. Fin de la discusión."}
{"id": 1240126349177696257, "created_at": "Wed Mar 18 04:02:16 +0000 2020", "full_text": "A pandemic, possible asteroid air bursts, AND, Milwaukee gave @DaveChappelle the pink eye! Oof, talk about #MarchMadness"}
{"id": 1240126353061658624, "created_at": "Wed Mar 18 04:02:17 +0000 2020", "full_text": "OC is on lockdown til the end of the month 😳😳😳😳😳😳😳😳"}
{"id": 1240126353229459459, "created_at": "Wed Mar 18 04:02:17 +0000 2020", "full_text": "So my uncle, according to the ER, “more than likely has corona virus”, but they are not gonna give him the test to confirm bc he’s not old enough or sick enough even though he presents the symptoms. Mind you he has a son that is immuno compromised."}
{"id": 1240126369998176262, "created_at": "Wed Mar 18 04:02:21 +0000 2020", "full_text": "While the world is busy sharing articles about the number of infections, social distancing and spreading more noise on media, the team at @LogiNext is busy making a meaningful impact to the world of back end supply chain and deliveries. \n\n1/2"}
{"id": 1240126374645555200, "created_at": "Wed Mar 18 04:02:22 +0000 2020", "full_text": "A movement to stop the Covid-19 pandemic. \nStay the f**k home.\n#COVID19"}
{"id": 1240126382644002818, "created_at": "Wed Mar 18 04:02:24 +0000 2020", "full_text": "Corona infiltrated @Blizzard_Ent services :("}
{"id": 1240126395235405825, "created_at": "Wed Mar 18 04:02:27 +0000 2020", "full_text": "theres a wholeass cart of items like items that people refused to buy here in the groceries and the clerk just said “ayan puro panic wala namang buying” LMAOOO"}
{"id": 1240126407616888833, "created_at": "Wed Mar 18 04:02:30 +0000 2020", "full_text": "John Hapkins has developed a vaccine or some medication for #ChineseVirus . They see a huge market in India. They are getting their employee Steve Hanke to spread fear psychosis so that people will pressure GOI to place huge panic orders."}
{"id": 1240126407931498496, "created_at": "Wed Mar 18 04:02:30 +0000 2020", "full_text": "Since everyone in the NBA has #COVID19 already they might as well just start playing games in that fanless bubble....sad really...."}
{"id": 1240126408128692229, "created_at": "Wed Mar 18 04:02:30 +0000 2020", "full_text": "I never thought I'd live through a Hollywood outbreak movie. I never auditioned for Confused and Really Tired Library Assistant."}
{"id": 1240126416190083074, "created_at": "Wed Mar 18 04:02:32 +0000 2020", "full_text": "#asknightline why is it the CORONAvirus?  Where did that name come from?"}
{"id": 1240126420267012096, "created_at": "Wed Mar 18 04:02:33 +0000 2020", "full_text": "I find it very peculiar how everybody wants to jump on the socialism gravy train now due to the pandemic.\n\nYeah it would be nice getting $2000 a month wouldn't it &amp; FREE healthcare\n\n#socialism\n#BernieWon \n#CoronavirusOutbreak \n#M4All \n#LoseWithBiden \n#BackBernie \n#StPatricksDay"}
{"id": 1240126432958963712, "created_at": "Wed Mar 18 04:02:36 +0000 2020", "full_text": "Me va a agarrar coronavirus culpa de mi vieja y la Dai, ni un puto día se quedan en la casa"}
{"id": 1240126437031632899, "created_at": "Wed Mar 18 04:02:37 +0000 2020", "full_text": "Most popular baby name 2020-2021: Covid"}
{"id": 1240126453724909570, "created_at": "Wed Mar 18 04:02:41 +0000 2020", "full_text": "Is it true someone from the beautiful land of the Philippines named her newborn son Covid Bryant ? What? His jersey would be 19 and his 19th birthday would be the greatest pun of all time? kawawa this kid..."}
{"id": 1240126454190481410, "created_at": "Wed Mar 18 04:02:41 +0000 2020", "full_text": "I’m going to sleep, someone wake me when the corona virus is gone"}
{"id": 1240126462189080577, "created_at": "Wed Mar 18 04:02:43 +0000 2020", "full_text": "Pakistan is in competition with India and it seems to be winning this time.. in case of #coronavirus infection..😷"}
{"id": 1240126462251937792, "created_at": "Wed Mar 18 04:02:43 +0000 2020", "full_text": "my mom wants to turn the whole \"school is cancelled bc of coronavirus\" into a LIFE LESSON about organizing our time"}
{"id": 1240126462289641474, "created_at": "Wed Mar 18 04:02:43 +0000 2020", "full_text": "this corona gotta go before the summertime. i'm tryna rock out with my cock out."}
{"id": 1240126466731528199, "created_at": "Wed Mar 18 04:02:44 +0000 2020", "full_text": "Some of y’all out here gettin tested for COVID-19 with zero symptoms at all, yet you refuse to get STD tested even though your body count is 50+ “from what you would guess”, and are bringing babies into this world, born with YOUR std’s."}
{"id": 1240126479138258945, "created_at": "Wed Mar 18 04:02:47 +0000 2020", "full_text": "La excusa del coronavirus"}
{"id": 1240126483164737542, "created_at": "Wed Mar 18 04:02:48 +0000 2020", "full_text": "Next time y'all see me and I don't look like my pictures no more... That's cause of Corona"}
{"id": 1240126483236032521, "created_at": "Wed Mar 18 04:02:48 +0000 2020", "full_text": "Si no me mata el coronavirus me mata el stress!!!"}
{"id": 1240126487413641216, "created_at": "Wed Mar 18 04:02:49 +0000 2020", "full_text": "The number of corona patients reached 245.\n#COVID2019 #CoronaInPakistan"}
{"id": 1240126487656873985, "created_at": "Wed Mar 18 04:02:49 +0000 2020", "full_text": "Was anxious about wasting their time, but decided to call the Covid Hotline &amp; they can’t take any more calls 😬 \n\nNever fully recovered from my pneumonia+pleurisy in Dec &amp; feeling pretty rough... so umm... hoping it’s just that/ my fibro? 🙃\n\n#FibroProblems"}
{"id": 1240126491813466119, "created_at": "Wed Mar 18 04:02:50 +0000 2020", "full_text": "Chugged two cups of vodka mix, corona can’t touch me now 🤪"}
{"id": 1240126496225755137, "created_at": "Wed Mar 18 04:02:51 +0000 2020", "full_text": "Corona virus:\nMe: 🤦🏼‍♀️ Oh man I was gonna start going to the gym this week #coronavirusja"}
{"id": 1240126500109770753, "created_at": "Wed Mar 18 04:02:52 +0000 2020", "full_text": "I don't have corona but if I did, I'd throw it out because I'm not 21 and it would be illegal if I had one in my possession"}
{"id": 1240126500382412801, "created_at": "Wed Mar 18 04:02:52 +0000 2020", "full_text": "Well guess who walked into the shops needing bread and walked out with two bags of groceries because the panic set in seeing how much was gone. I didn’t even shop that smart I bought more hummus, muesli bars and almond milk, something I’ve never drunk before."}
{"id": 1240126504169877505, "created_at": "Wed Mar 18 04:02:53 +0000 2020", "full_text": "Like after watching a video of a little girl getting stuck with her dad because of the lockdown I’m like hella stressing about sending my son with his dad because he won’t even take care of him if he had him 😭"}
{"id": 1240126504530587648, "created_at": "Wed Mar 18 04:02:53 +0000 2020", "full_text": "I bet money @ColinCowherd daughter turning up rn with all this corona stuff going on"}
{"id": 1240126512822652928, "created_at": "Wed Mar 18 04:02:55 +0000 2020", "full_text": "Shout out to everybody starting an only fans during this pandemic. I’m proud of y’all."}
{"id": 1240126516996046850, "created_at": "Wed Mar 18 04:02:56 +0000 2020", "full_text": "I never actually really listened to the words in The Space Between by DMB until tonight and it has to have some of the best lyrics I’ve ever heard. Definitely my favorite social distancing song and it will be on repeat until further notice"}
{"id": 1240126520955469825, "created_at": "Wed Mar 18 04:02:57 +0000 2020", "full_text": "Hopefully Rand Paul and Mitch McConnell will get the Covid soon... let the Boomer Remover do its magic"}
{"id": 1240126529495072774, "created_at": "Wed Mar 18 04:02:59 +0000 2020", "full_text": "People who are not following the social distancing order will cry there ass off in next 2 weeks  You assholes #stayhomeCanada"}
{"id": 1240126541784326144, "created_at": "Wed Mar 18 04:03:02 +0000 2020", "full_text": "the best thing to happen to my social calendar as a result of covid is the daily doobie squad conference call. 🍃"}
{"id": 1240126550185578497, "created_at": "Wed Mar 18 04:03:04 +0000 2020", "full_text": "gaga stans are insufferable I hope they all get corona omg"}
{"id": 1240126559119433729, "created_at": "Wed Mar 18 04:03:06 +0000 2020", "full_text": "Yano, if players drank Bud Light, Corona would never be a problem. #Budlight"}
{"id": 1240126566966968323, "created_at": "Wed Mar 18 04:03:08 +0000 2020", "full_text": "Thoughts and prayers with family, friends in the United Kingdom, Malaysia, Europe and US. Hope the Governments in these countries will now put health first and fight back! #FlattenTheCurve #COVID19"}
{"id": 1240126567399002113, "created_at": "Wed Mar 18 04:03:08 +0000 2020", "full_text": "Do y'all think turning on hot air con can kill the coronavirus?"}
{"id": 1240126579730198529, "created_at": "Wed Mar 18 04:03:11 +0000 2020", "full_text": "Corona is basically flu with a lil razzle dazzle. 🤸🏾‍♂️"}
{"id": 1240126583781896194, "created_at": "Wed Mar 18 04:03:12 +0000 2020", "full_text": "i prefer the global pandemic that was finding one of those popeye’s chicken sandwiches. amirite folks?"}
{"id": 1240126588181716992, "created_at": "Wed Mar 18 04:03:13 +0000 2020", "full_text": "Just remembered having a chat with the security guard in the supermarket on the corner who questioned (of #coronavirus) Whybthe government doesn’t just kick it out of the country? \n\nWe talked for a while. It was weird."}
{"id": 1240126592124321792, "created_at": "Wed Mar 18 04:03:14 +0000 2020", "full_text": "It's really toxic how yall hear some shit on the news panic and buy the whole grocery store up 🥴 yall dont buy water bread cleaning supplies on the regular?"}
{"id": 1240126592657117185, "created_at": "Wed Mar 18 04:03:14 +0000 2020", "full_text": "Just curious, what is the survival rate of an asthmatic with the corona? I’ve seen healthy people survive and non healthy elder people not survive...so I need to know where I fall in this scale before the anxiety comes out 😂"}
{"id": 1240126592766091267, "created_at": "Wed Mar 18 04:03:14 +0000 2020", "full_text": "panic buying pa!!! hindi kayo magtira ng sabon!!!!!"}
{"id": 1240126592803840003, "created_at": "Wed Mar 18 04:03:14 +0000 2020", "full_text": "today in great coronavirus news: the excellent broccoli pizza at clay on k road is available to takeaway now! buy a pizza and a bottle of natty and take it home imo"}
{"id": 1240126600982802432, "created_at": "Wed Mar 18 04:03:16 +0000 2020", "full_text": "\"COVID-19 tests are only available by a doctor’s order for high-risk patients who meet specific criteria.\"\nKaiser Permanente \n3/17/2020"}
{"id": 1240126604929572864, "created_at": "Wed Mar 18 04:03:17 +0000 2020", "full_text": "The @FrankPallone &amp; @SenAlexander agreement is not the answer! The agreement goes TOO FAR and will cut RESOURCES TO HOSPITALS AND DOCTORS while they need it most! Doctors are doing everything in our power to fight the #coronavirus."}
{"id": 1240126609212006409, "created_at": "Wed Mar 18 04:03:18 +0000 2020", "full_text": "if logan was your favorite big time rush member i hope you get corona"}
{"id": 1240126617743228929, "created_at": "Wed Mar 18 04:03:20 +0000 2020", "full_text": "As a teacher, I don’t think I’ve stopped reeling from COVID-19’s impact on K-12 institutions. In the middle of my hiring process, I’m put on hiatus. And now schools across the country are looking at closures for the remainder of the year. This is tragic for students."}
{"id": 1240126621585158149, "created_at": "Wed Mar 18 04:03:21 +0000 2020", "full_text": "Damn, I keep getting Citizen alerts for commercial burglaries, with the city on lockdown. Fucked up, man. #SF #shelterinplace"}
{"id": 1240126621891416065, "created_at": "Wed Mar 18 04:03:21 +0000 2020", "full_text": "The scary part of all this, China has been pretty much on lock down for 3 months. Majority of US corporations on lockdown or reduced service until early April. This seems highly unrealistic. I don’t think people realize that the suffering will be greater than anything we thought"}
{"id": 1240126630124834816, "created_at": "Wed Mar 18 04:03:23 +0000 2020", "full_text": "So, during the Coronavirus pandemic,\n- Carbon emissions are down almost 25% in China.\n- The water in Venice, Italy is clear; fish and swans have returned.\n- Entire ecosystems are healing themselves.\nAll because humans have mostly stopped their normal, daily routines. Hm."}
{"id": 1240126638450409473, "created_at": "Wed Mar 18 04:03:25 +0000 2020", "full_text": "lots of rumours that we're going on lockdown from friday....blease"}
{"id": 1240126638542729216, "created_at": "Wed Mar 18 04:03:25 +0000 2020", "full_text": "My future kids will never pull the “fake being sick” card for their whole lives. I’m going to hit them with the “Back in my day we went to class during a pandemic... get your shoes on.”"}
{"id": 1240126646847524864, "created_at": "Wed Mar 18 04:03:27 +0000 2020", "full_text": "Feeling much better, but I'm in one of the Bay Area counties in lockdown now. The idiot company I work for is considered \"essential\" though, so the out-of-touch twats in management are making us come in to work. Talking to a recruiter on Thursday. You made your choice, assholes."}
{"id": 1240126676270530567, "created_at": "Wed Mar 18 04:03:34 +0000 2020", "full_text": "I find it very fascinating that few people took the policy UBI seriously during the election but now that there’s a literal pandemic people in power are taking temporary UBI seriously"}
{"id": 1240126688639488008, "created_at": "Wed Mar 18 04:03:37 +0000 2020", "full_text": "The United States of A̶m̶e̶r̶i̶c̶a̶ China"}
{"id": 1240126689054785536, "created_at": "Wed Mar 18 04:03:37 +0000 2020", "full_text": "Authorities seem too focused on implementing lockdown and mitigating its impact. But what's really crucial is health response - massive testing, setting up quarantine &amp; treatment facilities, support to frontline  personnel &amp; volunteers. Dapat yan pagtuunan ng pansin. #COVID19PH"}
{"id": 1240126689172209667, "created_at": "Wed Mar 18 04:03:37 +0000 2020", "full_text": "@ Coronavirus please for your next white man do not take John Mulaney"}
{"id": 1240126693135790081, "created_at": "Wed Mar 18 04:03:38 +0000 2020", "full_text": "I'm studying on my bed which has caused me to adopt very interesting positioning for my computer. \nJust now my computer karate chopped me in the throat because I forgot.about.gravity.\n\nCOVID-19 is going to kill me one way or another."}
{"id": 1240126697267253253, "created_at": "Wed Mar 18 04:03:39 +0000 2020", "full_text": "Hopefully by the time my son is born all this coronavirus is gone cause this ain’t it. 🙅🏻‍♀️"}
{"id": 1240126701276987392, "created_at": "Wed Mar 18 04:03:40 +0000 2020", "full_text": "Out of breath. May have just been my yoga workout. May have coronavirus. Will continue to monitor."}
{"id": 1240126701365088256, "created_at": "Wed Mar 18 04:03:40 +0000 2020", "full_text": "oh mon Kevin Durant tested positive for the Corona... 😔"}
{"id": 1240126705471311881, "created_at": "Wed Mar 18 04:03:41 +0000 2020", "full_text": "thought i’d love to come back home for three weeks+ but then i heard “have you washed your hands” every 15 minutes followed by a lecture of how dangerous the corona virus is from my mom"}
{"id": 1240126713872424964, "created_at": "Wed Mar 18 04:03:43 +0000 2020", "full_text": "Haven’t seen an official report from @WHOPhilippines @WHO of #COVID19 being airborne."}
{"id": 1240126721929723904, "created_at": "Wed Mar 18 04:03:45 +0000 2020", "full_text": "I Swear This Coronavirus Mess Is FAKE ASS HELL !!!!!! These Folks Come Up With ANYTHING For A Flu . Just Say Its The Flu . ESPECIALLY Since The Weather ALWAYS Goin Back &amp; Forth . Ppl Walkin Around Worried For NOTHIN !!!!!!\n#YeahJoshuaSaidIt #GetYallLife"}
{"id": 1240126722332397568, "created_at": "Wed Mar 18 04:03:45 +0000 2020", "full_text": "my dad thinks the coronavirus is a chinese bioweapon"}
{"id": 1240126726484774912, "created_at": "Wed Mar 18 04:03:46 +0000 2020", "full_text": "sick yet again and not getting paid I cannot even pay for my trash satellite internet when you must survive on $1.54 something needs to change I can't pay my shit with a dollar and fifty four cents I don't even have enough to buy a Happy meal where is this coronavirus check?"}
{"id": 1240126743358443520, "created_at": "Wed Mar 18 04:03:50 +0000 2020", "full_text": "If I don’t end the school year with straight A’s because of this corona virus online crap I’m gonna flip my shit"}
{"id": 1240126751788929024, "created_at": "Wed Mar 18 04:03:52 +0000 2020", "full_text": "I Feel Slightly Responsible For The Coronavirus... I Had Been Praying People Would Leave Me Tf Alone 🤣💀"}
{"id": 1240126756226547715, "created_at": "Wed Mar 18 04:03:53 +0000 2020", "full_text": "Fully on brand for Amanda Bynes to announce she’s pregnant during a pandemic"}
{"id": 1240126759808512003, "created_at": "Wed Mar 18 04:03:54 +0000 2020", "full_text": "it really fucking sucks that all this corona stuff is going on because i would love to actually meet in person and have one of these cute dates he keeps coming up with"}
{"id": 1240126760236331014, "created_at": "Wed Mar 18 04:03:54 +0000 2020", "full_text": "IF YOU’RE FUCKING YOUR EX WITH THE PANDEMIC AS AN EXCUSE WHATEVER. BUT IF YOU HAVE TOXIC CORONA BABIES THAT’S ON YOU.\n\nunhappy married women, what up?"}
{"id": 1240126764459995139, "created_at": "Wed Mar 18 04:03:55 +0000 2020", "full_text": "First coronavirus &amp; now a computer virus. Jeez! I’m FKD! #CoronaVirusChallenge"}
{"id": 1240126785007820800, "created_at": "Wed Mar 18 04:04:00 +0000 2020", "full_text": "Spending the night before we get married watching Love is Blind, election returns, and coronavirus coverage with @AMLibutti. Ideal situation?"}
{"id": 1240126789718065154, "created_at": "Wed Mar 18 04:04:01 +0000 2020", "full_text": "Protect Bret Michaels from corona virus at all costs."}
{"id": 1240126810286850050, "created_at": "Wed Mar 18 04:04:06 +0000 2020", "full_text": "So I do Uber eats in FL and went to a restaurant today and you know who were the only people eating in? Elderly people!! I asked them why they want to risk eating out and want to know their response? “This virus is all a hoax and is 100% fake!!” God help us #Coronavirus #Covid19"}
{"id": 1240126827395334144, "created_at": "Wed Mar 18 04:04:10 +0000 2020", "full_text": "for those not yet affected by the loss of jobs due to COVID19 please please be grateful and save the money you will receive because we dont know what will happen tomorrow or the next following days !!"}
{"id": 1240126827416432640, "created_at": "Wed Mar 18 04:04:10 +0000 2020", "full_text": "Imagine being in a coma during corona"}
{"id": 1240126831489056768, "created_at": "Wed Mar 18 04:04:11 +0000 2020", "full_text": "This pandemic is obviously bad and all but social distancing provides us with a legitimate excuse to not link with someone. Glass half full folks"}
{"id": 1240126835859619845, "created_at": "Wed Mar 18 04:04:12 +0000 2020", "full_text": "I just finished sitting on my ass for 8+ hours doing online classes. Thanks coronavirus 🙄"}
{"id": 1240126852221603840, "created_at": "Wed Mar 18 04:04:16 +0000 2020", "full_text": "We are in anxious times. People are panic buying when it’s unnecessary. COVID-19 is exposing our fears and instinct to survive. Let’s remember others around us. Their are babies who need special diapers and wipes or they will get terrible rashes. Parents who depend on WIC to"}
{"id": 1240126860765343744, "created_at": "Wed Mar 18 04:04:18 +0000 2020", "full_text": "I understand that companies need to make a profit, and airplanes are gonna be booked solid, but having all the passengers eat out of the same giant trough just seems short sighted during a pandemic @AirCanada"}
{"id": 1240126860866052097, "created_at": "Wed Mar 18 04:04:18 +0000 2020", "full_text": "when I am watching “Covid-2019” movie in ten years, I hope I will see Matt Damon panic buying toilet papers."}
{"id": 1240126873629229062, "created_at": "Wed Mar 18 04:04:21 +0000 2020", "full_text": "Half of the 300 coronavirus patients in intensive care in France are under 60, the country's top health official, Jerome Salomon, said over the weekend."}
{"id": 1240126886082220033, "created_at": "Wed Mar 18 04:04:24 +0000 2020", "full_text": "I like to imagine coronavirus patient zero doing standup in China, like, \"you'll never believe the month I've had!\""}
{"id": 1240126890263941120, "created_at": "Wed Mar 18 04:04:25 +0000 2020", "full_text": "“Coronavirus is really fucking you over.”\n\nHello, um yes. Life does that to me as is, but the virus is basically telling life to hold its beer as it hits me with a buckshot lariat Adam Page style."}
{"id": 1240126894143668225, "created_at": "Wed Mar 18 04:04:26 +0000 2020", "full_text": "This is a new pronunciation of \"Corona\""}
{"id": 1240126894277885952, "created_at": "Wed Mar 18 04:04:26 +0000 2020", "full_text": "I’m playing video games with my husband and his dude friends, and I feel like a part of a new group 😂 #QuarantineLife"}
{"id": 1240126894319771650, "created_at": "Wed Mar 18 04:04:26 +0000 2020", "full_text": "Imagine if the coronavirus had happened during no nut November"}
{"id": 1240126902548996101, "created_at": "Wed Mar 18 04:04:28 +0000 2020", "full_text": "This pandemic is a psychedelic experience. We have some reassuring sitters, but this orange clown keeps showing up. We're gaining deep insight into our state of being. Time is completely distorted. And it feels like we'll never be the same again. #Covid19 #coronavirus"}
{"id": 1240126915408809984, "created_at": "Wed Mar 18 04:04:31 +0000 2020", "full_text": "i'm more worried about toxic people than the coronavirus..."}
{"id": 1240126919682621440, "created_at": "Wed Mar 18 04:04:32 +0000 2020", "full_text": "I’m suppose to turn 20 next month but I guess I can wait and just turn 20 next year due to the coronavirus 😔😔"}
{"id": 1240126923692523526, "created_at": "Wed Mar 18 04:04:33 +0000 2020", "full_text": "when you threw out your back three days ago and you really need to see your doctor but you literally refuse to go bc there’s a pandemic and you don’t want to seem insensitive 🌸~just empath things~🌸"}
{"id": 1240126936413655040, "created_at": "Wed Mar 18 04:04:36 +0000 2020", "full_text": "It’s Tuesday night during the pandemic and I am drunk 🥴"}
{"id": 1240126940310384641, "created_at": "Wed Mar 18 04:04:37 +0000 2020", "full_text": "are they gonna do the census again after the coronavirus wave is over"}
{"id": 1240126940352262144, "created_at": "Wed Mar 18 04:04:37 +0000 2020", "full_text": "My hairstylist is about to be real mad at me because I haven’t been able to have my hair done since December because had to deal with my car and now this pandemic so I can’t go and I’m really about to walk up in her salon after this is over and ask her to lighten me up"}
{"id": 1240126948828827649, "created_at": "Wed Mar 18 04:04:39 +0000 2020", "full_text": "Those calling those that balik to their houses selfish are those that are already at their homes. Tah tah before this lockdown dia yang banyak keluar."}
{"id": 1240126948854190082, "created_at": "Wed Mar 18 04:04:39 +0000 2020", "full_text": "The single worst thing about this fucking pandemic is that I am absolutely going to have to get a NYT subscription."}
{"id": 1240126948912873475, "created_at": "Wed Mar 18 04:04:39 +0000 2020", "full_text": "I run several seniors exercise programs &amp; two Men’s Sheds\n\nBc of #covid19 we had to cancel all of them, &amp; will likely be closed for months\n\nDozens of seniors won’t have their weekly activites &amp; social outlets\n\nI want ur ideas about how to keep them feeling connected 1/2"}
{"id": 1240126949047009282, "created_at": "Wed Mar 18 04:04:39 +0000 2020", "full_text": "this getting out of hand, my ultimate team's games got postponed bc of COVID-19"}
{"id": 1240126957129531393, "created_at": "Wed Mar 18 04:04:41 +0000 2020", "full_text": "give your dick to science, its the only way to cure covid. how? co vid dis dick in your mouth"}
{"id": 1240126961114021890, "created_at": "Wed Mar 18 04:04:42 +0000 2020", "full_text": "232 cases of corona virus in pakistan and 138 cases in a 1.35 billion country india ... Im not saying by no means that india is out of danger but our preparation against corona is better than some western countries .... So dnt compare Pakistan with india @shoaib100mph \n#pandemic"}
{"id": 1240126965601927176, "created_at": "Wed Mar 18 04:04:43 +0000 2020", "full_text": "The chemical and food industries finance many so-called scientific research institutes. No wonder that the WHO and the “medical experts” don’t want you to know that nature’s food is your medicine. #coronavirus"}
{"id": 1240126978105245707, "created_at": "Wed Mar 18 04:04:46 +0000 2020", "full_text": "Devo ta com corona"}
{"id": 1240126982278578180, "created_at": "Wed Mar 18 04:04:47 +0000 2020", "full_text": "Someone explain this lockdown thing to me plz \n\nAre y’all good?"}
{"id": 1240126995083788290, "created_at": "Wed Mar 18 04:04:50 +0000 2020", "full_text": "I Never Thought our Death Also Be Made in China"}
{"id": 1240127003208155139, "created_at": "Wed Mar 18 04:04:52 +0000 2020", "full_text": "And in the midst of the corona virus outbreak, I have lost my precious Nintendo DSi charger. I don't ever play video games, but I've been feeling the need to play some Princess Peach 😄\n\nIs my age showing? I wonder if anyone can correctly guess how old I am? 🤔"}
{"id": 1240127011655421956, "created_at": "Wed Mar 18 04:04:54 +0000 2020", "full_text": "Ndi safe EC doesn't have a case of Corona"}
{"id": 1240127011684745217, "created_at": "Wed Mar 18 04:04:54 +0000 2020", "full_text": "The Trump administration has announced a 1Trillion dollar stimulus package as economic policy during and post coronavirus \n\nThat is almost more than the entire UK budget.\n\nWhat is GoK doing for economic cushioning other than praying ?"}
{"id": 1240127011978387459, "created_at": "Wed Mar 18 04:04:54 +0000 2020", "full_text": "i wish i got project car or wtv i can work with to maximise my productivity during this lockdown"}
{"id": 1240127024397791233, "created_at": "Wed Mar 18 04:04:57 +0000 2020", "full_text": "went to buy my gluten free cereal to find that nearly every cereal, including all the gf ones have been panic bought. now it's personal."}
{"id": 1240127028709425154, "created_at": "Wed Mar 18 04:04:58 +0000 2020", "full_text": "Kinda escaped through everything else but Tom Brady leaving New England on St. Patrick's day in the middle of a pandemic is INCREDIBLY lazy writing"}
{"id": 1240127036913565699, "created_at": "Wed Mar 18 04:05:00 +0000 2020", "full_text": "Wow my duo partner for league tested positive for the corona virus :("}
{"id": 1240127040952688642, "created_at": "Wed Mar 18 04:05:01 +0000 2020", "full_text": "I’m so tired of hearing about the coronavirus.🙄"}
{"id": 1240127066256945152, "created_at": "Wed Mar 18 04:05:07 +0000 2020", "full_text": "I can’t deallll!!!! Oprah/Tom Hanks involved in sex trafficking and other celebs?!!! I can deal with the coronavirus but this .... this is ...uh ... I- 🤕 😱😨 hope this ain’t real 😂😂😅😅😅 #OprahWinfrey #tomhanks #???!!! #confusionus"}
{"id": 1240127070119878657, "created_at": "Wed Mar 18 04:05:08 +0000 2020", "full_text": "Dear companies I don't care what your \"covid\" marketing strategy is, stop emailing me junk mail trying to suck me into buying garbage I don't want nor need. Stop it."}
{"id": 1240127078751703054, "created_at": "Wed Mar 18 04:05:10 +0000 2020", "full_text": "Coronavirus putting the whole world on pause🤯#COVID2019"}
{"id": 1240127083285749760, "created_at": "Wed Mar 18 04:05:11 +0000 2020", "full_text": "So the experts are saying that the wuhan virus will die out when warm weather arrives. How do they explain cases now in Indonesia, which is on the equator. And why the concern re spring break? Temps in the 80s?"}
{"id": 1240127091716259840, "created_at": "Wed Mar 18 04:05:13 +0000 2020", "full_text": "Como que han encontrau cura para el coronavirus!? Viva China y la chinaaaaa"}
{"id": 1240127099752546305, "created_at": "Wed Mar 18 04:05:15 +0000 2020", "full_text": "A mi no me va a  matar el coronavirus, yo ya morí el día q nos unimos al campus web y empezaron a subir mil trabajos por materia"}
{"id": 1240127103699431425, "created_at": "Wed Mar 18 04:05:16 +0000 2020", "full_text": "is there enough PCR machines, enough medtech's sa confimatory labs that could process 200,000+ test kits for covid-19 in the philippines bc i don't think so"}
{"id": 1240127112775979011, "created_at": "Wed Mar 18 04:05:18 +0000 2020", "full_text": "Who remember seeing a genome sequencing graph showing the path of which civic 19 spreaded  from Wuhan to everywhere else? It was visually striking, but I can't find it now."}
{"id": 1240127112809504769, "created_at": "Wed Mar 18 04:05:18 +0000 2020", "full_text": "A good president would have struggled to manage the Corona situation. But after this pumpkin’s America first agenda, he has no clue. A fiscal stimulus address a supply concern by giving producers cheap cash. This is a public health issue that’s hitting the demand and supply."}
{"id": 1240127116651397123, "created_at": "Wed Mar 18 04:05:19 +0000 2020", "full_text": "China &amp; Iran share borders with Pak. wind blows to pak from both directions. Corona comes to pak either way. lReported numbers are less due to insufficient testing centres. Start preparing for mass graves. #CoronaInPakistan"}
{"id": 1240127120657047553, "created_at": "Wed Mar 18 04:05:20 +0000 2020", "full_text": "Hello everyone, given that many of us are locked in our houses, some people with mental health issues may be suffering more than most people. Can you all drop your self-care and activities that you do in this lockdown so that others can perhaps find some inspiration? 💚💚"}
{"id": 1240127120854200322, "created_at": "Wed Mar 18 04:05:20 +0000 2020", "full_text": "My question is this....how is COVID19 different from H1N1 and why is the reponse so different now than when H1N1 was declared a pandemic by WHO.  A national emergency was declared, but the reaction was very different across the nation. #asknightline #AskGMA #AskABC2020 @scdhec"}
{"id": 1240127129054044160, "created_at": "Wed Mar 18 04:05:22 +0000 2020", "full_text": "\"Coronavirus cant catch me, I'm more aerodynamic\""}
{"id": 1240127133751615491, "created_at": "Wed Mar 18 04:05:23 +0000 2020", "full_text": "Just spent all day in bed with the new worst migraine of my life. Didn't answer a single text, couldn't eat a thing, let alone help no romo partner get ready for her long ass shift testing Covid-19 all night long.\n\nI hate this flesh prison; where do I get a trade in???"}
{"id": 1240127141561466880, "created_at": "Wed Mar 18 04:05:25 +0000 2020", "full_text": "Remember the 6 stages of the Covid-19 pandemic?\n\nWe're at Stage 3 now. But judging by how so many people are still ignorant enough to not care, we will be crossing into Stage 4 pretty soon.\n\nCovid-19 isn't as scary as the morons who still thinks that they are invincible."}
{"id": 1240127141800534018, "created_at": "Wed Mar 18 04:05:25 +0000 2020", "full_text": "Trump called a disease the #ChineseVirus.\n\nBiden referred to a pandemic as #N1H1.\n\nAt least Sanders' gaffe of #Ebola was an accurate term.\n(And wasn't there context of him using that because of another example Biden tried to present?)\n\nI'm just saying. At least one mind is safe."}
{"id": 1240127146011627522, "created_at": "Wed Mar 18 04:05:26 +0000 2020", "full_text": "si tengo el coronavirus, y no tengo síntomas, y no afecta a mi salud en nada, que debería hacer? además de quedarme en mi puta casa of course.. like do i take something o eso se va solito?"}
{"id": 1240127162667196416, "created_at": "Wed Mar 18 04:05:30 +0000 2020", "full_text": "Conspiracy theory: the studio behind cats released coronavirus so they could recoup their box office losses"}
{"id": 1240127162700705793, "created_at": "Wed Mar 18 04:05:30 +0000 2020", "full_text": "Social distancing would be MUCH cooler if I had a hot tub"}
{"id": 1240127162709094402, "created_at": "Wed Mar 18 04:05:30 +0000 2020", "full_text": "#trump2020 he's doing a great job! Couldn't be more happy with the response from our administration THANK GOD Uncle Joe isn't running this, he'd cuddle the #coronavirus the way he does everyone else. &amp; for the freaks that love #bernie you're nuts.That man can't even comb his hair"}
{"id": 1240127171227717633, "created_at": "Wed Mar 18 04:05:32 +0000 2020", "full_text": "It’s difficult times like this I’m greatful for:\n\n- A job I love and the amazing leadership team we have @OldsCollege who have been guiding us through it all\n- family &amp; friends \n- front line workers who have dedicated long hours and put themselves at risk during this outbreak"}
{"id": 1240127179507347458, "created_at": "Wed Mar 18 04:05:34 +0000 2020", "full_text": "Dear boss \nDue to the guidlines for #covid-19 by the MoH, I feel a fever and a cough. So I will be putting myself underself quarantine for to weeks.\nHope you understand \n\nYours kind employee"}
{"id": 1240127187979771904, "created_at": "Wed Mar 18 04:05:36 +0000 2020", "full_text": "Big Time Adolescence 👍\n\n#Bronsonwatches #Coronavirus #SocialDistancing"}
{"id": 1240127191939190784, "created_at": "Wed Mar 18 04:05:37 +0000 2020", "full_text": "when your ff7 preorder gets cancelled because of corona"}
{"id": 1240127192278937600, "created_at": "Wed Mar 18 04:05:37 +0000 2020", "full_text": "0.00000431143%\nThis is the current percentage of Oklahomans with the Covid 19 positive test. Stop flippin freaking out people!\n#Covid_19 #coronavirus"}
{"id": 1240127196683022341, "created_at": "Wed Mar 18 04:05:38 +0000 2020", "full_text": "Don’t you have that weird feeling  encause of this corona virus.... cuz for me it feels like the end of the world... 2020 is so fucking bad and it’s barely March"}
{"id": 1240127200432730116, "created_at": "Wed Mar 18 04:05:39 +0000 2020", "full_text": "I guess this community quarantine is really for me.... I never planned on going out anyway... Minus the covid19 tho... Nobody likes that shit🤧🤮🤢\n#CoronavirusOutbreak #StayAtHomeChallenge"}
{"id": 1240127208649261056, "created_at": "Wed Mar 18 04:05:41 +0000 2020", "full_text": "HAPPY BIRTHDYA @avanatalle !!!! I HOPE U HAVE THE BEST DAY EVEN THO ITS CORONA TIME!!!!"}
{"id": 1240127212969431042, "created_at": "Wed Mar 18 04:05:42 +0000 2020", "full_text": "my graduation falls in the 8 weeks that the CDC suggested not to have gatherings of over 50 ppl 😔"}
{"id": 1240127212982013952, "created_at": "Wed Mar 18 04:05:42 +0000 2020", "full_text": "Pray for the college students out there because this Corona situation definitely isn’t easy for us either.\n\n•Some of us are stuck with nowhere to go\n•Some of our parents can’t come pick us up\n•Some of us have to stay in a hotel \n•Some of us don’t work well online"}
{"id": 1240127213095333889, "created_at": "Wed Mar 18 04:05:42 +0000 2020", "full_text": "If the state is on lockdown for 30 days does that really mean I can’t color my hair for that entire time? Like wait what"}
{"id": 1240127217214029824, "created_at": "Wed Mar 18 04:05:43 +0000 2020", "full_text": "Oh no 100 dead in the us from China Virus. Soooooo many."}
{"id": 1240127225992810500, "created_at": "Wed Mar 18 04:05:45 +0000 2020", "full_text": "the coronavirus test is a mini lobotomy and my asshole clenches just thinking about it"}
{"id": 1240127238378606593, "created_at": "Wed Mar 18 04:05:48 +0000 2020", "full_text": "Had a customer ask me how I feel about the whole corona virus and dying thing and I just— sir I’m doing my best idk??"}
{"id": 1240127259173883906, "created_at": "Wed Mar 18 04:05:53 +0000 2020", "full_text": "Everything is fucked over with this whole pandemic"}
{"id": 1240127263703797760, "created_at": "Wed Mar 18 04:05:54 +0000 2020", "full_text": "I would’ve loved to see The Office cover coronavirus and watch Michael try to figure out Zoom conferencing."}
{"id": 1240127275888185344, "created_at": "Wed Mar 18 04:05:57 +0000 2020", "full_text": "i hope i lose all my social skills during this pandemic and start acting like nathan fielder"}
{"id": 1240127280237723648, "created_at": "Wed Mar 18 04:05:58 +0000 2020", "full_text": "Genuinely concerned. Does President Donald J. Trump's advance age of 73 and pre-existing condition of bone spurs put him at mortal risk during the COVID-19? Pandemic?"}
{"id": 1240127288592695296, "created_at": "Wed Mar 18 04:06:00 +0000 2020", "full_text": "name a better duo than covid-19 and poppin yetties"}
{"id": 1240127289045680132, "created_at": "Wed Mar 18 04:06:00 +0000 2020", "full_text": "In the history books, they will write this time as two things,\n1. Coronavirus Pandemic\n2. The Battle for Toilet Paper"}
{"id": 1240127297065234432, "created_at": "Wed Mar 18 04:06:02 +0000 2020", "full_text": "If I mute 'virus', 'quarantine', 'corona', 'social distancing', 'isolation' and assorted related political stuff, will my twitter timeline still exist?\n\nThis is kinda a joke but it's kinda also not."}
{"id": 1240127313607524354, "created_at": "Wed Mar 18 04:06:06 +0000 2020", "full_text": "Why tf I just see a Corona commercial😂😂"}
{"id": 1240127326354055172, "created_at": "Wed Mar 18 04:06:09 +0000 2020", "full_text": "I honestly think that if social distancing/isolation had happened almost any year of my life before this one I would not have any trouble doing it, but now all I want to do more than anything is be with my close of friends and I can't"}
{"id": 1240127326354132993, "created_at": "Wed Mar 18 04:06:09 +0000 2020", "full_text": "Corona is whack guys"}
{"id": 1240127330359672832, "created_at": "Wed Mar 18 04:06:10 +0000 2020", "full_text": "Producing corona virus was just the way of nature to tell us that cleanliness is definitely a must. Humans. Are. The. Virus."}
{"id": 1240127330699395074, "created_at": "Wed Mar 18 04:06:10 +0000 2020", "full_text": "For the 1st time in something close to 1,500 years, #Ireland does not wake up with a country-wide hangover. \nAnd the world feels sad about it.\n\n#coronavirus #StPatricksDay"}
{"id": 1240127334717566976, "created_at": "Wed Mar 18 04:06:11 +0000 2020", "full_text": "dad and i arguing about billionaires today — \n\ndad: Bloomberg donated $40M to fight the coronavirus today. so generous!\n\nthat’s the same as if i always will have $6000+, give away $4 occasionally, feel really good about myself AND have the whole world praise me for my generosity"}
{"id": 1240127355567443970, "created_at": "Wed Mar 18 04:06:16 +0000 2020", "full_text": "I had my Christmas gift trip to Europe to look forward to and I was beyond excited. Of course #CoronaVirus took that away from me and now my trip is cancelled 😫."}
{"id": 1240127359929458690, "created_at": "Wed Mar 18 04:06:17 +0000 2020", "full_text": "Coronavirus Outbreak Updates: Number Of Cases Rise To 142 In India, 3 Dead - NDTV News..."}
{"id": 1240127363670847489, "created_at": "Wed Mar 18 04:06:18 +0000 2020", "full_text": "#CORONAVIRUS \nI WASH HAND &amp; USE THE SAME CONTAMINATED MOBILE \nWHAT WOULD HAPPEN please guide.@pradeepawate @MoHFW_INDIA @PMOIndia critical un-address issue."}
{"id": 1240127364509638656, "created_at": "Wed Mar 18 04:06:18 +0000 2020", "full_text": "In this bad times of coronavirus stay safe wash your hands with sanitizer and stay away from crowded areas. #FightCovid19 #nairatwtcares"}
{"id": 1240127380800364548, "created_at": "Wed Mar 18 04:06:22 +0000 2020", "full_text": "Day 6: got reposted today, caused more trouble than the corona virus. Think imma go to sleep now."}
{"id": 1240127401859919875, "created_at": "Wed Mar 18 04:06:27 +0000 2020", "full_text": "Chinese are good at copy and paste.. they travel to other countries take photos of items then they go back to corrupt China and manufacture it.. copy and paste"}
{"id": 1240127405823594496, "created_at": "Wed Mar 18 04:06:28 +0000 2020", "full_text": "sooooo are we on full lock down or recommend lock down"}
{"id": 1240127410349236225, "created_at": "Wed Mar 18 04:06:29 +0000 2020", "full_text": "Day 4 of being on a three week lockdown: I streamed the entirety of shinee from the first album to the most recent album. Who’s doing it like me."}
{"id": 1240127418842701826, "created_at": "Wed Mar 18 04:06:31 +0000 2020", "full_text": "I think we have not even started facing the reality of a multi-month lockdown, psychologically or economically.\n\nNov 3rd is in 230 days.\n\nImagine how this will feel in Sep if we've been staying inside for 7 months. Imagine how many people will be beyond desperate, economically"}
{"id": 1240127422948945924, "created_at": "Wed Mar 18 04:06:32 +0000 2020", "full_text": "MCPS is blessing these little kids man😂😂😂 This corona 4 surely has it cons but obv got some pro’s as well"}
{"id": 1240127427252293632, "created_at": "Wed Mar 18 04:06:33 +0000 2020", "full_text": "There will come a time that COVID-19 quarantine jokes are genuinely offensive"}
{"id": 1240127447586287616, "created_at": "Wed Mar 18 04:06:38 +0000 2020", "full_text": "My followers are increasing like a Chinese virus! Early stage. Very early."}
{"id": 1240127451965149185, "created_at": "Wed Mar 18 04:06:39 +0000 2020", "full_text": "Me cago en el que trajo el coronavirus a SPS."}
{"id": 1240127456226545664, "created_at": "Wed Mar 18 04:06:40 +0000 2020", "full_text": "So when are we going to retaliate on China for this? \n#ChineseVirus #COVID2019 #FluManchu #WuFlu #HouseofWu"}
{"id": 1240127460521492480, "created_at": "Wed Mar 18 04:06:41 +0000 2020", "full_text": "Spoiler alert: Trump will use the pandemic to consolidate his power through gaslighting propaganda, changing his message every day, opponents will be scandalized, regular media will keep fact-checking, most won’t care &amp; it will work. History: teach us."}
{"id": 1240127460735422472, "created_at": "Wed Mar 18 04:06:41 +0000 2020", "full_text": "Prophet Muhammad advised quarantining to contain a deadly outbreak. He said:\n\n“If you hear of an outbreak of plague in a land, do not enter it; if the plague breaks out in a place while you are in it, do not leave that place.”\n\nA timely hadith in light of COVID-19.\n\nStay safe."}
{"id": 1240127494415671297, "created_at": "Wed Mar 18 04:06:49 +0000 2020", "full_text": "We went from ''Will you be my valentine'' to ''Will you be my Quarantine'' real quick 😫💯\n#QuarantineLife #coronavirusindia"}
{"id": 1240127506532970500, "created_at": "Wed Mar 18 04:06:52 +0000 2020", "full_text": "#ItWouldBeMyLuckTo win my first race ... first in my area with COVID-19!"}
{"id": 1240127506814046208, "created_at": "Wed Mar 18 04:06:52 +0000 2020", "full_text": "my needy ass isn’t fit for social distancing"}
{"id": 1240127523373154305, "created_at": "Wed Mar 18 04:06:56 +0000 2020", "full_text": "o corona virus conseguiu me deixar na bad..."}
{"id": 1240127523813560323, "created_at": "Wed Mar 18 04:06:56 +0000 2020", "full_text": "Remember that China is at Fault ! So do not buy Made in China products !"}
{"id": 1240127527965900800, "created_at": "Wed Mar 18 04:06:57 +0000 2020", "full_text": "Atlanta traffic being down because of COVID-19  just proves that some jobs shouldn’t require their employees to make a daily drive when the work can clearly be done from home. BOOM!"}
{"id": 1240127532143456257, "created_at": "Wed Mar 18 04:06:58 +0000 2020", "full_text": "Bitches be mad about a Chinese virus"}
{"id": 1240127535909871624, "created_at": "Wed Mar 18 04:06:59 +0000 2020", "full_text": "#SindhGovt is collecting funds 2 fight wid #CoronaVirus by donating  salaries. Whereas #FederalGovt under #tabdeeli sarkar is investing Rs.42million on #socialmedia to fight wid opponents👌👌\n@murtazawahab1 @SaeedGhani1 @SyedNasirHShah @ImranKhanPTI \n\nLets credit,where it's due!"}
{"id": 1240127536253861892, "created_at": "Wed Mar 18 04:06:59 +0000 2020", "full_text": "Feels like it's better to get Covid nowadays"}
{"id": 1240127540167147524, "created_at": "Wed Mar 18 04:07:00 +0000 2020", "full_text": "Isipin nalang natin na ang COVID-19 is a gift of time. Time to rest from tiring days at work/school, time to spend with your family, time to heal the Earth that we, people destroyed. Be safe everyone."}
{"id": 1240127544470450177, "created_at": "Wed Mar 18 04:07:01 +0000 2020", "full_text": "Started sneezing all of a sudden while I was cooking breakfast for myself (the kitchen Exhaust was off and closed were the windows) Chilli Powder/Corona/flu which one of you 😬🤦"}
{"id": 1240131851148300288, "created_at": "Wed Mar 18 04:24:08 +0000 2020", "full_text": "Según yo el coronavirus no me había afectado ni madres hasta que supe que en mi academia también vamos a estar en cuarentena"}
{"id": 1240131851408347136, "created_at": "Wed Mar 18 04:24:08 +0000 2020", "full_text": "Im surpised it took Vegas this long to shut down. Considering what Vegas is that would have turned into Ground Zero for Corona within 12 hours"}
{"id": 1240131856110141441, "created_at": "Wed Mar 18 04:24:09 +0000 2020", "full_text": "Hasta el corona virus llegó antes que la actualización de Android 10"}
{"id": 1240131856240193543, "created_at": "Wed Mar 18 04:24:09 +0000 2020", "full_text": "i cant practice any social distancing right now because i work and need the money, but i’m so proud of all the people staying home and fighting this out. i’m rooting for you and thank you for helping others."}
{"id": 1240131860262518784, "created_at": "Wed Mar 18 04:24:10 +0000 2020", "full_text": "Corona virus really got people believing that Oprah is involved in a sex trafficking case without any source smh"}
{"id": 1240131860660961286, "created_at": "Wed Mar 18 04:24:10 +0000 2020", "full_text": "Y’all I’m not to versed on how money works in the US and correct me if I’m wrong but if the US govt starts printing more money to aid in the pandemic doesn’t that mean that the value of the dollar will decrease causing inflation ????"}
{"id": 1240131885755518977, "created_at": "Wed Mar 18 04:24:16 +0000 2020", "full_text": "I’ve gained 8 pounds since coronavirus. Fuck this"}
{"id": 1240131902230626307, "created_at": "Wed Mar 18 04:24:20 +0000 2020", "full_text": "Esqueci do Corona por um momento"}
{"id": 1240131910510227457, "created_at": "Wed Mar 18 04:24:22 +0000 2020", "full_text": "#Namo namo@ modihetomumkinhe@Some ideas on how SAARC nations can work together to tackle the COVID-19 Novel Coronavirus. \n#NarendraModi\n\nvia NaMo App"}
{"id": 1240131910971666432, "created_at": "Wed Mar 18 04:24:22 +0000 2020", "full_text": "I have seen so many people making jokes about being upset over COVID-19 not effecting their jobs... I can promise that when/if it actually causes you to not be able to come into work it won’t be funny anymore."}
{"id": 1240131910975848448, "created_at": "Wed Mar 18 04:24:22 +0000 2020", "full_text": "what we need at this very moment:\n\n1. infographics/animation on the difference between practicing social distancing and proper hygiene, and sticking with the status quo; and\n\n2. the actual cost of hospitalization due to covid-19, with and without philhealth subsidy."}
{"id": 1240131915199533057, "created_at": "Wed Mar 18 04:24:23 +0000 2020", "full_text": "Ok you #Democrat billionaire and millionaire leftist it’s time to give it all away for the greater good and that includes you #Hollywood time to put up or shut up. #CoronavirusOutbreak #ChineseVirus #COVID2019"}
{"id": 1240131923365826562, "created_at": "Wed Mar 18 04:24:25 +0000 2020", "full_text": "Hopefully when this pandemic subsides we'll see that our for-profit, privatized economic system exacerbated this crisis, was slow to react, and is completely ineffectual in valuing human life. Measures taken later were damage control. Capitalism is the real public health crisis."}
{"id": 1240131927400685569, "created_at": "Wed Mar 18 04:24:26 +0000 2020", "full_text": "stg if i have to retake a semester bc of this corona shi im dropping out 😭"}
{"id": 1240131927488765954, "created_at": "Wed Mar 18 04:24:26 +0000 2020", "full_text": "everyone out here catching corona I’m out here catching feelings for someone who doesn’t like me back"}
{"id": 1240131931645370368, "created_at": "Wed Mar 18 04:24:27 +0000 2020", "full_text": "The pandemic is at all time high and here I am crying over @machinegunkelly whhhhyyy??"}
{"id": 1240131931771154433, "created_at": "Wed Mar 18 04:24:27 +0000 2020", "full_text": "A pandemic pandemonium, a son in remission continuing to receive treatment at Duke, wife staying with him, another son suffering senioritis at Brown, and working online side by side with third son at home, sequestered from the world - never dreamt of this!"}
{"id": 1240131940134641666, "created_at": "Wed Mar 18 04:24:29 +0000 2020", "full_text": "can this lockdown end kasi diko na talaga kaya na kasama si dad sa apartment like wtf man everything I do is an issue"}
{"id": 1240131943989207042, "created_at": "Wed Mar 18 04:24:30 +0000 2020", "full_text": "Everyone talking about how corona ruining their birthday plans \nLike everyone got a birthday this year wtf?"}
{"id": 1240131944421228545, "created_at": "Wed Mar 18 04:24:30 +0000 2020", "full_text": "We should make a corona virus band, and once the corona virus is cured, the band disbands."}
{"id": 1240131965069688833, "created_at": "Wed Mar 18 04:24:35 +0000 2020", "full_text": "Still no results after the Saturday drive-thru #COVID-19 testing in #abq. Patiently waiting. Feel bad for everyone else who are higher risk than me."}
{"id": 1240131969280868352, "created_at": "Wed Mar 18 04:24:36 +0000 2020", "full_text": "More people will go bankrupt from the corona virus than die"}
{"id": 1240131969880596483, "created_at": "Wed Mar 18 04:24:36 +0000 2020", "full_text": "COVID-19: *exists*\n\nMy federal student loans: Your Bill is Now Available to View"}
{"id": 1240131973894602755, "created_at": "Wed Mar 18 04:24:37 +0000 2020", "full_text": "social distancing itu siapanya social distortion ya?"}
{"id": 1240131981993824258, "created_at": "Wed Mar 18 04:24:39 +0000 2020", "full_text": "My retainer just fell in the toilet.\nSo I’d say day 5 of Covid isolation is going well."}
{"id": 1240131990495670275, "created_at": "Wed Mar 18 04:24:41 +0000 2020", "full_text": "is it illegal to be horny during a global pandemic? cause we strugglin"}
{"id": 1240131994559930369, "created_at": "Wed Mar 18 04:24:42 +0000 2020", "full_text": "Who is thankful that she doesn’t have a child right now??? This lady right here! 🙋🏼‍♀️ #COVID"}
{"id": 1240132007167963138, "created_at": "Wed Mar 18 04:24:45 +0000 2020", "full_text": "Corona could’ve waited til next year"}
{"id": 1240132011542695937, "created_at": "Wed Mar 18 04:24:46 +0000 2020", "full_text": "Ministry of Health and Family Welfare: Total number of confirmed #COVID19 cases in India rises to 147 - comprising 122 Indian nationals and 25 foreign nationals (as on 18.03.2020 at 09:00 AM)"}
{"id": 1240132011802742784, "created_at": "Wed Mar 18 04:24:46 +0000 2020", "full_text": "Can I get corona from sex"}
{"id": 1240132032526761989, "created_at": "Wed Mar 18 04:24:51 +0000 2020", "full_text": "🇨🇳Today's China is not only China of China, but also China of Asia and China of the world 🇨🇳"}
{"id": 1240132036872089605, "created_at": "Wed Mar 18 04:24:52 +0000 2020", "full_text": "does corona make your head hurt? Or is it just stress?"}
{"id": 1240132069969330176, "created_at": "Wed Mar 18 04:25:00 +0000 2020", "full_text": "[help ph]\n\nis there any way how to report a company to DOLE? the company that my mum works for is letting her  report to work tomorrow despite the pandemic. their excuse? cause they are manufacturing company. pls help, we're from QC and her work is at Makati."}
{"id": 1240132074343993344, "created_at": "Wed Mar 18 04:25:01 +0000 2020", "full_text": "My boyfriend got a puppy and I can’t even see her because of social distancing :-("}
{"id": 1240132091230248960, "created_at": "Wed Mar 18 04:25:05 +0000 2020", "full_text": "I’m really just tired of all this. I was finally getting happy and excited about summer and warm weather and now all this is happening?! like literally there’s nothing to look forward to and it’s really hard to stay positive about all this Coronavirus crap."}
{"id": 1240132099434254338, "created_at": "Wed Mar 18 04:25:07 +0000 2020", "full_text": "So, question....does Africa have #Coronavirus ?? It seems as though they are relatively unscathed. Do they never get planes from China? Wtf? Explain this to me...."}
{"id": 1240132103444008962, "created_at": "Wed Mar 18 04:25:08 +0000 2020", "full_text": "This coronavirus is bring all my folks together though 💯"}
{"id": 1240132132682575872, "created_at": "Wed Mar 18 04:25:15 +0000 2020", "full_text": "hi my dog is a senile old man and he barks at the garage door every night and I have to calm him down and show him nothing is there every night, anyways, practice social distancing"}
{"id": 1240132141343748096, "created_at": "Wed Mar 18 04:25:17 +0000 2020", "full_text": "Today we have implemented our work from home policy in light of COVID-19.  It will remain business as usual and there will be no disruption to our Active Home Loan Management service. We’ll continue to monitor the home loans of our customers and alert them when there are savings."}
{"id": 1240132141494743048, "created_at": "Wed Mar 18 04:25:17 +0000 2020", "full_text": "NAN LA BITE DUR AU FOND DU TROU ! LE PASSAGE DÉLICATE DU CORONAVIRUS."}
{"id": 1240132145768783873, "created_at": "Wed Mar 18 04:25:18 +0000 2020", "full_text": "ok but are they still having one direction nights during corona cause i need dat"}
{"id": 1240132149610786832, "created_at": "Wed Mar 18 04:25:19 +0000 2020", "full_text": "I just really want some bell peppers for my stir fry... \n\n#SocialDistancing 😔"}
{"id": 1240132149652709379, "created_at": "Wed Mar 18 04:25:19 +0000 2020", "full_text": "Can we say like:\nEarth had created it's own vaccine (Corona) to save itself from the virus (humans)?? 🤔\nIt's sounds more apt!!😑\nJuz thinking about how much pollution would've been reduced in these 2 months... \n#CoronavirusOutbreak #CoronavirusPandemic #covidindia #WorkFromHome"}
{"id": 1240132170724913152, "created_at": "Wed Mar 18 04:25:24 +0000 2020", "full_text": "i owe a huge thanks to the heroes the doctors, nurses and  other personal who's day and night on the front line of the coronavirus pandemic.\n#coronaindiafighter #ncovid19"}
{"id": 1240132171047862272, "created_at": "Wed Mar 18 04:25:24 +0000 2020", "full_text": "Sources: Pompeo’s virus response blasted by State Dept officials.\nPompeo said the WuhanVirus &amp; Trump said ChineseVirus, implying it is a foreign germ and US needs not to worry. Thus on planning or guideline for containment."}
{"id": 1240132171119149056, "created_at": "Wed Mar 18 04:25:24 +0000 2020", "full_text": "Lakers getting tested tomorrow for corona.... prayers up 🙌👑"}
{"id": 1240132175355359237, "created_at": "Wed Mar 18 04:25:25 +0000 2020", "full_text": "Me: Go Corona, Corona Go\n\n*Ex walks by*\n\nMe: Ho Corona, Corona ho isse"}
{"id": 1240132187573366784, "created_at": "Wed Mar 18 04:25:28 +0000 2020", "full_text": "Super rapid spread of China virus \n\nSound like a manipulated virus to you?"}
{"id": 1240132195622236161, "created_at": "Wed Mar 18 04:25:30 +0000 2020", "full_text": "This whole coronavirus has been a life altering experience and I’m usually one to see the good in everything, but this has mentally taken its toll on me.."}
{"id": 1240132200294686721, "created_at": "Wed Mar 18 04:25:31 +0000 2020", "full_text": "Dude I think I have a fever. If it's covid then I'm walking out the fucking window."}
{"id": 1240132204434464770, "created_at": "Wed Mar 18 04:25:32 +0000 2020", "full_text": "YO WHAT Heimdall AND Tormund Giantsbane are positive for covid 19 what wHat whAt"}
{"id": 1240132208356188161, "created_at": "Wed Mar 18 04:25:33 +0000 2020", "full_text": "The world was good and healthy for thirty years until Liverpool decided that they want to win the EPL. #COVID19  #EPL #LFC #PremierLeague"}
{"id": 1240132225125023745, "created_at": "Wed Mar 18 04:25:37 +0000 2020", "full_text": "How to stop hoarding, panic buying. \n\n$1,000 fines. ✅\n\nC'mon PM, put your foot down!\n\n#COVID19au"}
{"id": 1240132225200504839, "created_at": "Wed Mar 18 04:25:37 +0000 2020", "full_text": "Social distancing is bringing out some new behaviour in me I never knew... I just found out I can read a book huh who knew..."}
{"id": 1240132233568157696, "created_at": "Wed Mar 18 04:25:39 +0000 2020", "full_text": "I want this coronavirus to be over already 😩"}
{"id": 1240132233933074434, "created_at": "Wed Mar 18 04:25:39 +0000 2020", "full_text": "gonna smoke w my friends after the corona thing no one can stop me my full potential is now"}
{"id": 1240132250475335682, "created_at": "Wed Mar 18 04:25:43 +0000 2020", "full_text": "Iran sanctions #Coronavirus #CoronavirusOutbreak #COVIDiran = Human rights Violations. @WHO"}
{"id": 1240132250651504641, "created_at": "Wed Mar 18 04:25:43 +0000 2020", "full_text": "Do you think that MEXICO is prepared to handle the CORONA VIRUS?\nIf you do YOU ARE NAIVE\nSHUT DOWN THE BORDERS.\nPUT THE MILITARY ON THE BORDERS #qanon"}
{"id": 1240132258620682240, "created_at": "Wed Mar 18 04:25:45 +0000 2020", "full_text": "Important difference:\n\nSocial Distancing/Isolation: avoiding unnecessary contact with other people to help prevent the spread. \n\nSelf Quarantine: you have been diagnosed and are allowing the virus to leave your system without spreading it."}
{"id": 1240132262831718400, "created_at": "Wed Mar 18 04:25:46 +0000 2020", "full_text": "Imagine this corona shit cools down suddenly and we all gotta see each other in like 10 days.  Bcc would rip in half"}
{"id": 1240132262856974337, "created_at": "Wed Mar 18 04:25:46 +0000 2020", "full_text": "day 3 of social distancing: @Hannah128Thomas &amp; i have resorted to singing “Take Me Home Country Roads” via FaceTime"}
{"id": 1240132267021864973, "created_at": "Wed Mar 18 04:25:47 +0000 2020", "full_text": "a filipino mom just named her son covid bryant \n\nI'M CRYING"}
{"id": 1240132271711059968, "created_at": "Wed Mar 18 04:25:48 +0000 2020", "full_text": "At random times during the day today, I'd think \"Oh no corona don't!\" 😂😂😂 \n#itsaglambertthing"}
{"id": 1240132271757197316, "created_at": "Wed Mar 18 04:25:48 +0000 2020", "full_text": "when covid is over let's all make a podcast about how covid is over and about whatever else is going on, because you are a mirror but i am the surging sea"}
{"id": 1240132275309772803, "created_at": "Wed Mar 18 04:25:49 +0000 2020", "full_text": "una coronavirus con el axel"}
{"id": 1240132275938963463, "created_at": "Wed Mar 18 04:25:49 +0000 2020", "full_text": "Won't be surprised if the next warning is - - \nFly at your own risk.\nFlying even on a domestic route now goes against the advisory of social distancing and the aircraft is full 😷😷😷"}
{"id": 1240132279688708097, "created_at": "Wed Mar 18 04:25:50 +0000 2020", "full_text": "day 3 of social distancing: I've posted to my insta story using an uncut gems audio clip 3 different times and I'm watching roller coaster POV videos"}
{"id": 1240132288085712896, "created_at": "Wed Mar 18 04:25:52 +0000 2020", "full_text": "#ChineseVirus\n\nJust look at it. What do you see?"}
{"id": 1240132296444911616, "created_at": "Wed Mar 18 04:25:54 +0000 2020", "full_text": "I have mixed feelings about the stimulus package.  Do we really need more panic grocery buying with the extra money?  Will cause more hardship for families that aren't as fast to get to Walmart."}
{"id": 1240132296897937409, "created_at": "Wed Mar 18 04:25:54 +0000 2020", "full_text": "can't comprehend how tf people can still make stupid pranks about the pandemic omfg"}
{"id": 1240132305248751618, "created_at": "Wed Mar 18 04:25:56 +0000 2020", "full_text": "confirmed by my GP ... I HAVE A THROAT INFECTION. thank god it's not coronavirus. still quarantining but glad i don't have to take extraordinary measures in isolating myself from my family &lt;3"}
{"id": 1240132305248817155, "created_at": "Wed Mar 18 04:25:56 +0000 2020", "full_text": "The boondocks would've been all over the corona virus🤷🏽‍♂️🤦🏽‍♂️"}
{"id": 1240132309434740742, "created_at": "Wed Mar 18 04:25:57 +0000 2020", "full_text": "Day 5 of corona virus. Still tryna find ways to occupy myself during this time.. Probably finish a couple shows like SOA"}
{"id": 1240132317622030336, "created_at": "Wed Mar 18 04:25:59 +0000 2020", "full_text": "Hopefully corona virus gets all the Tyler Childers fans"}
{"id": 1240132321862389760, "created_at": "Wed Mar 18 04:26:00 +0000 2020", "full_text": "This corona shit ion believe it it’s stoping our lives for two weeks cuz  of this election"}
{"id": 1240132334327824385, "created_at": "Wed Mar 18 04:26:03 +0000 2020", "full_text": "People trying to get sympathy from me about them being on #lockdown \n\nTwo months of it for me so STFU!"}
{"id": 1240132338694094850, "created_at": "Wed Mar 18 04:26:04 +0000 2020", "full_text": "Bay Area is on lockdown and I just found out today lol"}
{"id": 1240132342812946433, "created_at": "Wed Mar 18 04:26:05 +0000 2020", "full_text": "Sa china ug korea na una pang laplap ug label bag-o nag I love you sa Pilipinas? Aw nauna pang I love you kaysa Label ayyyy opzx"}
{"id": 1240132346805977090, "created_at": "Wed Mar 18 04:26:06 +0000 2020", "full_text": "Does anyone else feel in an pandemic that the weather should be overcast and gloomy? Sunny days doesn't suit the mood at all"}
{"id": 1240132347141513224, "created_at": "Wed Mar 18 04:26:06 +0000 2020", "full_text": "this whole COVID-19 thing got me shaking in my crocs"}
{"id": 1240132347489669120, "created_at": "Wed Mar 18 04:26:06 +0000 2020", "full_text": "so, when there’s a “pandemic” does HIPAA just go out the window?"}
{"id": 1240132359539875844, "created_at": "Wed Mar 18 04:26:09 +0000 2020", "full_text": "The Persian poem/prayer recited when jumping over fire on #Charshanbehsuri has never been more fitting and applicable with the Corona Pandemic crippling the world. \"Zardieh Man Az Tou, Sorkhieh Tou Az Man\". I'll let my persian followers translate. 🔥🔥🔥"}
{"id": 1240132367718715392, "created_at": "Wed Mar 18 04:26:11 +0000 2020", "full_text": "I still can’t believe coronavirus is a real thing"}
{"id": 1240132367966183430, "created_at": "Wed Mar 18 04:26:11 +0000 2020", "full_text": "If you were an alien looking down on Earth right now, you'd be thinking 'What a lucky species. Completely ill-prepared for a serious pandemic, and they receive one that is not deadly enough to wipe them out, but deadly enough to give their stupid, arrogant heads a wobble'."}
{"id": 1240132372001165313, "created_at": "Wed Mar 18 04:26:12 +0000 2020", "full_text": "Welp, I’m not a happy camper. Because of the Corona Virus, I’m now trapped with nothing new to do."}
{"id": 1240132372173127690, "created_at": "Wed Mar 18 04:26:12 +0000 2020", "full_text": "In order to defeat this invisible monster (Coronavirus) all states and cities in our country should be quarantined at the same time!"}
{"id": 1240132380649717760, "created_at": "Wed Mar 18 04:26:14 +0000 2020", "full_text": "#COVID 19 updates-Govt approves Air Asia flights for Delhi, Vizag to help Indians stranded at Kuala Lumpur whereas\nForeign tourists entry banned in UT of J&amp;K\n#coronavirusindia \n#CoronavirusOutbreak"}
{"id": 1240132389147475973, "created_at": "Wed Mar 18 04:26:16 +0000 2020", "full_text": "What's a lockdown? Sounds like mental breakdown"}
{"id": 1240132405459025921, "created_at": "Wed Mar 18 04:26:20 +0000 2020", "full_text": "Across California, business owners and local officials are having to make tough calls on how best to stop the spread of Covid-19 as @GavinNewsom, himself a former mayor and business owner, has opted to provide guidance, but few mandates. It has frustrated some."}
{"id": 1240132409942777858, "created_at": "Wed Mar 18 04:26:21 +0000 2020", "full_text": "This corona shit got me kinda nervous now i ain't even gone lie"}
{"id": 1240132414443315201, "created_at": "Wed Mar 18 04:26:22 +0000 2020", "full_text": "Has anyone seen Tina Fey since Mayhem licked her face in that AllState commercial???\n\n#strangetimes\n#toomuchTV\n#SocialDistancing"}
{"id": 1240132439130980368, "created_at": "Wed Mar 18 04:26:28 +0000 2020", "full_text": "What if Bron or AD got corona? What y’all gonna do?"}
{"id": 1240132443417522177, "created_at": "Wed Mar 18 04:26:29 +0000 2020", "full_text": "Ending this #StPatricksDay lockdown with #BoondockSaints directors cut."}
{"id": 1240132443652460544, "created_at": "Wed Mar 18 04:26:29 +0000 2020", "full_text": "Ya me lo están pelando a lo bien con ese Coronavirus. Si me muero me muero y ya"}
{"id": 1240132447620272129, "created_at": "Wed Mar 18 04:26:30 +0000 2020", "full_text": "this blunt has corona😞making me cough too much😤"}
{"id": 1240132451755794432, "created_at": "Wed Mar 18 04:26:31 +0000 2020", "full_text": "COVID-19 said summer 2020 is not going to be it so it just canceled it"}
{"id": 1240132455740342272, "created_at": "Wed Mar 18 04:26:32 +0000 2020", "full_text": "Anyone else kinda surprised and a little grossed out that states are still having primaries when all this is going on?\nGotta give it to Ohio, plenty of time to delay a primary and have it later.\nLeave politics for later &amp; focus on health &amp; healing &amp; social distancing now."}
{"id": 1240132464242278400, "created_at": "Wed Mar 18 04:26:34 +0000 2020", "full_text": "I had the absolute BEST Uber driver. I don’t give any of my drivers tips but I thought he deserved it so much so I gave him a$5 tip. He basically just said that he wants to make people’s day because of the corona virus"}
{"id": 1240132464468770817, "created_at": "Wed Mar 18 04:26:34 +0000 2020", "full_text": "We’re on - what? Day five of this social distancing quarantine business and I’m starting to really feel that stress and depression wave coming on. This is all so crazy. I think I’m going to practice some social media distancing tomorrow - see if that helps. #CoronavirusOutbreak"}
{"id": 1240132468801404928, "created_at": "Wed Mar 18 04:26:35 +0000 2020", "full_text": "It's not alcoholism if it's during a pandemic"}
{"id": 1240132472626728961, "created_at": "Wed Mar 18 04:26:36 +0000 2020", "full_text": "mom hoes r romanticizing social distancing on the tl again 😑"}
{"id": 1240132476699279360, "created_at": "Wed Mar 18 04:26:37 +0000 2020", "full_text": "Disabled-accessible 2G internet continue in kashmir. #Indian lockdown #internetLockdown #COVID2019 lock down to contain &amp; hold this all. \nIt is the #Kashmir #Heart."}
{"id": 1240132481111805952, "created_at": "Wed Mar 18 04:26:38 +0000 2020", "full_text": "so apparently teens and you g adults are not showing symptoms of coronavirus but are testing positive... well"}
{"id": 1240132481162137604, "created_at": "Wed Mar 18 04:26:38 +0000 2020", "full_text": "#ItWouldBeMyLuckTo survive an earthquake ... only to get stuck in a pandemic."}
{"id": 1240132514703958017, "created_at": "Wed Mar 18 04:26:46 +0000 2020", "full_text": "Well I taught people how to Viennese waltz and cha Cha, whilst practising social distancing, and having fun.\n\nIt was nice to have a distraction and use some of my other skills for good :-)."}
{"id": 1240132527504883712, "created_at": "Wed Mar 18 04:26:49 +0000 2020", "full_text": "the way the inventors of the song supalonely predicted social distancing"}
{"id": 1240132527563722759, "created_at": "Wed Mar 18 04:26:49 +0000 2020", "full_text": "Bruh we finna die. There is hella movies on Netflix about coronavirus from years ago"}
{"id": 1240132543887880197, "created_at": "Wed Mar 18 04:26:53 +0000 2020", "full_text": "Lol do Amish people know about the corona virus ??  Dead ass 😂😂😂"}
{"id": 1240132548438757378, "created_at": "Wed Mar 18 04:26:54 +0000 2020", "full_text": "To all lactating mothers please wash your hands thoroughly before breastfeeding your baby. Not only breastfeeding but before coming into contact with the baby,just do it.\nStay safe\n#COVID19KE \n#MainaAndKingangi \n#COVID2019 \n#ChineseVirus"}
{"id": 1240132556730793987, "created_at": "Wed Mar 18 04:26:56 +0000 2020", "full_text": "I’ve been eating really good this past month, so much that I’ve gained 5 pounds. Starting today I’m back on my bullshit and will be a SKINNY queen once this coronavirus blows over"}
{"id": 1240132556948942853, "created_at": "Wed Mar 18 04:26:56 +0000 2020", "full_text": ".@mysticlake casino is closing for at least the next 14 days due to coronavirus."}
{"id": 1240132569158557702, "created_at": "Wed Mar 18 04:26:59 +0000 2020", "full_text": "i know we’re supposed to be social distancing but i cant NOT snuggle Gracie like it’s not happening"}
{"id": 1240132569427054592, "created_at": "Wed Mar 18 04:26:59 +0000 2020", "full_text": "Anyone watched world war z? \nCause my dad and i talked about this one scene where Gerry and his wife (and kids) went to this shop. IT HAD SO MANY PEOPLE GRABBING THINGS SO QUICK, and then dad told me \"what if that happened today cause of coronavirus?\" \n\nGod.. I just wish not XD"}
{"id": 1240132577102610433, "created_at": "Wed Mar 18 04:27:01 +0000 2020", "full_text": "you guys.... im about to cry so hard when i watch the whole world fighting for Covid-19 pandemic with Heal The World from the king MJ. hope we are getting better and better :\"\" lets #HealTheWorld from #CoronavirusPandemic together!! stay safe yall :\")"}
{"id": 1240132602692096000, "created_at": "Wed Mar 18 04:27:07 +0000 2020", "full_text": "So apparently I'm \"essential personnel\" so to work I go...the good news is traffic is light.\n#coronapocolypse \n#ChineseVirus"}
{"id": 1240132615514046464, "created_at": "Wed Mar 18 04:27:10 +0000 2020", "full_text": "Closed for 30 days for the Coronavirus. Peace out!"}
{"id": 1240132627836866560, "created_at": "Wed Mar 18 04:27:13 +0000 2020", "full_text": "Is it plausible / realistic for paywalls to be temporarily removed for academic journal articles and newspaper articles abt #COVID19? We need access to scientifically sound information + easy to understand info to share. Ex. - NYT article on how soap works (!!). #AcademicChatter"}
{"id": 1240132632140304384, "created_at": "Wed Mar 18 04:27:14 +0000 2020", "full_text": "I eat almonds, blueberries and spinach every single day, I wish Corona would pull up on me just to get jumped by my white blood cells🔫🔫"}
{"id": 1240132632463245312, "created_at": "Wed Mar 18 04:27:14 +0000 2020", "full_text": "The amount of fumes I’m inhaling from disinfecting everything every 10 seconds is probably worse for me than Corona ever will be"}
{"id": 1240132636607156224, "created_at": "Wed Mar 18 04:27:15 +0000 2020", "full_text": "Niggas making diss tracks for the Coronavirus. I love black people lmaooooooo."}
{"id": 1240132640751128582, "created_at": "Wed Mar 18 04:27:16 +0000 2020", "full_text": "What’s really aggravating is that majority of these cases are “presumed positive”. Which can be a 50/50 shot. BUT! Now the CDC is doing away with that and treating the numbers as all confirmed positive cases. So of course the hysteria is going to continue. And this won’t improve."}
{"id": 1240132640939925505, "created_at": "Wed Mar 18 04:27:16 +0000 2020", "full_text": "twitter ain’t been the same since corona &amp; im sick of it"}
{"id": 1240132648867106816, "created_at": "Wed Mar 18 04:27:18 +0000 2020", "full_text": "we got a pandemic before a frank ocean album"}
{"id": 1240132661487812608, "created_at": "Wed Mar 18 04:27:21 +0000 2020", "full_text": "Select list of things Democrats have been right about in my lifetime:\n1) trickle down economics isn’t a thing\n2) Iraq didn’t have WMDs\n3) climate change is real\n4) Covid-19 is real \n\n...y’all, maybe just trust us from now on."}
{"id": 1240132665367461890, "created_at": "Wed Mar 18 04:27:22 +0000 2020", "full_text": "I don't understand some people.. Restrict movement is not a fcking lockdown.. Is is two different meaning!! I can't deal with #babyboomer 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤷🏻‍♀️"}
{"id": 1240132665686269954, "created_at": "Wed Mar 18 04:27:22 +0000 2020", "full_text": "selfish nya yang panic buying ni :("}
{"id": 1240132678403469315, "created_at": "Wed Mar 18 04:27:25 +0000 2020", "full_text": "Folks, contact your Senators and tell them to pass H.R. 6201: Families First CoronaVirus Response Act. #MoscowMitch took a 3-day vacation to celebrate the installation of a billionaire-backed radical Republican judge, instead of helping the American people."}
{"id": 1240132686880129025, "created_at": "Wed Mar 18 04:27:27 +0000 2020", "full_text": "Its frustrating hearing that people are still vacationing outside Canada during a pandemic bc it puts us at an unnecessarily higher risk of communicable diseases / #CoronaVirusCanada . Maybe a part of me is a little salty I haven't had a vacation for 2 yrs. The first part more so"}
{"id": 1240132690587901952, "created_at": "Wed Mar 18 04:27:28 +0000 2020", "full_text": "I’m literally such an ungrateful brat.\n\nI’m over here complaining my work isn’t on lockdown, but there are people who literally don’t know how they’re gonna pay their bills."}
{"id": 1240132691049267202, "created_at": "Wed Mar 18 04:27:28 +0000 2020", "full_text": "Just steam-cleaned every pillow in my house... less out of #germconcern than pure boredom #coronavirus"}
{"id": 1240132720170328064, "created_at": "Wed Mar 18 04:27:35 +0000 2020", "full_text": "This coronavirus stuff is insane. I find it interesting that the govt can tell private businesses when to close or if they can even serve a certain way. It’s a legitimate crisis so I don’t think any1 will really complain myself included, but can the govt do that anytime they want"}
{"id": 1240132724226228225, "created_at": "Wed Mar 18 04:27:36 +0000 2020", "full_text": "Covid-19 please go away"}
{"id": 1240132724477898752, "created_at": "Wed Mar 18 04:27:36 +0000 2020", "full_text": "i think the scariest part of COVID-19 for me is the amount of misinformation being spread.. like i literally don’t even know what statistics to believe because every source is reporting different numbers😥"}
{"id": 1240132728353325058, "created_at": "Wed Mar 18 04:27:37 +0000 2020", "full_text": "To avoid the spread of Corona Virus,\nWash your hands regularly or use sanitizer; cover your nose and mouth when sneezing or coughing and avoid close contact with anyone showing symptoms of respiratory illness.\n#FightCovid19  #nairatwtcares"}
{"id": 1240132736947499009, "created_at": "Wed Mar 18 04:27:39 +0000 2020", "full_text": "many are panicking about a total lockdown, I want to explain: \nThings will be like the Gaza Strip- occupied territories last 20 years with subtle minor differences:\nYou will have electricity, running water, WiFi, sewage, 911 and you will not be dodging artillery."}
{"id": 1240132749593391104, "created_at": "Wed Mar 18 04:27:42 +0000 2020", "full_text": "Though I walk in the shadow of COVID-19, I will lift our government in prayer. Have a great day, Philippines."}
{"id": 1240132753569579008, "created_at": "Wed Mar 18 04:27:43 +0000 2020", "full_text": "Honestly, it's probably just my customer service muscles twitching, but I am living in a minor amount of fear that some jackass is gonna come into my store and deliberately spit in my face one day just to make a spiteful point about how not-a-big-deal COVID is."}
{"id": 1240132753611468807, "created_at": "Wed Mar 18 04:27:43 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240132757906432009, "created_at": "Wed Mar 18 04:27:44 +0000 2020", "full_text": "Good morning God. Thank you for waking us up this morning, for yet another breath of life. Dear Lord, we need your protection and guidance in these trying times. #COVID19"}
{"id": 1240132762079723522, "created_at": "Wed Mar 18 04:27:45 +0000 2020", "full_text": "Prophet Muhammad advised quarantining to contain a deadly outbreak. He said:\n\n“If you hear of an outbreak of plague in a land, do not enter it; if the plague breaks out in a place while you are in it, do not leave that place.”\n\nA timely hadith in light of COVID-19.\n\nStay safe."}
{"id": 1240132762625019909, "created_at": "Wed Mar 18 04:27:45 +0000 2020", "full_text": "Dear podcasters,\n\nAnyone making content not about coronavirus is going to see a big spike in listenership.\n\nYours, Damien."}
{"id": 1240132766139899905, "created_at": "Wed Mar 18 04:27:46 +0000 2020", "full_text": "Looks like FORCED VACCINES have now been implemented in Australia thanks to Scott Morrison sponsored by COVID-19 #CoronaVirus #NewWorldOrder #Australia"}
{"id": 1240132766475390976, "created_at": "Wed Mar 18 04:27:46 +0000 2020", "full_text": "#coronavirusindia if all identified corona positive cases have been coming in from US why haven’t we stopped flights incoming from US"}
{"id": 1240132782971662336, "created_at": "Wed Mar 18 04:27:50 +0000 2020", "full_text": "IM COOL with corona if if comes my way though i beating up in front of its kids no lie tho you guys stay safe if you can all these people actin crazy for toilet paper are wild"}
{"id": 1240132783302938629, "created_at": "Wed Mar 18 04:27:50 +0000 2020", "full_text": "China should be fined for allowing this to happen"}
{"id": 1240132791658037257, "created_at": "Wed Mar 18 04:27:52 +0000 2020", "full_text": "Shaheen Bagh protest continues in Corona virus spread. This is junoon of mothers.\nThose who wanted #ShaheenBaghEmpty are today showing concern #ShaheenBaghHealthRisk #ShaheenBaghDoesntCare #ShaheenBlocksCoronaWar \n\nSalute to the junoon of @Shaheenbaghoff1 \n\nMay God bless and save"}
{"id": 1240132795864961024, "created_at": "Wed Mar 18 04:27:53 +0000 2020", "full_text": "Voters 45+ are extremely overrepresented in these primary elections and we need to start asking ourselves WHY young people continue to be underrepresented. Our democracy is NOT functioning right now. Why aren't we doing anything to fix this? Why are we voting during a pandemic???"}
{"id": 1240132795982401537, "created_at": "Wed Mar 18 04:27:53 +0000 2020", "full_text": "i support the coronavirus. there i said it."}
{"id": 1240132803976667151, "created_at": "Wed Mar 18 04:27:55 +0000 2020", "full_text": "amazon really out here paying us $17/hr bc of the coronavirus."}
{"id": 1240132803980820480, "created_at": "Wed Mar 18 04:27:55 +0000 2020", "full_text": "This baby has been through a tornado, some serious emotional wreckage and a pandemic. It’s going to rule the world next or I am for getting through this shit pregnant"}
{"id": 1240132808179400705, "created_at": "Wed Mar 18 04:27:56 +0000 2020", "full_text": "Social distancing has me drinking margaritas in my living room. I couldn’t be happier."}
{"id": 1240132808280100864, "created_at": "Wed Mar 18 04:27:56 +0000 2020", "full_text": "#Introverts, this is our moment, this is what we’ve trained for. All of those canceled plans, clubs skipped, reasons to skip the gym, has brought us to this moment! We will be the best shut ins ever, it’s our time to shun! See you on the other side! (Unless I have “plans”) #COVID"}
{"id": 1240132812537311236, "created_at": "Wed Mar 18 04:27:57 +0000 2020", "full_text": "After Corona it’s miller time"}
{"id": 1240132816706457605, "created_at": "Wed Mar 18 04:27:58 +0000 2020", "full_text": "this pandemic will either magnify a mindset of lack or magnify a mindset of abundance"}
{"id": 1240132816790269952, "created_at": "Wed Mar 18 04:27:58 +0000 2020", "full_text": "Jeff just said he wants me to catch the corona virus"}
{"id": 1240132833265553410, "created_at": "Wed Mar 18 04:28:02 +0000 2020", "full_text": "Joe Biden won super tuesday and suddenly we had coronavirus 🤔"}
{"id": 1240132845923901441, "created_at": "Wed Mar 18 04:28:05 +0000 2020", "full_text": "March 11: WHO declares the coronavirus outbreak a pandemic.\n\nMarch 12: Trump continues gaslighting, “It's going to go away. The United States, because of what I did and what the administration did with China, we have 32 deaths at this point...\""}
{"id": 1240132854526418944, "created_at": "Wed Mar 18 04:28:07 +0000 2020", "full_text": "Hay que bancarcela toda!\nVamos a tratar de cuidarnos para no empeorar el Corona virus #QuedateEnTuCasaCarajo"}
{"id": 1240132858435567616, "created_at": "Wed Mar 18 04:28:08 +0000 2020", "full_text": "DUE TO COVID 19....YOUTUBE IS GOING TO CONDUCT FEWER \"HUMAN REVIEWS\" this does not sound good?"}
{"id": 1240132858540408833, "created_at": "Wed Mar 18 04:28:08 +0000 2020", "full_text": "corona virus leave us alone!"}
{"id": 1240132858544623622, "created_at": "Wed Mar 18 04:28:08 +0000 2020", "full_text": "im scared cuz i have anxiety and if i got the covid-19 i wont know cuz i’ll only think it was just my anxiety"}
{"id": 1240132858875981824, "created_at": "Wed Mar 18 04:28:08 +0000 2020", "full_text": "Creen que de coronavirus por coshar? Yahoo respuestas."}
{"id": 1240132875112124418, "created_at": "Wed Mar 18 04:28:12 +0000 2020", "full_text": "How many of you have changed your daily routines due to the COVID-19?"}
{"id": 1240132879503560709, "created_at": "Wed Mar 18 04:28:13 +0000 2020", "full_text": "Me and my roommate really been playing GTA all COVID-19"}
{"id": 1240132904786833410, "created_at": "Wed Mar 18 04:28:19 +0000 2020", "full_text": "What about us who have jobs that REQUIRE us to touch people??? Must be nice to have pickup/delivery or jobs where you CAN enforce social distancing, but fuck us beauty industry workers right?"}
{"id": 1240132904887427082, "created_at": "Wed Mar 18 04:28:19 +0000 2020", "full_text": "Malathus said that \"no matter how much production increases, the growth rate of population will always be high. Finally human numbers will be reduced due to starvation, pestilence, war, plunder. The number of geometric and natural means are increasing in arithmetic way. \n#Corona"}
{"id": 1240132908930797569, "created_at": "Wed Mar 18 04:28:20 +0000 2020", "full_text": "I really want to mute the corona virus on my tl but I don’t want to miss any important information:/"}
{"id": 1240132913242529793, "created_at": "Wed Mar 18 04:28:21 +0000 2020", "full_text": "corona said sicko mode 🥱 ai dios. take of ya selves AND WASH YA DAMN HANDS! ~gn lovelies"}
{"id": 1240132917466193920, "created_at": "Wed Mar 18 04:28:22 +0000 2020", "full_text": "Series of events in fin years 2019-20 because of which travel industry got effected.\n\n1 . Act 370 removed in jammu and kashmir\n2. Ram Mandir judgement\n3. CAB\n4. Delhi voilence\n5. Corona Virus\n\nHope From Apr 2020 the next fininacial year It would get better keeping the faith."}
{"id": 1240132917529100288, "created_at": "Wed Mar 18 04:28:22 +0000 2020", "full_text": "how the fuck am i supposed to make money if i can’t fucking work and i can’t even file for unemployment bc i don’t want to lose my job???!!!\n\nCOVID-19 really do be testing my limits right now...."}
{"id": 1240132934067261447, "created_at": "Wed Mar 18 04:28:26 +0000 2020", "full_text": "Me cago en el coronavirus del orto"}
{"id": 1240132938429333504, "created_at": "Wed Mar 18 04:28:27 +0000 2020", "full_text": "Corona virus needs to gtfo cause I want my life back."}
{"id": 1240132938450309122, "created_at": "Wed Mar 18 04:28:27 +0000 2020", "full_text": "Ay q hacer una rola de neoperreo que hable del coronavirus."}
{"id": 1240132942531362819, "created_at": "Wed Mar 18 04:28:28 +0000 2020", "full_text": "Oh good lord. Here come the New Age folk imparting their infinite wisdom around pandemic management. The universe created Coronavirus to teach humans a lesson! No need for PhD Virologists, folks. Focus your internal energy against COVID-19 through chakra meditation… Ugh."}
{"id": 1240132946771750919, "created_at": "Wed Mar 18 04:28:29 +0000 2020", "full_text": "Over the last few days our health team has had a number of enquiries from health professionals and health services about the medico legal consequences of COVID19."}
{"id": 1240132951184195590, "created_at": "Wed Mar 18 04:28:30 +0000 2020", "full_text": "I'm finding that, as a self employed night worker, this \"social distancing\" thing is actually very easy, particularly when I'm naturally quite \"antisocial\" and not really a big fan of \"people\" in general."}
{"id": 1240132959564374018, "created_at": "Wed Mar 18 04:28:32 +0000 2020", "full_text": "people who saying that 5G caused corona should just die"}
{"id": 1240132967386750978, "created_at": "Wed Mar 18 04:28:34 +0000 2020", "full_text": "I have a platform to educate people through my Instagram. I’m not sorry my COVID19 story posts bother you. Unfollow me"}
{"id": 1240132975901184002, "created_at": "Wed Mar 18 04:28:36 +0000 2020", "full_text": "never thought this corona virus would be affecting me but starting at midnight . My state (Nevada) is basically going on lockdown and all hotels /casinos are shutting down starting at midnight today"}
{"id": 1240132975972548618, "created_at": "Wed Mar 18 04:28:36 +0000 2020", "full_text": "We can talk. You're not alone.\n\nEven if you can't stand my guts, I extend to you my time and attention during this rather perplexing pandemic. Your mental health is worth equal care and consideration as your physical well-being.\n\nIn isolation you still matter! 🐺"}
{"id": 1240132976354222080, "created_at": "Wed Mar 18 04:28:36 +0000 2020", "full_text": "It's called being logical - do you lock up the monster and give it a chance or put it down.."}
{"id": 1240132993030766593, "created_at": "Wed Mar 18 04:28:40 +0000 2020", "full_text": "I’ll get sick from my hard to control stress before I catch the coronavirus."}
{"id": 1240133009610878976, "created_at": "Wed Mar 18 04:28:44 +0000 2020", "full_text": "My professor updated our syllabus and for the week after spring break he has it labeled as “COVID-19 Fun Time” 😂😂"}
{"id": 1240133009757671432, "created_at": "Wed Mar 18 04:28:44 +0000 2020", "full_text": "hopefully world after corona will not include: buzzfeed, starbucks, and mike pence."}
{"id": 1240133018041364481, "created_at": "Wed Mar 18 04:28:46 +0000 2020", "full_text": "So our local @HiltonGardenInn refuses to waive the cancellation fee for our photo club's April 4th workshop because \"they can accommodate\" 24 people with the social distancing requirement. In two weeks, who will want to sit in a conference room? #COVID2019"}
{"id": 1240133018070781952, "created_at": "Wed Mar 18 04:28:46 +0000 2020", "full_text": "I hope @Sethrogen is doing doing alright in quarantine/ social distancing. One question what’s the best strand to smoke when it could be the end of the world. #COVID2019 #CoronavirusOutbreak"}
{"id": 1240133018074914817, "created_at": "Wed Mar 18 04:28:46 +0000 2020", "full_text": "Ok so stick with me, isn’t it strange that right as @thebandGHOST brings about a new Papa (one who made Rats). A new pandemic hits 🤔"}
{"id": 1240133022223142912, "created_at": "Wed Mar 18 04:28:47 +0000 2020", "full_text": "Two of my writer friends have been tested for COVID and are now in lockdown. Another just invited me out for coffee. Um - no. #StayTheFHome #COVID19au"}
{"id": 1240133030376812544, "created_at": "Wed Mar 18 04:28:49 +0000 2020", "full_text": "Right now Corona hadda be rell cheap ent? also can somebody tell me what going on with the nations Doubles stands?"}
{"id": 1240133034978037761, "created_at": "Wed Mar 18 04:28:50 +0000 2020", "full_text": "Corona Virus WHO ? My mom has had my sisters cleaning everyday 😭"}
{"id": 1240133043186253827, "created_at": "Wed Mar 18 04:28:52 +0000 2020", "full_text": "What do you and coronavirus have in common? You both take my breath away. Anyway you can’t spell quarantine with out u, r, a, q, t, what’s up"}
{"id": 1240133051566501888, "created_at": "Wed Mar 18 04:28:54 +0000 2020", "full_text": "JUST IN: First coronavirus death in Turkey\n#COVID2019 #PMImranKhan #covidindia"}
{"id": 1240133056108912643, "created_at": "Wed Mar 18 04:28:55 +0000 2020", "full_text": "QAnon got bored with spreading conspiracy theories around the #Coronavirus, so now they're claiming Oprah got arrested for child trafficking."}
{"id": 1240133064384286723, "created_at": "Wed Mar 18 04:28:57 +0000 2020", "full_text": "I couldn’t imagine ducking corona &amp; mercury. Damn Flint, feel for ya."}
{"id": 1240133076518408192, "created_at": "Wed Mar 18 04:29:00 +0000 2020", "full_text": "Okay but Carroll kids are gonna have to get ready for the pandemic which is caterpillar season it’s here ladies and gentlemen"}
{"id": 1240133089222955008, "created_at": "Wed Mar 18 04:29:03 +0000 2020", "full_text": "i hope da current covid virus doesn't affect animals, they deserve to chill when we're all MASS EXTINCTED.  i give permission to keekles and doug to eat my corpse if they need to"}
{"id": 1240133089252257792, "created_at": "Wed Mar 18 04:29:03 +0000 2020", "full_text": "things to do while social distancing:\n\n-write a report on a book u never read\n-with the snap of ur fingers, make ur bed\n-get all u wanted in ur wildest dreams\n-run into trouble if u go to extremes \n-be careful not to mess w the balance of things\n-everything is not what it seems"}
{"id": 1240133097582211073, "created_at": "Wed Mar 18 04:29:05 +0000 2020", "full_text": "Rod wave dropped a song outta nowhere like that coronavirus shit 😂😩"}
{"id": 1240133102124621825, "created_at": "Wed Mar 18 04:29:06 +0000 2020", "full_text": "Coronavirus is hitting 10,000 by Friday"}
{"id": 1240133118771761153, "created_at": "Wed Mar 18 04:29:10 +0000 2020", "full_text": "Coronavirus please save us from Joe Biden voters. #DropOutBernie"}
{"id": 1240133131224657920, "created_at": "Wed Mar 18 04:29:13 +0000 2020", "full_text": "My work b4 covid-19: controlled access to lobby, high-def cameras everywhere, locked door even to the entryway to the door to the prod. floor; everybody washes hands; uses hairnets, smocks, etc. then upon entering production floor using hand sanitizer often.\nNow: same thing"}
{"id": 1240133131279228929, "created_at": "Wed Mar 18 04:29:13 +0000 2020", "full_text": "When everyone is on lockdown but ur on lockdown ur whole life"}
{"id": 1240133131426050048, "created_at": "Wed Mar 18 04:29:13 +0000 2020", "full_text": "I know everyone is worried abt the corona virus rn but can we talk abt the fact that riverdale is doing fucking HEDWIG??? I hate it here"}
{"id": 1240133139651072000, "created_at": "Wed Mar 18 04:29:15 +0000 2020", "full_text": "it feels like im doing time and im not even locked up. i hope they don't cancel next quarter because of coronavirus i need my degree already and my school check."}
{"id": 1240133148140339202, "created_at": "Wed Mar 18 04:29:17 +0000 2020", "full_text": "They gone mutate corona into a STD down Miami"}
{"id": 1240133156348583936, "created_at": "Wed Mar 18 04:29:19 +0000 2020", "full_text": "almost 6 am and i‘m not sleeping i blame coronavirus for destroying that little sleeping routine i had left rip #renewannewithane"}
{"id": 1240137413709705217, "created_at": "Wed Mar 18 04:46:14 +0000 2020", "full_text": "Melia isn’t social distancing pass it on"}
{"id": 1240137422249299968, "created_at": "Wed Mar 18 04:46:16 +0000 2020", "full_text": "oh cant you see it baby, you've got me going crazy\n\ncorona"}
{"id": 1240137422270345224, "created_at": "Wed Mar 18 04:46:16 +0000 2020", "full_text": "it's high time for all the nations to equip themselves for future against outbreaks of disease like coronavirus and other health challenges by developing a zero dependent health policy for their respective nations. Like Olympics this should also be taken on priority #coronavirus"}
{"id": 1240137426246537217, "created_at": "Wed Mar 18 04:46:17 +0000 2020", "full_text": "covid-19 let me hug you bitch 🤣"}
{"id": 1240137426393317376, "created_at": "Wed Mar 18 04:46:17 +0000 2020", "full_text": "Finished a long call with team Bangalore... very limited folks.. Next week we are not going to bill client for them! Only work here in US. Looks like for next week, client might defer work and eventually we wont bill &amp; use up 5 days PTO. Plans to go to Toronto is gone as lockdown"}
{"id": 1240137438930010116, "created_at": "Wed Mar 18 04:46:20 +0000 2020", "full_text": "Why has 2020 felt the need to do us this dirty. Like I understand we fucked shit up. But the corona virus got people dropping died and now I find that Oprah as been accused of sex trafficking. Like 2020 please give us a break. It is only been three months. 2020 is out for blood ."}
{"id": 1240137443501891586, "created_at": "Wed Mar 18 04:46:21 +0000 2020", "full_text": "🇮🇳 First need to volunteer for pandemic induced financial crisis planning !!"}
{"id": 1240137455996715009, "created_at": "Wed Mar 18 04:46:24 +0000 2020", "full_text": "social distancing reminds me of 5ft apart hdbjdnHAHAHAHAHA"}
{"id": 1240137459905835016, "created_at": "Wed Mar 18 04:46:25 +0000 2020", "full_text": "So did Richard Gere get the Corona Virus yet?"}
{"id": 1240137460123947008, "created_at": "Wed Mar 18 04:46:25 +0000 2020", "full_text": "first case of covid at my uni 😐"}
{"id": 1240137477114990593, "created_at": "Wed Mar 18 04:46:29 +0000 2020", "full_text": "my gm keep talking about the coronavirus, she wanna close so bad 😂😂😂"}
{"id": 1240137480810254336, "created_at": "Wed Mar 18 04:46:30 +0000 2020", "full_text": "I don’t function well without hugs/cuddles/etc from other humans and now I’m isolated and I feel like I’m dying but at least I won’t contribute to a global pandemic or whateva 🤪"}
{"id": 1240137497348313088, "created_at": "Wed Mar 18 04:46:34 +0000 2020", "full_text": "The difference between the amount of panicking Australians are doing (none) and the amount of panic BUYING they are doing (lots) is very very interesting."}
{"id": 1240137501542699017, "created_at": "Wed Mar 18 04:46:35 +0000 2020", "full_text": "After all this COVID-19 business... I wonder how many people will continue to wash their hands 🤔\n\n#COVID19 #justathought"}
{"id": 1240137501681111041, "created_at": "Wed Mar 18 04:46:35 +0000 2020", "full_text": "I’m going to Opotiki tomorrow for my bi monthly breakdown - and if the country goes into lockdown - I couldn’t be in a better place tbh 🤷🏻‍♀️ as long as my human and husband can get there too"}
{"id": 1240137501949530112, "created_at": "Wed Mar 18 04:46:35 +0000 2020", "full_text": "Esse video do Daniel eh o corona entrando no organismo"}
{"id": 1240137506194161671, "created_at": "Wed Mar 18 04:46:36 +0000 2020", "full_text": "Amor en tiempos de coronavirus..."}
{"id": 1240137526708404225, "created_at": "Wed Mar 18 04:46:41 +0000 2020", "full_text": "Something about today is really positive. (No not Corona). I don’t know I can just feel it 😃"}
{"id": 1240137526972690432, "created_at": "Wed Mar 18 04:46:41 +0000 2020", "full_text": "Social distancing twitter has me thinking about how I’ve only ever fallen asleep on the phone with one guy &amp; it’s making me feel sick"}
{"id": 1240137527119564801, "created_at": "Wed Mar 18 04:46:41 +0000 2020", "full_text": "I’m feeling social and interacting with everyone tonight bb 🤓. This social distancing really taking its toll lmao"}
{"id": 1240137531410259969, "created_at": "Wed Mar 18 04:46:42 +0000 2020", "full_text": "Go have a corona on the beach doctors. Your out"}
{"id": 1240137535474581505, "created_at": "Wed Mar 18 04:46:43 +0000 2020", "full_text": "THIS CORONAVIRUS IS A POWER TOP ON A POWER TRIP - GOING AROUND TRYING TO F*CK EVERY COUNTRY"}
{"id": 1240137535487184897, "created_at": "Wed Mar 18 04:46:43 +0000 2020", "full_text": "Coronavirus just leave you do not have to do all that.. just fucking up shit"}
{"id": 1240137539673100291, "created_at": "Wed Mar 18 04:46:44 +0000 2020", "full_text": "tech Descartes, pondering his place in the world during pandemic: \n\ni think therefore i app"}
{"id": 1240137539761123328, "created_at": "Wed Mar 18 04:46:44 +0000 2020", "full_text": "yall voting for biden during a pandemic when he litrally does not want you to have heathcare... worms for brains"}
{"id": 1240137539832471556, "created_at": "Wed Mar 18 04:46:44 +0000 2020", "full_text": "Why have we not been having pandemic drills at schools?  A bell goes off, everybody goes home for a week of e-learning."}
{"id": 1240137547763929090, "created_at": "Wed Mar 18 04:46:46 +0000 2020", "full_text": "Do people saying \"It's time for Bernie to drop out\" not realize a pandemic has suppressed the voter turnout and that the elections today cannot logically be considered fair?"}
{"id": 1240137551660355584, "created_at": "Wed Mar 18 04:46:47 +0000 2020", "full_text": "Please don't spread or encourage racist comments on Novel Corona Virus - COVID-19 - Many of our Indian Brothers and Sisters from North Eastern States are being wrongly targeted with hate speech and acts - Please spread this message and help them avoid bullying and abuse. #COVID19"}
{"id": 1240137560350961667, "created_at": "Wed Mar 18 04:46:49 +0000 2020", "full_text": "Breaking News - Amid #COVID19 \"Dow Jones\" is changing the name to \"Down Jones\" \n\n#DowJones #marketcrash #WallStreet"}
{"id": 1240137564675342336, "created_at": "Wed Mar 18 04:46:50 +0000 2020", "full_text": "COVID Bryant! I cannot..."}
{"id": 1240137573164605441, "created_at": "Wed Mar 18 04:46:52 +0000 2020", "full_text": "My dad *after saying goodnight*: “Also spray down your bedroom with Lysol.”\nMe: ???\nMy dad: “It kills the Corona.”\n\nFather I haven’t gone anywhere.  She isn’t sneaking in through my window."}
{"id": 1240137577019125762, "created_at": "Wed Mar 18 04:46:53 +0000 2020", "full_text": "This #COVIDー19 is really becoming serious. May God save us from it 🤲"}
{"id": 1240137596996661254, "created_at": "Wed Mar 18 04:46:58 +0000 2020", "full_text": "Doesn't hearing about corona all day make you feel thirsty? Yeah me neither."}
{"id": 1240137602281410561, "created_at": "Wed Mar 18 04:46:59 +0000 2020", "full_text": "Damn This Is Us gets me every time. Just brilliant. I hope the writers know there’s a Coronavirus pandemic and we are wasting a lot of tissue on crying!! @ThisIsUs_Fans_  @NBCThisisUs"}
{"id": 1240137602386268160, "created_at": "Wed Mar 18 04:46:59 +0000 2020", "full_text": "“You miss one hundred percent of the shots you don’t take” is a great quote to describe why not to go out during the outbreak."}
{"id": 1240137595855745024, "created_at": "Wed Mar 18 04:46:58 +0000 2020", "full_text": "Social distancing? Easy peasy. #COVID2019"}
{"id": 1240137610816819200, "created_at": "Wed Mar 18 04:47:01 +0000 2020", "full_text": "remembering a time when all i thought about was the new high school musical series instead of covid-19. those were the days. anyways if you’re reading this stay the fuck home."}
{"id": 1240137619033534464, "created_at": "Wed Mar 18 04:47:03 +0000 2020", "full_text": "If you are a Lowe’s associate &amp; you would like to voice your opinion from an anonymous platform in fear of repercussions, DM me &amp; I will help you💙💙💙 \n#Lowes\n#LowesLife #coronavirus \n#COVID2019"}
{"id": 1240137623034900481, "created_at": "Wed Mar 18 04:47:04 +0000 2020", "full_text": "Did China allow indoor gatherings of 99 people or fewer? Latest Chinese data - essentially no new cases. #COVID19Aus"}
{"id": 1240137635684913153, "created_at": "Wed Mar 18 04:47:07 +0000 2020", "full_text": "Bro it’s March 18 and so far we’ve had WW3, Australia was on fire, Kobe, Gianna, and Pop Smoke died, COVID-19 is threatening the planet, an asteroid could potentially hit us in April, and now Oprah is a sex trafficker!??!? The only good thing to come outta 2020 is Uzi’s album!!!!"}
{"id": 1240137636087554059, "created_at": "Wed Mar 18 04:47:07 +0000 2020", "full_text": "The one good thing this Corona virus is doing is teaching us to be humble and patient. Subhan'Allah!"}
{"id": 1240137640252506112, "created_at": "Wed Mar 18 04:47:08 +0000 2020", "full_text": "My husband made me watch Outbreak and Contagion with him. 12/10 would not recommend watching while there’s a real life pandemic going on. \n#WillIEverSleepAgain #AmICoughingTooMuchForAllergies #DoIFeelWarm #CanIDrinkLysol #Outbreak #Contagion"}
{"id": 1240137644211920897, "created_at": "Wed Mar 18 04:47:09 +0000 2020", "full_text": "Dear @narendramodi Ji, Call for immediate announcement like demonetization to complete shutdown of India for a week starting from now to avoid spreading of Corona. Because now it's from stage 2 to 3 and next 1 week is very cruicial for India."}
{"id": 1240137644761387011, "created_at": "Wed Mar 18 04:47:09 +0000 2020", "full_text": "Can y’all free Robert so he can give us hit series on the corona virus? Or is that not what y’all want"}
{"id": 1240137652508164096, "created_at": "Wed Mar 18 04:47:11 +0000 2020", "full_text": "The corona virus is a higher force &amp; it’s going to kill everyone that it needs to kill. The dark energy is getting exposed &amp; demolished. We are experiencing a beautiful shift in consciousness  that will bring more peace and harmony to this world. The people are awakening! ❤️❤️❤️"}
{"id": 1240137652587945985, "created_at": "Wed Mar 18 04:47:11 +0000 2020", "full_text": "China lied.  People died."}
{"id": 1240137652772503553, "created_at": "Wed Mar 18 04:47:11 +0000 2020", "full_text": "Trump has handled Coronavirus worse than Wesley Snipes handled his taxes and people still don’t care lol. He has built a cult for real."}
{"id": 1240137657147109379, "created_at": "Wed Mar 18 04:47:12 +0000 2020", "full_text": "Con este carácter no me da bola ni el coronavirus."}
{"id": 1240137665481244673, "created_at": "Wed Mar 18 04:47:14 +0000 2020", "full_text": "At least the coronavirus has been good for someone have a brief stay with your parents and nazanin zaghari-ratcliffe"}
{"id": 1240137669600055296, "created_at": "Wed Mar 18 04:47:15 +0000 2020", "full_text": "ghost released Prequelle and subsequently coronavirus"}
{"id": 1240137669881008128, "created_at": "Wed Mar 18 04:47:15 +0000 2020", "full_text": "China lied people died"}
{"id": 1240137673819512833, "created_at": "Wed Mar 18 04:47:16 +0000 2020", "full_text": "Stephanie, sweetie, that \"China\" was mail-order and you know it. #ShortCircuit"}
{"id": 1240137678236135429, "created_at": "Wed Mar 18 04:47:17 +0000 2020", "full_text": "this corona shit rlly got me wanting to drop 400 on a switch rn 🥴"}
{"id": 1240137682082320384, "created_at": "Wed Mar 18 04:47:18 +0000 2020", "full_text": "While we're on #COVIDー19 isolation, if you have a favorite local restaurant, show support by buying a gift card. You can use or re-gift later and they need the revenue now. I just got mine for @cuttys"}
{"id": 1240137694841393153, "created_at": "Wed Mar 18 04:47:21 +0000 2020", "full_text": "social distancing \nday 1: i learned 3 tik tok dances \n\nGET ME OUT OF THIS PLACE"}
{"id": 1240137695348903936, "created_at": "Wed Mar 18 04:47:21 +0000 2020", "full_text": "It’s 12:45 am and my kids just erupted yelling to their dad : YOU CANNOT MICROWAVE JALAPEÑOS \n#QuarantineLife #nachos"}
{"id": 1240137703053721600, "created_at": "Wed Mar 18 04:47:23 +0000 2020", "full_text": "If we go on lock down it's gonna drive me mental, I don't get on with my family, won't be able to see brandon, can't work and so many other things 🙃 mental health is gonna go down the shitter lmao"}
{"id": 1240137703208910854, "created_at": "Wed Mar 18 04:47:23 +0000 2020", "full_text": "😂😂😂😂😂😂😂😂😂🤣🤣🤣🤣\n\nUganda and Burundi are in a coronavirus sandwich 😂😂😂😂😂 \n\nUganda herself??? Landlocked without #covid19"}
{"id": 1240137707017338882, "created_at": "Wed Mar 18 04:47:24 +0000 2020", "full_text": "Perhaps the term #existentialcrisis has been a bit over used until now?\n#coronavirus \n#COVID19 \n#QuarantineLife \n#COVID2019 \n@RepAdamSchiff \n@SpeakerPelosi \n@RepMaxineWaters"}
{"id": 1240137707684278276, "created_at": "Wed Mar 18 04:47:24 +0000 2020", "full_text": "Expecting an announcement from the CDN govt wed AM regarding a UBI type program to recover lost wages due to COVID-19. 🤞\n#UBIStimulus"}
{"id": 1240137711505289217, "created_at": "Wed Mar 18 04:47:25 +0000 2020", "full_text": "someone in hawthorne has the coronavirus!!!! we really gonna die"}
{"id": 1240137715229884428, "created_at": "Wed Mar 18 04:47:26 +0000 2020", "full_text": "Just in ABSOLUTE SHOCK at the end of day #coronavirus data in the US:\n\n-Record number of deaths/day today now at: 115\n-ONLY 106 have recovered\n-6,292 are ACTIVE cases\n-Its only been 48 hours since we've had 3,000 odd cases\n-It take SEVERAL weeks to recover from #COVID19"}
{"id": 1240137715468951552, "created_at": "Wed Mar 18 04:47:26 +0000 2020", "full_text": "Why has covid not attacked any of the leaders around the world? 🤔\n\nIs the virus very choosy in choosing the host?"}
{"id": 1240137715691278338, "created_at": "Wed Mar 18 04:47:26 +0000 2020", "full_text": "I think I may need to limit my time on line, I find myself getting more and more nervous and anxious about the coronavirus situation and with no end in sight and social media being so full of doom and gloom... I'm not sure how much I can take"}
{"id": 1240137736796938240, "created_at": "Wed Mar 18 04:47:31 +0000 2020", "full_text": "At times, all of this seems surreal,\nBut in the quiet of night,\nWhile the world seemingly sleeps,\nHelplessness sets in,\nWe are all fighting what we cannot see,\nDepending on other to be responsible,\nKnowing I’m not alone in feeling this way, is the only solace right now #COVID19"}
{"id": 1240137740785725442, "created_at": "Wed Mar 18 04:47:32 +0000 2020", "full_text": "There is an imperialist power with a spoiled self centered, racist, &amp; psychopath president who has enriched himself through deception, bankruptcy, corruption &amp; a warmonger retard, racist &amp; psychpopath secretary of state, &amp; a killer new virus COVID-19, killing their opponents !?"}
{"id": 1240137753083490305, "created_at": "Wed Mar 18 04:47:35 +0000 2020", "full_text": "I'm so mad. Biden won three states like is it really a win if the states are in the middle of a pandemic. Whole industries are closing. People are living in fear and this is a fucking win for him?"}
{"id": 1240137753448329218, "created_at": "Wed Mar 18 04:47:35 +0000 2020", "full_text": "My uber driver and I going apeshit about people panic buying and getting ready to apply to work at Coles on the weekends together"}
{"id": 1240137753511309312, "created_at": "Wed Mar 18 04:47:35 +0000 2020", "full_text": "I’m definitely due for a trip after this corona virus shit dies down"}
{"id": 1240137765687353345, "created_at": "Wed Mar 18 04:47:38 +0000 2020", "full_text": "the corona virus got me so bored at work i’m cleaning for fun. FOR. FUN."}
{"id": 1240137765775446017, "created_at": "Wed Mar 18 04:47:38 +0000 2020", "full_text": "I bought one of those r4i gold cards that can install cfw to any 3ds. Only thing I'm worried about is that its coming from china lol"}
{"id": 1240137765922189314, "created_at": "Wed Mar 18 04:47:38 +0000 2020", "full_text": "Sir please provide free cancellation charges in this time any National flight or train ticket, because Covid 19 is a very serious Virus desige. Please help every Indian."}
{"id": 1240137774205931521, "created_at": "Wed Mar 18 04:47:40 +0000 2020", "full_text": "Trump Virus is the American version of Chinese Communist Party Virus 3.0. which murders the coronavirus patients in hospitals and concentration camps."}
{"id": 1240137786998521857, "created_at": "Wed Mar 18 04:47:43 +0000 2020", "full_text": "Here I was saying I wanted my job to close then my boss comes up to me and says we are switching to Togo orders can you work.  \n\nInstinct said : I can’t afford to lose my job\n\nHere I go working during a pandemic"}
{"id": 1240137795433365505, "created_at": "Wed Mar 18 04:47:45 +0000 2020", "full_text": "Live-streamed funerals? #SocialDistancing It would make for a great scene in a zombie movie @FANGORIA Or vampire. Any undead circumstance, for that matter"}
{"id": 1240137808016261123, "created_at": "Wed Mar 18 04:47:48 +0000 2020", "full_text": "At this point, I should start coming up with Social Distancing Strategy than Social Media Strategy.\n\nNot everyone knows this but I am a pro at it.\n\n#SocialDistancing"}
{"id": 1240137841478438913, "created_at": "Wed Mar 18 04:47:56 +0000 2020", "full_text": "Lausd just cancelled the rest of the school year meaning these kids get a 6 month summer!!! Wtf was #coronavirus when I was a kid lol"}
{"id": 1240137841641959426, "created_at": "Wed Mar 18 04:47:56 +0000 2020", "full_text": "Every time I see “Coronavirus” I here @iamcardib in my head 😂😂"}
{"id": 1240137845660139523, "created_at": "Wed Mar 18 04:47:57 +0000 2020", "full_text": "why does petco keep emailing me about covid-19 make it stop"}
{"id": 1240137854199771137, "created_at": "Wed Mar 18 04:47:59 +0000 2020", "full_text": "#coronavirus is doing at least one good thing, killing capitalism and the idea of thin State, and bringing back socialism and big State"}
{"id": 1240137854325530624, "created_at": "Wed Mar 18 04:47:59 +0000 2020", "full_text": "Why was NYSC camp not cancelled in view of this Corona Pandemic?"}
{"id": 1240137858406637568, "created_at": "Wed Mar 18 04:48:00 +0000 2020", "full_text": "Mayor says he's invoking the \"5-minute rule\" to move the meeting along. Now: Looking at strategies to address \"special populations\" that may potentially be impacted by COVID-19. #berkmtg"}
{"id": 1240137862819000320, "created_at": "Wed Mar 18 04:48:01 +0000 2020", "full_text": "HAHAHA oh god my phycologist isn’t taking patients right now because of Corona I’m so fucked"}
{"id": 1240137883647905796, "created_at": "Wed Mar 18 04:48:06 +0000 2020", "full_text": "1. Tie desirable and popular policies to ongoing state of emergency for Covid-19. 1000/month UBI and federalizing the FDA are a good start. \n2. Tie suspension of the election to SOE status.\n3. Give the house of reps power to suspend SOE."}
{"id": 1240137887796035587, "created_at": "Wed Mar 18 04:48:07 +0000 2020", "full_text": "What if all the panic over #coronavirus is just some media hype to influence the election by drawing attention away from how dumb democrats are?"}
{"id": 1240137888114802689, "created_at": "Wed Mar 18 04:48:07 +0000 2020", "full_text": "Corona virus me déprime"}
{"id": 1240137892468527111, "created_at": "Wed Mar 18 04:48:08 +0000 2020", "full_text": "My goal during this pandemic is to increase my attention span enough to read books for fun again 😭"}
{"id": 1240137896058814464, "created_at": "Wed Mar 18 04:48:09 +0000 2020", "full_text": "Is a symptom of corona virus having an amazing taste in music cos I stan bts and I’m scared guys"}
{"id": 1240137900316069888, "created_at": "Wed Mar 18 04:48:10 +0000 2020", "full_text": "My Parents: Don't Panic\nAlso My Parents: We think you should rent a car and pack everything you own into it and drive to Atlanta within the next couple of weeks before things get insane and the Canadian border shuts down fully. We will buy hoards of guns, rice, and beans!"}
{"id": 1240137908696371208, "created_at": "Wed Mar 18 04:48:12 +0000 2020", "full_text": "standadized testing in texas has been cancelled this year because of the corona virus. \n\nof course this shit HAD to wait until this year, the year i have to state exams 🙄"}
{"id": 1240137912647368704, "created_at": "Wed Mar 18 04:48:13 +0000 2020", "full_text": "I would be a lot happier social distancing if I had my dogs with me"}
{"id": 1240137921186889734, "created_at": "Wed Mar 18 04:48:15 +0000 2020", "full_text": "I live near the Main Street in my town. Didn’t hear any traffic at 5am. Good way to start the lock down with some quiet."}
{"id": 1240137933522436097, "created_at": "Wed Mar 18 04:48:18 +0000 2020", "full_text": "it is going to whip when covid-19 inevitably cuts a swathe through biden supporters because boomers don't take their health seriously and biden told them all to go vote in polling stations that aren't being sanitized between uses"}
{"id": 1240137941910986759, "created_at": "Wed Mar 18 04:48:20 +0000 2020", "full_text": "“I won’t be affected because I’m young and healthy”\n\nThe 34yo who died to the coronavirus in JB had no record of co-morbidities. In other words, he was perfectly healthy.\n\nNo reason for panic but no reason to take it for granted either."}
{"id": 1240137942057787398, "created_at": "Wed Mar 18 04:48:20 +0000 2020", "full_text": "After seeing how people react over #COVID19 I completely understand why the government would confirm the existence of aliens.\n\nOur founding fathers were 1000% correct."}
{"id": 1240137942166835201, "created_at": "Wed Mar 18 04:48:20 +0000 2020", "full_text": "My dad has a friend that works in Europe. A lot of those people in the country that he works in, actually travel and/or work in Italy. Many started to leave Italy when things started to get worse, and went back to their European country. \n\nPart 1 #coronavirus #COVID19"}
{"id": 1240137946159865859, "created_at": "Wed Mar 18 04:48:21 +0000 2020", "full_text": "Why is everyone making the Coronavirus about politics?!? Literally has nothing to do with politics but aight 🙄🤦🏼‍♀️"}
{"id": 1240137946344325120, "created_at": "Wed Mar 18 04:48:21 +0000 2020", "full_text": "My mom said Kevin Durant got coronavirus because he’s too skinny"}
{"id": 1240137946675793920, "created_at": "Wed Mar 18 04:48:21 +0000 2020", "full_text": "Y'all telling me 👏 that Corona Virus was a cover up for Oprah's sex trafficking??? Yep seems legit. Imma walk my fish and ride on a unicorn, bruh is twitter serious. Next thing I'll hear is McDonalds not using real meat smh shame on y'all."}
{"id": 1240137954741424128, "created_at": "Wed Mar 18 04:48:23 +0000 2020", "full_text": "Steve lacy will get the corona virus"}
{"id": 1240137958688161792, "created_at": "Wed Mar 18 04:48:24 +0000 2020", "full_text": "Due to the Coronavirus my summer body is postponed until 2021.  I figured I’d give him an extra year since he has to spend so much of this one at home."}
{"id": 1240137959267065857, "created_at": "Wed Mar 18 04:48:24 +0000 2020", "full_text": "To all the fuckwits panic buying, I hope all you cunts die😁"}
{"id": 1240137967311687680, "created_at": "Wed Mar 18 04:48:26 +0000 2020", "full_text": "Might be a bit active again here. Issched ko lang what are my tasks. Hahaha! Any, keep safe pa rin ha. Pag di kailangan lumabas, stay home. Pag kailangang-kailangan, ingat ha!!! If no mask or alcohol, iwas na lang sa mga tao but if impossible for social distancing,"}
{"id": 1240137975658426371, "created_at": "Wed Mar 18 04:48:28 +0000 2020", "full_text": "During this pandemic, god bless all who voted."}
{"id": 1240137980125360128, "created_at": "Wed Mar 18 04:48:29 +0000 2020", "full_text": "Dogs can get corona! I’m panicked now! 😭"}
{"id": 1240137980045647872, "created_at": "Wed Mar 18 04:48:29 +0000 2020", "full_text": "Great quote about (what else?) the virus: “Everything we do before a pandemic will seem alarmist.  Everything we do after will seem inadequate.” @GovMikeLeavitt former Utah governor and Secretary of @HHSGov."}
{"id": 1240137984021848066, "created_at": "Wed Mar 18 04:48:30 +0000 2020", "full_text": "Let us admit this pandemic caught every country of guard our government doesn't have enough resources. They had to take a family to court for quarantine aaai. The government I Trust Is God nothing else.#COVID19SouthAfrica"}
{"id": 1240137984323784704, "created_at": "Wed Mar 18 04:48:30 +0000 2020", "full_text": "Putanginang corona virus yan!"}
{"id": 1240137992272072706, "created_at": "Wed Mar 18 04:48:32 +0000 2020", "full_text": "I really don’t got corona virus baby girl I was hitting my cart"}
{"id": 1240138004938788864, "created_at": "Wed Mar 18 04:48:35 +0000 2020", "full_text": "Irony.\n\nLemmings calling China's #Covid_19 numbers fake.\n\n$TSLA $TSLAQ"}
{"id": 1240138005073006594, "created_at": "Wed Mar 18 04:48:35 +0000 2020", "full_text": "A deeper musing makes us understand that #COVID #ClimateEmergency or #NaturalDiaster don't spare us for our race, caste, creed, country or anything else. All of us are possible victims&amp; we strive for our survival. Then why waste our life on those petty differences. Live Happy"}
{"id": 1240138017349787648, "created_at": "Wed Mar 18 04:48:38 +0000 2020", "full_text": "Live texting and watching #heyarnoldjunglemovie with my bestie with some whiskey to keep me warm. No so bad...\n#SocialDistancing  @Nickelodeon @netflix"}
{"id": 1240138022261325825, "created_at": "Wed Mar 18 04:48:39 +0000 2020", "full_text": "I’m so done with the whole word corona it makes me sick to my stomach with worry anxiety and stress"}
{"id": 1240138026438754307, "created_at": "Wed Mar 18 04:48:40 +0000 2020", "full_text": "This quarantine is going to make me soooooo fat.   #QuarantineLife"}
{"id": 1240138051004829697, "created_at": "Wed Mar 18 04:48:46 +0000 2020", "full_text": "Fear  Endangers Democracy,it creates obsecured adversaries instructed particularly on the basis of paraphrase identity. Several of us facilitate knowingly/unknowingly announcement of fear by participating in Obscured identities &amp; paraphrasing adversaries.\n#Coronavirus\n#justsaying"}
{"id": 1240138051004837888, "created_at": "Wed Mar 18 04:48:46 +0000 2020", "full_text": "Shouts out to @sauxxie @JayIsVoicing and @2MUCHDOG for playing smash bros and voice chatting with me. Social distancing makes it hard to have any type of social life but a video game and discord can help you have a fun time with your friends from all across the country"}
{"id": 1240138051571068928, "created_at": "Wed Mar 18 04:48:46 +0000 2020", "full_text": "one could argue that...the coronavirus absolutely vibe-checked the United States of America"}
{"id": 1240138055169826817, "created_at": "Wed Mar 18 04:48:47 +0000 2020", "full_text": "Dear corona, LEAVE THE NHL ALONE GOODBYE"}
{"id": 1240138063818502148, "created_at": "Wed Mar 18 04:48:49 +0000 2020", "full_text": "That corona remind me of my old bitch , wanna fuck wit everybody 🤦🏽‍♂️🤷🏽‍♂️"}
{"id": 1240138063851945991, "created_at": "Wed Mar 18 04:48:49 +0000 2020", "full_text": "BJP MP #SureshPrabhu has kept himself under isolation at his residence for the next 14 days, as a precautionary measure even after testing negative, following his return from a recent visit to Saudi Arabia to attend Second Sherpas' Meeting on 10th March 2020.  #COVID19"}
{"id": 1240138076476911617, "created_at": "Wed Mar 18 04:48:52 +0000 2020", "full_text": "Googling Covid symptoms because I’m experiencing back pain"}
{"id": 1240138076598476800, "created_at": "Wed Mar 18 04:48:52 +0000 2020", "full_text": "Clearly @Facebook’s AI bot has contracted CoVid-19"}
{"id": 1240138080813711361, "created_at": "Wed Mar 18 04:48:53 +0000 2020", "full_text": "y’all don’t find it funny how they revealing all these celebrities who have coronavirus like HIPAA isn’t a thing??"}
{"id": 1240138084395687938, "created_at": "Wed Mar 18 04:48:54 +0000 2020", "full_text": "We hope everyone is staying as safe as possible in this crazy time with #COVID19 and we hope things calm down in time for #DCI2020 \n\nGood luck on your toilet paper hunts! I’m hopeful for an end to this and an awesome upcoming season!"}
{"id": 1240138085406519297, "created_at": "Wed Mar 18 04:48:54 +0000 2020", "full_text": "Corona better be gone before July/August bc this bitch WILL NOT ruin leo szn!"}
{"id": 1240138089143681024, "created_at": "Wed Mar 18 04:48:55 +0000 2020", "full_text": "China lied.\nPeople died.\nChinese Wuhan virus."}
{"id": 1240138097125400576, "created_at": "Wed Mar 18 04:48:57 +0000 2020", "full_text": "If the Imperial College #Coronavirus report is accurate, seems the thing to do is quarantine the over 65-70 population for a year to 18 months and let the under keep the world economy functioning."}
{"id": 1240138097498771456, "created_at": "Wed Mar 18 04:48:57 +0000 2020", "full_text": "so much is happening on the internet rn between oprah and corona and our psychopath president idek where to look"}
{"id": 1240138097511276545, "created_at": "Wed Mar 18 04:48:57 +0000 2020", "full_text": "#SindhGovt has taken a very difficult but necessary decision for social distancing. It is our sincere hope that everyone will realise it’s for the greater good. But at the same time, we request media &amp; citizens to be vigilant &amp; if there is any violation plz mesg here or call 15"}
{"id": 1240138097628778497, "created_at": "Wed Mar 18 04:48:57 +0000 2020", "full_text": "i KNOW i’m not seeing chrissy teigen saying we shouldn’t “”ruin”” vanessa hudgen’s life over saying it’s inevitable for people to die from COVID"}
{"id": 1240138101588217857, "created_at": "Wed Mar 18 04:48:58 +0000 2020", "full_text": "I just found out that the corona virus ruined my last chance at being able to walk across the stage for my diploma (or graduate in general) because my ACT date in April got rescheduled to June. But it’s fucking fine bc I’m used to disappointment at this point."}
{"id": 1240138118352834572, "created_at": "Wed Mar 18 04:49:02 +0000 2020", "full_text": "I'm looking forward to an e-mail from some company who has decided to engage in e-mail distancing for the duration of the Democrat #coronavirus hoax.\n#AntisocialCoupling in a #PerfectDisaster\n#DeboostedAgain\nSend me your money to get it out of politics!"}
{"id": 1240138118507958276, "created_at": "Wed Mar 18 04:49:02 +0000 2020", "full_text": "Quarantine update: playing boom cup with apple juice. In lieu of a nasty drink concoction, loser has to use the brand new bidet, (courtesy of the COVID-19 TP crisis) on the highest setting. #LetTheGamesBegin"}
{"id": 1240138130826633216, "created_at": "Wed Mar 18 04:49:05 +0000 2020", "full_text": "While in line at the grocery store today I overheard somebody talking about their friends that held their wedding in a NYC grocery store so that they could have more than 50 people attend. Might not be the smartest thing, but still thought that was some cute shit #coronavirus"}
{"id": 1240138134853222400, "created_at": "Wed Mar 18 04:49:06 +0000 2020", "full_text": "COVID-19 knew that capstone was on may 6th..."}
{"id": 1240138138938478593, "created_at": "Wed Mar 18 04:49:07 +0000 2020", "full_text": "Once the MLB season eventually starts, it's looking more likely that @TheCUTCH22 *will* be ready for Opening Day. See, as concerning and uncertain as this pandemic is, life still offers little slivers of silver linings! \n\nUntil first pitch, be well and safe everybody 🙏 #Phillies"}
{"id": 1240138147616436229, "created_at": "Wed Mar 18 04:49:09 +0000 2020", "full_text": "I’m back and let’s just call this I’m-regressing-back-to-all-and-only-screamo and I can’t go to therapy to unpack all the reasons why but here we are. I won’t ask you to join me. Isolation? Covid-what? No, just emo and want to be alone. Comes naturally."}
{"id": 1240138156256739328, "created_at": "Wed Mar 18 04:49:11 +0000 2020", "full_text": "With this whole social distancing thing do we still have to wait until Labor Day to wear white?"}
{"id": 1240138156294504450, "created_at": "Wed Mar 18 04:49:11 +0000 2020", "full_text": "Covid-19 popularly known as corona virus is spreading like wildfire throughout the world and sports is the latest to be affected, resulting to a total indefinite suspension of all sporting activities around the world...#Thread\n#FightCOVID19 \n#nairatwtcares"}
{"id": 1240138164175622145, "created_at": "Wed Mar 18 04:49:13 +0000 2020", "full_text": "More people testing positive for Covid is a good thing. It means more people got tested. Honestly it's almost a blessing in disguise because a lot of you aren't ready to handle seeing the real numbers. The jump would send you over the edge."}
{"id": 1240138168525041664, "created_at": "Wed Mar 18 04:49:14 +0000 2020", "full_text": "Social distancing can be easy but not touching your face is hard af. You find yourself touching your chin, cheeks, rubbing eyes particularly those of us with poor eye sight 🤓 #CoronavirusOutbreak"}
{"id": 1240138177056313345, "created_at": "Wed Mar 18 04:49:16 +0000 2020", "full_text": "i feel like the corona virus bc no one wants me🥴🥴"}
{"id": 1240138177072988161, "created_at": "Wed Mar 18 04:49:16 +0000 2020", "full_text": "This corona is cover up for something major and it’s Hollywood."}
{"id": 1240138177119207424, "created_at": "Wed Mar 18 04:49:16 +0000 2020", "full_text": "lockdown den messenger q"}
{"id": 1240138202188521474, "created_at": "Wed Mar 18 04:49:22 +0000 2020", "full_text": "corona durant"}
{"id": 1240138210656882688, "created_at": "Wed Mar 18 04:49:24 +0000 2020", "full_text": "in like 10 years the oscar for best picture is going to go to some terrible movie about people falling in love while stuck in quarantine during corona and everyone will be angry but it will also be what we deserve"}
{"id": 1240138222950375425, "created_at": "Wed Mar 18 04:49:27 +0000 2020", "full_text": "When they run out of hospital beds, next up all the empty hotel rooms.\n#coronavirus #hospital #COVID2019"}
{"id": 1240138235520655361, "created_at": "Wed Mar 18 04:49:30 +0000 2020", "full_text": "wow honestly i been in quarantine so long. i got surgery, recovered, moved to a new city and covid-420."}
{"id": 1240138256844537856, "created_at": "Wed Mar 18 04:49:35 +0000 2020", "full_text": "I dated in G county, honestly the corona don’t even sound that bad... 🥴 #dirtbags"}
{"id": 1240138260644532230, "created_at": "Wed Mar 18 04:49:36 +0000 2020", "full_text": "I should be having my first full on vacation with my bf rn having an amazing time but instead the world is socially distancing bc of a pandemic and I’m an idiot so I’m sad, crying at 1am"}
{"id": 1240138269066657792, "created_at": "Wed Mar 18 04:49:38 +0000 2020", "full_text": "why wasn’t I corona quarantined with a cute guy smh"}
{"id": 1240138269205180419, "created_at": "Wed Mar 18 04:49:38 +0000 2020", "full_text": "and all for a dude who ate a bat🦇🦠 #coronavirus #covid"}
{"id": 1240138273558855681, "created_at": "Wed Mar 18 04:49:39 +0000 2020", "full_text": "If u don't wana panic and feel like all ur feels are validated and the same as those before us in re: coronavirus, read The Plague by Albert Camus"}
{"id": 1240138281574191105, "created_at": "Wed Mar 18 04:49:41 +0000 2020", "full_text": "3...in their routine, instead of depending on shipments from China. \nDo not hoard masks and gloves, give them to the hospitals unopened, for your own good. You are going to need health workers dressed and equipped in a few days.\nThe special cloth for N95...."}
{"id": 1240138290398932999, "created_at": "Wed Mar 18 04:49:43 +0000 2020", "full_text": "Social distancing x social stranding #BeStrandedWithLove #TomorrowIsInYourHands #WashYourHands"}
{"id": 1240138294765158400, "created_at": "Wed Mar 18 04:49:44 +0000 2020", "full_text": "As PH (and other countries) records a rise in #COVID19 cases everyday, pls follow @GoughCJ so we can better understand this illness. He is documenting his symptoms. Thank you Chris &amp; feel better soon!🙏🙏"}
{"id": 1240138302902149122, "created_at": "Wed Mar 18 04:49:46 +0000 2020", "full_text": "I always been felt social networking sites badly effected the human relations,  #coronavirus gives me a slap now and taught the importance of #SocialDistancing\n#COVID2019. Stay connected with #SocialNetworks"}
{"id": 1240138303237754884, "created_at": "Wed Mar 18 04:49:46 +0000 2020", "full_text": "COVID 19 is a social experiment."}
{"id": 1240138311177469953, "created_at": "Wed Mar 18 04:49:48 +0000 2020", "full_text": "Antisocial is the best way to stop the virus from spreading #staysafe #COVID19"}
{"id": 1240138311529873408, "created_at": "Wed Mar 18 04:49:48 +0000 2020", "full_text": "Seeing as the schools in the UK are still open - for now - we're homeschooling for the forseeable. Reading time is going to be scheduled in for both of us. My son is 10, loves maths and his favourite book is The Hunger Games. Any book recommendations?#QuarantineLife #coronavirus"}
{"id": 1240138311630454784, "created_at": "Wed Mar 18 04:49:48 +0000 2020", "full_text": "Corona virus creating jobs, Costco, Ralph's, Vons overwhelmed by surges of customers  and are hiring droves of people"}
{"id": 1240138345034002433, "created_at": "Wed Mar 18 04:49:56 +0000 2020", "full_text": "I really meant social distancing. But for processing purposes they are almost identical for me."}
{"id": 1240138348775247872, "created_at": "Wed Mar 18 04:49:57 +0000 2020", "full_text": "Please need help...been having a dry cough on and off for about a week, and this morning I had such a bad stomach ache I thought I was going to vomit...what should I do? My work is still open and I work with the public...should I tell them I developed a cough? #coronavirus #help"}
{"id": 1240138352944459778, "created_at": "Wed Mar 18 04:49:58 +0000 2020", "full_text": "As an active sexual gay man\nI stop sexual activity when COVID-19 spread out of China \nTwo months without male on male sexually contact I’ve done\nI remember the AIDS epidemic in the 1980s\nSo be responsible and aware \nLimit your human biological exchanges \nYour health is important"}
{"id": 1240138352990605315, "created_at": "Wed Mar 18 04:49:58 +0000 2020", "full_text": "I’m going to bed, peace be easy. #SocialDistancing"}
{"id": 1240138353049325568, "created_at": "Wed Mar 18 04:49:58 +0000 2020", "full_text": "This coronavirus situation is showing us we gotta enjoy every moment in our young lives. No regrets"}
{"id": 1240138361421127680, "created_at": "Wed Mar 18 04:50:00 +0000 2020", "full_text": "So,the pharmacy only gave me a month worth meds, moved my appointment &amp; blood test to June &amp; they also gave direct contact number to nephro clinic's phone.All done &amp; let's self-quarantine then.🤔 #Lupus #COVID19"}
{"id": 1240138373987291137, "created_at": "Wed Mar 18 04:50:03 +0000 2020", "full_text": "Told Luis what are we going to do if we’re on lockdown (since we don’t live together) and he was like nah it won’t happen and now look we’re getting there! ☹️"}
{"id": 1240138382648528899, "created_at": "Wed Mar 18 04:50:05 +0000 2020", "full_text": "Day by day, people fell down cause of Corona. This huge case drives us into fear and worry⚠️"}
{"id": 1240138386821783553, "created_at": "Wed Mar 18 04:50:06 +0000 2020", "full_text": "skyblock and coronavirus are jointly ruining hypixel"}
{"id": 1240138390877736960, "created_at": "Wed Mar 18 04:50:07 +0000 2020", "full_text": "I’ve listened to the coronavirus remix so much. It’s replacing the laura dern song for me"}
{"id": 1240138395407572994, "created_at": "Wed Mar 18 04:50:08 +0000 2020", "full_text": "CDC guidelines need to approve everyone with respiratory symptoms to get tested. Like yesterday. This is bullshit; “confirmed case contact” my ass."}
{"id": 1240138399278927873, "created_at": "Wed Mar 18 04:50:09 +0000 2020", "full_text": "The @DropkickMurphys live performance (the first few minutes I was able to watch) was awesome! Can’t wait to check out the rest. Looked like they were practicing some social distancing too. No sharing of mics. A little St. Patrick’s Day happiness on a pretty grim March 17. 🍀"}
{"id": 1240138399547351040, "created_at": "Wed Mar 18 04:50:09 +0000 2020", "full_text": "De memoria ya me sé los síntomas del coronavirus de tanto que publican"}
{"id": 1240138403347402752, "created_at": "Wed Mar 18 04:50:10 +0000 2020", "full_text": "What would really make me happy was an end to the pandemic, a Green New Deal, democratic socialism the world over, no poverty, and a spirit of solidarity. But you know what could help push thru the hellfire we have? New albums from @theroots @pharoahemonch &amp; @JeanGreasy"}
{"id": 1240138403691315208, "created_at": "Wed Mar 18 04:50:10 +0000 2020", "full_text": "#CoronaInPakistan bring out the secret weapon @ImranKhanPTI #BushraBibi's jinn will annihilate this Corona virus just provide her with blood of 51000 bats. \nP.S : Gaumutra not working. Please save the Insaani-Ummah #KaptaanBaanvay"}
{"id": 1240138411744342017, "created_at": "Wed Mar 18 04:50:12 +0000 2020", "full_text": "China lied, people died.  \nHillary lied, people died,  \nObama lied, people died\n.....see the pattern here ????"}
{"id": 1240138411970891779, "created_at": "Wed Mar 18 04:50:12 +0000 2020", "full_text": "#coronavirusaus Bird flu. Swine flu.Mad cow disease. All originated from mistreatment of animals. Take a bloody hint humanity😡 Now the world is in panic, the elderly and disabled vunerable. What does it take to get the message through? #coronavirus #CoronaPanic"}
{"id": 1240138412079939584, "created_at": "Wed Mar 18 04:50:12 +0000 2020", "full_text": "I feel coronavirus. I feel people. I feel things. #iFeelHumanity"}
{"id": 1240138428781662208, "created_at": "Wed Mar 18 04:50:16 +0000 2020", "full_text": "I see a quite a few people blaming other countries for the pademic. Regardless of where it started...\n\nIt is HERE. NOW.\n\nProtect yourself and others! \n\nSo the right thing and don't go out unless you absolutely have to. \n\nWash your hands with soaps and water.\n\nStay safe.\n\n#COVID19"}
{"id": 1240138441469427714, "created_at": "Wed Mar 18 04:50:19 +0000 2020", "full_text": "FINALLY #pizzagate getting the attention it deserves, funny how lots of pedophiles in Hollywood are being outed and/or diagnosed with covid19 while this pandemic is going on🤒 talk about distracting the public \n#OprahWinfrey #COVID2019 #coronavirus"}
{"id": 1240138449757315079, "created_at": "Wed Mar 18 04:50:21 +0000 2020", "full_text": "If Pakistani people got lockdown, they will just start making babies and then next year population will be double. :-!"}
{"id": 1240138449858048000, "created_at": "Wed Mar 18 04:50:21 +0000 2020", "full_text": "NOBODY wants to be out  when there's a pandemic. NOBODY. But they're out there, why? Because they need to. Because they will then literally have to choose between death by hunger or death by the #COVID2019. What choice is that, you say? Exactly."}
{"id": 1240138454052323329, "created_at": "Wed Mar 18 04:50:22 +0000 2020", "full_text": "TOILET PAPER IS NOT GONNA HELP YOU FIGHT A FUCKING PANDEMIC, DIPSHIT. WHAT THE FUCK ARE YOU ON?!?!?"}
{"id": 1240138454123646977, "created_at": "Wed Mar 18 04:50:22 +0000 2020", "full_text": "You thought they were going to let @POTUS walk into November with a booming economy, a 3.4 percent unemployment, average 50 percent approval rating. Oh think again, oh think again not on the deep state watch 💯💯💯💯 #MAGA #ChineseVirus"}
{"id": 1240138458238267398, "created_at": "Wed Mar 18 04:50:23 +0000 2020", "full_text": "Agha khan Kisumu must come clear!!\n#Covid19\n#coronaInkenya"}
{"id": 1240138466207379457, "created_at": "Wed Mar 18 04:50:25 +0000 2020", "full_text": "El coronavirus solo le pega a los que la tienen pequeña"}
{"id": 1240138483265658881, "created_at": "Wed Mar 18 04:50:29 +0000 2020", "full_text": "We are officially on lock down at my job,  I feel so bad for the elderly here.  Its enough no visitor allow (they can't see their family 😕) &amp; now have to quarantine themselves. Hope this pass quickly...😭"}
{"id": 1240138483370471426, "created_at": "Wed Mar 18 04:50:29 +0000 2020", "full_text": "#TheReisdent and #NewAmsterdam both have superbug stories coming at the same time as #Coronavirus. Couldn't have made that up!"}
{"id": 1240138483450200066, "created_at": "Wed Mar 18 04:50:29 +0000 2020", "full_text": "My mom said I’m young I’ll be fine if I get covid-19 ..... W T F ...... 😳"}
{"id": 1240138487254462466, "created_at": "Wed Mar 18 04:50:30 +0000 2020", "full_text": "I hope yall ready to be on lockdown fr. This shit is serious"}
{"id": 1240138495915692034, "created_at": "Wed Mar 18 04:50:32 +0000 2020", "full_text": "Had a scary moment earlier. Opened a Corona and sat down to watch videos. Suddenly a viral video came on. Was I exposed? Oh wait, I'm not a leftist moron so no of course not. Bahahahahaha"}
{"id": 1240138508372762626, "created_at": "Wed Mar 18 04:50:35 +0000 2020", "full_text": "THANK YOU PRESIDENT TRUMP &amp; VICE PREIDENT PENSE. Your Leadership is GREAT. Thank you @POTUS @VP . We have had a lot of bad things happen, BUT never closed down Large Cities.  No wonder you’ve been screaming about China, just like @marcorubio  #ChinaVirus"}
{"id": 1240138516580962306, "created_at": "Wed Mar 18 04:50:37 +0000 2020", "full_text": "There are two threads now in America, and we need to support both: Those who want to preserve society (re-training and logistics for the vulnerable) and those who want to better society (resisting the legacy in all its forms). We’re there.  #coronavirus"}
{"id": 1240138520854958081, "created_at": "Wed Mar 18 04:50:38 +0000 2020", "full_text": "We reject ideological bias against China, reject fake news made in the name of press freedom, reject breaches of ethics in journalism."}
{"id": 1240138521211478020, "created_at": "Wed Mar 18 04:50:38 +0000 2020", "full_text": "Hey bb let me see that negative covid 19 test before we get down to business."}
{"id": 1240138533362434048, "created_at": "Wed Mar 18 04:50:41 +0000 2020", "full_text": "Ahora que lo pienso, no es una mala idea que me de el covid y ya me muera"}
{"id": 1240138537812533250, "created_at": "Wed Mar 18 04:50:42 +0000 2020", "full_text": "i’m just finna say fuck it and travel the world while these tickets cheap.😭 #FunniestTweets #qoutes #coronavirus"}
{"id": 1240138541960695811, "created_at": "Wed Mar 18 04:50:43 +0000 2020", "full_text": "El coronavirus no me va a matar pero el embole si"}
{"id": 1240138546004070401, "created_at": "Wed Mar 18 04:50:44 +0000 2020", "full_text": "my friend has my albums rn and i have no idea how im going to get them when theres a month long lockdown going on...."}
{"id": 1240138550491918337, "created_at": "Wed Mar 18 04:50:45 +0000 2020", "full_text": "Being pregnant during all of this coronavirus stuff going on gives me mad anxiety"}
{"id": 1240138559073509376, "created_at": "Wed Mar 18 04:50:47 +0000 2020", "full_text": "corona got me buggin\njust strung my guitar with some 9s"}
{"id": 1240138567353085952, "created_at": "Wed Mar 18 04:50:49 +0000 2020", "full_text": "BREAKING NEWS : drinking bleach will cure corona virus"}
{"id": 1240138571262103554, "created_at": "Wed Mar 18 04:50:50 +0000 2020", "full_text": "If Corona touch Grand Grand Ima T off on anybody coughing"}
{"id": 1240138575993331716, "created_at": "Wed Mar 18 04:50:51 +0000 2020", "full_text": "I really see Oprah trending because she’s sex trafficking then I look more and it all started because some guy made up some corona conspiracy"}
{"id": 1240138576031100935, "created_at": "Wed Mar 18 04:50:51 +0000 2020", "full_text": "will corona clap dune as well"}
{"id": 1240138579621416966, "created_at": "Wed Mar 18 04:50:52 +0000 2020", "full_text": "What if the coronavirus actually started the same way the disease in the 2011 movie contagion started #coronavirus"}
{"id": 1240138579738853377, "created_at": "Wed Mar 18 04:50:52 +0000 2020", "full_text": "Protocal Kenyans why do you think in Europe they openly come out when found positive of corona while in Kenya we not given names"}
{"id": 1240138587900952577, "created_at": "Wed Mar 18 04:50:54 +0000 2020", "full_text": "DAY ONE -COVID CRISIS.\n\nI have food, but my mind and body is resisting.\nI have the irresistible urge to eat out.\nI am loathe to eat like a fugitive at home- afterall I’ll be doing it for a whole month during Ramadan.\nBut I will. \nI must."}
{"id": 1240138592430829571, "created_at": "Wed Mar 18 04:50:55 +0000 2020", "full_text": "The best way to feel hopefull is to get up and do something. Don’t wait for good things happen to you. Hurry! go out and make some good things to happen, Make sure corona is not present there :p"}
{"id": 1240138609056940033, "created_at": "Wed Mar 18 04:50:59 +0000 2020", "full_text": "\"Hindi naman specific questions niyo para sa COVID 19\"\nMa'am, wait lang ha hindi na ako makahinga sa mask, goggles and gown na nakasuot sa akin kami pa ba ang magbibigay ng SENTIDO COMMON sa iyo?  Magtulungan tayo.\nAt kung sinabing home quarantine, HOME QUARANTINE."}
{"id": 1240138612961935361, "created_at": "Wed Mar 18 04:51:00 +0000 2020", "full_text": "Do you know anyone who has been able to get tested for coronavirus?"}
{"id": 1240138613297483776, "created_at": "Wed Mar 18 04:51:00 +0000 2020", "full_text": "Covid cancells everything except my feelings from u"}
{"id": 1240138617198120960, "created_at": "Wed Mar 18 04:51:01 +0000 2020", "full_text": "It’s sort of hard to decide whether I want to find humor in the whole Coronavirus thing or not\n\nIt’s a pretty serious topic\n\nBut if we ever “cancel” it, I think it should be when we find a vaccine, because that’s at least celebratory"}
{"id": 1240138625968373764, "created_at": "Wed Mar 18 04:51:03 +0000 2020", "full_text": "Awful convenient that there's suddenly a big scary virus that wants to make you stay home and away from people during the presidential election season. \n\n#coronavirus #2020Primaries #conspiracytheory"}
{"id": 1240138626400387072, "created_at": "Wed Mar 18 04:51:03 +0000 2020", "full_text": "vigilantly looking out for any articles/op-eds with the phrase \"divisive coronavirus-era political climate\""}
{"id": 1240138638341660673, "created_at": "Wed Mar 18 04:51:06 +0000 2020", "full_text": "I am more afraid of going broke and not being able to pay my bills during this COVID-19 outbreak then I even am of catching the dang thing. 🥴"}
{"id": 1240138642300993536, "created_at": "Wed Mar 18 04:51:07 +0000 2020", "full_text": "Email I received today\n\"Subject: [Property management company] update: COVID-19\n\n [Property management company] is here for you. \"\n \nThen a brief explanation of how I can pay them my rent in full and on time in such a way that no one in the office is exposed. \n🤦🏼‍♂️"}
{"id": 1240138646545629185, "created_at": "Wed Mar 18 04:51:08 +0000 2020", "full_text": "Happy Birthday to you @rohitksingh sir and all the best for yet another great year in your professional and personal life!\nWe are with You in fight against  #corona\n#Pharmacist_against_corona\n#Pharmacist_Cadre"}
{"id": 1240138646948372480, "created_at": "Wed Mar 18 04:51:08 +0000 2020", "full_text": "So @Rategenius had an Employee with #COVID19 they decided to let the employee go home for 2 weeks but the rest of the company is still working in the harsh environment. We need to figure out a solution for this company @MayorAdler @KVUE @CDCgov #coronavirus #SocialDistancing"}
{"id": 1240138651071283200, "created_at": "Wed Mar 18 04:51:09 +0000 2020", "full_text": "Everyone knows, or should know, this is #Russia (Putin) and  #China  who are propping-up the Ayatollahs in #Iran.\n\nThe  Russians &amp; Chinese use these bogus potato-warfare tactics.\n\nIt's time for #China and #Russia to pay a heavy price.\nTheir economies must be reduced to dust."}
{"id": 1240138655009771520, "created_at": "Wed Mar 18 04:51:10 +0000 2020", "full_text": "Big question time. So how is coronation street gonna handle Coronavirus?"}
{"id": 1240138655164960768, "created_at": "Wed Mar 18 04:51:10 +0000 2020", "full_text": "Is missing you one of the corona virus symptoms? 😔"}
{"id": 1240138655286669312, "created_at": "Wed Mar 18 04:51:10 +0000 2020", "full_text": "If you aren't watching #LOTR during #COVID19 #Quarantine see bottom of Mt. Doom PLZ"}
{"id": 1240138663801106436, "created_at": "Wed Mar 18 04:51:12 +0000 2020", "full_text": "I love how Twitter is only going to be threads about what celebrities are watching on TV now.\n\n#californialockdown #QuarantineLife"}
{"id": 1240138676040065024, "created_at": "Wed Mar 18 04:51:15 +0000 2020", "full_text": "Calling my orthodontist soon as I wake up in the morning ready to rip thus fcking braces off &amp; I don’t wanna hear shit about no damn corona virus"}
{"id": 1240138676040056838, "created_at": "Wed Mar 18 04:51:15 +0000 2020", "full_text": "Hope u all enjoy ur quarantine while I go pull a 10 hour shift getting coughed and sneezed on by the panic buying public with only hand gel to save me x"}
{"id": 1240138692968296448, "created_at": "Wed Mar 18 04:51:19 +0000 2020", "full_text": "Damn forgot about St.Pattys day Damn you Corona Damn you 🍀💔"}
{"id": 1240138696839618562, "created_at": "Wed Mar 18 04:51:20 +0000 2020", "full_text": "Logging off of Twitter for a while. All this corona virus stuff is creating my anxiety to come back (how I know: bc I’m getting mild chest pain) and I haven’t had an anxiety attack in over a year. Trying to keep it that way. 😘"}
{"id": 1240138696919265281, "created_at": "Wed Mar 18 04:51:20 +0000 2020", "full_text": "Pandemic TL is wack af....."}
{"id": 1240138696969654273, "created_at": "Wed Mar 18 04:51:20 +0000 2020", "full_text": "just got off the phone with my sis she thinks i already had corona virus back in november"}
{"id": 1240138701004472321, "created_at": "Wed Mar 18 04:51:21 +0000 2020", "full_text": "listen I don't care how much you hate Trudeau, if you're making coronavirus jokes toward his family, even implying death, you're a garbage human being"}
{"id": 1240138705664442368, "created_at": "Wed Mar 18 04:51:22 +0000 2020", "full_text": "Is Shen Yun still happening or are they blaming Corona on communism and continuing with the show?"}
{"id": 1240138709867118595, "created_at": "Wed Mar 18 04:51:23 +0000 2020", "full_text": "Every single ‘Dooms Day Prepper’ is sitting back laughing so hard right now #coronavirusaus #COVID19au #PrepareDontPanic #QuarantineLife #doomsdaypreppers"}
{"id": 1240138713629409286, "created_at": "Wed Mar 18 04:51:24 +0000 2020", "full_text": "Mikel Obi leaving his club because the Turkish league has refused to suspend their league despite corona outbreak is a very beautiful news. Do they need a player in the league to test positive before they have sense?"}
{"id": 1240138713918775297, "created_at": "Wed Mar 18 04:51:24 +0000 2020", "full_text": "People stay at home because of Social Distancing\n\nAnd you get ppl trending \"Oprah is Child sex trafficker\"\n\nThanks COVID-19"}
{"id": 1240138714279542784, "created_at": "Wed Mar 18 04:51:24 +0000 2020", "full_text": "Corona virus is a bio-weapon. “Isreal” scientists are going to find the cute after post Malone dies on March 24. #illuminati"}
{"id": 1240138718264070145, "created_at": "Wed Mar 18 04:51:25 +0000 2020", "full_text": "United Way has a COVID-19 Community Economic Relief Fund, that may help with bills, rent, and food. \nCall 1-866-211-9966 and provide your zip code. You will be given a list of local agencies that provide assistance. #help #helppost"}
{"id": 1240138726308745221, "created_at": "Wed Mar 18 04:51:27 +0000 2020", "full_text": "Ito yong biblical basis for total lockdown ☀️\n\n“Come, my people, enter your chambers,\nand shut your doors behind you;\nhide yourselves for a little while\nuntil the fury has passed by. “Isaiah 26:20.  \n\nLet’s all stay at home and pray."}
{"id": 1240138734848356352, "created_at": "Wed Mar 18 04:51:29 +0000 2020", "full_text": "When this corona virus mess is over I want all types of ab and butt shots on the beach in my bikini 👙 🏋🏽‍♀️🧘🏽‍♀️🤸🏽‍♀️😈🔥"}
{"id": 1240138739386593283, "created_at": "Wed Mar 18 04:51:30 +0000 2020", "full_text": "I seriously can’t make these things up. @Ryanair “graciously” got rid of change fees for flights during the #COVID19 chaos. BUT they are charging a change fee for your BAGS! So we can change our flight for free, but we have to pay $30 extra for bags we already paid for in advance"}
{"id": 1240138743216037891, "created_at": "Wed Mar 18 04:51:31 +0000 2020", "full_text": "January, February...... Mask 😷..., April #coronavirus #NYCLockdown #COVID19 #COVID2019 #ChineseVirus #CoronavirusOutbreak"}
{"id": 1240138743484493826, "created_at": "Wed Mar 18 04:51:31 +0000 2020", "full_text": "Me yesterday: Yes I can finally take a vacation away from school! These people get on my nerves. I'm tired of this place! Thank you COVID-19!\n\nMe now: I wanna go back. My mom's house is boring, all the places are closed, and I'm broke. Fuck this virus."}
{"id": 1240138751562657792, "created_at": "Wed Mar 18 04:51:33 +0000 2020", "full_text": "So much for this great new decade. Can we go back to the 2010’s??? #SocialDistancing"}
{"id": 1240138756050554880, "created_at": "Wed Mar 18 04:51:34 +0000 2020", "full_text": "How are you going to justify a cut of 1.2 billion to CDC funding knowing damn well this shit gonna happen again"}
{"id": 1240138755928928257, "created_at": "Wed Mar 18 04:51:34 +0000 2020", "full_text": "Covid-19 can suck my big fat dick. I want me freedom of the outside world back."}
{"id": 1240138755710869504, "created_at": "Wed Mar 18 04:51:34 +0000 2020", "full_text": "i TEXT u how u ARE during CORONAVIRUS season and u DONT RESPOND ok."}
