{"id": 1241020461305065474, "created_at": "Fri Mar 20 15:15:09 +0000 2020", "full_text": "Thoughts and prayers to #Italy &amp; everywhere. please abide to the preventive measures to keep the virus from spreading. stay home. stay safe  \n#juststayhome \n#DudukRumahDiamDiam"}
{"id": 1241020465566662656, "created_at": "Fri Mar 20 15:15:10 +0000 2020", "full_text": "Apparently merpol Chief  con Andy Cooke has tested positive for corona"}
{"id": 1241020465642115073, "created_at": "Fri Mar 20 15:15:10 +0000 2020", "full_text": "Right, gonna finally start tweeting rather than being a voyeur. Another thing to blame on the corona.\nAm sure my 39 followers that have waited years without a tweet will be ecstatic though."}
{"id": 1241020469601603585, "created_at": "Fri Mar 20 15:15:11 +0000 2020", "full_text": "PANDEMIC? 700,000 DEATHS CAUSED FROM OBAMACARE ! OPOIDS !  SEROUSLY PANDEMIC2017 TO PRESENT DATE POLITICIANS TOOK BRIBES WRITTING THAT LAW &amp; NOW CEOS PHARM $10-$60 MILLION DOLLAR PROFITS!&amp; INSURANCE COMPANIES WELL PROFITTED BIGGEST LOSERS AMERICAN PEOPLE !- RIPPED OFF BY MOB- USA"}
{"id": 1241020469710655489, "created_at": "Fri Mar 20 15:15:11 +0000 2020", "full_text": "California is to be on a Stay-At-Home order until April 19th? Fuck this virus."}
{"id": 1241020477990150147, "created_at": "Fri Mar 20 15:15:13 +0000 2020", "full_text": "Do the coronavirus have anything to do with your 🛑 being late👀 asking for a friend🥴"}
{"id": 1241020478229184514, "created_at": "Fri Mar 20 15:15:13 +0000 2020", "full_text": "To my fellow journalist: Yes I understand that we were supposed to stay at home but we are essential workers. We need to report in times like these."}
{"id": 1241020482238820352, "created_at": "Fri Mar 20 15:15:14 +0000 2020", "full_text": "This quarantine is getting to me, I have already produced 3 remixes of 'go corona, corona go' in my head"}
{"id": 1241020499242577920, "created_at": "Fri Mar 20 15:15:18 +0000 2020", "full_text": "#Covid19\n\nFeeling freaked out??? Wondering where were headed, where we will be in 12-18 months??\n\nCheck out @HappenHerePod \n\nGood info"}
{"id": 1241020503328010240, "created_at": "Fri Mar 20 15:15:19 +0000 2020", "full_text": "I find it crazy that people are still not taking this serious! Stay home people - I heard someone say life is normal I’m protected by God! So none of the people that have gotten this and the ones that died didn’t believe in God? This is something each of us can help control!"}
{"id": 1241020503499902978, "created_at": "Fri Mar 20 15:15:19 +0000 2020", "full_text": "🚨🦠🚨🦠🚨🦠🚨🦠🚨\n\nIMPORTANT COVID-19 UPDATE\n\nThe coronavirus has made the inevitable leap from people to computers. As a result, all people over 55 are encouraged to avoid all contact with electronic devices, especially voting machines\n\nRT for visibility\n\n🚨🦠🚨🦠🚨🦠🚨🦠🚨"}
{"id": 1241020515675852800, "created_at": "Fri Mar 20 15:15:22 +0000 2020", "full_text": "Please stay at home be safe... Staying at home is your best protection against COVID-19...Take care of your loved ones by taking care of yourself....\n#TalaGarieBehtav \n\n@khussain22 @baliamritpal @kansalrohit69 @asifsuhaf @ShujaUH"}
{"id": 1241020515910914048, "created_at": "Fri Mar 20 15:15:22 +0000 2020", "full_text": "Hope government isn’t deceiving us on this Coronavirus issue sha"}
{"id": 1241020515935907841, "created_at": "Fri Mar 20 15:15:22 +0000 2020", "full_text": "I am currently still in Los Angeles and last night the mayor announced a complete lockdown. It’s very scary to be away from home while all of this takes place. How are you feeling today? 🖤"}
{"id": 1241020520247656448, "created_at": "Fri Mar 20 15:15:23 +0000 2020", "full_text": "#coronavirus saving the world 🌎  nowadays no factory waste and pollution also undercontrol by #coronavirus  so  please concern this situation and after defeating coronavirus make #savenature_holydays  @GretaThunberg @WHO"}
{"id": 1241020524320501761, "created_at": "Fri Mar 20 15:15:24 +0000 2020", "full_text": "Damn lock down tonight but I’ll still be at work. What a life"}
{"id": 1241020524328669184, "created_at": "Fri Mar 20 15:15:24 +0000 2020", "full_text": "#StayatHome #StaySafe Everyone ! We may not have the cure for the disease but we have a way to prevent it and not spread it. The world is healing. This too shall pass and hopefully makes us realize that we cannot take things for granted. Be kind, Be good, Be Safe !"}
{"id": 1241020528598691842, "created_at": "Fri Mar 20 15:15:25 +0000 2020", "full_text": "So does China also have mist all msm in their pockets?"}
{"id": 1241020536739844097, "created_at": "Fri Mar 20 15:15:27 +0000 2020", "full_text": "What #Coronavirus is teaching for humanity.\n1. Take care of yourself and elder one.\n2. Live life with discipline ,limits etc.\n3. Stopping to pollute everything.\n4. Togetherness with family.\nMuch more.....................@anandmahindra @narendramodi @sachin_rt"}
{"id": 1241020545346437120, "created_at": "Fri Mar 20 15:15:29 +0000 2020", "full_text": "People aren’t as healthy or sanitary as they think they are which is why Covid has spread like it has. Folks are so arrogant they don’t believe their personal habits could cause a public health crisis."}
{"id": 1241020553835708416, "created_at": "Fri Mar 20 15:15:31 +0000 2020", "full_text": "how tf they get over the coronavirus and now theyre dealing with H5N1 ?? dont bring that shit over here !!!! @China"}
{"id": 1241020561788207104, "created_at": "Fri Mar 20 15:15:33 +0000 2020", "full_text": "Corona is Burning everything to the ground,, big corporations who benefited from the spoils of MADE IN CHINA are the greatest losers, slave traders are dying of insomnia!"}
{"id": 1241020562111168512, "created_at": "Fri Mar 20 15:15:33 +0000 2020", "full_text": "You’d think that people would actually message you or at least message you back since, the entire worlds on lockdown.... but nope, we still be getting left on seen- 🖕🏼"}
{"id": 1241020566292881413, "created_at": "Fri Mar 20 15:15:34 +0000 2020", "full_text": "“You’re dream of being a stay at home mom is coming true” &amp; that it is 💁🏻‍♀️"}
{"id": 1241020574559764483, "created_at": "Fri Mar 20 15:15:36 +0000 2020", "full_text": "Good deed: making surgical masks based on hospital requests. \nNot-so-good-deed: I want to draw cartoon noses and lips on them. \n#coronavirus"}
{"id": 1241020574811459585, "created_at": "Fri Mar 20 15:15:36 +0000 2020", "full_text": "Corona update 8! Just screamed HOW COULD YOU DO THIS TO ME? and then had a full blown soap opera break up with myself. We’re back together now. U guys having fun?"}
{"id": 1241020578691235847, "created_at": "Fri Mar 20 15:15:37 +0000 2020", "full_text": "AMG Glass &amp; Metal has made the decision to do our part to help prevent the further spread of the Coronavirus by temporarily closing today for the next two weeks or until further notice. \nStay safe everyone."}
{"id": 1241020578875748352, "created_at": "Fri Mar 20 15:15:37 +0000 2020", "full_text": "I’m picking up shoes to stream during this lock down fr 😭"}
{"id": 1241020587264356353, "created_at": "Fri Mar 20 15:15:39 +0000 2020", "full_text": "Eu e Ana Maria com febre e dor de garganta discutindo quem que tem mais chance de ter pego corona"}
{"id": 1241020591592869888, "created_at": "Fri Mar 20 15:15:40 +0000 2020", "full_text": "$dg $142 i think looters will trash your stores,, looters are common in hurricanes,, likely more aggressive in a lockdown, $aapl stores,, haha 'free phones'"}
{"id": 1241020612421844993, "created_at": "Fri Mar 20 15:15:45 +0000 2020", "full_text": "Chaotic (lack of) coordinated federal response to #COVID19 has @NYGovCuomo begging on TV for help for his state. SAD!"}
{"id": 1241020616532205574, "created_at": "Fri Mar 20 15:15:46 +0000 2020", "full_text": "If people don't take this social distancing malarky seriously, we're going to end up like a class of children being kept in at break because a few \"let the class down\"."}
{"id": 1241020620361662466, "created_at": "Fri Mar 20 15:15:47 +0000 2020", "full_text": "FWIW, the USOPC says five athletes, all from winter sports, have taken coronavirus tests after either showing symptoms or potentially being in contact with the virus. One athlete's test has already come back negative. Four others are still awaiting results while in quarantine."}
{"id": 1241020620730765318, "created_at": "Fri Mar 20 15:15:47 +0000 2020", "full_text": "Maybe the biggest positives that will come from the #Covid_19 crisis is finding out how fast the medical community can respond to a pandemic"}
{"id": 1241020629089837057, "created_at": "Fri Mar 20 15:15:49 +0000 2020", "full_text": "Corona vibes"}
{"id": 1241020645972103173, "created_at": "Fri Mar 20 15:15:53 +0000 2020", "full_text": "#COVID19NIGERIA  is real but we must stick with our believes that nothing fit do us, alkaline wey dey we body plenty.#lockdown stay at home and meditate."}
{"id": 1241020650015191047, "created_at": "Fri Mar 20 15:15:54 +0000 2020", "full_text": "Which essential oil eliminates COVID-19? Wrong answers only."}
{"id": 1241020658722598912, "created_at": "Fri Mar 20 15:15:56 +0000 2020", "full_text": "Coronavirus stopping the money and I ain’t talking bout the 9-5 🙄"}
{"id": 1241020666909872128, "created_at": "Fri Mar 20 15:15:58 +0000 2020", "full_text": "I can do social distancing without even trying .... but now I gotta stay home!!! 😭😭😭😭😭😭"}
{"id": 1241020683598958593, "created_at": "Fri Mar 20 15:16:02 +0000 2020", "full_text": "NJ Pandemic Plan\n\n\"1.4 Virology provides the ISP and stakeholders (sentinel hospital-based laboratories and health care providers) with test information and appropriate forms for clinicians and laboratories regarding proper specimen handling and transport of influenza specimens.\""}
{"id": 1241020683749998597, "created_at": "Fri Mar 20 15:16:02 +0000 2020", "full_text": "Bhakts defending India's severe lack of coronavirus testing the same way they were defending demonetization. Will end well."}
{"id": 1241020696433586176, "created_at": "Fri Mar 20 15:16:05 +0000 2020", "full_text": "is MS-13 social distancing"}
{"id": 1241020700242194432, "created_at": "Fri Mar 20 15:16:06 +0000 2020", "full_text": "o jovem que tem rinite não tem um dia de paz... pqp corona fique longe de mim ok"}
{"id": 1241020700338651136, "created_at": "Fri Mar 20 15:16:06 +0000 2020", "full_text": "Italy is a unique country. It has the richest and the poorest districts of EU. It is ironic that COVID19 is affecting the richest part and that too is unable to face it. Imagine what will happen here.#LockdownPakistan"}
{"id": 1241020700477063173, "created_at": "Fri Mar 20 15:16:06 +0000 2020", "full_text": "*PEOPLE WILL WIN HUGE AMOUNTS TODAY!!!*\n\n*HOW DO I KNOW🤔??*\n\n*I GAVE THEM CORRECT GAMES✅✅!!!*\n\n*IF YOU WANT TO BE A PART OF THE NEXT SET OF PEOPLE TO TESTIFY KINDLY CHAT WITH ME PRIVATELY NOW TO PURCHASE THE NEXT GAMES TO KICKOFF*\n #StopTheSpread #Hydroxychloroquine #COVID19"}
{"id": 1241020704503390208, "created_at": "Fri Mar 20 15:16:07 +0000 2020", "full_text": "The rich sins and poor suffer.\nCorona Chan was spread due to laxacity of rich. \n\nIf only they had been responsible.\nThis NRI girl  came from London, reached Gujarat and went partying with 100 Ppl in attendance instead of quarantining herself."}
{"id": 1241020704599965696, "created_at": "Fri Mar 20 15:16:07 +0000 2020", "full_text": "If you idiots stay home (myself included); this can be over a lot quicker...just sayin  BUUUUT I am bout to go get some grabba"}
{"id": 1241020713072570369, "created_at": "Fri Mar 20 15:16:09 +0000 2020", "full_text": "if you catch me wearing a 😷, it’s not to protect me from COVID-19 but also all the other gross stuff y’all spread around without covering your mouths☠️"}
{"id": 1241020721402392577, "created_at": "Fri Mar 20 15:16:11 +0000 2020", "full_text": "unless we put the entire world on lockdown all countries are at risk thanks"}
{"id": 1241020729719652357, "created_at": "Fri Mar 20 15:16:13 +0000 2020", "full_text": "Nobody:\n\nFashion Nova: Quarantine &amp; Chill? Take 40% off all loungewear &amp; lingerie. Use Code: COVID19. HURRY sale ends soon !"}
{"id": 1241020734039875584, "created_at": "Fri Mar 20 15:16:14 +0000 2020", "full_text": "Tryna look at the bright side of things about Corona.."}
{"id": 1241020742377934848, "created_at": "Fri Mar 20 15:16:16 +0000 2020", "full_text": "My job this morning dead ass said due to corona HR made the decision and you guys are no longer aloud in the office 😂"}
{"id": 1241020750678700035, "created_at": "Fri Mar 20 15:16:18 +0000 2020", "full_text": "Remember when Bloombox gave that dumb address about the virus, despite being completely owned by China, and everybody accepted that he was the fucking worst and a massive asshole? Good times."}
{"id": 1241020754881380352, "created_at": "Fri Mar 20 15:16:19 +0000 2020", "full_text": "-@NYGovCuomo is live on @WGRZ with daily #coronavirus update."}
{"id": 1241020771712921600, "created_at": "Fri Mar 20 15:16:23 +0000 2020", "full_text": "Today at noon I’ll be live on Instagram (@scott_wiener) w updates on #COVID19 emergency, including actions at the state and local level to protect our community’s health, as well as resources available to those harmed by the emergency.\n\nYou can respond here w questions. Join me!"}
{"id": 1241020775848710146, "created_at": "Fri Mar 20 15:16:24 +0000 2020", "full_text": "Indeed I must say that I'm impressed with d level preparedness of d Delta State Govt. In curbing d spread of COVID-19. Long live His Excellency d Executive Gov of Delta State Dr Ifeanyi Okowa.💥💥"}
{"id": 1241020776058195969, "created_at": "Fri Mar 20 15:16:24 +0000 2020", "full_text": "Meanwhile CA Students just want ICAI to allow 'Exams from Home' for May'20 attempt due to Corona Virus.\n\nNo need to postpone the exams. 😂😂\n\n#Coronaindia #COVID19 #CAExams"}
{"id": 1241020776142209024, "created_at": "Fri Mar 20 15:16:24 +0000 2020", "full_text": "Para todos lo que decían que no iba a ser Venezuela. Hay desabastecimiento en forma de Apocalipsis zombie/ Corona Virus"}
{"id": 1241020801182138370, "created_at": "Fri Mar 20 15:16:30 +0000 2020", "full_text": "bc of this corona bitch my monthly viewers on pinterest went from 25k to 44k"}
{"id": 1241020805515030531, "created_at": "Fri Mar 20 15:16:31 +0000 2020", "full_text": "My family group chat is blowing up because someone said they haven’t been taken the coronavirus seriously.\n\nWrong text to send to an extended family of all high risk people and several health care workers 💀"}
{"id": 1241020809654591491, "created_at": "Fri Mar 20 15:16:32 +0000 2020", "full_text": "Coronavirus better stay the fuck away from Paul Rudd."}
{"id": 1241020817758130176, "created_at": "Fri Mar 20 15:16:34 +0000 2020", "full_text": "La gente que politiza el tema del coronavirus ?????"}
{"id": 1241020817896542212, "created_at": "Fri Mar 20 15:16:34 +0000 2020", "full_text": "Corona got man doing prison workouts."}
{"id": 1241020826209488897, "created_at": "Fri Mar 20 15:16:36 +0000 2020", "full_text": "Can people please stop spreading false information that only increases panic? Yes, California is on “lock-down”. But, people can still leave their houses to buy groceries, get medical care and go to essential jobs."}
{"id": 1241020830663860224, "created_at": "Fri Mar 20 15:16:37 +0000 2020", "full_text": "Guys we're going to have a semi-hiatus (just semi). Maybe 2-3 content a week for a few weeks till maybe this corona virus pandemic lessens. Don't worry we're still here, we'll go back to everyday content production after the break ✨ \n\nWe still have a whole year of new projects!"}
{"id": 1241020838926786568, "created_at": "Fri Mar 20 15:16:39 +0000 2020", "full_text": "Remember to buy local. Order take-out. Buy gift cards for the future. \n\nBuying local is the only resolution to the economic issues that will come from COVID-19. Stimulus package can only go so far. \n\nStay away from large chain restaraunts and stores. Help a community member out."}
{"id": 1241020843280551937, "created_at": "Fri Mar 20 15:16:40 +0000 2020", "full_text": "fazer o teste do corona virus no buzzfeed"}
{"id": 1241020851383947264, "created_at": "Fri Mar 20 15:16:42 +0000 2020", "full_text": "I have a great idea for a film about the wealthiest country in the world having almost no supplies ready to go for a predictable pandemic\n\nProbably wouldn't sell - not believable\n\n#Coronavirus"}
{"id": 1241020855477387267, "created_at": "Fri Mar 20 15:16:43 +0000 2020", "full_text": "Coronavirus is the son a terrorist never had. It has managed to keep its identity discrete and travel around the world. Single handedly shut down countries and sports championships."}
{"id": 1241020855578132480, "created_at": "Fri Mar 20 15:16:43 +0000 2020", "full_text": "What's been the most difficult thing to get hold of in the shops for u lot during this #COVID19 madness. I've actually done ok for the most part having visited multiple stores. \nBut...\n\nWet Wipes\nOat Milk\n&amp;... Wait for it... Peanut Butter\n\nHave been absolutely impossible to find"}
{"id": 1241020859936133120, "created_at": "Fri Mar 20 15:16:44 +0000 2020", "full_text": "WSOE will reschedule the \"Craft &amp; Activity\" event.  We are hoping by the summer the epidemic has settled.  Meanwhile, my prayers goes out to all to stay safe and be healthy."}
{"id": 1241020867922071553, "created_at": "Fri Mar 20 15:16:46 +0000 2020", "full_text": "Uni students are going to their institutions on their knees asking them to cancel exams in the midst of a worldwide pandemic that has umpteen consequences on their mental health not to mention tech inaccessibility and unis are there like “Yh hear that still give us 2 more weeks”"}
{"id": 1241020872464330752, "created_at": "Fri Mar 20 15:16:47 +0000 2020", "full_text": "VENTING ON TWITTER TIME: \n\nIt is quite frustrating to see wealthy people who are asymptomatic get tested for #COVID19 while people who are at-risk and have symptoms can't. \n\n#RantzRants \n\n&lt;/end rant&gt;"}
{"id": 1241020876616687626, "created_at": "Fri Mar 20 15:16:48 +0000 2020", "full_text": "I support to Modi ji for abolished Corona Virus"}
{"id": 1241020880781746176, "created_at": "Fri Mar 20 15:16:49 +0000 2020", "full_text": "If this pandemic fall out lasts too long I might just have a baby. The bars and international travel are closed anyway, so there goes my two main reasons 🤷🏽‍♀️"}
{"id": 1241020889161846785, "created_at": "Fri Mar 20 15:16:51 +0000 2020", "full_text": "It is five years after COVID19 burns itself out. Our ritual social greeting is now the:"}
{"id": 1241020893385699328, "created_at": "Fri Mar 20 15:16:52 +0000 2020", "full_text": "Chaos is a ladder\" ~ Littlefinger\n\nSome people will become multimillionaire during this COVID-19 crisis.\n\nBe ready, and if luck finds you, don't hesitate to use your opportunity."}
{"id": 1241020897353289728, "created_at": "Fri Mar 20 15:16:53 +0000 2020", "full_text": "You all know it's probably coming the almost certain lock down. Everyone of you BE safe. My world would be devastated if any of you passed through the veil. I sincerely grow to love every soul that touches my life even in the smallest fashion. Do NOT risk it. 💓"}
{"id": 1241020897701425152, "created_at": "Fri Mar 20 15:16:53 +0000 2020", "full_text": "Lombardy alone has a death count of 2550 with 380 new deaths today.\nThe city is going through a nightmare.\nPrayers for Italians 🙏 #WuhanCoronavirus #CoronaVirusUpdate #coronavirus"}
{"id": 1241020905859493888, "created_at": "Fri Mar 20 15:16:55 +0000 2020", "full_text": "It appears Wendy Williams and Dr. Oz have joined forces to answer coronavirus questions on daytime tv, so I think we’re all gonna be OK."}
{"id": 1241020905897234438, "created_at": "Fri Mar 20 15:16:55 +0000 2020", "full_text": "corona can't enter my body through nose"}
{"id": 1241020906052505607, "created_at": "Fri Mar 20 15:16:55 +0000 2020", "full_text": "In Order to Comply with the ACC Emergency Ordinance, Tyche’s Games will be CLOSED until 8 April, 2020\nPlease contact us directly via email (tyche@tychesgames.com) if you wish to purchase anything; We will be shipping and can arrange sales with proper social distancing and safety."}
{"id": 1241020910187970565, "created_at": "Fri Mar 20 15:16:56 +0000 2020", "full_text": "Just a thought :\n- Schools which are digitally equipped will be able to teach their students incase of extended lock down period.\n\n- Schools which are not digitally equipped to teach their students incase of extended lock down period need to think."}
{"id": 1241020922812928001, "created_at": "Fri Mar 20 15:16:59 +0000 2020", "full_text": "Just 🤔 what name will the children born as a result of this Coronavirus stay at 🏠 be called?"}
{"id": 1241020919218397192, "created_at": "Fri Mar 20 15:16:58 +0000 2020", "full_text": ".@usd497 need help! The home resources on your coronavirus page are overwhelming. How about someone categorizing them? By age appropriate, type and so forth? 234 entries with no more than alpha org is too much!"}
{"id": 1241020922800242690, "created_at": "Fri Mar 20 15:16:59 +0000 2020", "full_text": "*CORONA VIRUS*\nDo you know what causes corona?\nWhere do this corona originated from?Why was it name corona?When did this corona started to occur?\nThe person that first contacted, contact it from what?Animal,Human,Tree,Leaf?Or probably from nature mineral resources. Why China 1st?"}
{"id": 1241020930475749376, "created_at": "Fri Mar 20 15:17:01 +0000 2020", "full_text": "Can someone help me to create a song about avoiding corona virus ? : (  My head is aching na kasi stressful shet."}
{"id": 1241020935286607873, "created_at": "Fri Mar 20 15:17:02 +0000 2020", "full_text": "South Korea &amp; US reported their 1st case of #COVIDー19 in Jan 2020 ON THE SAME DAY.\n\n🇰🇷has tested over 300,000 people, today the infection rate is dropping.\n\nThe 🇺🇸 has tested over 25,000 people at this time (w/ 3 times the population).\n\nthats a \"great job\" @realDonaldTrump 🖕🏼"}
{"id": 1241020943784345606, "created_at": "Fri Mar 20 15:17:04 +0000 2020", "full_text": "My prediction, based on nothing other than a little logic: IF lockdown is near, it'll be put in place tomorrow. \n\nMother's Day w/e, lots of people not listening, lots will want to see relatives \"one more time b4 isolating\"&amp; I'd guess lots of mothers are in the 'at risk' category."}
{"id": 1241020952193925121, "created_at": "Fri Mar 20 15:17:06 +0000 2020", "full_text": "Ojalá me de coronavirus y ya diosita me lleve con ella, pero namas yo nada de infectar a mi familia o amigos."}
{"id": 1241020956157652993, "created_at": "Fri Mar 20 15:17:07 +0000 2020", "full_text": "I’m currently taking to internal audit about having this whole Covid19 thing count as our disaster recovery and business continuity plan test for the quarter. #cio"}
{"id": 1241020960305606656, "created_at": "Fri Mar 20 15:17:08 +0000 2020", "full_text": "Here's an update from just one business side of the US regarding Coronavirus.\nAs an emissions testing company, we have shutdown all testing, as of yesterday, in MD and OH. I expect similar announcements for CO, IN and TN eventually.\nAll of our engineering efforts are from home."}
{"id": 1241020964512489472, "created_at": "Fri Mar 20 15:17:09 +0000 2020", "full_text": "Please do a strict lock down in MP &amp; other states too for the safety of all. \nMany people are unaware &amp; not taking covid virus seriously. \n\nPrevention is better than cure. - @ChouhanShivraj @JM_Scindia @narendramodi @PMOIndia"}
{"id": 1241020973173936128, "created_at": "Fri Mar 20 15:17:11 +0000 2020", "full_text": "That social distancing bullshit doesnt make sense it doesnt matter how many feet you are away you can still get it"}
{"id": 1241020985433673729, "created_at": "Fri Mar 20 15:17:14 +0000 2020", "full_text": "The only fact behind govt's good handling of Corona is nos of infected people is still less. But what about other facts?\n1. No pvt labs, or you can't get simply tested even if u carry symptoms.\n2. No economic/health stimulas so far\n3. No saftey/masks available for health dept."}
{"id": 1241020989963751426, "created_at": "Fri Mar 20 15:17:15 +0000 2020", "full_text": "Why are people panic buying alcohol?! \nYou're not going to die without alcohol."}
{"id": 1241020989997285376, "created_at": "Fri Mar 20 15:17:15 +0000 2020", "full_text": "Its about be 80 degrees today corona just settin mfs up to go outside and mingle smh"}
{"id": 1241020990118866944, "created_at": "Fri Mar 20 15:17:15 +0000 2020", "full_text": "#stayathome #letusface #letdocfight #CoronaVirusPakistan\nStay safe stay at home let us doc fight this up inshallah 🤲🏻☝🏻"}
{"id": 1241020993830883330, "created_at": "Fri Mar 20 15:17:16 +0000 2020", "full_text": "What a good time for my allergies to start acting up lol mid pandemic"}
{"id": 1241020998045974529, "created_at": "Fri Mar 20 15:17:17 +0000 2020", "full_text": "Virus?  Yeh, but @TomBrady is off to Tampa Bay.  I don’t care about football that much (unless Roll Ride or War Eagle are yelled), but I needed a distraction this morning....now back to @CNN. Let’s kick this virus’ ass !!  When the going gets tough, the tough stay home dammit !"}
{"id": 1241020998364860417, "created_at": "Fri Mar 20 15:17:17 +0000 2020", "full_text": "I really can't beleive yall complaining about the curfew and the repercussions ..... reality is, if they didnt go that far, yall wouldn't abide.\n\nThe Bahamas cannot afford the spread of Covid-19!! \n\nALL OF IT IS NECESSARY!!!"}
{"id": 1241021010784092162, "created_at": "Fri Mar 20 15:17:20 +0000 2020", "full_text": "Stay at home order is not a lockdown chill"}
{"id": 1241021010796785665, "created_at": "Fri Mar 20 15:17:20 +0000 2020", "full_text": "At bond hearings today, Richmond Circuit Court Judge Phillip Hairston said that he doesn’t consider #COVIDー19 a “change in circumstances,” and argued that people are safer in jail because it’s a “controlled environment.” \n\nThis is irrational and dangerous—people need RELEASE."}
{"id": 1241021010930884608, "created_at": "Fri Mar 20 15:17:20 +0000 2020", "full_text": "Just got an email from client-\n\n“My husband and I are both presumptively positive for COVID19. We can’t get tested but the nurse at the drive thru clinic we went to yesterday said it’s almost certain we have it.  I’m terrified for my community as there is NO information about.."}
{"id": 1241021014714265600, "created_at": "Fri Mar 20 15:17:21 +0000 2020", "full_text": "We are affected by the recent events of the coronavirus. Here at KissBTS we hope you all are safe and sound during these trying times.\n\nWhat are you doing to stay positive during these moments of uncertainty?\n\n#coronavirus #CoronavirusPandemic #PositiveEnergy #PositiveVibes"}
{"id": 1241021019063803909, "created_at": "Fri Mar 20 15:17:22 +0000 2020", "full_text": "Weekend’s album while We’re social distancing is not AT ALL good for my health and my lonely ass. 🥺🥺🥺🥺👉🏻👈🏻"}
{"id": 1241021031600590849, "created_at": "Fri Mar 20 15:17:25 +0000 2020", "full_text": "Thank God for #Freedom and #FreeSpeech and #Transparency in the USA. #HealthcareFreedom and innovation are the best way to fight the #coronavirus pandemic from #Covid_19"}
{"id": 1241021031805890560, "created_at": "Fri Mar 20 15:17:25 +0000 2020", "full_text": "I guess barbers💈are included in the list of closed businesses? Preparing myself to walk out of this pandemic with long hair 😝 #COVID19PH"}
{"id": 1241021035983572992, "created_at": "Fri Mar 20 15:17:26 +0000 2020", "full_text": "Even though I’m so excited with the fact we potentially don’t have to go back til September, physically can’t stop thinking about the kids whose only safe place is school😢💔 #Covid_19 #coronavirus #Quarantine"}
{"id": 1241021036017172482, "created_at": "Fri Mar 20 15:17:26 +0000 2020", "full_text": "Y’all my plane is full of Caucasians. Pray for me. I hope I don’t get covid19😭"}
{"id": 1241021036201566208, "created_at": "Fri Mar 20 15:17:26 +0000 2020", "full_text": "I'm trying to lose weight, that's my pandemic goal. Hm that didn't sound right. It's going well actually, none of you will recognize me and then I can move unnoticed among the idk grass or whatever since I can't see you outside or inside."}
{"id": 1241021036218507267, "created_at": "Fri Mar 20 15:17:26 +0000 2020", "full_text": "Bye Bye Bye Brady! Cause this stupid Corona Virus isn't enough to get hit with, ugh my heart...💔 #Nomore12"}
{"id": 1241021040207290368, "created_at": "Fri Mar 20 15:17:27 +0000 2020", "full_text": "this pandemic is showing the worst of everyone"}
{"id": 1241021065200975873, "created_at": "Fri Mar 20 15:17:33 +0000 2020", "full_text": "I feel bad for all the people being laid off but who gets the support first? Big business like Air Canada and the oil companies or the little people that live paycheque to paycheque. Deferred does not mean disappear. #COVID19 #COVIDCanada #COVID19AB"}
{"id": 1241021065251434497, "created_at": "Fri Mar 20 15:17:33 +0000 2020", "full_text": "Listening to @andrewcuomo now.  So who has a ventilator their medical office?  Not being serious, very few I would imagine. I wonder if home health care companies have portables in stock?  How about rehab hospitals?  #COVIDー19"}
{"id": 1241021065494589445, "created_at": "Fri Mar 20 15:17:33 +0000 2020", "full_text": "oh my god the jokes about the cheap flights were funny at first, but can you guys Actually stay home? it’ll help this shit die out quicker. i don’t care if you want to “live your life” and “have fun” right now because you don’t care about the virus, but you’re putting OTHERS at +"}
{"id": 1241021073686056961, "created_at": "Fri Mar 20 15:17:35 +0000 2020", "full_text": "Don't know about others but our West Bengal CM @MamataOfficial is leading this fight against #Coronavirus from the front and as a resident of the state and a citizen of Bharat, I'm proud of my Chief Minister. #ধন্যবাদ_দিদি"}
{"id": 1241021078148972544, "created_at": "Fri Mar 20 15:17:36 +0000 2020", "full_text": "imma start a pandemic like the Chinese"}
{"id": 1241021103037919232, "created_at": "Fri Mar 20 15:17:42 +0000 2020", "full_text": "China needs to be eradicated! if I see one more video of these scum cooking dogs alive I’m going to fucking lose it!"}
{"id": 1241021103147008000, "created_at": "Fri Mar 20 15:17:42 +0000 2020", "full_text": "Es vienes y el corona lo sabe"}
{"id": 1241021107144187907, "created_at": "Fri Mar 20 15:17:43 +0000 2020", "full_text": "This pandemic validated my career path"}
{"id": 1241021111481098241, "created_at": "Fri Mar 20 15:17:44 +0000 2020", "full_text": "I'm not a conspiracy theorist, but I do find it extremely convenient that @Microsoft announced its new \"Microsoft Teams\" feature just before this all happened... #coronavirus #Coronavirusireland"}
{"id": 1241021115683803142, "created_at": "Fri Mar 20 15:17:45 +0000 2020", "full_text": "it has taken a whole pandemic virus for the university to finally hire an English speaking receptionist in order to make the emergency announcements lol"}
{"id": 1241021115952254981, "created_at": "Fri Mar 20 15:17:45 +0000 2020", "full_text": "NEW: \"We're going to close the valve\" - @NYGovCuomo. Says we need everyone to be safe or noone will be safe. #coronavirus"}
{"id": 1241021128174379010, "created_at": "Fri Mar 20 15:17:48 +0000 2020", "full_text": "\"Supporting families in grief and bereavement is a huge need in context of #CoronaVirus This is something #palliativecare can offer.\" - @LizzieC_TfSL #pallicovid"}
{"id": 1241021128430301190, "created_at": "Fri Mar 20 15:17:48 +0000 2020", "full_text": "Spain is reporting the numbers that Italy was reporting a week back.\n235 deaths in Spain in last 24 hrs!\n#COVID \n#CoronaVirusUpdate"}
{"id": 1241021140715417606, "created_at": "Fri Mar 20 15:17:51 +0000 2020", "full_text": "Everybody stay the fuck home or i'll cyberbully you."}
{"id": 1241021153277284354, "created_at": "Fri Mar 20 15:17:54 +0000 2020", "full_text": "abbey’s out there getting dicked down in the middle of a global pandemic the only bitch in this house i respect"}
{"id": 1241021161913417729, "created_at": "Fri Mar 20 15:17:56 +0000 2020", "full_text": "No one thinks the CCP doesn’t have questions to answer, no one thinks they aren’t an awful regime. But if you think pushing “China, China, China” is gonna do anything but endanger British East Asians you are an idiot."}
{"id": 1241021166162067456, "created_at": "Fri Mar 20 15:17:57 +0000 2020", "full_text": "Do you have a standing desk attachment for a preexisting desk? If so which one? Even before COVID-19, I got a new job working from home and I miss having one.  I don't have room for a whole new desk, but something that lives on top of my current desk would be great. Please &amp; thx"}
{"id": 1241021170255908870, "created_at": "Fri Mar 20 15:17:58 +0000 2020", "full_text": "just tried to “mom this will protect us from corona” my way into some crab legs"}
{"id": 1241021170419286016, "created_at": "Fri Mar 20 15:17:58 +0000 2020", "full_text": "We don't hear much about covid19 from the most honest functional country in the world, Iceland. 😏"}
{"id": 1241021174416461835, "created_at": "Fri Mar 20 15:17:59 +0000 2020", "full_text": "I was never into Animal Crossing and we not craving buying any form of it at all. Until now with COVID19 I see y’all connecting and adding each other as friends on there and I’m HELLA JEALOUS! I am green grinching over here I hate it"}
{"id": 1241021178778505217, "created_at": "Fri Mar 20 15:18:00 +0000 2020", "full_text": "My job finally told us to stay home."}
{"id": 1241021190929612803, "created_at": "Fri Mar 20 15:18:03 +0000 2020", "full_text": "To ensure the health &amp; safety of our campus &amp; to prevent the risk/spread of COVID-19, the Department has moved to online service delivery. Email us at lapsdlll@yorku.ca. Staff and professors continue to be available to assist students online. Thank you."}
{"id": 1241021199607627777, "created_at": "Fri Mar 20 15:18:05 +0000 2020", "full_text": "by the coronavirus pandemic, which has unleashed a wave of layoffs and left the economy teetering on the brink of a recession."}
{"id": 1241021212056264705, "created_at": "Fri Mar 20 15:18:08 +0000 2020", "full_text": "if COVID-19 last through the summer i’m gonna be BIG MAD😤🙄"}
{"id": 1241021212236681217, "created_at": "Fri Mar 20 15:18:08 +0000 2020", "full_text": "Animal Crossing? Out.\nPandemic? Global.\nFriday? I’m in love."}
{"id": 1241021212316372994, "created_at": "Fri Mar 20 15:18:08 +0000 2020", "full_text": "My 17 yr old daughter is having an online chat with classmates. Something was said about the coronavirus and one boy said, \"Fake News.\" \n\nI'm stewing in my rage and keep making comments because you're old enough to not be a fucking dumbass. \n\nBut here we are."}
{"id": 1241021228938416129, "created_at": "Fri Mar 20 15:18:12 +0000 2020", "full_text": "my teacher is making us send him social distancing memes for EC so please if you lovely people see some REALLY funny shit, send it to me 💛"}
{"id": 1241021232901955585, "created_at": "Fri Mar 20 15:18:13 +0000 2020", "full_text": "day 7 of social distancing: facetiming all together now to buy natural wines"}
{"id": 1241021250173980672, "created_at": "Fri Mar 20 15:18:17 +0000 2020", "full_text": "Malaysian Army will help Malaysian Police ( @PDRMsia ) in administrating the restricted movement measures to combat the spread of #COVID19 beginning Sunday, March 22, 2020, 12:01 AM. Let us all cooperate with these frontlines by #StaySafeStayHome please !"}
{"id": 1241021258185179137, "created_at": "Fri Mar 20 15:18:19 +0000 2020", "full_text": "I made my own spray cleaners for the house, toilet cleaning bombs, and more skincare while on quarantine/social distancing so stay tuned for that"}
{"id": 1241021266607460352, "created_at": "Fri Mar 20 15:18:21 +0000 2020", "full_text": "Husband: Are you going to do laundry today?\nMe: NO! That’s my chore tomorrow. If I do it today, what do I have to look forward to for tomorrow?\n#thingsineverthoughtidsay #momlife #wifelife #husbands #laundry #Covid_19 #coronavirus #Isolation"}
{"id": 1241021270654947328, "created_at": "Fri Mar 20 15:18:22 +0000 2020", "full_text": "All this home isolation is needed just to realize that only WE are necessary for ourselves. All other stuff is just extra pleasant excess #CoronavirusPandemic #StayHome"}
{"id": 1241021270692638723, "created_at": "Fri Mar 20 15:18:22 +0000 2020", "full_text": "A woman mocked me the other day for using hand sanitizer at my job and it has irked me all week. All anyone is trying to do is survive this pandemic and maybe we aren’t doing it 100% correct but we are trying."}
{"id": 1241021279114858499, "created_at": "Fri Mar 20 15:18:24 +0000 2020", "full_text": "#Pakistan should go on #lockdown with #CoronavirusOutbreak #pandemic"}
{"id": 1241021279278260224, "created_at": "Fri Mar 20 15:18:24 +0000 2020", "full_text": "#StephenASmith nah, u can't social distance the catcher,  baseball and umpire nor man on base, coach and the defensive player, 1st, 2nd and 3rd base #coronavirus"}
{"id": 1241021279282630657, "created_at": "Fri Mar 20 15:18:24 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241021287805284352, "created_at": "Fri Mar 20 15:18:26 +0000 2020", "full_text": "They are pushing the corona virus hard,\n\nBecause the economy is going to crash hard.\n\nThe rest of the world is over the U.S. and its wars.\n\nThey are leaving us and our bloodlust.\n\nThat is the truth."}
{"id": 1241021291743805440, "created_at": "Fri Mar 20 15:18:27 +0000 2020", "full_text": "May Allah give you @ImranKhanPTI success to control COVID-19 !!!\nSet the awareness team to tell the Public to stay at homes!!!\n#StopCovid19 ,  @Dr_YasminRashid\n@reportpemra"}
{"id": 1241021295787151362, "created_at": "Fri Mar 20 15:18:28 +0000 2020", "full_text": "We are now in a challening time: #coronavirus affecting almost every aspect of our life, families, communities and our livelihoods. It's vital to emphasise that we need to collectively work toward global solidarity. Stay safe and look after each other ♥️"}
{"id": 1241021300119941120, "created_at": "Fri Mar 20 15:18:29 +0000 2020", "full_text": "JLP government get rid of AIR jamaica aircraft was a plus seeing what going on in the world now with airlines fallout from the coronavirus #covid19."}
{"id": 1241021304595034112, "created_at": "Fri Mar 20 15:18:30 +0000 2020", "full_text": "I actually surprised myself that I could do 30 push-ups in a row, this stay at home shit is 2ez4me"}
{"id": 1241021308479188992, "created_at": "Fri Mar 20 15:18:31 +0000 2020", "full_text": "Our governor is still just encouraging people to use 'their common sense' with regard to social distancing.\n\nThis isn't going to end well."}
{"id": 1241021308550500352, "created_at": "Fri Mar 20 15:18:31 +0000 2020", "full_text": "If anything, corona reminds us how intertwined we are with one another and how strongly we impact our communities &amp; our earth. Let some good come of this after it all settles and keep reminding yourself of that"}
{"id": 1241021312681873408, "created_at": "Fri Mar 20 15:18:32 +0000 2020", "full_text": "Suppose to start a new job but covid 19 fucked that up for me so naturally now I'm sad"}
{"id": 1241021312962830340, "created_at": "Fri Mar 20 15:18:32 +0000 2020", "full_text": "If I get Corona anywhere it'll probably be from GameStop"}
{"id": 1241021333603000322, "created_at": "Fri Mar 20 15:18:37 +0000 2020", "full_text": "So it turns out having COVID-19 sucks ass!"}
{"id": 1241021333842145282, "created_at": "Fri Mar 20 15:18:37 +0000 2020", "full_text": "I think im just gonna get the corona virus to see if the hype is real"}
{"id": 1241021338011172865, "created_at": "Fri Mar 20 15:18:38 +0000 2020", "full_text": "Hey @waze what about this idea?\nWould you be able to share Sao Paulo's (BR) traffic data/stats from from March 1st onwards, to analyze the impact of the COVID-19 in density, volume of cars and distances traveled? That'd be interesting to explore ^_^"}
{"id": 1241021346160750593, "created_at": "Fri Mar 20 15:18:40 +0000 2020", "full_text": "If you have Coronavirus why would you hide it? Do you not want help? Do you not want to get better? Do you want to harm the people around you? Are you that heartless?"}
{"id": 1241021346336976897, "created_at": "Fri Mar 20 15:18:40 +0000 2020", "full_text": "Love the advice from @LynnLyonsMSW to keep a schedule that includes both flexibility and rigidity about certain things (handwashing/social distancing/getting enough sleep) - continue to have fun and stay connected @RMSHanover - enjoy the things your family does to connect now"}
{"id": 1241021346454417408, "created_at": "Fri Mar 20 15:18:40 +0000 2020", "full_text": "can’t wait for the coronavirus pandemic to end and the only change to people’s normal lifestyle is that they go back to never washing their hands"}
{"id": 1241021354650066945, "created_at": "Fri Mar 20 15:18:42 +0000 2020", "full_text": "Dear Pandemic,\n\nYou’re back. But this time it’s different. \n\nYou came in 1918 as the Spanish Flu, infected one third of us and killed over 50 million of us. Then you vanished as fast as you came. \n\nYou returned in 1957 as the Asian Flu, and killed two million of us. Then you were"}
{"id": 1241021354788507649, "created_at": "Fri Mar 20 15:18:42 +0000 2020", "full_text": "This #COVID19 is so  tricky spare no one whether rich or poor .... now these rich tycoons who run in to Europe for medications myeeeee . Uganda is more safer than anywhere 😂"}
{"id": 1241021367161667584, "created_at": "Fri Mar 20 15:18:45 +0000 2020", "full_text": "Epilepsy and Coronavirus have one thing in common; They are both invisible. You may not be able to see someone struggling with epilepsy, but in reality they are fighting their body every day. #epilepsyfdn #epilepsyawareness #beatepilepsy"}
{"id": 1241021367451037696, "created_at": "Fri Mar 20 15:18:45 +0000 2020", "full_text": "A FBF is asking if anyone personally knows another with #Covid19 - and I genuinely do not. Not even of the virtual kind. \n\nSome have had the usual winter cold/flu but that seems to have been it. Anyone here *personally* know someone with this virus?"}
{"id": 1241021371351588866, "created_at": "Fri Mar 20 15:18:46 +0000 2020", "full_text": "Corona virus se mat daro, god      par bharosa rakho. WO sab kuch thik kar dega. Take care and enjoy your healthy life. Follow rules to doctor. 🤓🤓🤓😷😷😷😷🗣🗣🗣🚶🏃"}
{"id": 1241021375646699520, "created_at": "Fri Mar 20 15:18:47 +0000 2020", "full_text": "NEW: 100% of workforce for non-essential businesses should work from home, @NYGovCuomo says. #coronavirus"}
{"id": 1241021375797776386, "created_at": "Fri Mar 20 15:18:47 +0000 2020", "full_text": "Someone posted “I’d rather be at the beach”. Bitch, we’d all like to be somewhere else but lockdown. For now, stfu &amp; stay your little fast ass home."}
{"id": 1241021379895418880, "created_at": "Fri Mar 20 15:18:48 +0000 2020", "full_text": "Can we trend  #TalsaGharreyBehew\nLet's have our own Koshur Hashtag to spread awareness regarding COVID-19 via social media and stress upon the importance of staying at home during current crisis.@SyedAbidShah @listenshahid @rifatabdullahh help krev hez.. 😊"}
{"id": 1241021380046589953, "created_at": "Fri Mar 20 15:18:48 +0000 2020", "full_text": "40% of covid19 in the uk r in London we taking the bullet for the rest of the country as usual smh"}
{"id": 1241021384203161603, "created_at": "Fri Mar 20 15:18:49 +0000 2020", "full_text": "#BREAKING @NYGovCuomo announces that #NewYork is shutting down, meaning only business essential functions.  100 Percent of workforce besides essential services must stay home.  #coronavirus #CoronaVirusUpdate"}
{"id": 1241021388493897729, "created_at": "Fri Mar 20 15:18:50 +0000 2020", "full_text": "Covid-19 is tearing congregations apart instead of assembling it, in church, mosque, synagogue &amp; temple"}
{"id": 1241021392604344323, "created_at": "Fri Mar 20 15:18:51 +0000 2020", "full_text": "🎶 Corona time, Corona time, Corona time 🎶"}
{"id": 1241021400942628866, "created_at": "Fri Mar 20 15:18:53 +0000 2020", "full_text": "I keep getting this text about a pending bank transaction approval they just need my account number, idk who got my number but the corona don’t make you loose brain cells."}
{"id": 1241021413554663426, "created_at": "Fri Mar 20 15:18:56 +0000 2020", "full_text": "Only my body stay at home not my soul"}
{"id": 1241021422018768897, "created_at": "Fri Mar 20 15:18:58 +0000 2020", "full_text": "Can all of you like paynow me $1 for corona research"}
{"id": 1241021425722540032, "created_at": "Fri Mar 20 15:18:59 +0000 2020", "full_text": "To be honest I'm afraid to go back to work @kroger if I get exposed.. that means I won't be able to help my community and family anymore. I will follow the Corporate guidelines  for COVID-19. I won't finish college. No more art made , no more RPGs... No more me. It's frightening."}
{"id": 1241021425940672515, "created_at": "Fri Mar 20 15:18:59 +0000 2020", "full_text": "\"How is #Covid19 going to affect development of #palliativecare across developing world?\" - @DrMaxWatson #pallicovid"}
{"id": 1241021426196451334, "created_at": "Fri Mar 20 15:18:59 +0000 2020", "full_text": "IM PRAYING ITS NOT TRUE THAT NORTH KOREA IS EXECUTING THEIR CITIZENS WITH COVID-19.... #pandemic #CoronaVirusUpdate #coronavirus"}
{"id": 1241021430227070977, "created_at": "Fri Mar 20 15:19:00 +0000 2020", "full_text": "Govt should start taking corona test sample from home. If any person who is having symptoms &amp; he is visitng any hospital then there are high chances that he will infect other. So it is my humble request that start collecting test samples from home. @narendramodi @drharshvardhan"}
{"id": 1241021415911870465, "created_at": "Fri Mar 20 15:18:57 +0000 2020", "full_text": "This radio host did a “corona remix” on the song going bad, using lyrics related to corona. If you were my coworker, brakes cut. Just sayin."}
{"id": 1241021430835425281, "created_at": "Fri Mar 20 15:19:00 +0000 2020", "full_text": "Just read that Toll Brothers get all their appliances from China and now they get cant them 🤭"}
{"id": 1241021438431289346, "created_at": "Fri Mar 20 15:19:02 +0000 2020", "full_text": "Just want to make this point in case people haven’t realized it yet - the longer we don’t comply with social distancing, the longer we’re going to have to do it. STAY HOME! 🤨 \n\nSAY IT LOUDER FOR THE PEOPLE IN THE BACK!"}
{"id": 1241021438615678976, "created_at": "Fri Mar 20 15:19:02 +0000 2020", "full_text": "I am grateful that I’m still working but other teachers get to go home. And I’m like send me home and let another one stay so they can get hours and I can go."}
{"id": 1241021438678597632, "created_at": "Fri Mar 20 15:19:02 +0000 2020", "full_text": "The worst is yet to come... Lets be in self quarantine... N contribute our part in not having a community spread..🙏🙏🙏😐😐 covid19"}
{"id": 1241021442751369216, "created_at": "Fri Mar 20 15:19:03 +0000 2020", "full_text": "Shortages of masks, antimicrobial wipes, COVID-19 is testing the American health system and it's kicking ass."}
{"id": 1241021447289688068, "created_at": "Fri Mar 20 15:19:04 +0000 2020", "full_text": "There's no me in coronavirus, but here is an us. Makes you think 🤔"}
{"id": 1241021455485337601, "created_at": "Fri Mar 20 15:19:06 +0000 2020", "full_text": "I know an 88 y.o. man sick with fever and cough for 6+ days in Johnson County. He was advised by the local Healthcare Center to not get tested for COVID-19."}
{"id": 1241021471981326336, "created_at": "Fri Mar 20 15:19:10 +0000 2020", "full_text": "BREAKING: Bolsonaro slams governors for economic impact of coronavirus response: Brazilian President Jair Bolsonaro slammed state governors on Friday for taking \"extreme measures\" against the coronavirus pandemic, as he tried to juggle mounting… #topNews Via @globalbreaking_"}
{"id": 1241021472019079168, "created_at": "Fri Mar 20 15:19:10 +0000 2020", "full_text": "Stay home stay safe.... Don't take it easy...\n#CoronavirusPandemic\n#TalsaGharreyBehew\n#TalsaGharryeBehew"}
{"id": 1241021472081973248, "created_at": "Fri Mar 20 15:19:10 +0000 2020", "full_text": "Me: “So everyone is isolating, but you’re going golfing with the guys? What am I supposed to do? Just stay home alone?”\nHusband: “Take a bike ride. Talk to your plants or something.”\n😐"}
{"id": 1241021476255551489, "created_at": "Fri Mar 20 15:19:11 +0000 2020", "full_text": "Me acaban de inyectar el anticonceptivo en el culo y me duele una banda y para qué, para no ponerla en toda la cuarentena por el corona virus deja nomas"}
{"id": 1241021476305866758, "created_at": "Fri Mar 20 15:19:11 +0000 2020", "full_text": "Can’t wait to watch the corona pandemic think pieces 20 years from now when the truth about what’s really going on is finally exposed."}
{"id": 1241021476318445569, "created_at": "Fri Mar 20 15:19:11 +0000 2020", "full_text": "My brother needs to stop announcing that he has Corona on the tube."}
{"id": 1241021488993636354, "created_at": "Fri Mar 20 15:19:14 +0000 2020", "full_text": "Cuomo: 100% of the nonessential workforce must stay home."}
{"id": 1241021497420001280, "created_at": "Fri Mar 20 15:19:16 +0000 2020", "full_text": "yes we are in the middle of a global pandemic. yes it's okay to be sad that you're not having your graduation/birthday/literally any event."}
{"id": 1241021497625309184, "created_at": "Fri Mar 20 15:19:16 +0000 2020", "full_text": "California. #stayhome"}
{"id": 1241021501433765890, "created_at": "Fri Mar 20 15:19:17 +0000 2020", "full_text": "Do we have enough ventilators in J&amp;K to fight the pandemic as ventilators are as important as missiles are to any big time war #Coronaindia @union_territory @JmuKmrPolice #coronavirus @"}
{"id": 1241021509956755456, "created_at": "Fri Mar 20 15:19:19 +0000 2020", "full_text": "toma no toba com esse corona\nvo te que adiar a festa"}
{"id": 1241021510153695232, "created_at": "Fri Mar 20 15:19:19 +0000 2020", "full_text": "Can everything just go back to normal? Thanks. #cantdoit #coronavirus"}
{"id": 1241021514033459200, "created_at": "Fri Mar 20 15:19:20 +0000 2020", "full_text": "How long is this social distancing supposed to last? The wife and kid keep trying to get into the house..."}
{"id": 1241021539279147008, "created_at": "Fri Mar 20 15:19:26 +0000 2020", "full_text": "C’est les plus beaux jours de ma mère y a pas plus heureuse qu’elle en ce moment elle a dit que Dieu a envoyer le coronavirus pour discipliner ses enfants"}
{"id": 1241021547608973312, "created_at": "Fri Mar 20 15:19:28 +0000 2020", "full_text": "Corona virus saving lives from school shooters stay woke"}
{"id": 1241021551849410560, "created_at": "Fri Mar 20 15:19:29 +0000 2020", "full_text": "Toma ahi!!\n\nStay. At. Fucking. Home.\n\nThere will be other Friday nights and other parties and festivals! Your grandparents, your older parents and your vulnerable friends want to be able to enjoy them too.\n\n#Gibraltar #staythefuckhome"}
{"id": 1241021551950077960, "created_at": "Fri Mar 20 15:19:29 +0000 2020", "full_text": "Breaking: @NYGovCuomo Announces that effective immediately #NewYorkState has gone on #pause. Meaning, 100% of nonessential workers must stay home. #lockdown"}
{"id": 1241021552176402432, "created_at": "Fri Mar 20 15:19:29 +0000 2020", "full_text": "Honestly, China basically soft reset the global economy. And now that they are ahead of the curve in this pandemic, watch them dominate even more in the gobal arena. Take this with a grain of salt—and put on your tin foil hat—but it really does make them look fishy."}
{"id": 1241021560045084672, "created_at": "Fri Mar 20 15:19:31 +0000 2020", "full_text": "What did we talk about before COVID-19 got big..."}
{"id": 1241021564331732992, "created_at": "Fri Mar 20 15:19:32 +0000 2020", "full_text": "Y’all! Social distancing and isolation doesn’t have to be depressing 24/7. Now’s a great time to work on collecting virtual honeys (who you’ll never have to actually meet!)"}
{"id": 1241021564348481540, "created_at": "Fri Mar 20 15:19:32 +0000 2020", "full_text": "Had a banging headache today but I’m not worried had one for 6 month it’s my job that’s slowly killing me not corona virus."}
{"id": 1241021568685428736, "created_at": "Fri Mar 20 15:19:33 +0000 2020", "full_text": "Colores de J Balvin contra el coronavirus y la cuarentena. Cero dudas de que vamos a ganar."}
{"id": 1241021572984516610, "created_at": "Fri Mar 20 15:19:34 +0000 2020", "full_text": "I don't know who needs to hear this but working from home in your #pajamas is perfectly fine.\n#coronavirus #WorkFromHome"}
{"id": 1241021573118689283, "created_at": "Fri Mar 20 15:19:34 +0000 2020", "full_text": "N.Y. GOV. CUOMO: 100 PERCENT OF WORKFORCE MUST STAY HOME"}
{"id": 1241021573211009024, "created_at": "Fri Mar 20 15:19:34 +0000 2020", "full_text": "Mau Allah save us from N.Corona"}
{"id": 1241021577065611271, "created_at": "Fri Mar 20 15:19:35 +0000 2020", "full_text": "The pandemic has hit artists especially hard as tours and shows are canceled for the foreseeable future. To help support those impacted, @Bandcamp is waiving their revenue share on all sales today. Consider picking up some music today if you can!"}
{"id": 1241021577203822594, "created_at": "Fri Mar 20 15:19:35 +0000 2020", "full_text": "“We need everyone to be safe, otherwise no one is safe.” - #covid19 #coronavirus @NYGovCuomo"}
{"id": 1241021581083709440, "created_at": "Fri Mar 20 15:19:36 +0000 2020", "full_text": "uhuru Kenyatta allowed Chinese flights to keep landing in kenya even when other nations were cancelling flights to and from China. uhuru imported corona for us. now they are arresting Robert Alai for telling kenyans some truths abt covid19 #uhurumustgo"}
{"id": 1241021581230510080, "created_at": "Fri Mar 20 15:19:36 +0000 2020", "full_text": "You know who I don’t care about right now? Celebrities showing no symptoms who got a COVID 19 test"}
{"id": 1241021585508663296, "created_at": "Fri Mar 20 15:19:37 +0000 2020", "full_text": "to super preocupado com o corona"}
{"id": 1241021593695944709, "created_at": "Fri Mar 20 15:19:39 +0000 2020", "full_text": "🎉 K &amp; S In-house Entertainment 🎉\n\n😺Scampi’s 24hr Toy Race 🏆\n\nThe rules:-\n\n1) Pick a toy from the runners\n2) Don’t glue the other toys down \n3) Don’t bet your house on it 🏠 \n4) Wait for the poll to finish 🏁\n5) Check if your favourite won\n\nMost votes wins\n\n#StaySafeStayHome"}
{"id": 1241021598058123266, "created_at": "Fri Mar 20 15:19:40 +0000 2020", "full_text": "Hey @JustinTrudeau when will you stop flights from China?????????????"}
{"id": 1241021602294378496, "created_at": "Fri Mar 20 15:19:41 +0000 2020", "full_text": "#fridaymotivation Finish #WorkDay! Prep for the #weekend #weekendvibes! Get plans ready for #DateNight! #Dinner #DinnerDate #Date #Lookyourbest #LookingGood #TGIF! CHEERS MATES! #NoNotTravel #StayHome #StayAtHomeChallenge #FlattenTheCuve #Flatten #FridayThoughts"}
{"id": 1241021606236995585, "created_at": "Fri Mar 20 15:19:42 +0000 2020", "full_text": "One of the saddest things about this #COVID19 situation is that some US citizens are excited about increasing cases, empty shelves at stores, and people losing their jobs all in an the name of using it as a reason to talk crap about #politicians and the #government."}
{"id": 1241021615044993025, "created_at": "Fri Mar 20 15:19:44 +0000 2020", "full_text": "I feel so relaxed, rested, and rejuvenated. I’m so much more productive and less stressed. #QuarantineLife\n#WorkLifeBalance"}
{"id": 1241021622879911936, "created_at": "Fri Mar 20 15:19:46 +0000 2020", "full_text": "New York State is shutting down. This is a stay home order."}
{"id": 1241021627661352960, "created_at": "Fri Mar 20 15:19:47 +0000 2020", "full_text": "Even during these extraordinary times #COVID19, scammy phone calls still be calling.☎️"}
{"id": 1241021644145115137, "created_at": "Fri Mar 20 15:19:51 +0000 2020", "full_text": "Bro y’all really don’t know how to stay home???"}
{"id": 1241021644212068354, "created_at": "Fri Mar 20 15:19:51 +0000 2020", "full_text": "any positive news regarding the development of covid-19 vaccine ?"}
{"id": 1241021648230211586, "created_at": "Fri Mar 20 15:19:52 +0000 2020", "full_text": "The one big lesson of coronavirus? A just-in-time economic system absolutely sucks in times of crisis. We need more just-in-case."}
{"id": 1241021656564404225, "created_at": "Fri Mar 20 15:19:54 +0000 2020", "full_text": "How long before a billionaire establishes a #coronavirus free colony on a private island, charges exorbitant fees, stocked with organic food, medical supplies, a Dr &amp; small hospital?  #Covid19 #SocialDistancing will be the norm for a while &amp; many ppl will want to escape it."}
{"id": 1241021656866467842, "created_at": "Fri Mar 20 15:19:54 +0000 2020", "full_text": "el cerote que se vino de un lugar full de coronavirus a su país tercermundista sin hacerse exámenes  ???? a pisarnos vino"}
{"id": 1241021665095692288, "created_at": "Fri Mar 20 15:19:56 +0000 2020", "full_text": "the national guards are outside heavy. we bouta be on lockdown fr"}
{"id": 1241021669201686528, "created_at": "Fri Mar 20 15:19:57 +0000 2020", "full_text": "I've been working since 9am in the morning. I'm so fucking tired of the shit posturing corporations do to look like they are responding proactively to corona.\nFuck you all. No one gives a fuck."}
{"id": 1241021669449371650, "created_at": "Fri Mar 20 15:19:57 +0000 2020", "full_text": "New York is shutting down per @NYGovCuomo. 1. Only essential businesses will be allowed to operate. 2. Stay indoors.\nCuomo: “100% workforce now have to stay at home.”"}
{"id": 1241021669499645954, "created_at": "Fri Mar 20 15:19:57 +0000 2020", "full_text": "before the outbreak we would all joke about group texts being like digital \"tribes\". now....that's what they literally are lmao"}
{"id": 1241021673643462656, "created_at": "Fri Mar 20 15:19:58 +0000 2020", "full_text": "So how many $ #ChineseVirus has gulped?"}
{"id": 1241021677552599051, "created_at": "Fri Mar 20 15:19:59 +0000 2020", "full_text": "Hi Cagayan friends! There are posts circulating on Facebook confirming the first COVID-19 case in Cagayan. Said patient is believed to be admitted in Cagayan Valley Medical Center (CVMC in Tuguegarao City). This isn't confirmed yet by the DOH R02 or the National Office of DOH."}
{"id": 1241021677661818882, "created_at": "Fri Mar 20 15:19:59 +0000 2020", "full_text": "#CoronaCrisis\nWhen social conscience is widely being ignored endangering the lives of others there us only one solution\n\nPOLICED LOCKDOWN NOW !\nCLOSE PUBS\nSAVE LIVES !\n\nPeople ignoring health advise is killing people !"}
{"id": 1241021677774999552, "created_at": "Fri Mar 20 15:19:59 +0000 2020", "full_text": "I wonder are the salons and nail shops practicing social distancing? Like no more than a person for each tech?"}
{"id": 1241021690261524480, "created_at": "Fri Mar 20 15:20:02 +0000 2020", "full_text": "We stand with Humanity in this pandemic issue of Corona and will defeat it Insha a Allah \n #Ansar_Ul_Islam_4_Humanity"}
{"id": 1241021698641670146, "created_at": "Fri Mar 20 15:20:04 +0000 2020", "full_text": "As much as we love tourists, right now, we need to keep our community safe! A group of +200 ppl are coming down to FL from NY, NJ (infected areas) this Sunday, endangering our communities. Pls help us stop them @GovRonDeSantis @CNN @Channel7NewsDP @foxnews @wsvn #COVID19"}
{"id": 1241021702881964033, "created_at": "Fri Mar 20 15:20:05 +0000 2020", "full_text": "China is finally safe now, hoping Phillipines too."}
{"id": 1241021707156099072, "created_at": "Fri Mar 20 15:20:06 +0000 2020", "full_text": "Those calling for @DianneFeinstein to resign need to stfu.  She sold a biotech and that’s it, as far as I can find in reporting.  This is not a trade you’d make to profit off a pandemic. It’s actually the opposite of what you’d want to do."}
{"id": 1241021719562895362, "created_at": "Fri Mar 20 15:20:09 +0000 2020", "full_text": "Cold, wet and walking around the pre-apocalypse\nLets go forage for food.\n#COVID"}
{"id": 1241021736499453953, "created_at": "Fri Mar 20 15:20:13 +0000 2020", "full_text": "Read “How the Corona Virus could take over your body”. A story- oh my...."}
{"id": 1241021740509265921, "created_at": "Fri Mar 20 15:20:14 +0000 2020", "full_text": "Corona is just AIDS for straight people."}
{"id": 1241021744770625537, "created_at": "Fri Mar 20 15:20:15 +0000 2020", "full_text": "If I was Italy, I’d never ever let anyone from Wuhan area to Italy ever again. Or at least I’d impose a questionnaire regarding exotic mammals. Just because some people enjoy eating bat soup, thousands of people are dying. There were songs to sing, wine to drink, stories to tell."}
{"id": 1241021744812523520, "created_at": "Fri Mar 20 15:20:15 +0000 2020", "full_text": "The said me the first year of work 🏥 would be hard...\n\nAllow me to introduce the first year of work in the midst of a global pandemic 😅👨🏾‍⚕️\n\n#Covid_19"}
{"id": 1241021749057204224, "created_at": "Fri Mar 20 15:20:16 +0000 2020", "full_text": "Quem vai fazer o after do corona"}
{"id": 1241025981151764480, "created_at": "Fri Mar 20 15:37:05 +0000 2020", "full_text": "Too much stress.\nNothing gives peace I crave, except for junk food.\nPlace I never wanna stay &amp; mind is too fatigued to letbody run away.\nNeck ache, migraine\nToo Weak to dance or  workout.\nGaining back fat.\nDemotivated, to the core\n&amp;\nPandemic threat on top of all.\n#CantStopRanting"}
{"id": 1241025985300086788, "created_at": "Fri Mar 20 15:37:06 +0000 2020", "full_text": "Anyone who is on lock down or self isolating and uses card and key meters all energy suppliers are giving three weeks emergency credit.  Swalec gave £100 electric and £50 gas\nSwalec phone number is 03450 717806\nThey have also said this can be repeated if needed."}
{"id": 1241025993495568385, "created_at": "Fri Mar 20 15:37:08 +0000 2020", "full_text": "Pranam shree narendraji \nWe view in news and in our sum state, no sanitizing of public place. local authority use thermal fogger for pest control, this fogging not control for covid-19. Only use ulv cold fogger or spray pump use with standard approved sterilient."}
{"id": 1241026002148413440, "created_at": "Fri Mar 20 15:37:10 +0000 2020", "full_text": "Lord, my prayers are now for the safety of everyone and for the battle of my friend against ncov 19. Please be with her fight and lead her to her recovery. \n#FightagainstCoronavirus"}
{"id": 1241026006523080704, "created_at": "Fri Mar 20 15:37:11 +0000 2020", "full_text": "Stay home and listen to techno."}
{"id": 1241026010302296064, "created_at": "Fri Mar 20 15:37:12 +0000 2020", "full_text": "55% of Americans approve President Trump handling of the Chinese coronavirus. Have you been polled?? I made 45 calls this morning, not one was polled. What would you say the number is?? I guess around 75%, I don’t believe there is nothing more he can do!! Keep up the good job 👍"}
{"id": 1241026010511966211, "created_at": "Fri Mar 20 15:37:12 +0000 2020", "full_text": "California and New York on lockdown because shit got out of hand... \n\nYou’d think maybe, just maybe, the “leaders” of our country would start being proactive and doing this BEFORE things got out of control. So many states in an awkward “kinda lockdown” mode anyway."}
{"id": 1241026014433681409, "created_at": "Fri Mar 20 15:37:13 +0000 2020", "full_text": "I am wondering what the next situation is in Punjab, the cases of #CoronaVirus increasing day by day specially (Lhr). Punjab Gov has a noticeable lack of incompetence . Please Wake Up where the PTI Gov is , before \" Too Little Too Late \"🙏🏻 \nPerform like Sindh Gov🇱🇾"}
{"id": 1241026018611167232, "created_at": "Fri Mar 20 15:37:14 +0000 2020", "full_text": "No tweets about customers today because it’s my day off. I was in work from 5am-9am but it was my day off. People were queuing outside from 0715 for 0800 opening time. #panicbuying #retail #coronavirus"}
{"id": 1241026018745315329, "created_at": "Fri Mar 20 15:37:14 +0000 2020", "full_text": ".@JanezLenarcic: These are unprecedented times requiring a high degree of Global Solidarity.🇪🇺 will continue engaging with its international partners, support each other in immediate response to #COVID19 as well as improving preparedness &amp; response on both sides in the future."}
{"id": 1241026022885036033, "created_at": "Fri Mar 20 15:37:15 +0000 2020", "full_text": "So if u don't know but... If your stuffing your freezer so full of stuff it's hard to shut,that your freezer wll die. it needs space to move the cold air around.. I've had to replace 4 freezers in 2 day from panic buyers. buy an ice chest if you have too much"}
{"id": 1241026027528355840, "created_at": "Fri Mar 20 15:37:16 +0000 2020", "full_text": "After all this, my saying will be “fuck it. I survived corona. We’ll be aight”"}
{"id": 1241026031223541761, "created_at": "Fri Mar 20 15:37:17 +0000 2020", "full_text": "At this rate panic buyers will kill more elderly then the coronavirus."}
{"id": 1241026031512887296, "created_at": "Fri Mar 20 15:37:17 +0000 2020", "full_text": "Hello peeps I’m going to be locked down for a while please continue to follow or unfollow your choice but please take this virus seriously #StayAtHomeChallenge #FridayMotivation #COVID19 #SocialDistancing #StaySafeHelpOthers #StopHoarding #InThisTogether 💋💔 #QuaratineAndChill"}
{"id": 1241026039905751041, "created_at": "Fri Mar 20 15:37:19 +0000 2020", "full_text": "China y la concha de tu madre, yaaaa quiero que mi mama se vaya y estar sola."}
{"id": 1241026044011991040, "created_at": "Fri Mar 20 15:37:20 +0000 2020", "full_text": "China to report big reductions because everyone from China fled all over Europe #Coronavirus😱"}
{"id": 1241026048277516295, "created_at": "Fri Mar 20 15:37:21 +0000 2020", "full_text": "#Panicbuying is the fault of the #Government"}
{"id": 1241026052027187202, "created_at": "Fri Mar 20 15:37:22 +0000 2020", "full_text": "I call on @SenBlumenthal to support language in the next COVID-19 economic relief bill that protects entertainment professionals who don't qualify for traditional leave and unemployment benefits due to the unique nature of their work. #InTimesOfTrouble #1u"}
{"id": 1241026052475977728, "created_at": "Fri Mar 20 15:37:22 +0000 2020", "full_text": "I will take any slander against I.T. as offense during this pandemic"}
{"id": 1241026056435273729, "created_at": "Fri Mar 20 15:37:23 +0000 2020", "full_text": "My dogs refuse to abide by social distancing. I've explained it in detail several times. They violate it immediately, as in, while I'm still explaining it. Sigh. #Iluvsthem"}
{"id": 1241026056758403082, "created_at": "Fri Mar 20 15:37:23 +0000 2020", "full_text": "been a min since I been on the court this covid 19 is fukry yo"}
{"id": 1241026065046228997, "created_at": "Fri Mar 20 15:37:25 +0000 2020", "full_text": "How do people just be angry at other people for being careful during a pandemic? What the fuck"}
{"id": 1241026064987688960, "created_at": "Fri Mar 20 15:37:25 +0000 2020", "full_text": "#Convid19uk  May I suggest ventilators fighting #coronavirus to be modified to deliver in consecutive turns normal air and then hot and dry air. \nWill help"}
{"id": 1241026069068578816, "created_at": "Fri Mar 20 15:37:26 +0000 2020", "full_text": "the worst part of this coronavirus outbreak is we all are so helpless but only pray to Allah SWT. #covid19"}
{"id": 1241026069169389568, "created_at": "Fri Mar 20 15:37:26 +0000 2020", "full_text": "China is already going back to normal and y’all still calling it the Chinese virus lol if you’re looking for someone to blame, blame the Americans who refuse to cooperate &amp; continue to spread corona."}
{"id": 1241026073288196098, "created_at": "Fri Mar 20 15:37:27 +0000 2020", "full_text": "Just called the White House, Comment line is busy constantly. The direct line was answered and then I was hung up on. The whole country needs to be in lock down immediately in the garden needs to take over. We must stop this."}
{"id": 1241026077482307584, "created_at": "Fri Mar 20 15:37:28 +0000 2020", "full_text": "yang dekat rumah tu stay home,\nyang masih single tu stay strong!"}
{"id": 1241026077566197760, "created_at": "Fri Mar 20 15:37:28 +0000 2020", "full_text": "The Respected Honourable Prime Mister of India @narendramodi \nNamaste Sir, COVID 19 is serious and depressive situation if the third stage will be activated. I am supporting your steps to stop it but how about President’s Rule for two weeks in our India?"}
{"id": 1241026089193017344, "created_at": "Fri Mar 20 15:37:31 +0000 2020", "full_text": "The disease Francis Atwoli is suffering from is more dangerous than Corona virus\n#CoronaVirusUpdate\n#uhurumustgo\n#Covid_19\n#Alai\n@ntvkenya @citizentvkenya @K24Tv @KTNNewsKE"}
{"id": 1241026094150692864, "created_at": "Fri Mar 20 15:37:32 +0000 2020", "full_text": "so @verizon y’all not cancelling phone bills due to this corona virusssss?"}
{"id": 1241026094276448256, "created_at": "Fri Mar 20 15:37:32 +0000 2020", "full_text": "Thank you @NYGovCuomo for saying 4 words “I Take Full Responsibility” words that @POTUS @realDonaldTrump couldn’t say.  Gov Cuomo you are a REAL leader! #CuomoPrimeTime #GovCuomo  #TrumpPandemic"}
{"id": 1241026098395320326, "created_at": "Fri Mar 20 15:37:33 +0000 2020", "full_text": "Remember the Swine flu in 2009/2010? That was the first pandemic and killed between the 151,700 and 575,400 people.. however I don’t remember there being as much pre-cautions as they’re doing with COVID-19"}
{"id": 1241026098411876353, "created_at": "Fri Mar 20 15:37:33 +0000 2020", "full_text": "i think it's not that hard to follow the rules, right? all you need to do is stay at home and do what KKM told you to do :) play your part as a citizen and stay safe! we can do this 💪 #StayAtHome #MalaysiaBebasCovid19 #MalaysiaBoleh"}
{"id": 1241026106687467521, "created_at": "Fri Mar 20 15:37:35 +0000 2020", "full_text": "Due to the pandemic and recommendations by the CDC and local &amp; state agency mandates, BBL will be suspending ensemble rehearsals and lessons for the month of March. We are unsure of the summer camp. Thank you for your time and patience during this time of uncertainty."}
{"id": 1241026123749666816, "created_at": "Fri Mar 20 15:37:39 +0000 2020", "full_text": "Between volunteering in IA, NV, LA, Bay Area, and Sacramento, I've only  spent a total of 25 full days at home this year.\n\nAnd it's gonna stay at that number for a good long while.\n\nI'm doing this for all of us because I know y'all would to the same if you could ❤️\n\n#YangGangLove"}
{"id": 1241026127671541765, "created_at": "Fri Mar 20 15:37:40 +0000 2020", "full_text": "i’m quite sick at the moment and it’s very possible i have “it” but there’s no way to know because i’m not sick enough to be tested~ very thankful that i’m lucky enough to be able to stay home during this because i know that’s a privilege...please be careful everyone❤️"}
{"id": 1241026152828788737, "created_at": "Fri Mar 20 15:37:46 +0000 2020", "full_text": "Has anyone traveled in S7 compartment of Train No.12622 TAMILNADU EXPRESS, which started from Delhi on 10th March? If so, please contact State Control Room No. 0471-2309250 to 55. Relates to the second case in TN\n\n#CORONA"}
{"id": 1241026152980008960, "created_at": "Fri Mar 20 15:37:46 +0000 2020", "full_text": "can’t wait for ramadan.. corona virus will not ruin it for me idc"}
{"id": 1241026165596356608, "created_at": "Fri Mar 20 15:37:49 +0000 2020", "full_text": "Genuinely surprised I haven’t seen a take on which star signs are more susceptible to covid yet"}
{"id": 1241026174114922496, "created_at": "Fri Mar 20 15:37:51 +0000 2020", "full_text": "ncov-19\n- kills boomers \n- reduces pollution rate \n- decreases traffic issues \n- bans religious gatherings \n\nILY virus! Sayo talaga ang corona!"}
{"id": 1241026190674100231, "created_at": "Fri Mar 20 15:37:55 +0000 2020", "full_text": "Did you know?\nPlasma from newly recovered patients from Covid -19 can treat others infected by Covid-19.\n\nDon't try this at home. \n#RememberToWashYourHands\n#Follow #Who_instructions"}
{"id": 1241026194780323845, "created_at": "Fri Mar 20 15:37:56 +0000 2020", "full_text": "Besides all the great work @BLaw reporters are doing to keep you informed about #COVID19 developments, our litigation reporters are still screening dockets to keep you up to date. See below for today's litigation developments, from @amazon to @KimKardashian."}
{"id": 1241026194931359745, "created_at": "Fri Mar 20 15:37:56 +0000 2020", "full_text": "FYI : I am halting long furby creating. My main supplies are boxed up &amp; put away. We are not sick, just precaution. I will be making small dolls that don't require many supplies. They will be light hearted and hopefully bring you all some smiles. #pandemic #Covid_19 #furby"}
{"id": 1241026195074015233, "created_at": "Fri Mar 20 15:37:56 +0000 2020", "full_text": "2 weeks ago, my son came home from school with a headache and fever. He recovered quickly, but everyone in my house has had minor symptoms and headaches. \n\nThe first case of Corona was just confirmed in my school district. My doctor has decided NOT to test anyone in my family.\n1/"}
{"id": 1241026199087976450, "created_at": "Fri Mar 20 15:37:57 +0000 2020", "full_text": "CDC reccomends that we avoid crowds larger than 10 people so we can still run 5v5 tbh"}
{"id": 1241026199175999489, "created_at": "Fri Mar 20 15:37:57 +0000 2020", "full_text": "Scene: Our home. Technician comes into install new water heater.\nMy wife: \"Is everything OK?\"\nMe: \"No, everything is not OK. There's a worldwide pandemic right now.\"\nMy wife: \"I will murder you.\""}
{"id": 1241026199272341505, "created_at": "Fri Mar 20 15:37:57 +0000 2020", "full_text": "Can’t Get Tested? Maybe You’re in the Wrong Country@ NY Times xxx Testing is NOT a cure. If you're positive for the virus they will just tell you to stay home and isolate. You can DUH do that without a test. 80% of people get through this without visiting a hospital........."}
{"id": 1241026207560486912, "created_at": "Fri Mar 20 15:37:59 +0000 2020", "full_text": "Lmao they cut off the water supply in my entire apartment building during the middle of a pandemic wow"}
{"id": 1241026211675078656, "created_at": "Fri Mar 20 15:38:00 +0000 2020", "full_text": "Welp, the coronavirus ruined my move to Arizona. Guess im forever meant to be in Colorado #BestWeedTho"}
{"id": 1241026220000555011, "created_at": "Fri Mar 20 15:38:02 +0000 2020", "full_text": "\"We are already one. But we imagine that we are not. And what we have to recover is our original unity. What we have to be is what we are.\"\n\n- Thomas Merton \n\nReflect on how you can connect w/ others today!\n\n#Lent #CatholicTwitter #Catholic #CatholicChurch #Coronavirus"}
{"id": 1241026220004868096, "created_at": "Fri Mar 20 15:38:02 +0000 2020", "full_text": "Brushed my hair and put on deodorant today. Watch out world !! (But actually no, #socialdistancing ... so like watch out dog !! ? Watch out couch !! ? Watch out plants !! ) 🤦‍♀️"}
{"id": 1241026220273405953, "created_at": "Fri Mar 20 15:38:02 +0000 2020", "full_text": "I’m Thinking about building a Glory Hole to help with Social Distancing"}
{"id": 1241026224371236866, "created_at": "Fri Mar 20 15:38:03 +0000 2020", "full_text": "If Chicago goes full lockdown.. i think the mkt closes... i think this is a risk to oil and mkt shorts."}
{"id": 1241026228401946625, "created_at": "Fri Mar 20 15:38:04 +0000 2020", "full_text": "...to help companies shift production in helping with these needs as well. 3/3\n#covid19 #covidontario #cdnpoli"}
{"id": 1241026228439613441, "created_at": "Fri Mar 20 15:38:04 +0000 2020", "full_text": "Affects of 2020 financial crisis from a business owner perspective. ME. \n\n1. Global crisis - airlines, cruises, hotels etc layoffs worldwide 🌎 \n\n2. Cost of goods going up - minimal products coming from China which means higher demands"}
{"id": 1241026236778008581, "created_at": "Fri Mar 20 15:38:06 +0000 2020", "full_text": "Bald 3000 Follower. Wow. Lets go Lets go (dababy mit Corona Voice)"}
{"id": 1241026241072857088, "created_at": "Fri Mar 20 15:38:07 +0000 2020", "full_text": "in such a euphoric state about the end of school. almost forgetting it’s because of pandemic"}
{"id": 1241026245200154624, "created_at": "Fri Mar 20 15:38:08 +0000 2020", "full_text": "2nd dog tested positive for Corona. Who lied??"}
{"id": 1241026245363556352, "created_at": "Fri Mar 20 15:38:08 +0000 2020", "full_text": "#InternationalDayofHappiness should be everyday huh even though i am sad everyday by the way have a nice day everyone!! ofc stay at home love🥰"}
{"id": 1241026253618102283, "created_at": "Fri Mar 20 15:38:10 +0000 2020", "full_text": "Crazy how all of the Twitter sports experts are now pandemic experts"}
{"id": 1241026257711759361, "created_at": "Fri Mar 20 15:38:11 +0000 2020", "full_text": "Well slap me hard and call me silly, but this corona thing is getting very annoying. didn't know i was an extrovert till I couldn't extrovert no more"}
{"id": 1241026257875238915, "created_at": "Fri Mar 20 15:38:11 +0000 2020", "full_text": "I am simultaneously pulling docs of SharePoint for historical COVID response collection while also researching 102yo documents while filling out a travel voucher\n\nIs this what multidomain history ops looks like?"}
{"id": 1241026261956333573, "created_at": "Fri Mar 20 15:38:12 +0000 2020", "full_text": "My mom says I can’t have people over cause we’re social distancing 😩"}
{"id": 1241026262145130496, "created_at": "Fri Mar 20 15:38:12 +0000 2020", "full_text": "Honestly don’t think I could of bought my switch at a better time... time to be an unsociable bishh #SocialDistancing #SelfIsolation"}
{"id": 1241026270495936512, "created_at": "Fri Mar 20 15:38:14 +0000 2020", "full_text": "They Say Cuba Gotta vaccine for the virus. And their doctors helped China with their cases.  But the US is refusing to let Cuba Doctors Help"}
{"id": 1241026274488766471, "created_at": "Fri Mar 20 15:38:15 +0000 2020", "full_text": "The one who Falls and get up is  so much stronger then the one who never fell now this is the time to show  the strength and power of our nation..#corona"}
{"id": 1241026278687477760, "created_at": "Fri Mar 20 15:38:16 +0000 2020", "full_text": "Stay at home #ادعم_قرار_حظر_التجول"}
{"id": 1241026278721040385, "created_at": "Fri Mar 20 15:38:16 +0000 2020", "full_text": "#CoronaCrisis #stopstockpiling #StopPanicBuying #coronavirus #panicshopping #panicbuyinguk #coronavirus #Covid_19 #CoronaVirusUpdate #COVID19 #SocialDistanacing\n\nIs trust in other humans lost?"}
{"id": 1241026283007508481, "created_at": "Fri Mar 20 15:38:17 +0000 2020", "full_text": "So I had this amazing place reserved to celebrate my Mom's 80th birthday May 8 -10, but on March 15th due to the scare of Coronavirus my Mom asked me to cancel for now so until we learn more about safe gatherings. This is what I am going through with Airbnb and my non-refund!"}
{"id": 1241026287210311681, "created_at": "Fri Mar 20 15:38:18 +0000 2020", "full_text": "If weed dealers try to up the price because of corona virus I’ll dead call the cops, try me mf"}
{"id": 1241026295682793472, "created_at": "Fri Mar 20 15:38:20 +0000 2020", "full_text": "Real talk now how long have people sat down and played acnh in one sitting so far? Need to know for social distancing anxiety"}
{"id": 1241026299885498368, "created_at": "Fri Mar 20 15:38:21 +0000 2020", "full_text": "coronavirus day 12: sprayed lavender hand sanitizer on my food. decided it was good. am now spraying lavender hand sanitizer on my food."}
{"id": 1241026308269690881, "created_at": "Fri Mar 20 15:38:23 +0000 2020", "full_text": "Next month sana may bago ng phone, bwisit na covid kasi yan!"}
{"id": 1241026316519886848, "created_at": "Fri Mar 20 15:38:25 +0000 2020", "full_text": "Went for a hike yesterday. It’s 8:30am and I’m already bored, so I guess I’ll go on another hike today. At least shelter-in-place and social distancing is giving me plenty of time to immerse in nature! 🌿"}
{"id": 1241026329031651328, "created_at": "Fri Mar 20 15:38:28 +0000 2020", "full_text": "The govt is profiting off the pandemic, still trying 2 make a patentable vaccine, refusing aid, ignoring calls for national rent freeze, &amp; slandering the only candidate pushing universal healthcare but ppl are vilifying others for being upset about missing their birthdays LMFAOOO"}
{"id": 1241026337608957953, "created_at": "Fri Mar 20 15:38:30 +0000 2020", "full_text": "If you're having to stay at home check out @escapepodcast @PodCastle_org  and @StarShipSofa for excellent SF stories from around the world."}
{"id": 1241026337722322947, "created_at": "Fri Mar 20 15:38:30 +0000 2020", "full_text": "Here is a fun trivia question:\n\nIn the movie Tangled, where Rapunzel spends her life quarantined in a tower, anyone remember what the name of the kingdom is?\n\nAnd the answer is 🥁 🥁 🥁 \n\nCORONA!"}
{"id": 1241026341606232066, "created_at": "Fri Mar 20 15:38:31 +0000 2020", "full_text": "#China help 82 countries against COVID-19 pandemic, while The United States bombs 82 countries into submission and placing them under brutal economic (terrorist) sanctions @realDonaldTrump \n#AmericanVirus #America #CoronaAlert #CoronaOutbreak #IranFightsCorona"}
{"id": 1241026345888555011, "created_at": "Fri Mar 20 15:38:32 +0000 2020", "full_text": "All of this #Covid_19 #coronavirus talk is driving me crazy...I used to keep up with literally everything, but now I only keep up with #CanadaCovid19 &amp; #SouthKorea. Since I'll be moving to Korea, it's important to know how well they handle this.\nHave friends &amp; family there too💔"}
{"id": 1241026354193272835, "created_at": "Fri Mar 20 15:38:34 +0000 2020", "full_text": "bruh we dead ass finna go on a nation wide lockdown soon"}
{"id": 1241026354511925248, "created_at": "Fri Mar 20 15:38:34 +0000 2020", "full_text": "The less interaction with others the better. Compared to before the lock down, the millions of people who are not constantly outside now SLOWS the spread, not stop it. You gotta slow something down to stop it when there’s no solution people!"}
{"id": 1241026358412587008, "created_at": "Fri Mar 20 15:38:35 +0000 2020", "full_text": "Hey #Christians WE #ALL love the Lord &amp; believe in #NOT living in the spirit of fear! Don’t make all of us look bad by getting ur #church #fined 4 disobeying the city mandates &amp; #CDC, acting like your holier, putting down other #Christians #smh #coronavirus #GODDONTLIKEUGLY 🤦🏽‍♀️"}
{"id": 1241026358660259842, "created_at": "Fri Mar 20 15:38:35 +0000 2020", "full_text": "I've been keeping up on the virus news but something seems to be lacking. Is there any investigation into biological warfare? Was covid19 a planned attack that didn't go according to plan? We definitely have an invisible enemy."}
{"id": 1241026366847332353, "created_at": "Fri Mar 20 15:38:37 +0000 2020", "full_text": "love in the time of corona"}
{"id": 1241026375324241920, "created_at": "Fri Mar 20 15:38:39 +0000 2020", "full_text": "If anyone is wondering if gas station employees are getting paid enough to deal with possible exposure to countless people every day, they absolutely are not. \n\nThey don’t get paid enough to deal with the everyday bullshit when there isn’t a pandemic."}
{"id": 1241026375378747396, "created_at": "Fri Mar 20 15:38:39 +0000 2020", "full_text": "\"We're all in quarantine now.\" --Andrew @NYGovCuomo #coronavirus"}
{"id": 1241026383842816000, "created_at": "Fri Mar 20 15:38:41 +0000 2020", "full_text": "This Corona shit in the way of me making birthday plans.. and it’s my 25th 😩"}
{"id": 1241026387676446721, "created_at": "Fri Mar 20 15:38:42 +0000 2020", "full_text": "Can these children that are now off school actually stay at home. It’s not one big holiday, they are supposed to not be socialising. What’s the point in the older generation &amp; vulnerable self isolating when the younger don’t care #coronavirusuk #covid19UK"}
{"id": 1241026387785453570, "created_at": "Fri Mar 20 15:38:42 +0000 2020", "full_text": "I'd stay home anyways 🏠❤️"}
{"id": 1241026388083085312, "created_at": "Fri Mar 20 15:38:42 +0000 2020", "full_text": "Hello friends corona virus is a very dangerious\n\n careful friend. 20second hand wash."}
{"id": 1241026392185323527, "created_at": "Fri Mar 20 15:38:43 +0000 2020", "full_text": "The Football Association of Ireland and the National League Executive Committee have set the weekend beginning 19 June as a target date for the resumption of SSE Airtricity League football in the wake of the Covid-19 pandemic."}
{"id": 1241026396258009088, "created_at": "Fri Mar 20 15:38:44 +0000 2020", "full_text": "I bet @zoom_us are absolutely raking it in right now. If I personally know about twenty people who have bought subscriptions then they're laughing all the way to the bank. Zoom, wouldya consider donating a portion of these profits to COVID-19 relief funds? #COVIDー19 #coronavirus"}
{"id": 1241026412879978504, "created_at": "Fri Mar 20 15:38:48 +0000 2020", "full_text": "US about to go on lockdown"}
{"id": 1241026417212772353, "created_at": "Fri Mar 20 15:38:49 +0000 2020", "full_text": "I've been given a 20 minute tour of a Minecraft Starter Home. That's how my morning's going. What about yours? #QuarantineLife"}
{"id": 1241026417443450885, "created_at": "Fri Mar 20 15:38:49 +0000 2020", "full_text": "el coronavirus no me deja ver  a mi novio maldición;("}
{"id": 1241026421268664321, "created_at": "Fri Mar 20 15:38:50 +0000 2020", "full_text": "NYS is now on full shut down, only essential businesses are staying open...if you’re not in compliance you will be fined....stay home and wash your hands."}
{"id": 1241026421356728320, "created_at": "Fri Mar 20 15:38:50 +0000 2020", "full_text": "social distancing"}
{"id": 1241026421394247680, "created_at": "Fri Mar 20 15:38:50 +0000 2020", "full_text": "Boomers:\nHosting parties, infecting each other, disregarding the grave threat posed by CoVID\n\nMy Silent Generation 80 year old Grandpa:\n\n Planting a massive garden this summer on rural Iowa in case SHTF"}
{"id": 1241026421419466752, "created_at": "Fri Mar 20 15:38:50 +0000 2020", "full_text": "If you ever want to kill brain cells, just try and listen to any of the idiots on @999KISW for five seconds.\n#ChineseWuhanVirus #ChineseCoronaVirus #ChinaVirus #ChinaLiedPeopleDied #ChinaCoronaVirus \nP.S. Ebola virus is named after a river. Yet you're not whining about that."}
{"id": 1241026425748160517, "created_at": "Fri Mar 20 15:38:51 +0000 2020", "full_text": "Coronavirus has shattered the myth that the economy must come first  The Guardian"}
{"id": 1241026425806872582, "created_at": "Fri Mar 20 15:38:51 +0000 2020", "full_text": "Welp. Cuomo has ordered 100% non essential workers to stay home... and I’m still working because we’re trying to figure out if car dealerships must stay open during this."}
{"id": 1241026425919963136, "created_at": "Fri Mar 20 15:38:51 +0000 2020", "full_text": "for as proactive as dewine was at the outset, he seems hesitant to order folks to stay home\n\nthere are businesses that absolutely will not close their doors until such an order is given\n\ni know that making that call isn't *easy* but there are too many people still out and about"}
{"id": 1241026429967429632, "created_at": "Fri Mar 20 15:38:52 +0000 2020", "full_text": "There are 14,250 diagnosed cases in the U.S., spanning all 50 states, Washington, D.C., and Puerto Rico.\n\nAt least 200 people have died #coronavirus @acirne @msapia24 @RaiNews @AntDiBella"}
{"id": 1241026433960435712, "created_at": "Fri Mar 20 15:38:53 +0000 2020", "full_text": "Amidst this whole depressing lockdown,.... please allow me to briefly say how happy I am of the news that my good friend Anthony DiGioia @YourCinemaGuy has joined HCA family.\n\nAnthony is one of the most insightful critics/YouTubers I’ve ever had the opportunity of collabing with."}
{"id": 1241026442332422144, "created_at": "Fri Mar 20 15:38:55 +0000 2020", "full_text": "All the gays getting crazy on twitter cause they have to social distance.. y’all best stay home and stop trying to put somebody’s ass on ur face .. end up getting Coronaria.."}
{"id": 1241026450905542660, "created_at": "Fri Mar 20 15:38:57 +0000 2020", "full_text": "“Alexis, are you having a hard time breathing?”\n\nI HAVE ASTHMA. ITS AN ASTHMA ATTACK NOT THE CORONAVIRUS. LEAVE ME ALONE."}
{"id": 1241026463266230275, "created_at": "Fri Mar 20 15:39:00 +0000 2020", "full_text": "To all my fellow “essential-workers” stay strong, stay confident, and keep going. I started out pissed cuz I could be home streaming and stuff but I have a job, I’m an adult, and I gotta do shit. So imma do shit and so should you. #Covid_19"}
{"id": 1241026471734501377, "created_at": "Fri Mar 20 15:39:02 +0000 2020", "full_text": "Due to the COVID-19 outbreak Sportport International will be closed until further notice. Everyone please stay safe."}
{"id": 1241026471830970371, "created_at": "Fri Mar 20 15:39:02 +0000 2020", "full_text": "Well the dirty looks I got for coughing in Asda.\nI lifted up my dressing gown to cover my mouth but they appeared angrier if anything\n #Coronavirus #CoronaVirusUpdate #panicbuying"}
{"id": 1241026479598833667, "created_at": "Fri Mar 20 15:39:04 +0000 2020", "full_text": "Corona-Free Indian Wells (Day 8):\nVekic d. Bencic 6-4 6-7(5) 7-6(4)\nNOTES:  Longest match of Indian Wells, on either side. \n Bencic had an early break but Vekic earned it back in the 8th game and then won the next two to take the 1st set.  Bencic stopped the bleeding with (cont.)"}
{"id": 1241026488436027392, "created_at": "Fri Mar 20 15:39:06 +0000 2020", "full_text": "a lot of the girls at my high school seem to have difficulty social distancing themselves from each other. can’t relate i’ve been social distancing myself from y’all for years."}
{"id": 1241026488436232193, "created_at": "Fri Mar 20 15:39:06 +0000 2020", "full_text": "#pandemic #NY #ShelterInPlace NY and CA are now shut down except for essential workers. that is 20% of US population. If ONLY FL would do the same for spring break - BTW, I personally would close the FL border, isolate the most irresponsible. (25+ year emergency management)"}
{"id": 1241026488868233221, "created_at": "Fri Mar 20 15:39:06 +0000 2020", "full_text": "breaking news : mario unable to leave house and save peach due to the corona virus."}
{"id": 1241026492609560576, "created_at": "Fri Mar 20 15:39:07 +0000 2020", "full_text": "In environment polluter pays the price is the standard principle then why shouldn't China pay the price of the lives lost  and the global economic meltdown due to Corona? After all it originated in wet markets of Wuhan &amp;for 6 weeks China was suppressing the truth? #ChinaVirus"}
{"id": 1241026496958844928, "created_at": "Fri Mar 20 15:39:08 +0000 2020", "full_text": "The British government only makes decisions based on the opinions of one or two experts, and adopts a \"herd immunity\" strategy to respond to the epidemic. This is irresponsible to the people. The United Kingdom is a \"virus dish\". Johnson should step down."}
{"id": 1241026496992509953, "created_at": "Fri Mar 20 15:39:08 +0000 2020", "full_text": "\"We're all in quarantine now,\" says @NYGovCuomo. He has mandated that 100% of non-essential workers stay home."}
{"id": 1241026497072201728, "created_at": "Fri Mar 20 15:39:08 +0000 2020", "full_text": "Imagine being a teacher and in the next 5-10 years you start seeing students with names like Covid, Covyd, Kovhid, etc."}
{"id": 1241026501098823681, "created_at": "Fri Mar 20 15:39:09 +0000 2020", "full_text": "Vai tu te fuder corona"}
{"id": 1241026513673347075, "created_at": "Fri Mar 20 15:39:12 +0000 2020", "full_text": "Germany and France block dozens of trucks with medical supplies destined for Switzerland (masks, gloves, disinfectants, etc.) some are blocked for more than two weeks.\n\n#covid #covid19 #covid_19 #coronavirus"}
{"id": 1241026513882902528, "created_at": "Fri Mar 20 15:39:12 +0000 2020", "full_text": "My boss call\nBoss: Salmah u knew right I've let everyone to stay at home during tis period, no need 2 come to work/do work at home. So what do u think? \n\nMe: you're the best boss indeed! Hahahaha\n\nCont"}
{"id": 1241026513895645184, "created_at": "Fri Mar 20 15:39:12 +0000 2020", "full_text": "#coronavirus will destroy the Tory party. Inept. Slow. Genocidal Fascists."}
{"id": 1241026517892808704, "created_at": "Fri Mar 20 15:39:13 +0000 2020", "full_text": "Wait I’m sorry can animals get the corona or not???? I can’t have my pets getting sick nope uh uh not happening"}
{"id": 1241026539090841602, "created_at": "Fri Mar 20 15:39:18 +0000 2020", "full_text": "923 confirmed cases of Covid19 in Canada now."}
{"id": 1241026547097702400, "created_at": "Fri Mar 20 15:39:20 +0000 2020", "full_text": "Twitter Now Public, due to pandemic"}
{"id": 1241026547202633728, "created_at": "Fri Mar 20 15:39:20 +0000 2020", "full_text": "Dear God. Please make the coronavirus and the CuomoVirus stop ASAP. Please."}
{"id": 1241026547328389121, "created_at": "Fri Mar 20 15:39:20 +0000 2020", "full_text": "CDC numbers.\n\nUS deaths so far by:\n\nCovid-19 Coronavirus  January 15 - Today =\n3 deaths per day\nLess than 200 hospitalized.\n\nInfluenza \nOctober 2019-Today =\n237 deaths per day\nApproximately 480,000 hospitalized."}
{"id": 1241026555704467459, "created_at": "Fri Mar 20 15:39:22 +0000 2020", "full_text": "The State President declares Coronavirus - a National Disaster in Malawi. Ban on Public gatherings of 100 people. \nSchools to be closed by Monday"}
{"id": 1241026559739334658, "created_at": "Fri Mar 20 15:39:23 +0000 2020", "full_text": "Sextou com s de sem rolê sem corona"}
{"id": 1241026559886139394, "created_at": "Fri Mar 20 15:39:23 +0000 2020", "full_text": "I want some crabs and more liquor. Before the commence this purge.... I mean lockdown"}
{"id": 1241026563975655425, "created_at": "Fri Mar 20 15:39:24 +0000 2020", "full_text": "I still don't understand why @potus is not using all the #medicalEquipment that #OBama had ready because I'm sure he was so much more prepared for the #pandemic RIGHT? Where are the masks that @BarackObama had ready"}
{"id": 1241026564076326919, "created_at": "Fri Mar 20 15:39:24 +0000 2020", "full_text": "How many people died in Israel due to corona ? Can any body tell me .!!!\n\n#CoronavirusOutbreak"}
{"id": 1241026568106971141, "created_at": "Fri Mar 20 15:39:25 +0000 2020", "full_text": "Mankind is the Coronavirus of the planet, or so I’ve heard."}
{"id": 1241026568220278784, "created_at": "Fri Mar 20 15:39:25 +0000 2020", "full_text": "My hair lady canceled my appointment on Wednesday. Now I have to look dusty for the remainder of this corona shit."}
{"id": 1241026568237076481, "created_at": "Fri Mar 20 15:39:25 +0000 2020", "full_text": "It's my man's/my loves birthday tomorrow. So we went to the store to see if we can just get a little cake for him and was only expecting a small amount of people to be there.  The store was packed full of people and long lines at check out. So much for social distancing."}
{"id": 1241026576902471682, "created_at": "Fri Mar 20 15:39:27 +0000 2020", "full_text": "Can we just gather up all these Fox News folks who called the Coronavirus a hoax and ship them off to Antarctica?\n#CoronaVirusUpdate"}
{"id": 1241026576923287552, "created_at": "Fri Mar 20 15:39:27 +0000 2020", "full_text": "World is coming to a standstill. #corona"}
{"id": 1241026580807368704, "created_at": "Fri Mar 20 15:39:28 +0000 2020", "full_text": "Are Starbucks and Dunkin really ESSENTIAL? let them stay home"}
{"id": 1241026580991873024, "created_at": "Fri Mar 20 15:39:28 +0000 2020", "full_text": "And now NY joins the “we ask you to stay at home” club."}
{"id": 1241026593385922561, "created_at": "Fri Mar 20 15:39:31 +0000 2020", "full_text": "Fun new #COVID19  #drinking #game at home, guaranteed you wont last 30minutes.  When watching the \"news\" .. drink everytime you hear #virus or #CORONAVIRUS .. FINISH your drink everytime you hear \"#NewNormal\" \n#PhraseAbuse\n#liverabuse\n#StopFuckingSayingNewNormal"}
{"id": 1241026593545486338, "created_at": "Fri Mar 20 15:39:31 +0000 2020", "full_text": "Yun nazrein na pehro tum, meray nahi hooo tum. Corona corona you arent my soniyaaa. Tung tung tung, tuna tung tung tung. \n\nPagal ho gaya hun mein"}
{"id": 1241026601770516483, "created_at": "Fri Mar 20 15:39:33 +0000 2020", "full_text": "Shout out to COVID-19 for forcing the US to nationalize the healthcare industry"}
{"id": 1241026605960617985, "created_at": "Fri Mar 20 15:39:34 +0000 2020", "full_text": "We must resist the urge to feel \"relief/safe\" when someone dies from COVID-19 and they had underlying health problems...the tragedy is that they died, and it didn't have to happen. #compassion"}
{"id": 1241026614281953281, "created_at": "Fri Mar 20 15:39:36 +0000 2020", "full_text": "#BREAKING \nNumber of #coronavirus deaths in #Britain rises to 167 - Reuters"}
{"id": 1241026614328246272, "created_at": "Fri Mar 20 15:39:36 +0000 2020", "full_text": "Have you lot clocked ever since Kante slipped against Martinelli this Covid tings been trying it"}
{"id": 1241026618694434819, "created_at": "Fri Mar 20 15:39:37 +0000 2020", "full_text": "People defending China for trying to cover up the corona ?"}
{"id": 1241026626869223425, "created_at": "Fri Mar 20 15:39:39 +0000 2020", "full_text": "Asked her if she wanted to listen to the Weeknd with me and she said she was social distancing 😔😔😔"}
{"id": 1241026631218724864, "created_at": "Fri Mar 20 15:39:40 +0000 2020", "full_text": "i think my tattoo is infected :) the dermatologist place might be closed because of corona :)"}
{"id": 1241026635396046849, "created_at": "Fri Mar 20 15:39:41 +0000 2020", "full_text": "Being responsible citizens of india please take major &amp; effective precautions as per advise of our PM, health expert &amp; every state agency to keep safe him/her selves &amp; other citizens  from killer Coronavirus disease. \n#BE SAFE, LET OTHERS  SAFE.\nJai bharat jai Hind."}
{"id": 1241026639598936068, "created_at": "Fri Mar 20 15:39:42 +0000 2020", "full_text": "“You wanna chill sometime soon?? Maybe catch up??”\n\nI’m not trying to ~catch~ anything. ESPECIALLY CORONA. G’bye"}
{"id": 1241026656325812224, "created_at": "Fri Mar 20 15:39:46 +0000 2020", "full_text": "INSPIRING: amid the COVID-19 social distancing measures, easily preventable floods have returned to Toronto!"}
{"id": 1241026656401317890, "created_at": "Fri Mar 20 15:39:46 +0000 2020", "full_text": "My lovely, darling of a wife just told me I eat bagels the wrong way. How’s your #QuarentineLife going?"}
{"id": 1241026664735207425, "created_at": "Fri Mar 20 15:39:48 +0000 2020", "full_text": "So I was watching Tangled right then I freaked myself out when I realised the kingdom was called Corona and Rapunzel was literally isolated (quarantined) in a tower then I went to Twitter to check and apparently people are talking about Disney conspiracy theory lmao"}
{"id": 1241026669017796610, "created_at": "Fri Mar 20 15:39:49 +0000 2020", "full_text": "Clearly earbuds or headphones for the kids tablets should have been purchased before all this. Toilet paper smoliet paper, headphones would be phenomenal right now. #COVID19NS #coronavirus"}
{"id": 1241026673170173956, "created_at": "Fri Mar 20 15:39:50 +0000 2020", "full_text": "Is Trudeau really the voice of these “corona virus” info ads on the radio?? God that dude must be bored at home."}
{"id": 1241026673312591872, "created_at": "Fri Mar 20 15:39:50 +0000 2020", "full_text": "A year ago today I was on my way to Mexico &amp; today I’m working in the hospital trying not to get corona 😪😪"}
{"id": 1241026685744676865, "created_at": "Fri Mar 20 15:39:53 +0000 2020", "full_text": "I DROVE 126 MILES TO FIND OUT MY JOB CLOSED FOR CORONA I LOVE MY LIFE (it’s 5:39 pm in Athens) :)"}
{"id": 1241026689913757696, "created_at": "Fri Mar 20 15:39:54 +0000 2020", "full_text": "“Draconian measures” is the narrative they are pushing to not order the lockdown."}
{"id": 1241026694141497345, "created_at": "Fri Mar 20 15:39:55 +0000 2020", "full_text": "Why people in PK are socializing all over the country, especially the malls and restaurants? Do they not understand the severity of #coronavirus ???"}
{"id": 1241026698444972032, "created_at": "Fri Mar 20 15:39:56 +0000 2020", "full_text": "There are now two major political/world events that I would love to see a Parks &amp; Rec reunion episode cover: the 2016 presidential election and the #Covid_19 pandemic. \n\n#CoronaVirus"}
{"id": 1241026698461827073, "created_at": "Fri Mar 20 15:39:56 +0000 2020", "full_text": "When you’re considered essential services which is a blessing cause you continue being employed but also a curse cause I can’t shelter in place and will be exposed to the covid-19 😬 #nycshutdown"}
{"id": 1241026702488162304, "created_at": "Fri Mar 20 15:39:57 +0000 2020", "full_text": "I felt ohm's genuine concern and kindness. I pray for your family's safety and good health, more especially to the betterment of our world amidst this pandemic. Let us all stay strong and soon enough we will eradicate Covid19"}
{"id": 1241026714962190347, "created_at": "Fri Mar 20 15:40:00 +0000 2020", "full_text": "so shut up about yall stay home because we cant! neither can a bunch of other people have you thought about that?"}
{"id": 1241026715180138497, "created_at": "Fri Mar 20 15:40:00 +0000 2020", "full_text": "Arguing w/Mom about today’s @HodaAndJenna and if it’s a repeat or live. Everyone’s in red/talking love stories (clearly from VDay). Sweet Mom (73) thinks they’re live in a pandemic talking ❤️ to cheer us all up. Think I’m going to let her win this one. #sandwichgeneration #genex"}
{"id": 1241026719097720833, "created_at": "Fri Mar 20 15:40:01 +0000 2020", "full_text": "55% of Americans approve of President Trumps handling of the coronavirus, could you imagine if this was Biden or Bernie handling this situation, America would be doomed."}
{"id": 1241026719169085442, "created_at": "Fri Mar 20 15:40:01 +0000 2020", "full_text": "I was just about this close to get a girlfriend.  Y Corona😎😥😥😪😪😪. Xing mai Lin.. till we meet again"}
{"id": 1241026723346632709, "created_at": "Fri Mar 20 15:40:02 +0000 2020", "full_text": "If healthcare workers get sick, there'll nobody left to take care of anyone! Please help us and #StayAtHome! Hospitals need more ventilators, #PPE, staff and support! #COVIDー19"}
{"id": 1241026723514331137, "created_at": "Fri Mar 20 15:40:02 +0000 2020", "full_text": "So the one time we all get to go on mandatory lock down I don’t get to participate cause my work needs me but all I hear from customers is complaining that I’m even there I’m here because of YOU💀💀💀"}
{"id": 1241026727796596737, "created_at": "Fri Mar 20 15:40:03 +0000 2020", "full_text": "How do I organize my apt complex\n\nMake handbills to push under doors? That doesn’t feel OK in pandemic times"}
{"id": 1241026731869376513, "created_at": "Fri Mar 20 15:40:04 +0000 2020", "full_text": "Coronavirus better stay the fuck away from Ebony Jenkins"}
{"id": 1241026736059551747, "created_at": "Fri Mar 20 15:40:05 +0000 2020", "full_text": "Seen somewhere the Coronavirus was getting called boomer remover and I haven’t stopped thinking about it"}
{"id": 1241026736143454208, "created_at": "Fri Mar 20 15:40:05 +0000 2020", "full_text": ".@WBBMNewsradio love your work, thanks for helping keep me informed while mobile covering the coronavirus, but a heads up the story on Whiskey Acres that you reported was by the Daily Chronicle in DeKalb, not the DeKalb Chronicle 😁"}
{"id": 1241026736315228162, "created_at": "Fri Mar 20 15:40:05 +0000 2020", "full_text": "im guessing after the covid 19 passes and people are back to therapy everyone's gonna be like\n\ndoctor: oh kamusta?\nppl: * nastress sa gobyerno rant*"}
{"id": 1241026765415280640, "created_at": "Fri Mar 20 15:40:12 +0000 2020", "full_text": "The Great Coronavirus Virus Crash of 2020"}
{"id": 1241026777839009802, "created_at": "Fri Mar 20 15:40:15 +0000 2020", "full_text": "Watching the New York Governor #AndrewCuomo address his residents about the #coronavirus, I get a true understanding how far behind #Oklahoma is on this virus."}
{"id": 1241026782486200320, "created_at": "Fri Mar 20 15:40:16 +0000 2020", "full_text": "i WILL make it through pride and prejudice during social distancing if it’s the last thing i do!!"}
{"id": 1241026786407964672, "created_at": "Fri Mar 20 15:40:17 +0000 2020", "full_text": "thank u snapchat for reminding me that one year ago today the world was not on lockdown....."}
{"id": 1241026786567294976, "created_at": "Fri Mar 20 15:40:17 +0000 2020", "full_text": "Damn, lemme go get my nails done before this corona close."}
{"id": 1241026794645585921, "created_at": "Fri Mar 20 15:40:19 +0000 2020", "full_text": "STOP THE PANIC BUYING NOW. FFS. I have watched quite a few videos highlighting the plight of the elderly and Health workers unable to get basic supplies.\nThe shops will still be open.!!\nYou may have to queue for a while but what else do you have to do.🤷🏼‍♂️🤷🏼‍♂️🤷🏼‍♂️🤷🏼‍♂️"}
{"id": 1241026798944739328, "created_at": "Fri Mar 20 15:40:20 +0000 2020", "full_text": "Cuomo giving a highly personal and relatable press conference as he's stressing the urgency of the moment. \n\nHe's received widespread, bipartisan praise for his response to #coronavirus in New York State"}
{"id": 1241026799104077825, "created_at": "Fri Mar 20 15:40:20 +0000 2020", "full_text": "People questioned my ANTI-social distancing for years but LOOK WHO IS PREPARED NOW!!!"}
{"id": 1241026803155730432, "created_at": "Fri Mar 20 15:40:21 +0000 2020", "full_text": "“Some of the rules of this pandemic should remain in place even after this.” -@howiemandel Lol basic, y’all should stop being nasty anyway lol."}
{"id": 1241026815826759680, "created_at": "Fri Mar 20 15:40:24 +0000 2020", "full_text": "FRIDAY\n\nWhenever\nI'm feeling\na bit down\nabout\ncoronavirus,\nI remember \nthe guy\nI saw\na few days\nago\ntrying\nto hitch\na lift\nout\nof town."}
{"id": 1241026824089432064, "created_at": "Fri Mar 20 15:40:26 +0000 2020", "full_text": "In the affected States, I think everyone should stay at home.  Only if some thing is very necessary should we venture out. We are near to getting into a Community wide transmission i.e the Phase 3 of the CoVid19 Virus. Please try 2 stay @ home. I am very worried @ManikaRaikwar"}
{"id": 1241026828405485576, "created_at": "Fri Mar 20 15:40:27 +0000 2020", "full_text": "Ma TL en ce moment c'est 50% d'Animal Crossing, 50% de Corona, y a de la place pour plus rien d'autre"}
{"id": 1241026832511746049, "created_at": "Fri Mar 20 15:40:28 +0000 2020", "full_text": "#Covid_19 🇭🇷 113 cases across the country according to govt. Lock down continues. 😷"}
{"id": 1241026836609499137, "created_at": "Fri Mar 20 15:40:29 +0000 2020", "full_text": "My nanny isn’t taking this corona thing serious"}
{"id": 1241026836764798977, "created_at": "Fri Mar 20 15:40:29 +0000 2020", "full_text": "Dear religious people of all religion, hear me out. \n\nYour gods won't be affected but you may very well be affected from #CoronaVirus\n\nDon't be stupid. Avoid going to places of prayers. Pray at your home.\n\nThanks for your patience. Hope you will understand this. 🙏"}
{"id": 1241026840833253383, "created_at": "Fri Mar 20 15:40:30 +0000 2020", "full_text": "Coronavirus was made by Nintendo to get people to buy Animal Crossing I stg"}
{"id": 1241026844717129728, "created_at": "Fri Mar 20 15:40:31 +0000 2020", "full_text": "It’s only 10:30 and the only thing I’ve managed to do today is finish off a big bag of white cheddar puff Cheetos. #QuarentineLife"}
{"id": 1241026849154592768, "created_at": "Fri Mar 20 15:40:32 +0000 2020", "full_text": "Does the foreigners who visited ,@SadhguruJVs Shivaratri at February list and the people attended where be tested for Covid19 sir @RKRadhakrishn  sir ."}
{"id": 1241026853596549128, "created_at": "Fri Mar 20 15:40:33 +0000 2020", "full_text": "Once we get the virus outbreak to where it's mostly just a few areas...couldn't we all just...go back to work? Tennessee only has about 75 new confirmed cases since Tuesday...if in two weeks, it's only ~250 total...that would show the growth is parabolic here."}
{"id": 1241026861850923009, "created_at": "Fri Mar 20 15:40:35 +0000 2020", "full_text": "Should Government of Pakistan go for a complete #LockDown?\n#CoronaVirusPakistan"}
{"id": 1241026870273028096, "created_at": "Fri Mar 20 15:40:37 +0000 2020", "full_text": "All of us having to stay in because of Coronavirus is munchingbat by proxy."}
{"id": 1241026874341568512, "created_at": "Fri Mar 20 15:40:38 +0000 2020", "full_text": "Can we make @PokemonGoApp  a thing again, in these corona times we all need to work out and be distanced pokemongo fits perfect #Corona #PokemonGO"}
{"id": 1241026886941192192, "created_at": "Fri Mar 20 15:40:41 +0000 2020", "full_text": "Espero q todo dj haya donado para la lucha contra el covid por q si no ya me joderia"}
{"id": 1241026886802845699, "created_at": "Fri Mar 20 15:40:41 +0000 2020", "full_text": "NY is fortunate to have the leadership of @NYGovCuomo to see us through the #coronavirus pandemic. He tells us the facts and takes full responsibility for the decisions he makes."}
{"id": 1241026891206684672, "created_at": "Fri Mar 20 15:40:42 +0000 2020", "full_text": "Just realized that I'm saving more than I expected\nBut still, bunch of my figure pre-order is extended due to coronavirus 😔"}
{"id": 1241026891433127936, "created_at": "Fri Mar 20 15:40:42 +0000 2020", "full_text": "The Coronavirus has me believing that every cough, sneeze and tickle in my throat is going to lead to my imminent death."}
{"id": 1241026899398275074, "created_at": "Fri Mar 20 15:40:44 +0000 2020", "full_text": "One of the happy consequences of the China Virus stay at home recommendation/directive is that 9 months from now there will be a lot of babies!"}
{"id": 1241026899494797319, "created_at": "Fri Mar 20 15:40:44 +0000 2020", "full_text": "This bitch really complained about Forest dates being moved but was hanging out in a large group of people in a public setting on her story 20 minutes later. Stay home. YOU. ARE. THE FUCKING PROBLEM!!!!"}
{"id": 1241026899557650435, "created_at": "Fri Mar 20 15:40:44 +0000 2020", "full_text": "China just bent over the whole dunya made us pregnant and cut"}
{"id": 1241026899645624325, "created_at": "Fri Mar 20 15:40:44 +0000 2020", "full_text": "#Burrisma should trend.\n\nAnybody who still doesn't understand that the GOP, front to back, top to bottom, will let you burn in the pandemic and the following economic depression, is never going to understand."}
{"id": 1241026903756009472, "created_at": "Fri Mar 20 15:40:45 +0000 2020", "full_text": "so are we taking coronavirus seriously or .. ?"}
{"id": 1241026903726669824, "created_at": "Fri Mar 20 15:40:45 +0000 2020", "full_text": "While we’re busy staying home to #FlattenTheCurve I’m going to be working on flattening the curve of my stomach.  Looking forward to showing off abs through my open quarantine window this summer."}
{"id": 1241026916473323521, "created_at": "Fri Mar 20 15:40:48 +0000 2020", "full_text": "Organization before: what sparks joy?\nOrganization now: what can be used as toilet paper?\n#konmari #thatcovidlife #covid19"}
{"id": 1241026920717979648, "created_at": "Fri Mar 20 15:40:49 +0000 2020", "full_text": "On a serious note, pray for law school students. \n\nThe COVID-19 based exam questions will be the death of them."}
{"id": 1241026924656201730, "created_at": "Fri Mar 20 15:40:50 +0000 2020", "full_text": "God forbid I can predict tremendous spike in coronavirus cases in the coming days  keeping in view the casual attitude of the peoples in the streets and markets."}
{"id": 1241026932969476098, "created_at": "Fri Mar 20 15:40:52 +0000 2020", "full_text": "I’m really happy for those of you that have the option to stay home, especially the millionaire celebrities. Some of us have to work #IStayHomeFor"}
{"id": 1241026933456076801, "created_at": "Fri Mar 20 15:40:52 +0000 2020", "full_text": "swear the world doesn’t want me to drive, had to wait 13 months for my provisional now we go on lockdown when my test is on Monday :)"}
{"id": 1241026941521715202, "created_at": "Fri Mar 20 15:40:54 +0000 2020", "full_text": "I’m not saying I’m vain, but with temporary closures &amp; social distancing etc., if I was going to panic buy anything it would be hair dye. Showing my true colours in public, even at two metres, no chance 👩🏻"}
{"id": 1241026945795493889, "created_at": "Fri Mar 20 15:40:55 +0000 2020", "full_text": "I fail to comprehend how people are still going out and meeting each other in groups!! Does our idiocy know no bounds??? #StayAtHome #CoronavirusOutbreakindia"}
{"id": 1241026945829097472, "created_at": "Fri Mar 20 15:40:55 +0000 2020", "full_text": "#Covid19India #Covid19  Nothing will happen from advisories.Its the time to 'Give some orders'. #WorkFromHome @PMOIndia @narendramodi"}
{"id": 1241026953932464134, "created_at": "Fri Mar 20 15:40:57 +0000 2020", "full_text": "The worst scenario for Trump is a situation in which the coronavirus has settled to a level where voting is OK before the November election while stock prices do not recover. That is a scenario for him to be a miserable loser in November, which is most likely for now..."}
{"id": 1241026958139502596, "created_at": "Fri Mar 20 15:40:58 +0000 2020", "full_text": "Amid all the despair, there's one big winner in all this #coronavirus panic. Cinemas closed (many probably for good).  Pubs, bars + restaurants closed (again, many for good) @ITV @BBC Soaps interrupted. Sports called off. I reckon @netflix is behind it.."}
{"id": 1241026958193983488, "created_at": "Fri Mar 20 15:40:58 +0000 2020", "full_text": "BREAKING NEWS:\nAmidst COVID-19 concerns, Dodo Airlines is suspending all travel."}
{"id": 1241026958428946433, "created_at": "Fri Mar 20 15:40:58 +0000 2020", "full_text": "The White House Coronavirus Task Force is set to brief the nation at approximately 10:45AM CST."}
{"id": 1241026966641352704, "created_at": "Fri Mar 20 15:41:00 +0000 2020", "full_text": "Hey @Publix, just so you know, @Walmart is giving all their employees bonuses for their hard work. What are you guys doing for your employees? #publix #walmart #Coronavirus"}
{"id": 1241026966750244865, "created_at": "Fri Mar 20 15:41:00 +0000 2020", "full_text": "Government: everyone should stay at home and self isolate\nEveryone in Qatar: let’s go camping"}
{"id": 1241026966830145539, "created_at": "Fri Mar 20 15:41:00 +0000 2020", "full_text": "I’ll suffer with coronavirus if it means that my dog Pepperoni stays happy and healthy"}
{"id": 1241026975260487680, "created_at": "Fri Mar 20 15:41:02 +0000 2020", "full_text": "#CoronaChainScare@\nMPs are not COVID 19 PROOF so they are afraid."}
{"id": 1241026979337572355, "created_at": "Fri Mar 20 15:41:03 +0000 2020", "full_text": "The worst is that the idiot rich could give the virus to those dependent on them at their parties --waiters, cleaners, cooks, nannies. And while the idiot rich take nice isolation rooms, if any of their domestic helps fall sick, it's into the hands of fate. #Coronavirus"}
{"id": 1241026991836430336, "created_at": "Fri Mar 20 15:41:06 +0000 2020", "full_text": "#QuarentineLife #COVID19PH #covid19 \n\nStay home! Stay healthy! Fight covid 19\n\n(Lolmywholelifeisquarantinebutitsbadiftherearepeopledying)"}
{"id": 1241026996098007041, "created_at": "Fri Mar 20 15:41:07 +0000 2020", "full_text": "McConnell’s $1 trillion coronavirus relief plan calls for payments of $1,200 per person"}
{"id": 1241027004339826688, "created_at": "Fri Mar 20 15:41:09 +0000 2020", "full_text": "se eu tiver com corona eu to fudido, to naquela parada de risco"}
{"id": 1241027004352299012, "created_at": "Fri Mar 20 15:41:09 +0000 2020", "full_text": "“Hey don’t tell anyone but one of the janitors might have corona”\n\nBRO. THAT IS LIKE. THE OPPOSITE OF WHAT TO DO."}
{"id": 1241027008521555970, "created_at": "Fri Mar 20 15:41:10 +0000 2020", "full_text": "My state is on the border of the new epicenter for the virus in the US (New York), and numbers are going up.  Please follow the CDC guidelines to keep yourself and others safe, and for the love of humanity:\n#StayHome"}
{"id": 1241027021108461568, "created_at": "Fri Mar 20 15:41:13 +0000 2020", "full_text": "Many IT companies in Chennai which can give work from home are still not taking decision , they ask their employees to come despite the warning signs #coronavirus"}
{"id": 1241027021234462733, "created_at": "Fri Mar 20 15:41:13 +0000 2020", "full_text": "For God's sake and for the safety of  your loved ones. 🙏\n\n1. Stay at home. 🏡\n2. Avoid visits and social meetings \n3. Follow preventive instructions\n4. Pray for end of this #Covid_19 outbreak.\n\n#StayHome\n#SociallyResponsiblePakistani\n#CoronaInPakistan\n#FaaslaCorona\n#Covid_19"}
{"id": 1241027021284741121, "created_at": "Fri Mar 20 15:41:13 +0000 2020", "full_text": "\"It is not 'shelter in place' ... words matter\" @NYGovCuomo says of his latest order requiring all non-essential workers to stay home"}
{"id": 1241027025273528321, "created_at": "Fri Mar 20 15:41:14 +0000 2020", "full_text": "BREAKING: New York reports 2,950 new cases of coronavirus, 7,102 cases in total.\n\n4,408 cases in New York City."}
{"id": 1241027029580963844, "created_at": "Fri Mar 20 15:41:15 +0000 2020", "full_text": "This is the same drug that they are studying for Covid-19. It is also used for malaria."}
{"id": 1241027046509146112, "created_at": "Fri Mar 20 15:41:19 +0000 2020", "full_text": "Only two states have the \"ability\" to comprehend what #SocialDistancing &amp; #Quarantine means.\n\nKerala and Kashmir.\n\nWatch.\n\n#CoronavirusOutbreakindia"}
{"id": 1241027054713348099, "created_at": "Fri Mar 20 15:41:21 +0000 2020", "full_text": "cant get any lactose free milk anywhere, and brown bread i cant get bread buns as the sit heavy on daughters stomache and panic buying is not good, as they is nothing left for those self isolating or elderly and vunreable as my friend says it awfull how the uk are going about it"}
{"id": 1241027063370391553, "created_at": "Fri Mar 20 15:41:23 +0000 2020", "full_text": "Is there no threat from coronavirus in Madhya Pradesh? \n#CoronaVirusUpdate #ShivrajSinghChouhan \n#MadhyaPradeshCrisis"}
{"id": 1241027075890270208, "created_at": "Fri Mar 20 15:41:26 +0000 2020", "full_text": "#Yuma county health officials confirm the first case of #COVIDー19 in Yuma today. \n\n#CoronaVirusUpdate"}
{"id": 1241027080151842817, "created_at": "Fri Mar 20 15:41:27 +0000 2020", "full_text": "This virus is showing us how behind America is. Look at China’s reaction and compare it to ours."}
{"id": 1241027084425854979, "created_at": "Fri Mar 20 15:41:28 +0000 2020", "full_text": "Ethiopian Airlines has suspended flight services to 30 countries.\n#covid19ethiopia #coronavirus #Ethiopia"}
{"id": 1241027096740233218, "created_at": "Fri Mar 20 15:41:31 +0000 2020", "full_text": "I'm lowkey excited to watch all the documentaries that'll inevitably come out once the COVID-19 pandemic is over."}
{"id": 1241027100787847169, "created_at": "Fri Mar 20 15:41:32 +0000 2020", "full_text": "parents with asian kids scared that if their kids go out they‘ll get bullied/beat bc of this stupid “chinese virus” bullshit 🥺"}
{"id": 1241027104906653700, "created_at": "Fri Mar 20 15:41:33 +0000 2020", "full_text": "So right now bars are packed with drunkards making merry. \n\nHowever, everyone should go home by 7:30pm because Corona virus starts her shift at 7:31pm. Ama me ndio naelewa hii message viufala? #KomeshaCorona  #covid19kenya"}
{"id": 1241027105158303750, "created_at": "Fri Mar 20 15:41:33 +0000 2020", "full_text": "Ivanka tested negative for COVID-19. \n\nI will say nothing further. \n\nYou all know what I am thinking."}
{"id": 1241027117586034688, "created_at": "Fri Mar 20 15:41:36 +0000 2020", "full_text": "Ya know... we all gonna be laughing in 2 years about how the CoRoNaViRuS took over the world 🤣"}
{"id": 1241027126054121472, "created_at": "Fri Mar 20 15:41:38 +0000 2020", "full_text": "Please please stay at home. That's the least thing you could do to help your frontliners. The world has done a great mistake by underestimating coronavirus. Let's break the chain! Stay at home, wash your hands and pray for the world 🙏🏻"}
{"id": 1241027138674921473, "created_at": "Fri Mar 20 15:41:41 +0000 2020", "full_text": "lately boris johnson is going harder on the rhetoric as if he's still got an election to win. it's as if he's doing this job solely to look good in the archival footage of him when there's a documentary of this pandemic produced come 50 years time."}
{"id": 1241027142915407872, "created_at": "Fri Mar 20 15:41:42 +0000 2020", "full_text": "You are thinking there is only one Kanika Kapoor?\n\nGuys do social distancing. That's the best way to tackle this situation in our country today."}
{"id": 1241027150947463173, "created_at": "Fri Mar 20 15:41:44 +0000 2020", "full_text": "Italy entertaining themselves by singing on balconies during #coronavirus , what are the Brits gonna do? Sing from their porches ‘Covid 19’ instead of Come on Eileen? #CoronaCrisis #Covid_19"}
{"id": 1241027151136264192, "created_at": "Fri Mar 20 15:41:44 +0000 2020", "full_text": "New York Governor Cuomo orders all non-essential workers to stay home."}
{"id": 1241027155414274048, "created_at": "Fri Mar 20 15:41:45 +0000 2020", "full_text": "Why Iburaa never meet the press in a time of a pandemic is the most complex puzzle of this decade @Captshumi"}
{"id": 1241027159860187136, "created_at": "Fri Mar 20 15:41:46 +0000 2020", "full_text": "Day 4- it's a flex, so it would be a normal day off, but the word normal doesn't really apply in CA, so I'm just waiting for my pump to emptyso I can head out to the hospital. That's essential, right? 😉 #COVID19 #Cancer"}
{"id": 1241027163970768897, "created_at": "Fri Mar 20 15:41:47 +0000 2020", "full_text": "A soldier just came into my store and said they’re preparing for a full lock down. #Kentucky #coronavirus #LockDown #pandemic"}
{"id": 1241027172178919425, "created_at": "Fri Mar 20 15:41:49 +0000 2020", "full_text": "Fight against Coronavirus: Army issues fresh advisory, says 35 pc officers, 50 pc JCOs posted in Army Headquarters to work from home for a week starting from Mar 23. \n\n#CoronavirusOutbreak #CoronaIndiaUpdates @asifsuhaf"}
{"id": 1241027172321693696, "created_at": "Fri Mar 20 15:41:49 +0000 2020", "full_text": "what the world needs right now is a Mister Rogers episode about the coronavirus"}
{"id": 1241027176322998272, "created_at": "Fri Mar 20 15:41:50 +0000 2020", "full_text": "Ivanka has tested negative, DJT has tested negative...makes sense.  You have to be human to be affected by a virus that infects humans.  #COVID19"}
{"id": 1241027180781613056, "created_at": "Fri Mar 20 15:41:51 +0000 2020", "full_text": "If you are seriously taking your pet to the animal shelter bc you think you can get coronavirus from them (I’m really skeptical of this happening tbh) then you are a fucking moron."}
{"id": 1241027184820662278, "created_at": "Fri Mar 20 15:41:52 +0000 2020", "full_text": "Yo, celebs/artists/very wealthy people, stop telling and encoruaging the public to stay home and wait shit out. 80% of America can't afford to do that. Unless you're gonna donate money to the struggling people than shut the fuck up."}
{"id": 1241027197160361984, "created_at": "Fri Mar 20 15:41:55 +0000 2020", "full_text": "If this covid-19 is God's way of disapproving Humans actions ,we ask for your forgiveness for in thy sight can no man living be justified."}
{"id": 1241027201920684036, "created_at": "Fri Mar 20 15:41:56 +0000 2020", "full_text": "I wish that the guy who made a Trade Terriff with China would stop his agenda and be a human being not a hater"}
{"id": 1241027205787877378, "created_at": "Fri Mar 20 15:41:57 +0000 2020", "full_text": "Hello from the corner of Nagoya Japan.  Today I hear people bans from going out, cafes and hotels are closed in some counties.  Many countries shut their borders.  It's just like a simulation of activity restriction in wartime.  Will they be opened again after coronavirus leaves?"}
{"id": 1241027209948610560, "created_at": "Fri Mar 20 15:41:58 +0000 2020", "full_text": "I want to succumb to the effects of COVID-19 and die: a thread"}
{"id": 1241027214360997888, "created_at": "Fri Mar 20 15:41:59 +0000 2020", "full_text": "no passing during this outbreak baby it’s all puff puff keep your germs away from MY face"}
{"id": 1241027218379341824, "created_at": "Fri Mar 20 15:42:00 +0000 2020", "full_text": "Mira Claudia no es momento de ponernos con bobadas ES NECESARIO SABER SI TIENES EL MALDITO COVID-19, SE RESPONSABLE POR FAVOR"}
{"id": 1241027218463051776, "created_at": "Fri Mar 20 15:42:00 +0000 2020", "full_text": "i see in my own CHS people into action discussing master plan to fight corona...at the same time i see domestic help and drivers are attending duty as usual...people don’t realise that they too are human &amp; also may spread it. why most of us want to have our cake &amp; eat it too ?"}
{"id": 1241027218614222848, "created_at": "Fri Mar 20 15:42:00 +0000 2020", "full_text": "Ha!!!!!!!!!!!! Grey’s Anatomy about to make me punch my screen. But I won’t. I need it in this Social Distancing Period. \n\nLet me just say that Bailey was just plain dismissive. Also, how long does it take to call the helpline. And they just let them walk? Ugggghhhh!!😡😡🤬"}
{"id": 1241027231083720704, "created_at": "Fri Mar 20 15:42:03 +0000 2020", "full_text": "Hoping for better days ahead.. Covid and back pain free."}
{"id": 1241027239279558657, "created_at": "Fri Mar 20 15:42:05 +0000 2020", "full_text": "Hey @NCDOT @NC_Governor what are the chances of getting inspection/registration deadlines forgiven during #covid19? Asking for a friend who's quarantined until after her inspection is due..."}
{"id": 1241027239329792001, "created_at": "Fri Mar 20 15:42:05 +0000 2020", "full_text": "When can we expect more #Covid_19 testing? With community transmission, why are we still limiting testing to only those who traveled outside Canada? I’m immune compromised with worsening symptoms. #WhereAreTheTests #coronavirus"}
{"id": 1241027239380242433, "created_at": "Fri Mar 20 15:42:05 +0000 2020", "full_text": "Genuine question: if panic buying/hoarding continues for the next few weeks, is it foreseeable that the government may introduce rationing, just to level it all out?"}
{"id": 1241027260297216000, "created_at": "Fri Mar 20 15:42:10 +0000 2020", "full_text": "There’s no better time to confess your undying love than when on lock down during a once in a life time global pandemic Mx the land is open"}
{"id": 1241027260540477450, "created_at": "Fri Mar 20 15:42:10 +0000 2020", "full_text": "New York statewide lockdown goes into effect Sunday evening - Cuomo says."}
{"id": 1241027268647907328, "created_at": "Fri Mar 20 15:42:12 +0000 2020", "full_text": "Okay if y’all really have to go out for groceries or necessary stuff.. or work okay, fine !! But if y’all just want to go out for fun!! Think about it again! Your not only putting yourself at risk but your family!! Just Stay Home Please 🙏🏼"}
{"id": 1241027272779448320, "created_at": "Fri Mar 20 15:42:13 +0000 2020", "full_text": "Please stay home guys. Imagine getting #Covid_19 because of small small enjoyment ? Even worse transmitting it to you family! TRAGIC!💔\n\nSTAY HOME 😷 BE SAFE 🙏🏾"}
{"id": 1241027272989003776, "created_at": "Fri Mar 20 15:42:13 +0000 2020", "full_text": "Get Ready For This Sunday 🔥\n\nToo many HDRips On The Way \n\nStay Connected\n\n#tamilrockers\n\n#lockdown \n\n#CoronavirusOutbreakindia"}
{"id": 1241027277279899655, "created_at": "Fri Mar 20 15:42:14 +0000 2020", "full_text": "How nice is it to have a politician say flat out that he takes full responsibility. Good job, @NYGovCuomo.  #COVIDー19"}
{"id": 1241027285504884742, "created_at": "Fri Mar 20 15:42:16 +0000 2020", "full_text": "This pandemic is really showing what politicians are for the benefit of their constituents and not for their own individual gain."}
{"id": 1241027285609664512, "created_at": "Fri Mar 20 15:42:16 +0000 2020", "full_text": "My wife just taped a sign to our garbage &amp; recycling that read “Thank you so much for continuing  to work during this difficult time. YOU are VERY MUCH appreciated.”\n#COVID19 #coronavirus #COVID19AB #WashYourHands #SocialDistancing #SocialDistanacing \n#SelfIsolation #Canada"}
{"id": 1241027294157844482, "created_at": "Fri Mar 20 15:42:18 +0000 2020", "full_text": "Just got a chain message saying that they’re planning to mobilize Troops and a  mandatory lock down will be enforced.... a Waa gwaan"}
{"id": 1241027302361837568, "created_at": "Fri Mar 20 15:42:20 +0000 2020", "full_text": "MTD buses are still in service, but unless you are in one of the \"critical\" industries, please follow the Governor's order and stay at home. If you are in a critical industry and you are sick at all--stay home."}
{"id": 1241027336084099073, "created_at": "Fri Mar 20 15:42:28 +0000 2020", "full_text": "Corona virus is the final nail in the offline-first businesses’ coffin"}
{"id": 1241027339787657217, "created_at": "Fri Mar 20 15:42:29 +0000 2020", "full_text": "As if to say “stay the f@ck home!” , this is the hardest rain fall I’ve seen in a while in Toronto. #QuaratineAndChill"}
{"id": 1241031635728052225, "created_at": "Fri Mar 20 15:59:33 +0000 2020", "full_text": "If a dog tested positive for coronavirus I’m sure it’s in beef and chicken also"}
{"id": 1241031638970236928, "created_at": "Fri Mar 20 15:59:34 +0000 2020", "full_text": "दो हजार बीसा ईसा रहे न मूसा\nSince years I have been listening to this. Now slightly began to understand what it is... What is World War... And where the things can go up to...\nGoogle it if still don't understand....\n@narendramodi\n@realDonaldTrump @Anchorkinjal\n#coronavirus"}
{"id": 1241031639117041664, "created_at": "Fri Mar 20 15:59:34 +0000 2020", "full_text": "Corona and 2020 are probably the only ones having a great time. *-*"}
{"id": 1241031639167307781, "created_at": "Fri Mar 20 15:59:34 +0000 2020", "full_text": "WHY COULDNT WE BE ON THIS LOCK DOWN BS WHEN @jessica_bruce LIVED CLOSER TO ME?!"}
{"id": 1241031639196528646, "created_at": "Fri Mar 20 15:59:34 +0000 2020", "full_text": "I truly hope that after this pandemic is over, our country and the whole world make protocols in the event that anything like this happens again. We need to do better."}
{"id": 1241031639230283777, "created_at": "Fri Mar 20 15:59:34 +0000 2020", "full_text": "A bunch of celebrities did a little group singsong from the isolated safety of their million dollar homes.\n\nWe did it guys.  We cured Covid19.\n\n#fauxlanthropy"}
{"id": 1241031643370000385, "created_at": "Fri Mar 20 15:59:35 +0000 2020", "full_text": "LMAOOOOO HERE COMES MY LANDLORD OUT OF LEFT FIELD ASKING FOR MONEY FOR 8 MONTHS OF A WATER BILL SHE HAS LITERALLY OFFERED TO PAY FOR US/NEVER ABSOLUTELY NOT ONCE HAS SENT TO US OUR ENTIRE TIME LIVING THERE...IN THE MIDST OF A NATIONAL PANDEMIC LMAOOOO RIGHT ON TIME"}
{"id": 1241031643609075725, "created_at": "Fri Mar 20 15:59:35 +0000 2020", "full_text": "Corona is a Pisces. How that make y’all feel? 😅"}
{"id": 1241031651653832710, "created_at": "Fri Mar 20 15:59:37 +0000 2020", "full_text": "Keep asking!  \"How many people survived having this pneumonia and coronovirus (?) in Italy and China and South Korea.  \"InquiringMindsWantToKNOW!\" The rest of the news."}
{"id": 1241031655726424071, "created_at": "Fri Mar 20 15:59:38 +0000 2020", "full_text": "Because journalists failed to properly scrutinise and question the government's coronavirus response contemporaneously, they will subsequently run interference for the government in order to protect their own reputations."}
{"id": 1241031656074444801, "created_at": "Fri Mar 20 15:59:38 +0000 2020", "full_text": "Is COVID-19 Affecting only humans or other species like domestic and wild animals in our society"}
{"id": 1241031656158486528, "created_at": "Fri Mar 20 15:59:38 +0000 2020", "full_text": "Sextou em casa, toma no cu corona"}
{"id": 1241031659862011905, "created_at": "Fri Mar 20 15:59:39 +0000 2020", "full_text": "the asshat just admitted to unfair treatment to the southern border. \"we are treating the borders the same\"\n\n#RacistRapistCriminalinCharge\n#TrumpDepression\n#TrumpPandemic"}
{"id": 1241031660000260097, "created_at": "Fri Mar 20 15:59:39 +0000 2020", "full_text": "Why this twitter handle of department of health and family welfare of tamilnadu  @DoHFWTN not active amid of #Coronavirus crises \n@Vijayabaskarofl @DrBeelaIAS \n#TN_Together_AgainstCorona"}
{"id": 1241031668586119175, "created_at": "Fri Mar 20 15:59:41 +0000 2020", "full_text": "Lmao the company that I got my student loans from sent out an email about the Coronavirus. \n\nThey just wanted me to know I can still access my account to make payments and what not. \n\n🙄🙄🙄🙄"}
{"id": 1241031681110310914, "created_at": "Fri Mar 20 15:59:44 +0000 2020", "full_text": "We're in the middle of a pandemic and @netflix doesn't even have pandemic. Really @netlfix? Do better. More and more I find that Netflix has less and less content from other creators. No wonder The Pirate Bay is bouncing back."}
{"id": 1241031685212459012, "created_at": "Fri Mar 20 15:59:45 +0000 2020", "full_text": "If you wouldn't call it the Italian Virus than #chinavirus is racist"}
{"id": 1241031689398181888, "created_at": "Fri Mar 20 15:59:46 +0000 2020", "full_text": "Who wanna do a Momo abs workout challenge during this lockdown period? 😂"}
{"id": 1241031693840121856, "created_at": "Fri Mar 20 15:59:47 +0000 2020", "full_text": "You’re WRONG @JulianCastro any Senator who sold stock because, of information the were privy to concerning the #coronavirus should be investigated! And I’m sure there were others."}
{"id": 1241031697845682181, "created_at": "Fri Mar 20 15:59:48 +0000 2020", "full_text": "To rub salt on wound, it started raining in houston. SMH. #coronavirus #Covid_19 #Houston #raining"}
{"id": 1241031702266499079, "created_at": "Fri Mar 20 15:59:49 +0000 2020", "full_text": "My classmate’s cousin just died from #COVID19"}
{"id": 1241031718867333120, "created_at": "Fri Mar 20 15:59:53 +0000 2020", "full_text": "Using sanitizer before I board and exit public transport is how I used to #BreakCorona on my way to work. but now I've decided to stay home and help the nation and modi jee। \n#CoronaCrisis"}
{"id": 1241031722763988992, "created_at": "Fri Mar 20 15:59:54 +0000 2020", "full_text": "In India, solution to every virus or flu is “haldi ka doodh” \n#CoronaStopKaroNa #coronavirus"}
{"id": 1241031723099529216, "created_at": "Fri Mar 20 15:59:54 +0000 2020", "full_text": "For anyone saying oh this Covid 19 is getting serious. Wrong. Its been serious. Now that it  is affecting YOUR life you wana be like hold up....🙄"}
{"id": 1241031727511789570, "created_at": "Fri Mar 20 15:59:55 +0000 2020", "full_text": "Best emails of the day:\n\nWe know you've received so many messages regarding Covid19 but we're here for you.\n\nBuy our product (insert link)\n\nHurry as the price will go up in (clock)\n\nNothing has made me unsubscribe faster and clean my inbox faster🙈\n\n#FridayFeeling #blogging"}
{"id": 1241031735762092032, "created_at": "Fri Mar 20 15:59:57 +0000 2020", "full_text": "Also, yes, the hair store is still open in a pandemic."}
{"id": 1241031729047056390, "created_at": "Fri Mar 20 15:59:56 +0000 2020", "full_text": "Sem shopping , sem mc, sem cinema, o corona vírus transformou o mundo em Realeza"}
{"id": 1241031739486715905, "created_at": "Fri Mar 20 15:59:58 +0000 2020", "full_text": "Now Government officials are not falling sick again,😂 if not conoravirus anka pimm they've already reached China receiving treatment.#CoronaCrisis #CoronaVirusUpdate #Covid_19"}
{"id": 1241031739931156481, "created_at": "Fri Mar 20 15:59:58 +0000 2020", "full_text": "I’ve received many emails from businesses to give relief to customers. I’m still waiting for something like that from my bank as to fees, loans or insurance companies and zip from the credit card companies cashing in w their usurious interest charges. WTF! #cdnpoli #coronavirus"}
{"id": 1241031744104644608, "created_at": "Fri Mar 20 15:59:59 +0000 2020", "full_text": "my job is giving us two weeks paid leave because of the coronavirus which is amazing because now we can all do our part to flatten the curve :)))"}
