{"id": 1240098161860808706, "created_at": "Wed Mar 18 02:10:16 +0000 2020", "full_text": "yoooo American economy tanking. worse of covid-19 has yet to come. American small businesses will be out of work, and freelancers won't have any jobs left. this is the new recession yall. get ready."}
{"id": 1240098167330398210, "created_at": "Wed Mar 18 02:10:17 +0000 2020", "full_text": "\"The Wuhan Virus came from China\""}
{"id": 1240098167556800513, "created_at": "Wed Mar 18 02:10:17 +0000 2020", "full_text": "Arbonne started the corona virus"}
{"id": 1240098167590400002, "created_at": "Wed Mar 18 02:10:17 +0000 2020", "full_text": "For everyone out there that lost their job because of the #coronavirus just know that god is with you and what's waiting for you on the other side of this situation is greater than you can imagine."}
{"id": 1240098171717431296, "created_at": "Wed Mar 18 02:10:18 +0000 2020", "full_text": "a pandemic won’t stop my abuser from stalking me hehehe love that 🤪"}
{"id": 1240098184250171393, "created_at": "Wed Mar 18 02:10:21 +0000 2020", "full_text": "Trump lied (again) he \"always known #coronavirus is a pandemic\" but called it a hoax and no big deal less than 2 weeks ago. Not just gaslighting, but dangerous lies. Monstrous."}
{"id": 1240098192731115523, "created_at": "Wed Mar 18 02:10:23 +0000 2020", "full_text": "On the upside of the COVID-19....guess summer bods for 2020 are a no go. Enjoy all that food in your freezer! 😂"}
{"id": 1240098196787023874, "created_at": "Wed Mar 18 02:10:24 +0000 2020", "full_text": "The world is closed #coronavirus #pandemic #apocalypse"}
{"id": 1240098196988129282, "created_at": "Wed Mar 18 02:10:24 +0000 2020", "full_text": "My county is now on lockdown. But one of my students just asked us, “If I get in trouble do I go to the principal’s Zoom room?” so I am incapable of feeling bad. \n\nI love those little buggers so much."}
{"id": 1240098201060818945, "created_at": "Wed Mar 18 02:10:25 +0000 2020", "full_text": "these kids started blasting the “it’s corona time” song thru out the apartments I hate y’all 😩😩😩"}
{"id": 1240098209302589440, "created_at": "Wed Mar 18 02:10:27 +0000 2020", "full_text": "Vegas is officially on lockdown. Fuck yeah lmao"}
{"id": 1240098213614493702, "created_at": "Wed Mar 18 02:10:28 +0000 2020", "full_text": "People out here freaking out about the Corona...\n\nIf I get it I get it. Tell my momma I loved her ❤️. \n\nI've got bills to pay. Tell me how hand sanitizer is supposed to keep me from getting this shit as a mechanic. I'm in and out of people's cars all day."}
{"id": 1240098217980723200, "created_at": "Wed Mar 18 02:10:29 +0000 2020", "full_text": "just wanna say tht contracting covid 19 or unwittingly spreading it isnt always a personal failure. not everyone can avoid public spaces and transportation. no one should be going out unless necessary, but also don't blame poor people for getting sick while trying to survive"}
{"id": 1240098221961158657, "created_at": "Wed Mar 18 02:10:30 +0000 2020", "full_text": "Straight dreamed I had the coronavirus"}
{"id": 1240098238885216258, "created_at": "Wed Mar 18 02:10:34 +0000 2020", "full_text": "With all this coronavirus stuff going, I had no idea it was st Patrick’s day wtf"}
{"id": 1240098238939697153, "created_at": "Wed Mar 18 02:10:34 +0000 2020", "full_text": "I am a bit surprised at how @cnn is talking about the alarming increase in coronavirus numbers. You must know that these are ONLY based on people who have been tested. The majority have not been tested. The more you test... 🥺☹️ @donlemon @drsanjaygupta"}
{"id": 1240098251296178178, "created_at": "Wed Mar 18 02:10:37 +0000 2020", "full_text": "I really need my nails done so I can take some new pussy pics but corona damn near has my shop closed☹️"}
{"id": 1240098251350695942, "created_at": "Wed Mar 18 02:10:37 +0000 2020", "full_text": "Realizing that there is a real high chance that I will not be able to go out and celebrate with friends for my birthday.................thanks #coronavirus"}
{"id": 1240098259793780736, "created_at": "Wed Mar 18 02:10:39 +0000 2020", "full_text": "Tengo corona virus \n\nF"}
{"id": 1240098263811805184, "created_at": "Wed Mar 18 02:10:40 +0000 2020", "full_text": "The whole world is on lockdown while Japan is pretty much business as usual. WTF is going on here?"}
{"id": 1240098268220186624, "created_at": "Wed Mar 18 02:10:41 +0000 2020", "full_text": "People who didn’t vote today due to COVID-19 fears (immunocompromised, concerned about being a vector to others, etc.) are more likely to be voting for a candidate who’s platform includes healthcare for all, is more supportive of minority groups, etc."}
{"id": 1240098272477249536, "created_at": "Wed Mar 18 02:10:42 +0000 2020", "full_text": "I wonder how Corona virus is affecting the number of hookups and if it’s increasing the number of online hookups instead?"}
{"id": 1240098276503949318, "created_at": "Wed Mar 18 02:10:43 +0000 2020", "full_text": "Nope I know the power did not just try to go out, you better stay on. We don’t have time for that right now, there is a pandemic going on."}
{"id": 1240098289040658432, "created_at": "Wed Mar 18 02:10:46 +0000 2020", "full_text": "I can't wait for greys anatomy to come out with a coronavirus pandemic episode"}
{"id": 1240098289090826241, "created_at": "Wed Mar 18 02:10:46 +0000 2020", "full_text": "U.S. flu is the beginning of the COVID19 virus"}
{"id": 1240098293302136832, "created_at": "Wed Mar 18 02:10:47 +0000 2020", "full_text": "Has crime reduced since #COVID19 lockdown?"}
{"id": 1240098314407809029, "created_at": "Wed Mar 18 02:10:52 +0000 2020", "full_text": "Soap is much better than sanitizer\n#sanitizers\n#covidindia\n#CoronaVirusPakistan\n#ChineseVirus\n#CoronavirusOutbreak\n#ImranKhan"}
{"id": 1240098314600812546, "created_at": "Wed Mar 18 02:10:52 +0000 2020", "full_text": "entenderam em vez de jet lag corona lag"}
{"id": 1240098318329491458, "created_at": "Wed Mar 18 02:10:53 +0000 2020", "full_text": "We the people can no longer put up with this partisan bull shit anymore! The #Coronavirus is not a political issue.  There are not two sides to this issue."}
{"id": 1240098318535065600, "created_at": "Wed Mar 18 02:10:53 +0000 2020", "full_text": "Yea economics, but what about the widespread health effects of the COVID-19 shutdowns? With take out/delivery of fast food readily available, the inability to leave your house, inability to work out bc gyms are closed, plus increased TV watching, everyone’s going to get fat 🙈"}
{"id": 1240098323052277761, "created_at": "Wed Mar 18 02:10:54 +0000 2020", "full_text": "Today i rearranged my living room and kitchen. That's my social distancing update. How fun."}
{"id": 1240098327099633665, "created_at": "Wed Mar 18 02:10:55 +0000 2020", "full_text": "My car has more windshield wiper speeds than cases of Coronavirus in WV. \n\nWhy @Jeep"}
{"id": 1240098338965512192, "created_at": "Wed Mar 18 02:10:58 +0000 2020", "full_text": "This year started with all of us having Seasonal Depression.... now 3 months in we all have The Great Depression... #COVIDー19 glow up?"}
{"id": 1240098339317661696, "created_at": "Wed Mar 18 02:10:58 +0000 2020", "full_text": "Working at amazon has it’s downfalls but I appreciate the extra $2 an hour we’re getting bc of the coronavirus \n\nI’d love to stay home quarantined but there’s a lot of us who gotta put in the work for everything y’all order from home, so that y’all can stay happily quarantined 😂"}
{"id": 1240098343629524992, "created_at": "Wed Mar 18 02:10:59 +0000 2020", "full_text": "but seriously tho,, nawwt at everyone trying to cancel Vanessa Hudgens while the US been trending coronavirus jokes for the last 2 weeks nonstop yall need to check yourselves first 😭"}
{"id": 1240098343742631936, "created_at": "Wed Mar 18 02:10:59 +0000 2020", "full_text": "another day of lockdown here in Manila"}
{"id": 1240098364643069954, "created_at": "Wed Mar 18 02:11:04 +0000 2020", "full_text": "perhaps...., i should’ve stayed in china........ i might have died but i might’ve also survived and not have to deal w the current crisis in this goddamn country"}
{"id": 1240098373186846722, "created_at": "Wed Mar 18 02:11:06 +0000 2020", "full_text": "Lmao when I get high I think about the lock down and how USA will be turning into Italy bored ass but more lit cuz each state/city have their own dances styles music ect lmaooo we just gone take that shit to another level 💀💀💀💀 High shit ***"}
{"id": 1240098385702432769, "created_at": "Wed Mar 18 02:11:09 +0000 2020", "full_text": "Canada wide shutdown except essential services remains very possible to slow down #Covid-19"}
{"id": 1240098389590753280, "created_at": "Wed Mar 18 02:11:10 +0000 2020", "full_text": "COVID-19 could last at least six months, @ScottMorrisonMP says, but still he doesn't close the schools. The kids will just \"go to the mall\". Absolute bullshit. Close the damn schools, I'd like to see my family and friends alive by the end of all this."}
{"id": 1240098389620076544, "created_at": "Wed Mar 18 02:11:10 +0000 2020", "full_text": "Apparently your symptoms only indicate covid IF you know someone who has travelled out of the country. As if community transmission is impossible... despite the fact that they arent testing non-travellers 🤔 #shutdownontario"}
{"id": 1240098402383380482, "created_at": "Wed Mar 18 02:11:13 +0000 2020", "full_text": ".@BilldeBlasio says New York City has seen more than 100 new cases of coronavirus just today — 923 total cases, 10 deaths.\n\n\"It's unbelievable how rapidly this crisis is growing right now,\" the mayor says on MSNBC. \"The idea of shelter in place has to be considered.\""}
{"id": 1240098402391805953, "created_at": "Wed Mar 18 02:11:13 +0000 2020", "full_text": "My mom just told me she secured a case of Prosecco. My 78 &amp; 92 yr old parents are definitely not confused or worried about #stayhomechallenge #QuarantineLife They are still pissed Italian vacay was cancelled . #ontario"}
{"id": 1240098402588938241, "created_at": "Wed Mar 18 02:11:13 +0000 2020", "full_text": "But this coronavirus shit a distraction, it’s a agenda at play. stay woke, you sheep."}
{"id": 1240098414789967872, "created_at": "Wed Mar 18 02:11:16 +0000 2020", "full_text": "i should have gotten fresh flowers 😣 #QuarantineLife"}
{"id": 1240098415104516098, "created_at": "Wed Mar 18 02:11:16 +0000 2020", "full_text": "#CAA_NRC_Protests\nCorona is nothing but virus created by jihadi mindset opposing CAA"}
{"id": 1240098415150862342, "created_at": "Wed Mar 18 02:11:16 +0000 2020", "full_text": "Alright bitch. It’s past tine for corona to get tf"}
{"id": 1240098419374514184, "created_at": "Wed Mar 18 02:11:17 +0000 2020", "full_text": "My job closed cuz of corona virus no pay ofc"}
{"id": 1240098427339329537, "created_at": "Wed Mar 18 02:11:19 +0000 2020", "full_text": "Nahihirapan akong magsulat the past two weeks dahil sa disruptive COVID situation at sa lumalamig na panahon dito. Then I had a Zoom meeting with my supervisor, at parang nabuhayan ako bigla ng pag-asa hahaha\n\nIt feels good to know that you're doing at least a few things right"}
{"id": 1240098431944753152, "created_at": "Wed Mar 18 02:11:20 +0000 2020", "full_text": "The first coronavirus case has been confirmed where I live. The person has been isolated but still. I haven't been outside but my mom went out to get a few things at HEB and told me that the store is almost empty. Christ."}
{"id": 1240098444196188162, "created_at": "Wed Mar 18 02:11:23 +0000 2020", "full_text": "Donald Trump all of a sudden claims he knew #coronavirus was a pandemic long before it was called a pandemic by the World Health Organization. \n\nARE YOU FUCKING KIDDING ME?\n\nYou said it was a \"hoax,\" you fucking piece of shit. \n\n@realDonaldTrump"}
{"id": 1240098448453468161, "created_at": "Wed Mar 18 02:11:24 +0000 2020", "full_text": "I just saw the whole city of San Francisco in the park. So much for social distancing"}
{"id": 1240098452610023425, "created_at": "Wed Mar 18 02:11:25 +0000 2020", "full_text": "To the people that laughed at me for cancelling my trip to Seattle and taking COVID-19 serious a month ago 🖕🏽🖕🏽"}
{"id": 1240098452857425920, "created_at": "Wed Mar 18 02:11:25 +0000 2020", "full_text": "school holidays supposed to be fun such as spend time with your loved ones, travel, hangout and so on but yeah corona virus ruined it all. Stay at home for 2 weeks like hell but it's okay."}
{"id": 1240098461019787266, "created_at": "Wed Mar 18 02:11:27 +0000 2020", "full_text": "Brazil's Bolsonaro calls preventive coronavirus measures 'hysteria'  CNN International"}
{"id": 1240098477738283008, "created_at": "Wed Mar 18 02:11:31 +0000 2020", "full_text": "Ya solo falta que esa vieja hp lépera atarantada de Rosario Murillo nos mande a rezar una oración a San Pascual Bailón para que nos libre del coronavirus."}
{"id": 1240098482318225410, "created_at": "Wed Mar 18 02:11:32 +0000 2020", "full_text": "Coronavirus presents an opportunity to use the Vulcan salute as a totally acceptable greeting practice and thats what I’ll be doing from here on out."}
{"id": 1240098486403641349, "created_at": "Wed Mar 18 02:11:33 +0000 2020", "full_text": "Drug addicts, both current users and rehab, are also high risk for fatality from #Wuhan #Coronavirus"}
{"id": 1240098486449823744, "created_at": "Wed Mar 18 02:11:33 +0000 2020", "full_text": "the pandemic is about me and my various personal crises"}
{"id": 1240098494519685126, "created_at": "Wed Mar 18 02:11:35 +0000 2020", "full_text": "I see people saying the elections were rigged today because they weren't cancelled because of Coronavirus. Early voting has been ongoing for weeks. If you were determined to vote bernie, you would have gotten out and voted"}
{"id": 1240098502912495617, "created_at": "Wed Mar 18 02:11:37 +0000 2020", "full_text": "If you entered the United States under the Visa Waiver Program (#VWP) and you are unable to depart on time due to a #COVID19 related issue, please ask #CBP for Satisfactory Departure *before* your authorized period of stay expires (up to 30 day extension)."}
{"id": 1240098507228434437, "created_at": "Wed Mar 18 02:11:38 +0000 2020", "full_text": "coronavirus really made its way in when my allergies also began kicking in LOL WHO TF IS GONNA BELIEVE ME😭😭"}
{"id": 1240098511259041792, "created_at": "Wed Mar 18 02:11:39 +0000 2020", "full_text": "Well. @Blizzard_Ent servers just crapped themselves. Looks like Coronavirus got to them. I JUST WANT TO PLAY CALL OF DUTY!!!!"}
{"id": 1240098511300866049, "created_at": "Wed Mar 18 02:11:39 +0000 2020", "full_text": "Its my 2nd days into social distancing"}
{"id": 1240098515490975745, "created_at": "Wed Mar 18 02:11:40 +0000 2020", "full_text": "Who is they?  #coronavirus"}
{"id": 1240098519677100037, "created_at": "Wed Mar 18 02:11:41 +0000 2020", "full_text": "se fosse pra dar role com takashi e amanda eu pouco me importaria com o corona visse"}
{"id": 1240098523967680512, "created_at": "Wed Mar 18 02:11:42 +0000 2020", "full_text": "Thanks for watching the episode y’all! Stay safe ❤️ #SocialDistancing"}
{"id": 1240098528510144512, "created_at": "Wed Mar 18 02:11:43 +0000 2020", "full_text": "No lie my head is going to explode. corona this corona that. I literally have dreams about the damn virus from how much I hear it all day 😩"}
{"id": 1240098536433344512, "created_at": "Wed Mar 18 02:11:45 +0000 2020", "full_text": "Damn it sucks  not having anyone next to me doing lockdown"}
{"id": 1240098536714313730, "created_at": "Wed Mar 18 02:11:45 +0000 2020", "full_text": "Any homeschoolers want a virtual sex Ed unit for their little people? Email me theintimacyfirm@gmail.com #coronavirus #stayhomechallenge"}
{"id": 1240098544951984128, "created_at": "Wed Mar 18 02:11:47 +0000 2020", "full_text": "You’re contagious corona baby I don’t want what cha got ‼️‼️‼️‼️‼️😂💯"}
{"id": 1240098545161711618, "created_at": "Wed Mar 18 02:11:47 +0000 2020", "full_text": "China is really not our friend. Are they looking for a reason to go to war?"}
{"id": 1240098553466363910, "created_at": "Wed Mar 18 02:11:49 +0000 2020", "full_text": "So China is 12 hour in front of us😭😭 I been working with my vendor for almost a year and just realized this"}
{"id": 1240098557564248064, "created_at": "Wed Mar 18 02:11:50 +0000 2020", "full_text": "Also still no clues as to what the heck does this coronavirus even do to peeps...😓"}
{"id": 1240098557811621889, "created_at": "Wed Mar 18 02:11:50 +0000 2020", "full_text": "Wish I had enough room to type &amp; share my thoughts/opinions on how to fix things for those out of work, collecting benefits, stores &amp; our leaders during this Coronavirus. I have great ideas that would help out all my beautiful people in this world. I'm on disability myself so..."}
{"id": 1240098561796108289, "created_at": "Wed Mar 18 02:11:51 +0000 2020", "full_text": "Who would've thought the figures of those infected with covid counts your family member as well?"}
{"id": 1240098561821458433, "created_at": "Wed Mar 18 02:11:51 +0000 2020", "full_text": "Tired: Bringing a case of Corona to the party\n\nWired: Killing a case of Corona at the party..."}
{"id": 1240098566216929286, "created_at": "Wed Mar 18 02:11:52 +0000 2020", "full_text": "can't believe coronavirus cancelled my NCLEX"}
{"id": 1240098574437765120, "created_at": "Wed Mar 18 02:11:54 +0000 2020", "full_text": "Y’all better get your shit together and do what you’re suppose to do to avoid covid-19, cause online classes are not it !!!!!"}
{"id": 1240098578497966082, "created_at": "Wed Mar 18 02:11:55 +0000 2020", "full_text": "calma ai corona virus eu ainda sou bv"}
{"id": 1240098578644770824, "created_at": "Wed Mar 18 02:11:55 +0000 2020", "full_text": "Don Lemon is with the shits for the coronavirus reporting. He is doing corona virus spoken word, blank stares, pulling evidence, tightening his lips, and giving a READ of how the president has mishandled this situation. Chile he is not playing with Donald J Trump okay."}
{"id": 1240098582910271489, "created_at": "Wed Mar 18 02:11:56 +0000 2020", "full_text": "I am watching the @Hyundai #Elantra reveal.  They have interpretive dancers on wires and rollerbladers.  The video display is trippy as hell.  #QuarantineLife"}
{"id": 1240098582939799552, "created_at": "Wed Mar 18 02:11:56 +0000 2020", "full_text": "deus pq criou o corona"}
{"id": 1240098599729541120, "created_at": "Wed Mar 18 02:12:00 +0000 2020", "full_text": "this coronavirus ain't no joke it is The walking Dead syndrome\n#ChineseVirus #coronavirus #COVID19"}
{"id": 1240098611897208833, "created_at": "Wed Mar 18 02:12:03 +0000 2020", "full_text": "Can we all establish that you’re not in “quarantine” unless you’ve travelled or have been in contact with someone who could potentially have COVID? We tend to want to glamourize everything and let’s not do that."}
{"id": 1240098611960205312, "created_at": "Wed Mar 18 02:12:03 +0000 2020", "full_text": "americans: *living pay check to paycheck, out of a job without pay bc of this pandemic*\nthe government: well maybe you shouldn’t have been living paycheck to paycheck in the first place"}
{"id": 1240098620415684608, "created_at": "Wed Mar 18 02:12:05 +0000 2020", "full_text": "Corona di indonesia jadi 172 orang ya?\n\n#CoronaVirusUpdate"}
{"id": 1240098620642398209, "created_at": "Wed Mar 18 02:12:05 +0000 2020", "full_text": "DONT TRUST CHINA  #IngrahamAngle"}
{"id": 1240098649654218752, "created_at": "Wed Mar 18 02:12:12 +0000 2020", "full_text": "My coworker messaged us today talking bout he ain’t gonna make it. Nigga, we’re working from home...in a lock down!!! How aren’t you gonna make it?!?! 🤣🤣🤣 I cant make this shit up!"}
{"id": 1240098649927008262, "created_at": "Wed Mar 18 02:12:12 +0000 2020", "full_text": "I hope y'all realise it's persons who prob being paid at minimum wage keeping the country afloat. Appreciate those who work at pharmacies,gas stations,variety stores, taxi drivers etc and be kind. We all have the same concerns. #Covid_19 #coronavirus"}
{"id": 1240098653991129088, "created_at": "Wed Mar 18 02:12:13 +0000 2020", "full_text": "COVID-19 pandemic just dragged me across the finish line of my degree about a month early so that’s cool I guess but also is it a possibility that we get drafted to work front lines of COVID-19 ?!? Because I don’t wanna"}
{"id": 1240098653991251974, "created_at": "Wed Mar 18 02:12:13 +0000 2020", "full_text": "Mannnn if Rent-a-Center still doing repos in this pandemic that’s messed up! Stall them people out right now they going through enough atleast leave they sofa fuck!"}
{"id": 1240098658219167744, "created_at": "Wed Mar 18 02:12:14 +0000 2020", "full_text": "I’m social distancing. I HAVE the TIME to call our your racist tweets."}
{"id": 1240098679077269505, "created_at": "Wed Mar 18 02:12:19 +0000 2020", "full_text": "It’s 12:40 on a Wednesday and broken leg/corona anxiety has me back on the endones washing em down with a vodka soda 🥴"}
{"id": 1240098679471702018, "created_at": "Wed Mar 18 02:12:19 +0000 2020", "full_text": "Next time you go to the movies remember that @RegalMovies just fired their employees so they wouldn't have to pay them during the pandemic"}
{"id": 1240098683351261184, "created_at": "Wed Mar 18 02:12:20 +0000 2020", "full_text": "Ya do know that China is connected to the W.H.O🤔"}
{"id": 1240098687465947137, "created_at": "Wed Mar 18 02:12:21 +0000 2020", "full_text": "Hold up just a few days ago we had 500 cases of COVID-19 now there’s 5,894??!!! Bitch lmfao"}
{"id": 1240098691723055105, "created_at": "Wed Mar 18 02:12:22 +0000 2020", "full_text": "So people I know that live around me are showing major symptoms of covid-19 and no one will test them for it... even after all other tests came back negative.\n\nHow in the fuck???"}
{"id": 1240098691836514305, "created_at": "Wed Mar 18 02:12:22 +0000 2020", "full_text": "De manhã eu e a Michelle discutindo por causa do corona, de noite eu e a Michelle discutindo por causa do BBB"}
{"id": 1240098695971930113, "created_at": "Wed Mar 18 02:12:23 +0000 2020", "full_text": "holding elections today was criminal. Cities nationwide are shut down for a pandemic and citizens were still expected to go out and vote?? this is how our leaders react to a national emergency??"}
{"id": 1240098696047411202, "created_at": "Wed Mar 18 02:12:23 +0000 2020", "full_text": "its a whole lit of people in @Portos  are they not aware of the coronavirus or they simply don’t care??"}
{"id": 1240098704146735104, "created_at": "Wed Mar 18 02:12:25 +0000 2020", "full_text": "#CoronavirusOutbreak #TrumpVirus \nInfected 5838\nDeaths 107 \nTRUMP ADMITTED HE ALWAYS KNEW IT WAS A PANDEMIC\nOur first case was in January \nFebruary, Trump we pretty much shut it down, it will be like a miracle &amp; disappear\nTrump, at rally Feb 28, SC it's a new hoax."}
{"id": 1240098721259495424, "created_at": "Wed Mar 18 02:12:29 +0000 2020", "full_text": "I already had the Corona virus...\nIt was called a COLD 🤣"}
{"id": 1240098733775155200, "created_at": "Wed Mar 18 02:12:32 +0000 2020", "full_text": "Look how advanced nations like Western Europe, Canada, the US and even Japan, Korea, China and Australia are struggling to contain COVID19.\n\nI've seen number from less advance nations and the disease is spreading largely unchecked and untreated.\n\n10s Millions may die☹️"}
{"id": 1240098741945806848, "created_at": "Wed Mar 18 02:12:34 +0000 2020", "full_text": "yall better chill in miami w this corona shit bcs I promise im whoopin sb ass if yall come anywhere near my Grandma😭😭💯"}
{"id": 1240098746395852800, "created_at": "Wed Mar 18 02:12:35 +0000 2020", "full_text": "I want credit for the little things, like making sure the soap pump is refilled in the kitchen. And I'll say, \"sure, no problem.\" And then Coronavirus will go away."}
{"id": 1240098750556770305, "created_at": "Wed Mar 18 02:12:36 +0000 2020", "full_text": "Why did you remove shoot the ship playlist from MW?!? @InfinityWard with all the shit that's going on with the coronavirus give us something good"}
{"id": 1240098758723067904, "created_at": "Wed Mar 18 02:12:38 +0000 2020", "full_text": "You know what doesn’t get old? Shouting out “penis” after every Jeopardy question. #QuarantineLife #ThanksCorona"}
{"id": 1240098758882406401, "created_at": "Wed Mar 18 02:12:38 +0000 2020", "full_text": "My job talking bout we not closing down just closing early.... 1. Ain’t nobody worried bout no makeup during this pandemic. 2. I ain’t trying to come in."}
{"id": 1240098756369903616, "created_at": "Wed Mar 18 02:12:38 +0000 2020", "full_text": "May allah protect everyone from coronavirus and may it end soon 🤲"}
{"id": 1240098767069683716, "created_at": "Wed Mar 18 02:12:40 +0000 2020", "full_text": "Visited WaImart real quick to get poptarts and almond \"milk\" and I was shocked to see that there's pretty much every kind of product aviable. News said that panic buying had already started, but the supermarket near my town's full. Just a bit more people than avarage."}
{"id": 1240098767560306688, "created_at": "Wed Mar 18 02:12:40 +0000 2020", "full_text": "it’s my first time going to shops since the panic buying started and i hate you all"}
{"id": 1240098771628773376, "created_at": "Wed Mar 18 02:12:41 +0000 2020", "full_text": "The #NFL is king, even amid a viral pandemic. We explain NEXT @foxsports910"}
{"id": 1240098771742138368, "created_at": "Wed Mar 18 02:12:41 +0000 2020", "full_text": "Starting to really vibe with “I would very much like to be excluded from this narrative” @taylorswift13. #COVID19"}
{"id": 1240098775621873665, "created_at": "Wed Mar 18 02:12:42 +0000 2020", "full_text": "Im not really the \"little people\" in this I have money saved and stocked up on what my family needs but I will not be anywhere close to the victim to something like this again. You don't have to be a doomsday prepper but the basics are essential. #COVID19"}
{"id": 1240098788292902914, "created_at": "Wed Mar 18 02:12:45 +0000 2020", "full_text": "Corona virus canceled my first hunt I’m filming in South Africa, the rest of my second senior year, Graduation, and the owners of the pup I was gonna buy in Oklahoma don’t want contact with the outside world. This virus is a hoe"}
{"id": 1240098792592080897, "created_at": "Wed Mar 18 02:12:46 +0000 2020", "full_text": "HAS ANYONE HEARD FROM CHARLES BARKLEY SINCE HE TOLD US HE WAS GETTING CHECKED FOR CORONAVIRUS?!?!"}
{"id": 1240098792633962496, "created_at": "Wed Mar 18 02:12:46 +0000 2020", "full_text": "Now would be a great time to save a life. 🐶 @nashvillehumane \n\nThey’re closed until March 31st but if the #coronavirus stays as active as we think it will, consider adopting. \n\np.s. All animals are being taken care of. They’re quarantining with their foster parents. 🛋"}
{"id": 1240098796526161920, "created_at": "Wed Mar 18 02:12:47 +0000 2020", "full_text": "SKL, kakamessage lng ng ex ng friend ko na to pray for my friend na in charge sa mga NCov patients sa hosp nila. Kinikilig ako for them, Maaaaa.😭\n\n#DonKiss #DonKissFam"}
{"id": 1240098800917676034, "created_at": "Wed Mar 18 02:12:48 +0000 2020", "full_text": "I find this new topic of “Chinese reparations” interesting considering the U.S. literally owes China $1 trillion."}
{"id": 1240098805112078341, "created_at": "Wed Mar 18 02:12:49 +0000 2020", "full_text": "#COVID19 is exposing the gaping holes in our country's infrastructure &amp; the instability of my friendships"}
{"id": 1240098805187358720, "created_at": "Wed Mar 18 02:12:49 +0000 2020", "full_text": "Several websites, internet providers, and phone providers are going down intermediately across the globe due to the spike of usage from people staying home due to #COVID19, especially from the U.S."}
{"id": 1240098821813800961, "created_at": "Wed Mar 18 02:12:53 +0000 2020", "full_text": "Just worked 5 in a row in the ER.  Off tomorrow and NGL it will be nice not setting an alarm because the gym is closed!!#COVID19"}
{"id": 1240098825861136390, "created_at": "Wed Mar 18 02:12:54 +0000 2020", "full_text": "is a symptom of corona virus having a huge floppy horse cock? im scared guys"}
{"id": 1240098830001020928, "created_at": "Wed Mar 18 02:12:55 +0000 2020", "full_text": "Looking for some Netflix recommendations during this social distancing period. Currently watching/Have already watched:\n\nLove is Blind\nCheer\nThe Circle\nThe Trials of Gabriel Fernandez\nThe Office\nInsatiable (in progress)\n\n#coronavirus #QuarantineLife #Covid_19"}
{"id": 1240098834094661634, "created_at": "Wed Mar 18 02:12:56 +0000 2020", "full_text": "I've come to the point of view that #COVID19 may be one of the agenda's of Illuminaties &amp; it's allies to control the increasing growing rate of the world's population, that's why it first hits China 🤫"}
{"id": 1240098838607781889, "created_at": "Wed Mar 18 02:12:57 +0000 2020", "full_text": "This corona virus thing just showing that we really are sheep"}
{"id": 1240098838674800640, "created_at": "Wed Mar 18 02:12:57 +0000 2020", "full_text": "Man I was really going to put myself out there and start dating. But social distancing. Sorry boys, see ya in 2022."}
{"id": 1240098842680459264, "created_at": "Wed Mar 18 02:12:58 +0000 2020", "full_text": "Damn shame it took the coronavirus for trump to send us some money"}
{"id": 1240098859432521731, "created_at": "Wed Mar 18 02:13:02 +0000 2020", "full_text": "lycopodiopsida nor corona epigenetics I unless ligneous genome whereas chlorophyll but indeterminate as plant physiology"}
{"id": 1240098863551090688, "created_at": "Wed Mar 18 02:13:03 +0000 2020", "full_text": "I feel like distancing myself from social medias. Like some of the posts are creating more panic than we already have. Blaming here &amp; there. Like take a chill pill and let’s just mind our own responsibilities &amp; do whatever is advised by the health ministry to minimise the -"}
{"id": 1240098863874277384, "created_at": "Wed Mar 18 02:13:03 +0000 2020", "full_text": "my neighbors are fucking having a party like this is why cities have to lockdown you morons"}
{"id": 1240098871977504768, "created_at": "Wed Mar 18 02:13:05 +0000 2020", "full_text": "If you do not have health insurance please give me a call and I can get you enrolled into a plan. \nState of Nevada has been given a Special Open Enrollment period for the COVID-19. \nGive me a call at 775-419-6025 or message me on Facebook!!"}
{"id": 1240098880697634816, "created_at": "Wed Mar 18 02:13:07 +0000 2020", "full_text": "New York got 900+ cases of corona virus."}
{"id": 1240098892999315456, "created_at": "Wed Mar 18 02:13:10 +0000 2020", "full_text": "insane how everything in my house has corona virus on it and no amount of cleaning will help me"}
{"id": 1240098893033021440, "created_at": "Wed Mar 18 02:13:10 +0000 2020", "full_text": "How did Tangerine Dude know it was a pandemic before they called it a pandemic when, FIRST of alllllllll, he never knew what a pandemic WAS b4 now &amp;, SECONDLY, he claimed everything was going away...under control...a hoax...a Chinese virus???🙄🙄🙄#WhatevaMane"}
{"id": 1240098893083246593, "created_at": "Wed Mar 18 02:13:10 +0000 2020", "full_text": "It’s been a year I haven’t uploaded any video on facebook. Hope I will be posting there today a social adviced video regarding corona👍"}
{"id": 1240098893150519296, "created_at": "Wed Mar 18 02:13:10 +0000 2020", "full_text": "Guy hollered at me from his car: “hey, you got a bf?”\nMe: *holds up hand and shows rings* “Sorry, married!”\nGuy: “It’s the apocalypse! Try something new, gurl!”\nMe: 😐😒😂😂😂😂\nMe: “nah but thanks!” \n\n#coronavirus #flirting2020 #lmao #flattered"}
{"id": 1240098901375369221, "created_at": "Wed Mar 18 02:13:12 +0000 2020", "full_text": "Corona go away i want coffe with mmmmmmmmmm"}
{"id": 1240098905930575873, "created_at": "Wed Mar 18 02:13:13 +0000 2020", "full_text": "my throat is getting scratchy and idk if im getting regular allergy sick or corona sick"}
{"id": 1240098909868834818, "created_at": "Wed Mar 18 02:13:14 +0000 2020", "full_text": "A conspiracy theorist came into my work and talked to me for an hour about how covid-19 is an inside job and it’s a distraction from the lotus virus that is causing 11 countries to go into starvation because of Steve Jobs... I don’t make enough for this."}
{"id": 1240098913924927490, "created_at": "Wed Mar 18 02:13:15 +0000 2020", "full_text": "a mi el coronavirus no me puede matar porque yo morí el dia que se separó one direction"}
{"id": 1240098913966854144, "created_at": "Wed Mar 18 02:13:15 +0000 2020", "full_text": "Ngl I cannot wait for the Greys Anatomy episode on the Coronavirus"}
{"id": 1240098918232461312, "created_at": "Wed Mar 18 02:13:16 +0000 2020", "full_text": "Has anyone heard of for-profit medical labs in the US doing coronavirus tests for a flat, out-of-pocket rate (regardless of any doctor’s orders)? I’m just trying to understand how every celebrity seems to have no problem getting tested…"}
{"id": 1240098922401538048, "created_at": "Wed Mar 18 02:13:17 +0000 2020", "full_text": "china the Student that Fights Glenda"}
{"id": 1240098934887985152, "created_at": "Wed Mar 18 02:13:20 +0000 2020", "full_text": "Wonder how @NBA n players like @KingJames etc feel about sticking up for #China now they’re expelling American journalists who are reporting truth about the virus they unleashed on the world ! Ya buncha cowards oughta go live over there now! This could be their trial run"}
{"id": 1240098934946660352, "created_at": "Wed Mar 18 02:13:20 +0000 2020", "full_text": "Im no mathematican but these COVID-19 numbers ain't adding up to me. Im not taking the virus for granted make no mistake. However either someone's lying or they are not reporting it accurately. The more I learn about it the more questions that I have."}
{"id": 1240098935273705472, "created_at": "Wed Mar 18 02:13:20 +0000 2020", "full_text": "Oc on lockdown officially?"}
{"id": 1240098939094867968, "created_at": "Wed Mar 18 02:13:21 +0000 2020", "full_text": "I’ve been social distancing for years so really I’ve just been in training all this time."}
{"id": 1240098939250057216, "created_at": "Wed Mar 18 02:13:21 +0000 2020", "full_text": "my humanitarian optometry trip to jamaica this summer was cancelled due to covid-19 and now it’s real sad boi hours"}
{"id": 1240098947659632640, "created_at": "Wed Mar 18 02:13:23 +0000 2020", "full_text": "noooo i still think its cute z bought everything she needs in her house....im sure as hell she wont be leaving anytime soon even after the pandemic"}
{"id": 1240098951665246209, "created_at": "Wed Mar 18 02:13:24 +0000 2020", "full_text": "STAY. AT. HOME. My generation is the world’s only hope in this Coronavirus battle. Don’t go out unless it’s for buying groceries, medical purposes, or other, meaningful ones. Binge watch. Scroll. Play. Stream. Take the 2020 US Census. Please. #Staythefuckhome."}
{"id": 1240098952118181889, "created_at": "Wed Mar 18 02:13:24 +0000 2020", "full_text": "Y’all should be mad at china . They created this monster"}
{"id": 1240098960376766464, "created_at": "Wed Mar 18 02:13:26 +0000 2020", "full_text": "I assure not to use the term 'social distancing' because it misleads what we really should do. We should be socially VERY close to each other. We just keep a physical distance."}
{"id": 1240098964206215170, "created_at": "Wed Mar 18 02:13:27 +0000 2020", "full_text": "I believe #classof2020 should get free college tuition for #COVIDー19 ruining our senior year 😔"}
{"id": 1240098972976455682, "created_at": "Wed Mar 18 02:13:29 +0000 2020", "full_text": "The police will stop arresting citizens for crimes. #coronavirus"}
{"id": 1240098981411258372, "created_at": "Wed Mar 18 02:13:31 +0000 2020", "full_text": "Eu duvido o corona vírus me matar"}
{"id": 1240098989502009345, "created_at": "Wed Mar 18 02:13:33 +0000 2020", "full_text": "Yooo so come to find out they found the first person in China to get infected with the Covid-19, his name is Achu🦠"}
{"id": 1240098997823569920, "created_at": "Wed Mar 18 02:13:35 +0000 2020", "full_text": "Social distancing 101...be like my hubs. roll your eyes and huff when your wife starts to talk to you bc you have to pause the stupid car video you're watching. \n\nYou'll get all the distance in the world. 😑"}
{"id": 1240099010762940417, "created_at": "Wed Mar 18 02:13:38 +0000 2020", "full_text": "Since everyone is under some form of lockdown I guess I'll share links to my incomplete works however the first link will direct to my fb page as there's an extensive warning on it. #amwriting"}
{"id": 1240099014759997440, "created_at": "Wed Mar 18 02:13:39 +0000 2020", "full_text": "The city: *lockdown*\n\nThe boss: you all have to always take care of yourself, be safe, wash your hands, but don't forget work start at 10"}
{"id": 1240099014852386816, "created_at": "Wed Mar 18 02:13:39 +0000 2020", "full_text": "\"We’re physically distanced from our favorite people, we’re avoiding our favorite public places, and many are financially strained or out of work. The response to the Covid-19 pandemic is infiltrating every aspect of life, and we’re already longing for it to end.\" 1/"}
{"id": 1240099019071737856, "created_at": "Wed Mar 18 02:13:40 +0000 2020", "full_text": "i’ve got a lot of bills to pay and i have a 9week beautiful baby inside me amidst this pandemic but i was never worried and idk why but now it’s all clear. GOD is calming my heart coz he has his own ways on solving things for me.. SO GRATEFUL 🙏🏼🥰"}
{"id": 1240099027091255296, "created_at": "Wed Mar 18 02:13:42 +0000 2020", "full_text": "Had a THOUGHT: WHY was the Swine Flu of 2009-2010 NOT met with the hoopla COVID19 has been? It all has to do with the Country Of Origin. COVID19, despite the Democrats screeching that its racist to say so, originated in the WUHAN PROVINCE OF CHINA. SWINE FLU? THINK ABOUT IT..."}
{"id": 1240099031516315648, "created_at": "Wed Mar 18 02:13:43 +0000 2020", "full_text": "All this corona virus stuff and the palmeto still getting fixed 😑"}
{"id": 1240099031625302023, "created_at": "Wed Mar 18 02:13:43 +0000 2020", "full_text": "why are people unfriendly??? walking my dog and waved to like 10 people passing by and nobody did in return LIKE WTF\n\nIM NOT GONNA GIVE YOU COVID VIA WAVING AND GREETING YOU"}
{"id": 1240099035731673088, "created_at": "Wed Mar 18 02:13:44 +0000 2020", "full_text": "There should be a moratorium on Twitter bans and timeouts. If Pgilly can stop arresting criminals due to coronavirus, the least Twitter can do is not ban people. \n🤷🏽‍♂️\n#nomorebans"}
{"id": 1240099043923111943, "created_at": "Wed Mar 18 02:13:46 +0000 2020", "full_text": "This morning at work, we were talking about how we’ll remain untouched by the coronavirus and that things will clear up soon. By closing time, we were discussing and preparing to be shut down and without jobs before the end of the week. Shits getting real I need my bag secured"}
{"id": 1240099048385736704, "created_at": "Wed Mar 18 02:13:47 +0000 2020", "full_text": "Lmao. Lost all of my friends, my job, my sanity and my savings all in the same week. Plus corona? Taking my chances outside lmfao byyyeeeee"}
{"id": 1240099048520126464, "created_at": "Wed Mar 18 02:13:47 +0000 2020", "full_text": "Has the Rand Paul neighbor been expunged for beating the daylights out of him?\n\nCause we all get it now right?\n\n#COVIDー19\n#TrumpPlague"}
{"id": 1240099065049665536, "created_at": "Wed Mar 18 02:13:51 +0000 2020", "full_text": "All Governments should pay people enough money to reduce people's fear without more taxes. For that purpose corona bonds should be issued and Central Banks should buy them all, then hyperinflation will never occur, so the balance sheets should be defined as balanced offset zero."}
{"id": 1240099065066446852, "created_at": "Wed Mar 18 02:13:51 +0000 2020", "full_text": "We're into the Bob Ross part of our Quarantine. Be jealous. I know. When self-isolating, keep an introvert or two handy. Our social distancing game is strong."}
{"id": 1240099081512517632, "created_at": "Wed Mar 18 02:13:55 +0000 2020", "full_text": "Our entire household has decided to self-isolate from each other after realizing we could not survive without arguing. \n\nI have declared a state of emergency in my household. \n\nI hope I'm not alone. #COVID19"}
{"id": 1240099092182646784, "created_at": "Wed Mar 18 02:13:58 +0000 2020", "full_text": "Clearly the season should start tomorrow with no positive cases in the AFL yet. But hearing from someone very close and reliable from Canberra that a two week lock down starting Friday/ Saturday is strongly being considered #FML"}
{"id": 1240099115536732160, "created_at": "Wed Mar 18 02:14:03 +0000 2020", "full_text": "Amor em tempos de corona"}
{"id": 1240099115582750720, "created_at": "Wed Mar 18 02:14:03 +0000 2020", "full_text": "If I hear of a \"news\" item with insert (celebrity actor / sportsperson's name) in which they are #COVID19 positive I will ask: 1. how come they were tested &amp; not the 300M+ in this country? 2. who gives a damn. 3. I will forego henceforth reading that newspaper / website. Simple."}
{"id": 1240099127939063808, "created_at": "Wed Mar 18 02:14:06 +0000 2020", "full_text": "I ordered a replacement AirPod yesterday and the Apple rep said delivery would likely take a month due to COVID-19, which of course makes perfect sense. I received my replacement AirPod this morning. 🙌 Thanks, @AppleSupport"}
{"id": 1240099127955865600, "created_at": "Wed Mar 18 02:14:06 +0000 2020", "full_text": "Just took a walk through my neighborhood. Streets were totally deserted. No people. No cars. No haze over LA. It was cool and creepy at the same time #coronavirus"}
{"id": 1240099136227115009, "created_at": "Wed Mar 18 02:14:08 +0000 2020", "full_text": "Hey everybody here's the deal:\n1. I have garbage boy consultant job so ask me to help you with stuff\n2. If we get big boy corona money I'll be asking people if they want some of my corona money\n3. If you try to pay me money you owe me with corona money I will go off the grid"}
{"id": 1240099144691220482, "created_at": "Wed Mar 18 02:14:10 +0000 2020", "full_text": "Schools are closed\nAnd local playgrounds are crowded \n\nThis  is defeating the purpose\n#COVID19 \n@GovMurphy @VP"}
{"id": 1240099149204336644, "created_at": "Wed Mar 18 02:14:11 +0000 2020", "full_text": "Social distancing myself from Twitter, l8r ✌️"}
{"id": 1240099153109270534, "created_at": "Wed Mar 18 02:14:12 +0000 2020", "full_text": "This pandemic is forcing some of you hoes to actually be mothers and y’all mad about it 😭 sick."}
{"id": 1240099157228085254, "created_at": "Wed Mar 18 02:14:13 +0000 2020", "full_text": "Do your part, it’s not that hard.\n#SocialDistancing"}
{"id": 1240099161493643264, "created_at": "Wed Mar 18 02:14:14 +0000 2020", "full_text": "Pandemic and terrible results from the #2020Primaries make it end"}
{"id": 1240099165671219203, "created_at": "Wed Mar 18 02:14:15 +0000 2020", "full_text": "A possible bright side to the quarantines and closures during this pandemic is maybe authors like @GRRMspeaking and @PatrickRothfuss will finally finish writing the long-overdue remaining books in their respective fantasy series."}
{"id": 1240099174542180352, "created_at": "Wed Mar 18 02:14:17 +0000 2020", "full_text": "Man pretty funny how all the libertarians go reaaaaaal quiet with the TaXaTiOn Is ThEfT when a pandemic comes around. 🤔🤔🤔"}
{"id": 1240099182297268225, "created_at": "Wed Mar 18 02:14:19 +0000 2020", "full_text": "COVID-19 Day in the Life: \n5 AM: Go to grocery store, get pissed off because they still don't have anything. Wash hands\n11 AM: Nap\n2 PM:  Start sneezing, panic, remember it's allergy season..\n5 PM: Pick something out to eat from the 5000 items in my pantry.\n6 PM: blah..."}
{"id": 1240099182385475584, "created_at": "Wed Mar 18 02:14:19 +0000 2020", "full_text": "Antes que el Coronavirus nos lleve a todos. ¿Alguien me ama en secreto?"}
{"id": 1240099182620393477, "created_at": "Wed Mar 18 02:14:19 +0000 2020", "full_text": "At this point in time all we can really do is count our blessings...\n\nAnd practice #SocialDistancing ✌🏻"}
{"id": 1240099186818920448, "created_at": "Wed Mar 18 02:14:20 +0000 2020", "full_text": "What some people could use is some Social Media Distancing."}
{"id": 1240099190954434560, "created_at": "Wed Mar 18 02:14:21 +0000 2020", "full_text": "Do you ever lose your shit? I sometimes do - but when the pressure builds I find @taylorswift13 #shakeitoff complete with dance is the most effective #lp nation #survival #COVID19"}
{"id": 1240099191105499136, "created_at": "Wed Mar 18 02:14:21 +0000 2020", "full_text": "ice cream for dinner since i didn’t panic buy :/"}
{"id": 1240099203834982400, "created_at": "Wed Mar 18 02:14:24 +0000 2020", "full_text": "Crazy how Netflix drops a series called pandemic right before this shit starts happening."}
{"id": 1240099207677186054, "created_at": "Wed Mar 18 02:14:25 +0000 2020", "full_text": "CORONA VIRUS - \n\n\"Allah is sufficient for me. La ilaha illa Huwa (none has the right to be worshipped / Invoked but He), in Him I put my trust and He is the Lord of the Mighty Throne. #Quran 9:129"}
{"id": 1240099207756673024, "created_at": "Wed Mar 18 02:14:25 +0000 2020", "full_text": "Why haven’t @dominos or @pizzahut released the PanDemic pizza yet?! I’ll send you my Venmo ID via DM. #COVID2019 #QuarantineLife"}
{"id": 1240099211678552065, "created_at": "Wed Mar 18 02:14:26 +0000 2020", "full_text": "It's amazing watching @donlemon try to sell his #coronavirus propaganda.  The politicization of this virus is sickening on #CNN.  These people should be ashamed.  Or, it's a scam.  If it was serious they'd actually be talking about the virus and not attacking the President"}
{"id": 1240099216032055297, "created_at": "Wed Mar 18 02:14:27 +0000 2020", "full_text": "Best book recommendations for #COVID19? Go!! #edtech #edtechchat #pdchat (Topics I love: education, social justice, sci-fi/fantasy, mysteries...)"}
{"id": 1240099220331343873, "created_at": "Wed Mar 18 02:14:28 +0000 2020", "full_text": "QUARANTINE DOESN’T MEAN HOUSE ARREST Y’ALL. \n\ni get it varies place to place but if possible try to get outside, go for a walk or hike or bike or stroll!\n\nsit on your porch &amp; smoke bong with your neighbors!\n\nbeing on lockdown doesn’t mean we have to be locked in :)"}
{"id": 1240099220423663616, "created_at": "Wed Mar 18 02:14:28 +0000 2020", "full_text": "In June of 2009, the WHO declared H1N1 influenza a pandemic. Correct, Mr. Hannity @seanhannity. However, COVID-19 is far worse. Trump was in denial longer than the Obama administration had to prep for its response in 2009. Accurate research done. Case closed."}
{"id": 1240099224328343552, "created_at": "Wed Mar 18 02:14:29 +0000 2020", "full_text": "No matter how long this social distancing lasts it will not have the power to turn me into a person who talks to my Instagram followers on my stories."}
{"id": 1240099224433426434, "created_at": "Wed Mar 18 02:14:29 +0000 2020", "full_text": "We all know the global epidemic that has befallen us: the covid-19. As a way of being safe, endeavor to wash your hands and also use hand sanitizers. Also stay away from crowded areas \n #FightCovid19\n #nairatwtcares"}
{"id": 1240099224471121921, "created_at": "Wed Mar 18 02:14:29 +0000 2020", "full_text": "This corona shit get to hectic I’m bartering weed on Moses"}
{"id": 1240099224559267840, "created_at": "Wed Mar 18 02:14:29 +0000 2020", "full_text": "Corona, O VIRUS"}
{"id": 1240099232708788225, "created_at": "Wed Mar 18 02:14:31 +0000 2020", "full_text": "I wanted to do panic buying.\nI checked my bank account. I can only panic."}
{"id": 1240099237125226496, "created_at": "Wed Mar 18 02:14:32 +0000 2020", "full_text": "Who gets more news coverage in the next 24 hrs.....Covid-19 or Tom Brady? Place your bets folks. #20fricking20"}
{"id": 1240099237192298496, "created_at": "Wed Mar 18 02:14:32 +0000 2020", "full_text": "To those people who are “panic buying” because the COVID-19 virus, you are a disgrace to society. To deprive working families that need milk, eggs and other necessities simply because you fear getting the virus and going into self-quarantine is disgraceful and undignified."}
{"id": 1240099245409144835, "created_at": "Wed Mar 18 02:14:34 +0000 2020", "full_text": "since a lot of us are in lockdown 🔒and all of a sudden have a lot of freetime, let’s make friends with out fellow jail mates uwu 🤪\n\nreply/rt to join a quarantine gc we gon make it through the month"}
{"id": 1240099245601869824, "created_at": "Wed Mar 18 02:14:34 +0000 2020", "full_text": "Walked into the Grocery store today and reality hit me like a ton of bricks. WinCo a place where shelves are always full, if you don’t find it else where #Winco will have it. But today 70% shelves empty #coronavirus"}
{"id": 1240099245614645248, "created_at": "Wed Mar 18 02:14:34 +0000 2020", "full_text": "Guaranteed it’s about to be thousands of kids made with this lock down"}
{"id": 1240099257874624516, "created_at": "Wed Mar 18 02:14:37 +0000 2020", "full_text": "Most of y’all who are posting about social distancing are the same people who went out for St. Patrick’s day weekend last week when we knew this was an issue.\n\nBut you know, you do you I guess"}
{"id": 1240099262278574080, "created_at": "Wed Mar 18 02:14:38 +0000 2020", "full_text": "Al tonto de ayrton le dije q tenia coronavirus y SE LO CREYÓ JKSJAJSJSJAJSJS"}
{"id": 1240099270797164544, "created_at": "Wed Mar 18 02:14:40 +0000 2020", "full_text": "Due to the ever changing requirements as it relates to the Coronavirus disease (COVID-19), the “Walk of Fame” luncheon scheduled for Saturday, April 4, 2020 is postponed."}
{"id": 1240099283078008833, "created_at": "Wed Mar 18 02:14:43 +0000 2020", "full_text": "I'm an introvert I always been about social distancing."}
{"id": 1240099283321458689, "created_at": "Wed Mar 18 02:14:43 +0000 2020", "full_text": "Can we reschedule the Coronavirus??? I got shit to do"}
{"id": 1240099287511568385, "created_at": "Wed Mar 18 02:14:44 +0000 2020", "full_text": "Buy my stuff 🥴 my sales have been horribleeee since this corona bullshit"}
{"id": 1240099291336671233, "created_at": "Wed Mar 18 02:14:45 +0000 2020", "full_text": "Has BUHARI said anything about covid-19 yet in Nigeria 🇳🇬 😥💔\n\nWith the way things are going on presently, some elections might have to be postponed to a later date.\n\n#CoronaVirusNigeria \n#COVID19 \n#StayHome \n#CoronavirusPandemic \n#coronavirus"}
{"id": 1240099291508674560, "created_at": "Wed Mar 18 02:14:45 +0000 2020", "full_text": "Facebook is censoring coronavirus posts. #COVID19"}
{"id": 1240099291613532161, "created_at": "Wed Mar 18 02:14:45 +0000 2020", "full_text": "The Great Wall couldn’t keep you out of China"}
{"id": 1240099299796672512, "created_at": "Wed Mar 18 02:14:47 +0000 2020", "full_text": "Social distancing via pod:\nWed: Rec \"Flying V\" w/@cfarivar \nThurs AM: Release \"Sensurround\" and bonus ep guesting on FS ep @tmbgfancast \nThurs PM: Rec \"When the Lights Come On\" w/@fennec_peachy \nSat: Art Stars #2 Patreon EP w/@waltonftw, @seymourgalore, @BRButtons &amp; @shannguin!"}
{"id": 1240099304213110784, "created_at": "Wed Mar 18 02:14:48 +0000 2020", "full_text": "While testing our Covid-19 software changes Ive gone into fully thinking in code. Havnt done that in ages. Saves a lot of time"}
{"id": 1240099304561352708, "created_at": "Wed Mar 18 02:14:48 +0000 2020", "full_text": "If we go on lockdown before I can get Animal Crossing im gonna be so mad"}
{"id": 1240099308168306688, "created_at": "Wed Mar 18 02:14:49 +0000 2020", "full_text": "Thinking of all the people affected by msia's lockdown last night. Can't even imagine the chaos that went down at the customs... Really hope everyone got to do what they had to in order to go through this tough period"}
{"id": 1240099308436893697, "created_at": "Wed Mar 18 02:14:49 +0000 2020", "full_text": "Me and my parents have been talking in country accents for the last few hours. Social distancing day 2 is lit."}
{"id": 1240099312375402502, "created_at": "Wed Mar 18 02:14:50 +0000 2020", "full_text": "What’s the last ‘normal’ thing you did before coronavirus changed our lives?\n\nI took my daughter to a Girl Scout meeting in a garden."}
{"id": 1240099316519313409, "created_at": "Wed Mar 18 02:14:51 +0000 2020", "full_text": "Day 2 2112: If I had to choose who lives, it’s my 5 year old.  She is scrappy and unpredictable.  She can also growl like a wolf.  I want her on my side.  #coronavirus #survivalofthefittest #kidding"}
{"id": 1240099320919195655, "created_at": "Wed Mar 18 02:14:52 +0000 2020", "full_text": "Meu Deus, a Ivy abre a boca e eu ja quero infectar ela com Corona Vairus"}
{"id": 1240099325260304384, "created_at": "Wed Mar 18 02:14:53 +0000 2020", "full_text": "#Day1 of #workingfromhome and I feel like I'll lose my mind. #stayhomechallenge"}
{"id": 1240099333296525314, "created_at": "Wed Mar 18 02:14:55 +0000 2020", "full_text": "As of Friday we were at 2210 people with Coronavirus in the U.S., now 5838 and 107 deaths. The Coronavirus is a real issue and tests aren't even readily available yet."}
{"id": 1240099333703217154, "created_at": "Wed Mar 18 02:14:55 +0000 2020", "full_text": "Tonight Glenn Beck’s take on COVID-19 is: we don’t talk enough in this country about forgiveness"}
{"id": 1240099337683767298, "created_at": "Wed Mar 18 02:14:56 +0000 2020", "full_text": "I feel like a lot of children are being conceived during this pandemic"}
{"id": 1240099341932670977, "created_at": "Wed Mar 18 02:14:57 +0000 2020", "full_text": "The #CoronavirusOutbreak is causing havoc on everything first @verizon towers went down now  @Blizzard_Ent #COVID19 #coronavirus #CoronavirusPandemic"}
{"id": 1240099366897098752, "created_at": "Wed Mar 18 02:15:03 +0000 2020", "full_text": "I'm in Texas with my mother.  On my way back home in the morning.  In the meantime, some Australians that were in my neck of the woods tested positive for coronavirus. They came into the coffee shop where my daughter was working last week. I HATE this."}
{"id": 1240099367207477248, "created_at": "Wed Mar 18 02:15:03 +0000 2020", "full_text": "Not just leave me during corona virus....."}
{"id": 1240099371049299973, "created_at": "Wed Mar 18 02:15:04 +0000 2020", "full_text": "Accidental meet-up with 5 or 6 neighbours at the mailboxes today. We all kept our distance but it was nice to chat. #SocialDistancing #ruralLife #Saanich"}
{"id": 1240099371166957569, "created_at": "Wed Mar 18 02:15:04 +0000 2020", "full_text": "The Mental Health Association of NJ has opened up their Disaster Mental Health Helpline to assist for those feeling stressed, anxious or depressed due to COVID-19.  Please call (877)294- HELP(4357) for emotional support, guidance and mental health referrals as needed."}
{"id": 1240099379358425089, "created_at": "Wed Mar 18 02:15:06 +0000 2020", "full_text": "Damn. I guess I gotta vote for Biden now :( \n\nFuck American political system and the two major parties involved! Y’all need to get wiped out by corona. For the greater good."}
{"id": 1240099379442257926, "created_at": "Wed Mar 18 02:15:06 +0000 2020", "full_text": "After thinking about it for a few days now, not going to lie, for a reasonable price...I think I would get test vaccinated with the COVID-19 possible vaccine and then exposed to the virus to save the world and humanity. FOR SCIENCE!!...and monetary compensation...I think."}
{"id": 1240099392163647489, "created_at": "Wed Mar 18 02:15:09 +0000 2020", "full_text": "I cant go outside that much now because i probably have the coronavirus. I have to stay off school 😷"}
{"id": 1240099396223524864, "created_at": "Wed Mar 18 02:15:10 +0000 2020", "full_text": "To help #FlattenTheCurve we all gotta stay home as much as possible y’all!!! To keep ya busy my favourite content creators are: @lifeofrickey @BennyDRAMA7 and @megstalter check them out! They’ll make ya laugh during this tough time!  💖 #COVID19 #StayTheFHome"}
{"id": 1240099400782757888, "created_at": "Wed Mar 18 02:15:11 +0000 2020", "full_text": "self-quarantining &amp; social distancing also means \"minding your own fucking business\" 💁"}
{"id": 1240099408852611072, "created_at": "Wed Mar 18 02:15:13 +0000 2020", "full_text": "How to survive from Corona:\n\n1.Don't pick up the phone\n2.Don't let him in\n3.Don't be his friend"}
{"id": 1240099413239820288, "created_at": "Wed Mar 18 02:15:14 +0000 2020", "full_text": "Well isn’t it interesting that #Facebook pulled down two articles from @TheAtlantic both written by Anne Applebaum for going against their community standards.  The Coronavirus called America’s Bluff gets cut while #fakenews about #covid19 float freely. Outrageous."}
{"id": 1240099413504045057, "created_at": "Wed Mar 18 02:15:14 +0000 2020", "full_text": "At this point 😞BTS And ATeez \nwe need the refund with the lockdown starting 🥺"}
{"id": 1240099429811699713, "created_at": "Wed Mar 18 02:15:18 +0000 2020", "full_text": "People be out on beaches doing boob luges and then tweeting about how social distancing is hard for them"}
{"id": 1240099442620952577, "created_at": "Wed Mar 18 02:15:21 +0000 2020", "full_text": "Social distancing."}
{"id": 1240099446622433280, "created_at": "Wed Mar 18 02:15:22 +0000 2020", "full_text": "I love when I’m home bc I forget all about the Coronavirus"}
{"id": 1240099446752333824, "created_at": "Wed Mar 18 02:15:22 +0000 2020", "full_text": "so when we jumping the bih named corona cuz I miss my fwends🥺😔"}
{"id": 1240099463303135233, "created_at": "Wed Mar 18 02:15:26 +0000 2020", "full_text": "#BREAKING - New York City Mayor Bill de Blasio says NYC now has 923 cases of #COVID19, up from 644 this morning. Up 279 in about 12 hours. New York Times reporting."}
{"id": 1240099463449829377, "created_at": "Wed Mar 18 02:15:26 +0000 2020", "full_text": "Pinche coronavirus por tu culpa no puedo ver al amor de mi vida"}
{"id": 1240099463454248963, "created_at": "Wed Mar 18 02:15:26 +0000 2020", "full_text": "this global pandemic got y’all saying some dumb as shit"}
{"id": 1240099467669278721, "created_at": "Wed Mar 18 02:15:27 +0000 2020", "full_text": "That hoe Corona Virus messes with my graduation ceremony.  Unforgivable"}
{"id": 1240099476121010176, "created_at": "Wed Mar 18 02:15:29 +0000 2020", "full_text": "There are 923 confirmed cases of coronavirus in NYC and 10 deaths, @NYCMayor says on MSNBC. More than 100 new cases were reported in a day."}
{"id": 1240099484580773888, "created_at": "Wed Mar 18 02:15:31 +0000 2020", "full_text": "With what we are all going through with the Corona Virus and the shelter in place, our monthly scheduled meeting this coming Saturday, March 21, 2020 has been cancelled. Thank you and stay safe!"}
{"id": 1240099493187551232, "created_at": "Wed Mar 18 02:15:33 +0000 2020", "full_text": "spring break? more like outbreak! 🤠"}
{"id": 1240099497100734464, "created_at": "Wed Mar 18 02:15:34 +0000 2020", "full_text": "Can everyone that can work from home continue to do so after this pandemic? Traffic is nonexistent in the Bay Area, plus this would be beneficial for the environment to not have people commuting to work every day."}
{"id": 1240099497327374337, "created_at": "Wed Mar 18 02:15:34 +0000 2020", "full_text": "Lo grave no es la llegada del Coronavirus al país, no; lo malo es que nos cogió con un inepto al frente de las decisiones importantes.\n\nLa alocución sirvió para dos cosas: para nada y para nada."}
{"id": 1240099501563674624, "created_at": "Wed Mar 18 02:15:35 +0000 2020", "full_text": "This type of corona virius is NOT from earth folks it's EXTRATERRESTRIAL ..sent here with a purpose"}
{"id": 1240099505371893761, "created_at": "Wed Mar 18 02:15:36 +0000 2020", "full_text": "In the world full of corona, our group still need to do moot oral submission..............."}
{"id": 1240099505447583745, "created_at": "Wed Mar 18 02:15:36 +0000 2020", "full_text": "Coronavirus has been tagged by World Health Organization (WHO)  as a pandemic disease. Everyone is advised to wash there hands with hand sanitizers and abstain from over crowded areas. \n#FightCovid19\n#nairatwtcares"}
{"id": 1240099505472667654, "created_at": "Wed Mar 18 02:15:36 +0000 2020", "full_text": "It took Kevin Durant getting coronavirus to remind me that the Nets exist."}
{"id": 1240103778533232640, "created_at": "Wed Mar 18 02:32:35 +0000 2020", "full_text": "Enough of the doom and gloom on TV, I'm #SocialDistancing to Schitt's Creek for the rest of the evening. Roland Schitt would know what to do. It's all a write off anyway."}
{"id": 1240103783872581634, "created_at": "Wed Mar 18 02:32:36 +0000 2020", "full_text": "Yo se que el covid es prioridad ahorita pero Mk really? Nos vamos a chiflar si hasta nos quitan la novela para habalr de esto. Un break plis #PaQuererte"}
{"id": 1240103796329648129, "created_at": "Wed Mar 18 02:32:39 +0000 2020", "full_text": "#COVID19 be making me wake up early to get shit done at home and then go to work cause I got night shifts (i work at a grocery store fyi) no lockdown for me I guess 🙃"}
{"id": 1240103800871976963, "created_at": "Wed Mar 18 02:32:40 +0000 2020", "full_text": "Se o Babu sair eu me entrego ao corona"}
{"id": 1240103817120747523, "created_at": "Wed Mar 18 02:32:44 +0000 2020", "full_text": "This coronavirus is not good, we may end up adopting a dog!"}
{"id": 1240103817452060673, "created_at": "Wed Mar 18 02:32:44 +0000 2020", "full_text": "Despite a global pandemic the US continues to best the war drums."}
{"id": 1240103825597333504, "created_at": "Wed Mar 18 02:32:46 +0000 2020", "full_text": "lockdown isn’t gonna stop me from clapping those cheeks sorry not sorry."}
{"id": 1240103825693904896, "created_at": "Wed Mar 18 02:32:46 +0000 2020", "full_text": "Social media. Social justice. Social distancing. Social engineering. We are guinea pigs."}
{"id": 1240103833994498048, "created_at": "Wed Mar 18 02:32:48 +0000 2020", "full_text": "Everyone's going on their spring breaks and traveling and its gonna be my unlucky ass to catch corona and die while working my ass off to make money"}
{"id": 1240103834011291648, "created_at": "Wed Mar 18 02:32:48 +0000 2020", "full_text": "ok so here’s my issue with the way we are attacking this pandemic...\n\nwe are cancelling things in advance but undermining the right now. \n\nmy niece school was like “we going to finish this week out but close down Monday.” \n\nI’m sorry did Corona give y’all a head start?"}
{"id": 1240103842273988608, "created_at": "Wed Mar 18 02:32:50 +0000 2020", "full_text": "vo morrer d ansiedade n morro d corona mas morro por bbb"}
{"id": 1240103846736728064, "created_at": "Wed Mar 18 02:32:51 +0000 2020", "full_text": "wish i could grab that hoe corona by the neck right now bruh omfg"}
{"id": 1240103855200690176, "created_at": "Wed Mar 18 02:32:53 +0000 2020", "full_text": "People really be out there getting MC’s by saying they’ve been in contact with covid positive patients. \nMemang kepala babi, Eh punde mana y’all belajar ah."}
{"id": 1240103859084832768, "created_at": "Wed Mar 18 02:32:54 +0000 2020", "full_text": "dude.. so many people I know were REALLY sick back in Jan/Feb and I'm just now thinking about it tonight. Each of them were showing all of the signs of the coronavirus and having it last for the same amount of time as the virus normally does. crazy it just occured to me, yooo."}
{"id": 1240103859420307456, "created_at": "Wed Mar 18 02:32:54 +0000 2020", "full_text": "Coronavirus will kill you and or your loved ones if y’all don’t start taking this shit seriously cases in bexar county went from 4 to 11 you should be scared and stay at home and avoid crowds and that’s it you dont need 14 boxes of cereal or industrial amounts of milk to survive"}
{"id": 1240103863237185537, "created_at": "Wed Mar 18 02:32:55 +0000 2020", "full_text": "I am best American. I worked from home, did my taxes, did 2/3rds of the dishes and cuddled cats. Now I'm gonna watch Outbreak. Fuck it..."}
{"id": 1240103871608950784, "created_at": "Wed Mar 18 02:32:57 +0000 2020", "full_text": "I’ve been drinking a fair amount tonight which I normally never do. I’m terrified at the state of this country. A pandemic easily takes down our infrastructure. People have to choose between distancing and their civic duty, and punish those who isolate. Our economy is failing."}
{"id": 1240103871806136322, "created_at": "Wed Mar 18 02:32:57 +0000 2020", "full_text": "We just got a PlayStation VR, and today Ben said “I may not have a job anymore thanks to coronavirus, but at least I can play Job Simulator”😭😂💔"}
{"id": 1240103875929083905, "created_at": "Wed Mar 18 02:32:58 +0000 2020", "full_text": "Hello everyone, my friend Stephen and I are currently #StuckInPeru. The Peruvian government has blocked all travel for 14 days due to the covid-19 virus. Please consider sharing this message to get the word out about us being stuck and help us get a safe passage home. Thanks!"}
{"id": 1240103880010145795, "created_at": "Wed Mar 18 02:32:59 +0000 2020", "full_text": "Is this virus different because it mutated and crossed species and then mutated again really fast? Are we over reacting or is it more serious than the flu and we don’t realize it because the Chinese yanked people off the street with fevers and quarantined them? Time will tell 😐"}
{"id": 1240103880089669632, "created_at": "Wed Mar 18 02:32:59 +0000 2020", "full_text": "I’m going to look specifically for products made in the US more than ever now. Just got a new tactical flashlight, and went with Mag Lite to avoid anything made in China."}
{"id": 1240103892853153793, "created_at": "Wed Mar 18 02:33:02 +0000 2020", "full_text": "When the dentist my wife worked for retired last fall it was tough on her to be out of work, now the new office she works for is closing because of #COVID19 and I’m relieved that she doesn’t have to risk exposure. Having her home holding down the house isn’t a bad thing."}
{"id": 1240103905171836934, "created_at": "Wed Mar 18 02:33:05 +0000 2020", "full_text": "I really wanna go to this kickback.....but I’m feeling pressured by social distancing to stay home....."}
{"id": 1240103909344989186, "created_at": "Wed Mar 18 02:33:06 +0000 2020", "full_text": "#MJFam The governor announced that all of Las Vegas is in lockdown. All casinos need to stop allowing gambling, all restaurants are closed, all nonessential businesses are closed for 30 days. \nIt makes me wonder about all of those tourists on the strip..What will they do?"}
{"id": 1240103921986633728, "created_at": "Wed Mar 18 02:33:09 +0000 2020", "full_text": "maybe while social distancing I can write my wedding thank yous from my wedding that was 18 months ago"}
{"id": 1240103922296999937, "created_at": "Wed Mar 18 02:33:09 +0000 2020", "full_text": "So who will be the first famous person to die of #coronavirus?"}
{"id": 1240103925971324935, "created_at": "Wed Mar 18 02:33:10 +0000 2020", "full_text": "The idea that #JoeBiden Is the solution to stop the fascism of Trump and a Great Depression caused by #coronavirus would be laughable if it weren't so terrifying that he is the great hope of the entitled in the Democratic party to become President. We are all truly fucked."}
{"id": 1240103930396360705, "created_at": "Wed Mar 18 02:33:11 +0000 2020", "full_text": "Anyone noticed ever since @Chunkz_EN and @yungfilly1 song clean up came out everyone’s been actually cleaning up cause of the corona 😂"}
{"id": 1240103930467684353, "created_at": "Wed Mar 18 02:33:11 +0000 2020", "full_text": "Right now there is an NCAA tourney being played...and Corona is a 16 seed...I’m siding with the bright minds who have dedicated their lives to creating vaccines. Most have been preparing their whole lives for this fight..."}
{"id": 1240103938772344840, "created_at": "Wed Mar 18 02:33:13 +0000 2020", "full_text": "this corona virus shit is making me go crazy and it’s only the 3rd day of being stuck home."}
{"id": 1240103947001528321, "created_at": "Wed Mar 18 02:33:15 +0000 2020", "full_text": "In Singapore you get fined for walking around in public with a fever. In America, the cops won't arrest criminals because police don't want to get the #CoronaVirus. You know which country this ends badly for."}
{"id": 1240103951178952704, "created_at": "Wed Mar 18 02:33:16 +0000 2020", "full_text": "Super grateful that my job isn’t closing and is Actually letting me get all the OT I want rn. 🙏🏻😭 if y’all need a job rn we are hiring due to the high volume we are getting because of this pandemic"}
{"id": 1240103955578810370, "created_at": "Wed Mar 18 02:33:17 +0000 2020", "full_text": "Why is Don Lemon asking Scaramucci for advice on how to deal with the economic issues regarding #COVID19 right now?"}
{"id": 1240103955868385281, "created_at": "Wed Mar 18 02:33:17 +0000 2020", "full_text": "I swear to god if I don’t get some d***s soon, I’m going to fucking die before the coronavirus gets me."}
{"id": 1240103959911694336, "created_at": "Wed Mar 18 02:33:18 +0000 2020", "full_text": "Watching all this Corona shit then tore my nerves up"}
{"id": 1240103968153444356, "created_at": "Wed Mar 18 02:33:20 +0000 2020", "full_text": "se o pyong sair agora a cura do corona é descoberta"}
{"id": 1240103972486164480, "created_at": "Wed Mar 18 02:33:21 +0000 2020", "full_text": "Social distancing and self quarantining is doing wonders for TikTok"}
{"id": 1240103976508547072, "created_at": "Wed Mar 18 02:33:22 +0000 2020", "full_text": "vai sair o projeto de coronavirus do bbb"}
{"id": 1240103985240997888, "created_at": "Wed Mar 18 02:33:24 +0000 2020", "full_text": "el coronavirus no me puede matar porque yo mori el dia en el q la carlita se mudo a buenos aires"}
{"id": 1240103997542973440, "created_at": "Wed Mar 18 02:33:27 +0000 2020", "full_text": "I’m not saying I’ve been watching bootleg musicals during this social distancing but that is exactly what I’ve been doing 🤠"}
{"id": 1240104005952516096, "created_at": "Wed Mar 18 02:33:29 +0000 2020", "full_text": "If we could actually test at scale, like really at scale, we wouldn't have to shut the entire country down.\n\nWe could isolate the positives only.\n\nWith a disease that is spread by the asymptomatic, mass testing is the only way to do that.\n#COVID19 #QuarantineLife"}
{"id": 1240104018417942528, "created_at": "Wed Mar 18 02:33:32 +0000 2020", "full_text": "I don't understand how @CovenantHealth, a trusted MEDICAL group, can still allow hundreds of employees to work in close quarters in their business office &amp; not offer work from home! Do you believe in anything that the @CDCgov is saying in regards to social distancing?"}
{"id": 1240104027007795201, "created_at": "Wed Mar 18 02:33:34 +0000 2020", "full_text": "Things that are annoying so far into the pandemic:\n\nPeople whining about being bored at home while I'm working 14 hour days and being forced into waaaaay too many interactions in a day with people. \n\nStop whining."}
{"id": 1240104027012161537, "created_at": "Wed Mar 18 02:33:34 +0000 2020", "full_text": "A woman posted an angry rant that she should be paid to be teaching her kid for the next few weeks so I crunched some numbers. The average teacher here in Michigan makes around $60,000 per year. #shutdown #QuarantineLife #coronavirus #schoolclosure 1/"}
{"id": 1240104031227465736, "created_at": "Wed Mar 18 02:33:35 +0000 2020", "full_text": "Can't wait for the elbow- tapping emoji to be debuted as a special #COVID19 treat from our tech overlords 🤝"}
{"id": 1240104043642597377, "created_at": "Wed Mar 18 02:33:38 +0000 2020", "full_text": "I’m guessing my package from China will not be getting here anytime soon..."}
{"id": 1240104060327526400, "created_at": "Wed Mar 18 02:33:42 +0000 2020", "full_text": "A number of my friends are confirmed as having Covid-19, more show symptoms and cannot get tested, and at least one that I know of is in the hospital. So I am well and hale and safe in the woods, but my loved ones are not."}
{"id": 1240104060461690889, "created_at": "Wed Mar 18 02:33:42 +0000 2020", "full_text": "1st known case of Coronavirus in the United States was 2 months ago. The fact that we were still extremely underprepared for this shit after literally watching in happen China is a joke"}
{"id": 1240104060575002624, "created_at": "Wed Mar 18 02:33:42 +0000 2020", "full_text": "La ansiedad global no es por el coronavirus. Es por el capitalismo salvaje."}
{"id": 1240104068909072384, "created_at": "Wed Mar 18 02:33:44 +0000 2020", "full_text": "Soy la ex tóxica de mi ex... Ya le pregunté que si estaba a salvo del Coronavirus."}
{"id": 1240104073228988416, "created_at": "Wed Mar 18 02:33:45 +0000 2020", "full_text": "COVID-19: Third death, Govt allows use of anti-HIV drugs for high-risk patients above the age of 60."}
{"id": 1240104085493133313, "created_at": "Wed Mar 18 02:33:48 +0000 2020", "full_text": "so thaaaaats it, i lost my job. fuck u covid19"}
{"id": 1240104093995225089, "created_at": "Wed Mar 18 02:33:50 +0000 2020", "full_text": "COVID-19 standards:\n*Alex coughs* \nMe: omg are you alright?\nAlex: yeah I was choking\nMe: oh thank god"}
{"id": 1240104098306740225, "created_at": "Wed Mar 18 02:33:51 +0000 2020", "full_text": "Natanggap na ba ng DOH yung 2000 test kits from China, 50k kits from Jack Ma and Pacquiao? I expect @DOHgovph to be transparent with how many are being tested in a day.\n Tested-Positive-Recovered-Deaths-PendingResults. Kindly be transparent on a daily basis."}
{"id": 1240104098344517632, "created_at": "Wed Mar 18 02:33:51 +0000 2020", "full_text": "It's an interesting lesson in classism during a pandemic: I am working remotely and social distancing at my parents' yet both of them (barely in the at-risk range) are forced to work? My mom has no healthcare benefits or sick leave, my dad literally keeps a highrise running."}
{"id": 1240104098512490497, "created_at": "Wed Mar 18 02:33:51 +0000 2020", "full_text": "Unfortunately I see the supply resorting to a pandemic virus to show Microsoft is worth Billions. Invest wisely... ... ... #WWWIII"}
{"id": 1240104106540388353, "created_at": "Wed Mar 18 02:33:53 +0000 2020", "full_text": "Coronavirus has no impact on my everyday life cause nothing has changed #nolife #sad #iloveboring"}
{"id": 1240104106557157376, "created_at": "Wed Mar 18 02:33:53 +0000 2020", "full_text": "Just had sex #QuarantineLife"}
{"id": 1240104110902386688, "created_at": "Wed Mar 18 02:33:54 +0000 2020", "full_text": "I got this social/emotional distancing stuff in the bag!...\nOh wait... it’s just social distancing?!... oh, oops..."}
{"id": 1240104115126099968, "created_at": "Wed Mar 18 02:33:55 +0000 2020", "full_text": "If you have your name as “Covid-19” on any social media you’re actually a beg"}
{"id": 1240104115209986049, "created_at": "Wed Mar 18 02:33:55 +0000 2020", "full_text": "social distancing is great there’s like no traffic"}
{"id": 1240104119114833921, "created_at": "Wed Mar 18 02:33:56 +0000 2020", "full_text": "\"Social Distancing\" is kind of a wrong term. The term should be \"Physical Distancing\". Let's use the technology to remain social #COVID-19 #MentalHealthMatters #GlobalHealth"}
{"id": 1240104127499309056, "created_at": "Wed Mar 18 02:33:58 +0000 2020", "full_text": "Ontario has issued a state of emergency today and I still have have to go to work midnight shift tonight. Wtf ? 🤬 #coronavirusontario #COVID19 #ontariostateofemergency"}
{"id": 1240104140124172290, "created_at": "Wed Mar 18 02:34:01 +0000 2020", "full_text": "No importa que haya Coronavirus, yo voy a ir a Paleto Bay y me vale todo"}
{"id": 1240104140145135616, "created_at": "Wed Mar 18 02:34:01 +0000 2020", "full_text": "Social distancing? Welcome to my every day life, the good life"}
{"id": 1240104140237307904, "created_at": "Wed Mar 18 02:34:01 +0000 2020", "full_text": "summer is approaching &amp; i'm not letting corona fuck shit up"}
{"id": 1240104144150675456, "created_at": "Wed Mar 18 02:34:02 +0000 2020", "full_text": "Citywide curfew in place and my interviews for this week are getting postponed... Corona ain't nothing but a hoe."}
{"id": 1240104148579815424, "created_at": "Wed Mar 18 02:34:03 +0000 2020", "full_text": "Brady, quarantined with 5 females, COVID-19, Biden which means four more years of Trump why are we trying to survive exactly?"}
{"id": 1240104157190774785, "created_at": "Wed Mar 18 02:34:05 +0000 2020", "full_text": "I have a question why are we not putting people to work making masks, gloves, and other needed personal protective equipment. Do we really have anything better to do? Don't we have a capable workforce? Could we not put this together? I believe we could. #COVID19"}
{"id": 1240104161095700480, "created_at": "Wed Mar 18 02:34:06 +0000 2020", "full_text": "Followers  who go to Target, starting tomorrow, closing time will be 9pm. Also, Wednesday mornings 8-9am will be for elderly and disabled guests who are at higher risk for contracting Coronavirus"}
{"id": 1240104169664634882, "created_at": "Wed Mar 18 02:34:08 +0000 2020", "full_text": "Hadn’t heard from zay most of the day thought got the corona then saw him tweeting and it ruined my day"}
{"id": 1240104173925855232, "created_at": "Wed Mar 18 02:34:09 +0000 2020", "full_text": "my roommate just asked if a guy was, “normal hot or corona hot” and i honestly feel it"}
{"id": 1240104173934280704, "created_at": "Wed Mar 18 02:34:09 +0000 2020", "full_text": "If I get sick with covid-19, I’m gonna imagine Mother Nature kicking down my door and yelling “it’s corona time, biiiiitch!!!”"}
{"id": 1240104190463979520, "created_at": "Wed Mar 18 02:34:13 +0000 2020", "full_text": "Hello everyone! If you think Taiwan or South Korea has done a great job handling the SARS-CoV-2 (COVID-19) outbreak, then you should also be demanding M4A! It’s not politics; it’s human rights!"}
{"id": 1240104198798102528, "created_at": "Wed Mar 18 02:34:15 +0000 2020", "full_text": "Panic buying I can empathize but when the old and frail become victims of the frenzy it angers me a whole damn lot."}
{"id": 1240104199192547328, "created_at": "Wed Mar 18 02:34:15 +0000 2020", "full_text": "This Corona virus gone break yall single chicks soon..."}
{"id": 1240104203286016001, "created_at": "Wed Mar 18 02:34:16 +0000 2020", "full_text": "ANZ | \"Unfortunately we expect the economic impact of COVID-19 to tip the economy into recession, with GDP forecast to fall 2.0% q/q in Q2 alone and 1.9% in the year to December 2020.\" #ausmoney #onthemoneysbs"}
{"id": 1240104203349082114, "created_at": "Wed Mar 18 02:34:16 +0000 2020", "full_text": "The song, \"I'm Too Fly for Corona Vi\" by Andrew Tate is a real banger. Andrew for human of the year in 2020. #cobratate"}
{"id": 1240104211397971971, "created_at": "Wed Mar 18 02:34:18 +0000 2020", "full_text": "You'll let a nigga with corona cough in your ass if you a real nigga"}
{"id": 1240104220088467458, "created_at": "Wed Mar 18 02:34:20 +0000 2020", "full_text": "Genuinely afraid for my country. Genuinely afraid for loved ones. Getting stuck in 1 place sux, but genuinely pissed more people aren't hunkering down. This sux! #Coronavirus"}
{"id": 1240104232457572352, "created_at": "Wed Mar 18 02:34:23 +0000 2020", "full_text": "Y’all need to  go watch a movie call outbarke  on Netflix it ￼just like coronavirus bad more bad ￼#coronavirus #StayHome #stayhomechallenge #COVID19PH"}
{"id": 1240104232461705217, "created_at": "Wed Mar 18 02:34:23 +0000 2020", "full_text": "I have a cold rn and if that shit turns into corona i’m gonna die bc my immune system can’t handle that"}
{"id": 1240104236635041793, "created_at": "Wed Mar 18 02:34:24 +0000 2020", "full_text": "quarantine questions: \nwhy are people eating bats? \nhow will china be held responsible for this? \nCan we PLEASE cancel all chinese wet markets!?\n\nAlso i have an 8 week old i’ve basically been quarantined all year welcome"}
{"id": 1240104244990091265, "created_at": "Wed Mar 18 02:34:26 +0000 2020", "full_text": "I was about to get on my lil bro for restarting his movie but I just remembered, #coronavirus took his schooling away so he’s free to stay up as long as he pleases"}
{"id": 1240104249016455169, "created_at": "Wed Mar 18 02:34:27 +0000 2020", "full_text": "Says there aren’t many cases, but refuses to test people showing symptoms.\nSays stop ‘panic buying’ when reality is hoarders are profiteers, shopping every day to stock up and sell on Facebook/gumtree. \nIf he were serious he’d  #shutdownaustralia and fine the profiteers"}
{"id": 1240104253361807360, "created_at": "Wed Mar 18 02:34:28 +0000 2020", "full_text": "How to open an account in China?  No SSN, only passport, ID card, driver's license."}
{"id": 1240104257573072897, "created_at": "Wed Mar 18 02:34:29 +0000 2020", "full_text": "I can always come here to shit post and spill all my feelings. Anyways,\n\nFuck you you fucking fuck .\n\nThis is to corona, the bitches that hoard and bitches who JUST started washing their taint bc of this"}
{"id": 1240104261582819331, "created_at": "Wed Mar 18 02:34:30 +0000 2020", "full_text": "My entire career and industry is in the process of being destroyed. We’re drinking wine at work, holding back tears, and I’m desperately trying to format a take out menu. Also there’s a pandemic. SOS!"}
{"id": 1240104261762998272, "created_at": "Wed Mar 18 02:34:30 +0000 2020", "full_text": "Those who are educated and underestimates the coronavirus is dumber than those uneducated."}
{"id": 1240104261763170310, "created_at": "Wed Mar 18 02:34:30 +0000 2020", "full_text": "all jokes aside I hit this weed and legit realized we are actually living through a pandemic and the city is shut down. Lowkey scared af"}
{"id": 1240104261800857600, "created_at": "Wed Mar 18 02:34:30 +0000 2020", "full_text": "I have questions about the layoffs that are happening because of this pandemic #COVID19  \nThese corporations are laying people off with no pay for weeks.\n@GregAbbott_TX @JacksonLeeTX18\n@SylvesterTurner\nBut we bill them out at the stock market.  People are going to need support."}
{"id": 1240104266116841472, "created_at": "Wed Mar 18 02:34:31 +0000 2020", "full_text": "Toledo Lucas Co. Health Dept. investigating a potential second COVID19 case in county.  Individual may have conducted business at Domestic Relations Court in Downtown Toledo."}
{"id": 1240104270067793920, "created_at": "Wed Mar 18 02:34:32 +0000 2020", "full_text": "are we allowed to tweet anything unrelated to the pandemic? i swear i haven’t come across a single tweet about anything else in days"}
{"id": 1240104270185279490, "created_at": "Wed Mar 18 02:34:32 +0000 2020", "full_text": "This pandemic and coming home to a busted car has me mixing the Everclear with Pedialyte"}
{"id": 1240104274463305728, "created_at": "Wed Mar 18 02:34:33 +0000 2020", "full_text": "Imagine all this started from a #wetmarket. It's time for the world to shut #wetmarkets down.\n\n#COVID2019 #coronavirus #CoronavirusPandemic"}
{"id": 1240104282948427778, "created_at": "Wed Mar 18 02:34:35 +0000 2020", "full_text": "I wanna get corona for the attention"}
{"id": 1240104287054766080, "created_at": "Wed Mar 18 02:34:36 +0000 2020", "full_text": "only those who chewed on their Polly Pocket dresses as a child are immune to COVID-19"}
{"id": 1240104291261546497, "created_at": "Wed Mar 18 02:34:37 +0000 2020", "full_text": "To me, social distancing means no revenue at all.\nNow Im doing social distancing but cicilan still got no distance."}
{"id": 1240104291290906624, "created_at": "Wed Mar 18 02:34:37 +0000 2020", "full_text": "Time to open the hobby drawer that was stuck for years.. #QuarantineLife"}
{"id": 1240104295229460480, "created_at": "Wed Mar 18 02:34:38 +0000 2020", "full_text": "El amor en tiempos de Coronavirus."}
{"id": 1240104295468535808, "created_at": "Wed Mar 18 02:34:38 +0000 2020", "full_text": "KD going to come back from corona and a ruptured Achilles in the same year"}
{"id": 1240104303718694913, "created_at": "Wed Mar 18 02:34:40 +0000 2020", "full_text": "Social distancing don’t work if we still gotta go to work. So.... imma keep living my life. 😌"}
{"id": 1240104303899095046, "created_at": "Wed Mar 18 02:34:40 +0000 2020", "full_text": "If coronavirus shut everything down come to my house I’ll be a stripper two weeks of no pay ain’t in my books I got bills to make time to shake some ass foe some cash"}
{"id": 1240104304029007873, "created_at": "Wed Mar 18 02:34:40 +0000 2020", "full_text": "Corona virus? Women have already been staying 6 feet away from me! HA! \n\nStop booing me I have another 3 minutes of my set left"}
{"id": 1240104304054157312, "created_at": "Wed Mar 18 02:34:40 +0000 2020", "full_text": "Corona or no corona\nStaying away from people is always a good idea👊"}
{"id": 1240104307766235136, "created_at": "Wed Mar 18 02:34:41 +0000 2020", "full_text": "Are Jehovah's Witnesses still going door to door? #COVID19 kind of killed their entire business model."}
{"id": 1240104308022169602, "created_at": "Wed Mar 18 02:34:41 +0000 2020", "full_text": "ESSA FOI A CURA PRO CORONA VIRUS"}
{"id": 1240104308030365696, "created_at": "Wed Mar 18 02:34:41 +0000 2020", "full_text": "Self quarantining with your loved ones suddenly makes The Shining seem plausible. I think I’m going to wake up to an axe swinging towards me.  #coronavirus #COVID19"}
{"id": 1240104308076507137, "created_at": "Wed Mar 18 02:34:41 +0000 2020", "full_text": "I feel like PNW people have been practicing social distancing since Lewis &amp; Clark"}
{"id": 1240104312010944518, "created_at": "Wed Mar 18 02:34:42 +0000 2020", "full_text": "Buckleys is kill corona?"}
{"id": 1240104320768462850, "created_at": "Wed Mar 18 02:34:44 +0000 2020", "full_text": "Coronavirus-free Libya closes all ports from Monday - Government Declares Emergency, Shuts Down Ports, Airports"}
{"id": 1240104328775548934, "created_at": "Wed Mar 18 02:34:46 +0000 2020", "full_text": "I’m wondering if @TorridFashion is paying their employees for shifts missed to due #coronavirus? @lanebryant specified in their email that they were both closing and paying employees.\n\nThis could definitely impact where I purchase my plus-size clothing from in the future. 🤷🏻‍♀️"}
{"id": 1240104328997847040, "created_at": "Wed Mar 18 02:34:46 +0000 2020", "full_text": "at this point i wish i could be self quarantined because i despise working in a pharmacy during a pandemic"}
{"id": 1240104337130602496, "created_at": "Wed Mar 18 02:34:48 +0000 2020", "full_text": "This has gone so far past bizarre I don’t even know what to say. The flu kills more people every single year in this world but now we have basically shut down the entire country for Coronavirus. I understand precaution but this is insane. There has to be more to this story."}
{"id": 1240104337369468929, "created_at": "Wed Mar 18 02:34:48 +0000 2020", "full_text": "Malaysian, can you stop complaining and just do your best to avoid covid19?"}
{"id": 1240104345447907331, "created_at": "Wed Mar 18 02:34:50 +0000 2020", "full_text": "with everything that’s getting postponed and rescheduled, I’m terrified this will be the busiest summer of my life... maybe #quarantinelife isn’t so bad?"}
{"id": 1240104345489850369, "created_at": "Wed Mar 18 02:34:50 +0000 2020", "full_text": "03/17/2020, after 3000~ down in DJIA, clawed back 1000~ today, still 25% down from the highest in February. President Trump's calling \"Chinese Virus\" will draw violent actions against Chinese Americans, so irresponsible. Lijian Zhao's tweet is stupid, but no hyper-correction."}
{"id": 1240104350107795458, "created_at": "Wed Mar 18 02:34:51 +0000 2020", "full_text": "We eat pizza out of a dumpster here in River Falls and yet we have the audacity to blame this virus on Chinese people for eating bats"}
{"id": 1240104350124363781, "created_at": "Wed Mar 18 02:34:51 +0000 2020", "full_text": "Pinche coronavirus"}
{"id": 1240104366461206528, "created_at": "Wed Mar 18 02:34:55 +0000 2020", "full_text": "Joe Biden is the nominee. It makes 0 sense to extend the primaries past this point. It hurts the party and WAY more importantly right now, it puts people at risk of catching Coronavirus. Sanders needs to drop out. It’s over."}
{"id": 1240104366637371394, "created_at": "Wed Mar 18 02:34:55 +0000 2020", "full_text": "Schools in China were only closed for a month, for what it’s worth. I doubt we would have anything closed longer. But that’s just me thinking outloud."}
{"id": 1240104366666928128, "created_at": "Wed Mar 18 02:34:55 +0000 2020", "full_text": "Creen que el coronavirus siga en Junio?"}
{"id": 1240104366889189376, "created_at": "Wed Mar 18 02:34:55 +0000 2020", "full_text": "HOW THE FUCK DO THE BIG BROTHER PEOPLE NOT KNOW ABOUT #coronavirus YET. \n\nWHAT THE FUCK."}
{"id": 1240104370689040385, "created_at": "Wed Mar 18 02:34:56 +0000 2020", "full_text": "We're taking this #SocialDistancing thing very serious. 3 of us home and all in different rooms 😂"}
{"id": 1240104370735325186, "created_at": "Wed Mar 18 02:34:56 +0000 2020", "full_text": "In the face of this pandemic, you guys seriously voted for the man who said outright that he would veto a Medicare 4 All bill?\n\nJesus, you guys are so fucking stupid. Holy shit. This universe sucks\n\n #2020Primaries"}
{"id": 1240104379132321794, "created_at": "Wed Mar 18 02:34:58 +0000 2020", "full_text": "Nobody: \n\nMe: CORONAVIRUS"}
{"id": 1240104383309926401, "created_at": "Wed Mar 18 02:34:59 +0000 2020", "full_text": "Si no me muero por el coronavirus me muero de estrés:)."}
{"id": 1240104383544791040, "created_at": "Wed Mar 18 02:34:59 +0000 2020", "full_text": "imagine this, murdoc gets the corona virus and the whole band goes freaking wild\n\n#gorillaz"}
{"id": 1240104383632859136, "created_at": "Wed Mar 18 02:34:59 +0000 2020", "full_text": "keep fighting over renaming Covid-19. seriously, good use of your time and energy..."}
{"id": 1240104387600678913, "created_at": "Wed Mar 18 02:35:00 +0000 2020", "full_text": "I can confirm that Rabbi Gruenstein of Young Israel of Bal Harbour has also tested 'presumptive positive' for COVID-19 this evening.  The Rabbi is doing well and is self-isolating at home at this time. We will be issuing a formal statement and guidelines first thing tomorrow. 1/2"}
{"id": 1240104391979307009, "created_at": "Wed Mar 18 02:35:01 +0000 2020", "full_text": "When humans squabble – viruses double. In contrast, if the epidemic results in closer global cooperation, it will be a victory not only against the coronavirus, but against all future pathogens. - Yuval Noah Harari"}
{"id": 1240104400305008640, "created_at": "Wed Mar 18 02:35:03 +0000 2020", "full_text": "this social distancing shit has my head all fucked up"}
{"id": 1240104406298828802, "created_at": "Wed Mar 18 02:35:05 +0000 2020", "full_text": "SAI CORONA VIRUS"}
{"id": 1240104408764911616, "created_at": "Wed Mar 18 02:35:05 +0000 2020", "full_text": "For virtual meetings, conferences and webinars, I use Zoom. It enables me to engage face to face with the person I’m meeting with. It also has the option to record sessions. \n\n#BusinessContinuity #AccountingPractice #Covid19 #Coronavirus"}
{"id": 1240104416763576322, "created_at": "Wed Mar 18 02:35:07 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240104417040334849, "created_at": "Wed Mar 18 02:35:07 +0000 2020", "full_text": "Kd tested positive for coronavirus"}
{"id": 1240104421255569409, "created_at": "Wed Mar 18 02:35:08 +0000 2020", "full_text": "If we survived this, we're gonna be called covid survivors and that sounds nice."}
{"id": 1240104429325561856, "created_at": "Wed Mar 18 02:35:10 +0000 2020", "full_text": "They were talking that when Wuhan, China really starts waking up and going back to work they don’t know if the virus will kick back up again there. Smh"}
{"id": 1240104429434462209, "created_at": "Wed Mar 18 02:35:10 +0000 2020", "full_text": "Don’t let the coronavirus distract you from the fact that hectors running 3 Honda civics with spoon engines"}
{"id": 1240104429824675840, "created_at": "Wed Mar 18 02:35:10 +0000 2020", "full_text": "GANHAMO O HEXA EM MEIO AO CORONA VIRUS"}
{"id": 1240104442038493184, "created_at": "Wed Mar 18 02:35:13 +0000 2020", "full_text": "Hey why the FUCK are people still voting for Biden during a fucking pandemic when the man has such shitty stances on healthcare why are Americans so fucking stupid I hate it here"}
{"id": 1240104450418544641, "created_at": "Wed Mar 18 02:35:15 +0000 2020", "full_text": "I'm calling it now: I don't believe @spidadmitchell or @rudygobert27 were the original Corona Virus cases. I've looked at exposure points and can say, with almost 100% certainty, that an @nyknicks player is the original case. Look at a timeline of games played. #COVIDNBAZEROCASE"}
{"id": 1240104450829631489, "created_at": "Wed Mar 18 02:35:15 +0000 2020", "full_text": "i’m so mad at the coronavirus for so many reasons"}
{"id": 1240104462980612103, "created_at": "Wed Mar 18 02:35:18 +0000 2020", "full_text": "Facebook is deleting peoples post on COVID-19 when they share factual articles and stories. They are also deleting anything negative about Trump’s response to the pandemic. Stay vigilant."}
{"id": 1240104463014084608, "created_at": "Wed Mar 18 02:35:18 +0000 2020", "full_text": "Tryna see my favorite BD before they lock the city down."}
{"id": 1240104467187372032, "created_at": "Wed Mar 18 02:35:19 +0000 2020", "full_text": "Anybody else coping with intense lack of control over this pandemic situation by cleaning...and then dislocate your shoulder for a sec while vacuuming? Cause that just happened to me. Also, hi, I'm fine. Thank goodness our freezer is full of frozen vegetables..."}
{"id": 1240104471453224965, "created_at": "Wed Mar 18 02:35:20 +0000 2020", "full_text": "Prediction: If #EmergencyUBI in some form passes, it’ll have to become permanent because this pandemic will hasten the changes that were already happening: Main Street retail losing to Amazon; investment in automation; hoarding of wealth. #YangWasRight"}
{"id": 1240104480051302400, "created_at": "Wed Mar 18 02:35:22 +0000 2020", "full_text": "A mi no me va a dar coronavirus porque ya perdí a mi ex y dios no castiga dos veces 🥺"}
{"id": 1240104484073664512, "created_at": "Wed Mar 18 02:35:23 +0000 2020", "full_text": "I feel like COVID is the big one we ain’t prepared for"}
{"id": 1240104492512600066, "created_at": "Wed Mar 18 02:35:25 +0000 2020", "full_text": "Wow nick, yaneli, and i are on a mission to survive the pandemic and get super fucked up tonight #HappyStPatricksDay #2020 #coronavirus"}
{"id": 1240104496711098368, "created_at": "Wed Mar 18 02:35:26 +0000 2020", "full_text": "I enjoy the idea of working from home, but can the pandemic wait until I move out and have a place on my own? Because seriously, now it's gonna be a whole lot of getting asked to do stuff around the house and I can't scream I'M WORKING HERE because I'm just not that kid."}
{"id": 1240104509134843906, "created_at": "Wed Mar 18 02:35:29 +0000 2020", "full_text": "Ghost Recon Breakpoint predicted Covid-19 in the mission of REDEEMING REMEDY LMFAO"}
{"id": 1240104513534451712, "created_at": "Wed Mar 18 02:35:30 +0000 2020", "full_text": "i just told my armenian mom to not bring food when the door is closed because i’m in my Zoom lectures, SO she just made my sister bring in her cut up fruit and Sadaf tea instead 😭😂#QuarantineLife"}
{"id": 1240104517477322753, "created_at": "Wed Mar 18 02:35:31 +0000 2020", "full_text": "Unless you’re suspending payments I don’t care what your company is doing due to Coronavirus: TurboTax, Public Storage, Credit Karma, Boxlunch, Compost Now, Geico, Universal Resorts, McCoy Federal Credit Union, Telco Credit Union and Sachs Massage all today"}
{"id": 1240104522153934848, "created_at": "Wed Mar 18 02:35:32 +0000 2020", "full_text": "Social distancing means I’ll get caught up on vanderpump rules faster than I thought."}
{"id": 1240104525941227521, "created_at": "Wed Mar 18 02:35:33 +0000 2020", "full_text": "It's funny that most of the comedians posting about losing money from lost gigs during the Coronavirus typically do 2 shows a month at best."}
{"id": 1240104530219388929, "created_at": "Wed Mar 18 02:35:34 +0000 2020", "full_text": "My coworkers were shocked that Boyle Heights had 5 confirmed cases of COVID-19. I wasn’t, had to explain to them that this community depends heavily on public transportation and walking to do their errands. It’s not like Pasadena where it’s mostly for unnecessary leisure activity"}
{"id": 1240104534837321729, "created_at": "Wed Mar 18 02:35:35 +0000 2020", "full_text": "Roommate does not understand that social distancing means you don't invite people over"}
{"id": 1240104555108544514, "created_at": "Wed Mar 18 02:35:40 +0000 2020", "full_text": "I don’t know why I didn’t think of this already but I’m going to create a Saturday morning cartoon lineup for my kid. I limit her screen time but it’s a pandemic. The child needs Saturday morning cartoons. I’ll program it 9am to noon. Nothing but awesome. #DGProper #WeNERDhard"}
{"id": 1240104555712589824, "created_at": "Wed Mar 18 02:35:40 +0000 2020", "full_text": "AGORA ACABA CORONA VIRUS"}
{"id": 1240104559793418241, "created_at": "Wed Mar 18 02:35:41 +0000 2020", "full_text": "can corona virus hurry up and wipe out all of biden's voters?"}
{"id": 1240104567871868928, "created_at": "Wed Mar 18 02:35:43 +0000 2020", "full_text": "this quarantine/social distancing thing+ a shitty family is like a livin nightmare."}
{"id": 1240104568014372870, "created_at": "Wed Mar 18 02:35:43 +0000 2020", "full_text": "How are there still primary elections going on during a pandemic!? that’s wild y’all."}
{"id": 1240104576251858944, "created_at": "Wed Mar 18 02:35:45 +0000 2020", "full_text": "I’ll eat like 2 orders of extra large fries right now. #ChineseVirus 🙄"}
{"id": 1240104576369467392, "created_at": "Wed Mar 18 02:35:45 +0000 2020", "full_text": "i already knew most of y’all on here ain’t go no job.... but this coronavirus quarantine shit really made me realize 97% of every fuckin body on here does not............"}
{"id": 1240104584875585541, "created_at": "Wed Mar 18 02:35:47 +0000 2020", "full_text": "i hate this\ni hate this\ni hate this\ni hate this\ni hate this \ni hate this \ni hate this \nfuck you COVID-19"}
{"id": 1240104584917528579, "created_at": "Wed Mar 18 02:35:47 +0000 2020", "full_text": "O meu único entretenimento está VIVO VAI TOMA NO CU CORONAVIRUS"}
{"id": 1240104588897746945, "created_at": "Wed Mar 18 02:35:48 +0000 2020", "full_text": "\"China is expelling more American journalists,\" I messaged a friend. \"More,\" he asked, \"after last night?\". The day has only begun, I told him. Soon there will only be @MFA_China\n spokespersons at foreign ministry pressers and local reporters. A win-win arrangement."}
{"id": 1240104597286522894, "created_at": "Wed Mar 18 02:35:50 +0000 2020", "full_text": "meu deus fodasse o coronavirus eu abraçaria o babu por 3 horas agora na miral.."}
{"id": 1240104601589821446, "created_at": "Wed Mar 18 02:35:51 +0000 2020", "full_text": "So trump knew it was a pandemic before anyone else.  What a guy!"}
{"id": 1240104601782755333, "created_at": "Wed Mar 18 02:35:51 +0000 2020", "full_text": "Thank you to #MILeg for your leadership for Michigan, by unanimously voting to pass an additional $125m for coronavirus response, bringing the total to $150m! #COVID19 #Covid_19"}
{"id": 1240104610129481730, "created_at": "Wed Mar 18 02:35:53 +0000 2020", "full_text": "O corona vírus acabou com o Brasil e o Brasil acabou com o big brother"}
{"id": 1240104614000594944, "created_at": "Wed Mar 18 02:35:54 +0000 2020", "full_text": "Worried of young people from this place itself out somewhere in India in search of work even under Covid-19 lockdown.Hemphu Arnam peraidun nang."}
{"id": 1240104618434101248, "created_at": "Wed Mar 18 02:35:55 +0000 2020", "full_text": "Temp changes at Sendiks: Suspended self-service stations for hot soups, salad bars and hot bars; hours of operation remain 7am-9pm, but they ask guests to reserve 7am-8am for shoppers at higher risk of illness by COVID-19, (older adults and those with compromised immune systems."}
{"id": 1240104626738905098, "created_at": "Wed Mar 18 02:35:57 +0000 2020", "full_text": "I’m not even excited about my bday this year, all cause this Coronavirus 😢"}
{"id": 1240104631067271169, "created_at": "Wed Mar 18 02:35:58 +0000 2020", "full_text": "Apostrophos knows it’s a scary NSFW time! Me find that the uncertainty is the scariest, which is why it’s always important to remember the constants in life-\n\nLike how @keenmangos has never felt real female boobs!! BWAHHHAHHHHHAAHAHHAAHA!!! #COVID19 #coronavirus"}
{"id": 1240104634934530049, "created_at": "Wed Mar 18 02:35:59 +0000 2020", "full_text": "fuck coronavirus, sleep deprivation &amp; stress gonna kill me first"}
{"id": 1240104647496470528, "created_at": "Wed Mar 18 02:36:02 +0000 2020", "full_text": "No importa el coronavirus, el clima, el dia ni la hora que el GOYO sigue abierto"}
{"id": 1240104648016572416, "created_at": "Wed Mar 18 02:36:02 +0000 2020", "full_text": "Was the pandemic the only way to have us collectively work together towards preventing global warming"}
{"id": 1240104660331114499, "created_at": "Wed Mar 18 02:36:05 +0000 2020", "full_text": "Facebook is currently blocking factual articles about coronavirus. They just censored my post with the article about Howard's graduation being canceled..."}
{"id": 1240104672888791042, "created_at": "Wed Mar 18 02:36:08 +0000 2020", "full_text": "If they say we are on lock down for for good and bae not here . She better gtf here idc idc"}
{"id": 1240104681344565253, "created_at": "Wed Mar 18 02:36:10 +0000 2020", "full_text": "been following one of my classmates from my yoga teacher training courses on ig since being on lockdown, and I’m convinced she’s an escort 👀 \n#COVID19 #QuarantineLife"}
{"id": 1240104685324742656, "created_at": "Wed Mar 18 02:36:11 +0000 2020", "full_text": "Inside getting used to social distancing. Feels strange not to be able to come and go as we please. It's difficult for my son who wants to see his friends to understand. Prayers be to the Almighty God that we will emerge stronger from this difficult time. God Bless and stay safe."}
{"id": 1240104685643628546, "created_at": "Wed Mar 18 02:36:11 +0000 2020", "full_text": "Rolling up to the drive-thru COVID-19 screening site with a hot washcloth on my forehead and a fake cough."}
{"id": 1240104685673078784, "created_at": "Wed Mar 18 02:36:11 +0000 2020", "full_text": "We are going to wake up and coronavirus isn't real okay?"}
{"id": 1240104698213994496, "created_at": "Wed Mar 18 02:36:14 +0000 2020", "full_text": "yeah we may be in the middle of a pandemic and its only the 3rd month of the year but,, this is still way better than last year 😳"}
{"id": 1240104710511747072, "created_at": "Wed Mar 18 02:36:17 +0000 2020", "full_text": "How does one get a haircut in the times of #Corona. #CoronavirusOutbreak #COVID19 \nOne thing is for sure, nobody is taking away a barber's job. Not the internet, not automation!  #SocialDistancing"}
{"id": 1240104723186884608, "created_at": "Wed Mar 18 02:36:20 +0000 2020", "full_text": "Visa or no visa .. I am leaving this country ... how can a pastor opposite Fela shrine say he has the cure for corona virus .. done!!!!!!!"}
{"id": 1240104727528050688, "created_at": "Wed Mar 18 02:36:21 +0000 2020", "full_text": "Had my first corona panic attack of the week so that was fun lol"}
{"id": 1240104727603367936, "created_at": "Wed Mar 18 02:36:21 +0000 2020", "full_text": "The pandemic is adding a whole new level to fuckwit Sydney Rd driving"}
{"id": 1240104731453915137, "created_at": "Wed Mar 18 02:36:22 +0000 2020", "full_text": "#China Need to get away from China Fuck Them"}
{"id": 1240104731646676993, "created_at": "Wed Mar 18 02:36:22 +0000 2020", "full_text": "I repeat, please call this the Wuhan flu, naming conventions for pandemics exist for reasons, and those reasons shouldn't include political ones"}
{"id": 1240104731713904641, "created_at": "Wed Mar 18 02:36:22 +0000 2020", "full_text": "i practice social distancing everyday bitch this shit is light work"}
{"id": 1240104739997650945, "created_at": "Wed Mar 18 02:36:24 +0000 2020", "full_text": "Us: breakfast at the pantry as usual\n\ntetiba big boss lalu : ladies, keep your social distancing"}
{"id": 1240104744154288129, "created_at": "Wed Mar 18 02:36:25 +0000 2020", "full_text": "Fairfax County is reporting two new presumptive coronavirus cases today as the Washington Metro reduces transit service to “Essential trips only.”"}
{"id": 1240104748209934345, "created_at": "Wed Mar 18 02:36:26 +0000 2020", "full_text": "My state is on a 30 day lockdown, ima gonna be so bored"}
{"id": 1240104752358100992, "created_at": "Wed Mar 18 02:36:27 +0000 2020", "full_text": "im cuddled up with my boo in a small cabin in big bear drinking wine and we’re about to get in the hot tub later\n\nthis social distancing stuff ain’t so bad"}
{"id": 1240104752538517504, "created_at": "Wed Mar 18 02:36:27 +0000 2020", "full_text": "just thinking how this govt downplayed the hell out of corona virus in february and saying a lockdown is an overkill BUT HERE ARE NOW HUH"}
{"id": 1240104756732813312, "created_at": "Wed Mar 18 02:36:28 +0000 2020", "full_text": "how do they know theyre asymptomatic unless they tested positive for covid-19?"}
{"id": 1240104760876732418, "created_at": "Wed Mar 18 02:36:29 +0000 2020", "full_text": "I hope all the people who went to Florida or anywhere other than home for their spring break gets tested for coronavirus. Don’t be selfish there’s people that you could really harm with this disease."}
{"id": 1240104760977633283, "created_at": "Wed Mar 18 02:36:29 +0000 2020", "full_text": "People: fill your social distancing days w art and books and FaceTime\n\nMy profs: you want art? Write (a rhetorical analysis). You want books? Here’s an extra reading. You wanna feel less alone? Group projects still happening so connect w your group online."}
{"id": 1240104761149423616, "created_at": "Wed Mar 18 02:36:29 +0000 2020", "full_text": "Trip sitting my mom via Skype during corona quarantine is so 2020"}
{"id": 1240104773589897217, "created_at": "Wed Mar 18 02:36:32 +0000 2020", "full_text": "it makes me so sad to see most of my friends not practicing social distancing, rip"}
{"id": 1240104773761851392, "created_at": "Wed Mar 18 02:36:32 +0000 2020", "full_text": "Best part of coronavirus is I’m no longer a loser for being alone and all you extroverts are the lame ones haha who’s laughing now"}
{"id": 1240104777662554112, "created_at": "Wed Mar 18 02:36:33 +0000 2020", "full_text": "AGORA O CORONAVIRUS PARA DE INFECTAR PESSOAS"}
{"id": 1240104786244100104, "created_at": "Wed Mar 18 02:36:35 +0000 2020", "full_text": "No actual covid screening beyond a questionnaire filled out on the plane lmao"}
{"id": 1240104798499803148, "created_at": "Wed Mar 18 02:36:38 +0000 2020", "full_text": "Highly agitated that the job I have to go to daily is not taking this pandemic seriously and I’m getting stressed out over it!! #COVID19 #CoronavirusOutbreak #LetMeQuarantine"}
{"id": 1240104798650683392, "created_at": "Wed Mar 18 02:36:38 +0000 2020", "full_text": "Hey, every company ive ever interacted with, you really don’t need to keep all emailing me about your corona response plans."}
{"id": 1240104807156891648, "created_at": "Wed Mar 18 02:36:40 +0000 2020", "full_text": "923 cases of #CoronaVirus in #NYC. How many with hospitalizations? Needs to be a breakdown in classification of severity on these numbers. A)Severe (B) Serious (C) Mild (D) No Symptoms. People are hearing 923 and assuming they sre all on deaths door. 80%+ of 923 will self resolve"}
{"id": 1240104811351150593, "created_at": "Wed Mar 18 02:36:41 +0000 2020", "full_text": "Young folks out there make sure u don’t congregate n large crowds because of this Coronavirus, this is serious shit , young folks haven’t really been affected but u don’t want to be the first !!!\nSteer clear of large gatherings of people, just to be safe and not sorry."}
{"id": 1240104819982925824, "created_at": "Wed Mar 18 02:36:43 +0000 2020", "full_text": "Coronavirus, joe Biden leading the primary, Kobe, and now Tom Brady leaving the patriots. What a shit year"}
{"id": 1240104823665471490, "created_at": "Wed Mar 18 02:36:44 +0000 2020", "full_text": "Shoutout to all the victims of #NarcissisticAbuse who are quarantined in their home with their abusers. I know it will be tough as there aren’t any vaccine or cure for both #coronavirus and these narcs. Keep maintaining Grey Rock, that’s the only way to safeguard yourself."}
{"id": 1240104844834353154, "created_at": "Wed Mar 18 02:36:49 +0000 2020", "full_text": "Some good news, stay strong! We are #StrongerTogether! \n#COVID19 #publichealth #persevere #pray #StopTheSpread #FactsNotFear  #pandemic\n\n-China closed down its last coronavirus hospital. Not enough new cases to support them.\n/1"}
{"id": 1240104853147455489, "created_at": "Wed Mar 18 02:36:51 +0000 2020", "full_text": "Can we hand the Coronavirus back to them? Take some responsibility China! #IngrahamAngle"}
{"id": 1240104857580814338, "created_at": "Wed Mar 18 02:36:52 +0000 2020", "full_text": "Former Nickelodeon child star-gone-slightly-off-the-rails Amanda Bynes is preggo.\n\nCould this be the first of many corona babies to come? 🤔🤔"}
{"id": 1240104861804441600, "created_at": "Wed Mar 18 02:36:53 +0000 2020", "full_text": "Thinking of drinking a beer but idk if #corona the right option ... Jkjk"}
{"id": 1240104886601240578, "created_at": "Wed Mar 18 02:36:59 +0000 2020", "full_text": "Went for groceries today- Wegmans is our super market in WNY - Was very calm felt like a regular shopping day. Not like last week, Still no meats, limited can goods. Hopefully the Initial panic is over and everyone is stocked up on necessities to last for a while. Keep positive🙏🏻"}
{"id": 1240104895090286592, "created_at": "Wed Mar 18 02:37:01 +0000 2020", "full_text": "This quarantine should give me two extra hours of sleep, shaving off my morning prep time and 30 mile commute. If only there wasn’t a global pandemic to keep me awake all night."}
{"id": 1240104899339259905, "created_at": "Wed Mar 18 02:37:02 +0000 2020", "full_text": "So like...as a senior emerging into the coronavirus economy...when do I start applying to jobs??"}
{"id": 1240104903487287297, "created_at": "Wed Mar 18 02:37:03 +0000 2020", "full_text": "i guess i should be starting doing hw so that i can sleep for the rest of this corona break 😛"}
{"id": 1240104907602001923, "created_at": "Wed Mar 18 02:37:04 +0000 2020", "full_text": "Just had a video chat with 9 of my linesisters. Finding ways to be social in this time of isolation. \n\nI recommend it. Was good to see faces, voice anxieties and strategies around COVID 19 and to just laugh together."}
{"id": 1240104912064667648, "created_at": "Wed Mar 18 02:37:05 +0000 2020", "full_text": "Nevada Has not gone into lockdown effective at midnight tonight..... #lockdown"}
{"id": 1240104929060159488, "created_at": "Wed Mar 18 02:37:09 +0000 2020", "full_text": "Thinkin about the number of margins of error during this whole epidemic...."}
{"id": 1240104937331159040, "created_at": "Wed Mar 18 02:37:11 +0000 2020", "full_text": "Applied to adopt a #puppy today. Doubt my app will be processed until COVID-19's under control but it still makes me HAPPY"}
{"id": 1240104958344790018, "created_at": "Wed Mar 18 02:37:16 +0000 2020", "full_text": "Every day that I've lived in the bathroom has prepared me for social distancing"}
{"id": 1240104962278879232, "created_at": "Wed Mar 18 02:37:17 +0000 2020", "full_text": "learn the lesson from #TWD.. The virus is in everybody and only activates WHEN CONDITIONS ARE OPTIMAL FOR THE VIRUS.. for #Covid19 the humans hv to hv co-mobidity conditions or are immune-deficient.. Is everyone really healthy with modern lifestyles n enviroment pollutions?"}
{"id": 1240104966318161926, "created_at": "Wed Mar 18 02:37:18 +0000 2020", "full_text": "UEFA has postponed Euro 2020 until the summer of 2021 to allow European leagues more time to complete their seasons amid the coronavirus pandemic."}
{"id": 1240104970722201600, "created_at": "Wed Mar 18 02:37:19 +0000 2020", "full_text": "green giant cron niblets for the win #MLBTheShow20 #coronavirus #dropkickmurphys #FloridaPrimary"}
{"id": 1240104979039477760, "created_at": "Wed Mar 18 02:37:21 +0000 2020", "full_text": "before the lockdown who wants to come over for fondue"}
{"id": 1240104979081203712, "created_at": "Wed Mar 18 02:37:21 +0000 2020", "full_text": "Celebrities travel a lot more often and, on average, come into contact with a lot more people so why is it surprising that they contracted coronavirus lol."}
{"id": 1240104991517360128, "created_at": "Wed Mar 18 02:37:24 +0000 2020", "full_text": "Salam di saat corona\n\nOrang lain:🙏\nMe and my brother: WAKANDA FOREVER"}
{"id": 1240104995846000640, "created_at": "Wed Mar 18 02:37:25 +0000 2020", "full_text": "I just had a very dear friend berate me just now IRL for not taking this social distancing stuff very seriously. Dude, I been social distancing for over twenty years now. She doesn't wanna have to take care of me if I get sick. I bet she gets sick before I do!"}
{"id": 1240104996135411712, "created_at": "Wed Mar 18 02:37:25 +0000 2020", "full_text": "A CURA DO CORONAVIRUS"}
{"id": 1240105012857987073, "created_at": "Wed Mar 18 02:37:29 +0000 2020", "full_text": "So OC on lockdown now ,but I have work still tomorrow 🙃"}
{"id": 1240105016565927937, "created_at": "Wed Mar 18 02:37:30 +0000 2020", "full_text": "CHORA CORONA IVY"}
{"id": 1240105020978323456, "created_at": "Wed Mar 18 02:37:31 +0000 2020", "full_text": "So, Conservatives are talking about trying to take over the @Twitter board , and @facebook ‘s block bots are working overtime to block tons of legit posts regarding #coronavirus and the @GOP ‘s awful response.\n\nCoincidence? Yes, but still creepy."}
{"id": 1240105033934372864, "created_at": "Wed Mar 18 02:37:34 +0000 2020", "full_text": "ako lang ba pero this pandemic also has a good effect on the environment, imagine 1month with less pollution and massive reduction of plastics and fuel isn't bad at all 🤷🏻‍♀️"}
{"id": 1240105046265733120, "created_at": "Wed Mar 18 02:37:37 +0000 2020", "full_text": "Took a sip of Andrews beer and he says “CDC says NO !” .... 🖕🏻☠️💣"}
{"id": 1240105058781597697, "created_at": "Wed Mar 18 02:37:40 +0000 2020", "full_text": "Por 2 min eu esqueci do corona"}
{"id": 1240105062996770816, "created_at": "Wed Mar 18 02:37:41 +0000 2020", "full_text": "The known mortality rate for #Covid19 has now increased to over 4% That's 40 times more deadly than the Flu.\n\nKeep in mind these are only reported cases, so the actual rate may be substantially lower, but still."}
{"id": 1240105067509764097, "created_at": "Wed Mar 18 02:37:42 +0000 2020", "full_text": "I wanted to shoot my shot but I think coronavirus gonna steal it"}
{"id": 1240105075651104769, "created_at": "Wed Mar 18 02:37:44 +0000 2020", "full_text": "america get it together and issue a militarized lockdown so we can get our shit together quickly challenge ..."}
{"id": 1240105075655299072, "created_at": "Wed Mar 18 02:37:44 +0000 2020", "full_text": "So I am watching Space Jam and they cancel the NBA for the health and safety of the players and I am just like wow this literally just happened. So did the evil aliens cause the coronavirus?"}
{"id": 1240105083850887168, "created_at": "Wed Mar 18 02:37:46 +0000 2020", "full_text": "Wake me up when the disordered fashion influencers stop making twisted statements about coronavirus weight gain 🤦🏻‍♀️"}
{"id": 1240105088246374400, "created_at": "Wed Mar 18 02:37:47 +0000 2020", "full_text": "This bitch Corona tryin to ruin my hot girl summer but it ain’t happening🤷🏾‍♀️"}
{"id": 1240105092231106562, "created_at": "Wed Mar 18 02:37:48 +0000 2020", "full_text": "Twitter doesn't give me enough characters to explain why, but my wonderful, caring, supportive people of the Midwest, you disappointed me today.... \n#dobetter #COVIDー19"}
{"id": 1240105100431015936, "created_at": "Wed Mar 18 02:37:50 +0000 2020", "full_text": "Dear @GetSpectrum please reconsider expanding to my neighborhood, was told previously there was no interest in making services available in my older neighborhood but thanks to #COVID19 I must work at home."}
{"id": 1240105100502130688, "created_at": "Wed Mar 18 02:37:50 +0000 2020", "full_text": "everyone panic buying groceries seriously hurts the immunocompromised, especially those with restricted diets. my husband can ONLY eat organic chicken...that’s it. it’s not easy but it’s what he has to do to get better. over the past 2 days I have gone to 7"}
{"id": 1240105125722669056, "created_at": "Wed Mar 18 02:37:56 +0000 2020", "full_text": "January: WWIII \nFebruary: Kobe died\nMarch: corona virus \nApril :?"}
{"id": 1240109408325156866, "created_at": "Wed Mar 18 02:54:57 +0000 2020", "full_text": "-Rolls from one edge of her bed and then back to the other. This social distancing is so amazing. R e a l l y-"}
{"id": 1240109416755744770, "created_at": "Wed Mar 18 02:54:59 +0000 2020", "full_text": "The free 2 months of Adobe thing circulating is great - use it, share it, make the most of it!\n\nBut STOP giving credit to Adobe for giving us this act of kindness to creatives being hard hit by the pandemic. It has always been there. I used the free 2 months two years ago. 🙃"}
{"id": 1240109421021351941, "created_at": "Wed Mar 18 02:55:00 +0000 2020", "full_text": "I SWEAR TO GOD IF IDRIS ELBA DIES OF CORONA IM GONNA HURT SOMEONE"}
{"id": 1240109425106407424, "created_at": "Wed Mar 18 02:55:01 +0000 2020", "full_text": "I can confirm the presence of Covid-19 in central western Nevada. Yup.\n\nNo, it's not me."}
{"id": 1240109441699192832, "created_at": "Wed Mar 18 02:55:05 +0000 2020", "full_text": "I’m bouta do social media distancing too. All the hysteria gon drive me crazy 🥴"}
{"id": 1240109445809672192, "created_at": "Wed Mar 18 02:55:06 +0000 2020", "full_text": "my mom has made the whole house go on lockdown #coronavirus"}
{"id": 1240109445851611139, "created_at": "Wed Mar 18 02:55:06 +0000 2020", "full_text": "This fucking coronavirus is ruining everything."}
{"id": 1240109445994156033, "created_at": "Wed Mar 18 02:55:06 +0000 2020", "full_text": "I would love to see @IKEAUSA offer free shipping, so I can buy a couple of Billy’s without shopping in store and risking exposure to COVID19"}
{"id": 1240109446216515585, "created_at": "Wed Mar 18 02:55:06 +0000 2020", "full_text": "corona ne ke panga pa te 👳🏾‍♂️🦠"}
{"id": 1240109450389794816, "created_at": "Wed Mar 18 02:55:07 +0000 2020", "full_text": "Other country’s are finally closing boarders. Where’s the outrage @CNN @MSNBC it’s racist isn’t it? China kicked out American journalists. Where the outrage. China is bad news. First our pets, then our kids now this Wuhan virus 🦠 keep defending China. You traitors"}
{"id": 1240109471419879425, "created_at": "Wed Mar 18 02:55:12 +0000 2020", "full_text": "Seriously about to be homeless guys cause fuck this shit. And during a national pandemic too lmao FML"}
{"id": 1240109479586418690, "created_at": "Wed Mar 18 02:55:14 +0000 2020", "full_text": "uh oh this corona vacation is gonna be a coronoa staycation ain't it"}
{"id": 1240109483747151872, "created_at": "Wed Mar 18 02:55:15 +0000 2020", "full_text": "I think these birds out here catchin the corona virus because they have shit on my car at least 10 times today...🤔😷"}
{"id": 1240109483998580736, "created_at": "Wed Mar 18 02:55:15 +0000 2020", "full_text": "i was thinking corona virus or something when i saw amanda bynes trending but its because shes having a baby."}
{"id": 1240109491959595008, "created_at": "Wed Mar 18 02:55:17 +0000 2020", "full_text": "Another night of tea and vibes everyone be safe and for those who still have to go to work like myself please be extra safe! Be blessed goodnight #COVID19 #singer #Independent #secrets #lanationtribe"}
{"id": 1240109492349440000, "created_at": "Wed Mar 18 02:55:17 +0000 2020", "full_text": "I hope that after this lockdown parents will appreciate teachers more."}
{"id": 1240109492349665280, "created_at": "Wed Mar 18 02:55:17 +0000 2020", "full_text": "day two of social distancing: i think i’m allergic to this house and the people in it"}
{"id": 1240109496359362561, "created_at": "Wed Mar 18 02:55:18 +0000 2020", "full_text": "Is still alive who invented the new #coronavirus #ChineseVirus ?"}
{"id": 1240109504999628800, "created_at": "Wed Mar 18 02:55:20 +0000 2020", "full_text": "Y’all at gatherings with more then 10 if so your nasty as shit and you have corona"}
{"id": 1240109525472075776, "created_at": "Wed Mar 18 02:55:25 +0000 2020", "full_text": "BREAKING NEWS: Bob Murray (yes, the squirell fucker) started the #COVIDー19 pandemic!"}
{"id": 1240109525480300545, "created_at": "Wed Mar 18 02:55:25 +0000 2020", "full_text": "A girl was wearing gloves today and used our sanitizer dispenser to sanitize her gloves... #COVID19"}
{"id": 1240109542525923328, "created_at": "Wed Mar 18 02:55:29 +0000 2020", "full_text": "Corona           Corona\nExtra                Virus\n                🤝\n\nThe reason I won’t be at work tomorrow"}
{"id": 1240109546476941314, "created_at": "Wed Mar 18 02:55:30 +0000 2020", "full_text": "this lockdown is really giving me a glimpse into what the next 20 years of my life will be like"}
{"id": 1240109550755348482, "created_at": "Wed Mar 18 02:55:31 +0000 2020", "full_text": "No one \nLiterally no one\nLe Pakistani awaam:\nJab corona aye ga dekha jae ga 💯🥺 \n#precautionary_measures_ki_mother_sister one 🙄"}
{"id": 1240109551153790977, "created_at": "Wed Mar 18 02:55:31 +0000 2020", "full_text": "So sorry everyone I just have to deal a creeper which you know who... 🤡😏 have a wonderful night I hope everyone is safe of the #COVID19 #Offline"}
{"id": 1240109580249595907, "created_at": "Wed Mar 18 02:55:38 +0000 2020", "full_text": "Since covid19 and my increased hand washing and subsequent excessive skin drying/stripping ive made a concerted effort to stop touching things unless i absolutely have to..havent found a lotion i feel comfortable using repeatedly so imma just keep my hands to myself"}
{"id": 1240109584603394050, "created_at": "Wed Mar 18 02:55:39 +0000 2020", "full_text": "All the commotion about #COVIDー19 or #ChineseVirus is just about language, and thus thought, control.\n\nDon't believe me? Listen to the silence about Ebola, Spanish Flu, German Measles, and all the others geographically linked."}
{"id": 1240109588659105792, "created_at": "Wed Mar 18 02:55:40 +0000 2020", "full_text": "Spain has nationalised all of its private hospitals as the country goes into #coronavirus lockdown\n#CapitalismKills"}
{"id": 1240109588667457536, "created_at": "Wed Mar 18 02:55:40 +0000 2020", "full_text": "Corona Virus. Donna has a good idea. Utilize the idled cruise ships for patients."}
{"id": 1240109588764131329, "created_at": "Wed Mar 18 02:55:40 +0000 2020", "full_text": "Niggas tryna make the best out this corona shit"}
{"id": 1240109588810215426, "created_at": "Wed Mar 18 02:55:40 +0000 2020", "full_text": "The pandemic really do be killing the vibes"}
{"id": 1240109588839456768, "created_at": "Wed Mar 18 02:55:40 +0000 2020", "full_text": "If LeBron tears positive for Corona, I’m gonna flip"}
{"id": 1240109588902445058, "created_at": "Wed Mar 18 02:55:40 +0000 2020", "full_text": "s/o to coronavirus for singlehandedly ruining my life xoxo"}
{"id": 1240109597035290625, "created_at": "Wed Mar 18 02:55:42 +0000 2020", "full_text": "Considering many New Yorkers were taking Subway + LIRR/MNR just last week, I wouldn’t be surprised if thousands of people in the city have COVID-19 and are just asymptomatic"}
{"id": 1240109605277097984, "created_at": "Wed Mar 18 02:55:44 +0000 2020", "full_text": "Oh God, I have a slight tickle in my throat. This is it, the corona has me. Goodbye cruel world.\n\nOh wait, nvm, I just breathed in a cat hair. False alarm."}
{"id": 1240109613887959040, "created_at": "Wed Mar 18 02:55:46 +0000 2020", "full_text": "Y’all freshman bout to gain a freshman 15 and a covid 19! Best of luck to ya!"}
{"id": 1240109613938139141, "created_at": "Wed Mar 18 02:55:46 +0000 2020", "full_text": "As always virulently pro china cosplayers are mentally ill"}
{"id": 1240109622075195394, "created_at": "Wed Mar 18 02:55:48 +0000 2020", "full_text": "Ya dime que te gusto antes de que nos mate el coronavirus"}
{"id": 1240109626298904576, "created_at": "Wed Mar 18 02:55:49 +0000 2020", "full_text": "amanda bynes announcing she’s pregnant during a pandemic is truly the chaotic aries energy i love to see"}
{"id": 1240109630828789761, "created_at": "Wed Mar 18 02:55:50 +0000 2020", "full_text": "If the virus replicates in your nasal passages and you have a device to clean that area, I wonder what impact that would have on the infection... Maybe it could help? #COVID19 #ChineseVirus #WuFlu #NotMedicalAdvice"}
{"id": 1240109634649763840, "created_at": "Wed Mar 18 02:55:51 +0000 2020", "full_text": "My lil boo tryna get me to Houston to see him and this damn coronavirus just fucking everything up"}
{"id": 1240109643071807488, "created_at": "Wed Mar 18 02:55:53 +0000 2020", "full_text": "A comp should have told multicultural  Australia to stop panic buying in Mandarin Vietnamese Arabic Hindi Turkish..."}
{"id": 1240109660159520768, "created_at": "Wed Mar 18 02:55:57 +0000 2020", "full_text": "coronavirus type beat"}
{"id": 1240109664169332742, "created_at": "Wed Mar 18 02:55:58 +0000 2020", "full_text": "Do the pats have corona??? Why the f are you letting all these players go???? What’s your PLAN"}
{"id": 1240109668279738370, "created_at": "Wed Mar 18 02:55:59 +0000 2020", "full_text": "Can we stop referring to college students as millennials when calling out their stupid behavior and contributions to spreading COVID-19? They’re part of Generation Z. Millennials do not claim them."}
{"id": 1240109672780066816, "created_at": "Wed Mar 18 02:56:00 +0000 2020", "full_text": "I feel better about drinking by myself it’s all social distancing as the media claims😁"}
{"id": 1240109689209327628, "created_at": "Wed Mar 18 02:56:04 +0000 2020", "full_text": "Kevin Durant has Coronavirus?"}
{"id": 1240109693827190786, "created_at": "Wed Mar 18 02:56:05 +0000 2020", "full_text": "Kentucky only has 26 confirmed cases of Coronavirus but they've only tested like 400 people like ??? why are they not testing more people??? what's the goal here?? am I missing something?? do I just not genuinely understand??"}
{"id": 1240109697455226887, "created_at": "Wed Mar 18 02:56:06 +0000 2020", "full_text": "How do you ppl sleep? #ChineseVirus"}
{"id": 1240109697476091905, "created_at": "Wed Mar 18 02:56:06 +0000 2020", "full_text": "Fight against COVID-19 should be integrated with @swachhbharat Abhiyan so that cleanliness becomes a habit as well as obligation rather than a one time exercise.\n@narendramodi @AmitShah @MoHFW_INDIA"}
{"id": 1240109697786449921, "created_at": "Wed Mar 18 02:56:06 +0000 2020", "full_text": "Mangampo pud siguro ta na ma contain na ning COVID19 sa atong pag community quarantine.  I know dili ta perfect like Jesus, but praying to God is free and dili na need ug validation kung pwede muampo sa iya. Don’t feel any condemnation to say your prayers. 😊"}
{"id": 1240109714391924737, "created_at": "Wed Mar 18 02:56:10 +0000 2020", "full_text": "catching COVID-19 &gt;&gt;&gt; catching feelings for a white boy"}
{"id": 1240109718393081862, "created_at": "Wed Mar 18 02:56:11 +0000 2020", "full_text": "Anyone else eating / drinking more than usual? I figure since I didn’t go to college I’m just gaining the Quarantine 15 😂 #coronavirus #quarantinediet #silverlinings"}
{"id": 1240109718493745152, "created_at": "Wed Mar 18 02:56:11 +0000 2020", "full_text": "I CANT BUY NEW HORIZON AAAAGHHHHHHHHGG. fok dis corona ting"}
{"id": 1240109722776113153, "created_at": "Wed Mar 18 02:56:12 +0000 2020", "full_text": "Ordered delivery for dinner tonight. Do you think they'd find it endearing if I gave them an extra tip of a roll of TP for braving the lockdown or is that too weird? I mean, it's obviously weird, but maybe it would make their day? 🤔\n\nor maybe... maybe it's just too weird... 😨"}
{"id": 1240109726920310787, "created_at": "Wed Mar 18 02:56:13 +0000 2020", "full_text": "If we go on lockdown all I need is my Xbox Food and my Mac to make beats"}
{"id": 1240109731244580869, "created_at": "Wed Mar 18 02:56:14 +0000 2020", "full_text": "The Coronavirus has changed things a lot: it used to be you would cough to cover up a fart. Now you fart to cover up a cough. \n#COVID2019 #ChineseVirus"}
{"id": 1240109735371661312, "created_at": "Wed Mar 18 02:56:15 +0000 2020", "full_text": "#HomeSchoolDay2 #Corona \nDay 2 of ?: Survived another one\n\nIt was a good day. The sun bathed us w/ it’s warmth &amp; the coffee was strong. Seems our public park days are numbered. Then what? 6 yr &amp; 3 yr old can’t be contained\nA baby wipe quest was successful\n\nTill tomorrow?"}
{"id": 1240109739805204487, "created_at": "Wed Mar 18 02:56:16 +0000 2020", "full_text": "YouTube about ready to crash? I believe so. High traffic during corona time. #YouTube"}
{"id": 1240109739842953217, "created_at": "Wed Mar 18 02:56:16 +0000 2020", "full_text": "So the next generation will be called what? The Corona Kids?"}
{"id": 1240109743852728321, "created_at": "Wed Mar 18 02:56:17 +0000 2020", "full_text": "eu preciso ir no hospital urgente, e to com maior medo kkkkkkkkk deus me livre tem alguém com corona"}
{"id": 1240109743999520768, "created_at": "Wed Mar 18 02:56:17 +0000 2020", "full_text": "good morning to corona virus only"}
{"id": 1240109748051156992, "created_at": "Wed Mar 18 02:56:18 +0000 2020", "full_text": "#internetcrash2020. On CNN: The coronavirus is creating an 'enormous stress test' of America's internet"}
{"id": 1240109748105535490, "created_at": "Wed Mar 18 02:56:18 +0000 2020", "full_text": "coronavirus - the era when boomers became zoomers"}
{"id": 1240109748248137730, "created_at": "Wed Mar 18 02:56:18 +0000 2020", "full_text": "the fact that Donald Trump called the Corona Virus, \"the Chinese Virus,\" and people still support him? TRASH."}
{"id": 1240109760462172160, "created_at": "Wed Mar 18 02:56:21 +0000 2020", "full_text": "Coronavirus is making families across America reenact the dinner scene from hereditary"}
{"id": 1240109760734691329, "created_at": "Wed Mar 18 02:56:21 +0000 2020", "full_text": "By directly observing their parents work life over the next month, a huge swath of kids will vow to themselves to never follow in their parents' footsteps. #COVID19 #workingfromhome"}
{"id": 1240109760743124993, "created_at": "Wed Mar 18 02:56:21 +0000 2020", "full_text": "Going to practise self sleeping when we go into lock down"}
{"id": 1240109764983414784, "created_at": "Wed Mar 18 02:56:22 +0000 2020", "full_text": "‘We might have to write history in a new  \nB. C. and A. C. format\nlooking at the encompassing effect corona seems to have On us"}
{"id": 1240109773019906049, "created_at": "Wed Mar 18 02:56:24 +0000 2020", "full_text": "I think that since the corona virus is going around, I think that since men say they are stronger (have stronger lungs), I think they should do all of the grocery shopping. 😆"}
{"id": 1240109789906006016, "created_at": "Wed Mar 18 02:56:28 +0000 2020", "full_text": "2 days remain before Animal Crossing: New Horizons comes out. But because of the current situation with COVID-19 here, the question remains.....how in the world am I gonna get a copy of it😢😢😢"}
{"id": 1240109806658043904, "created_at": "Wed Mar 18 02:56:32 +0000 2020", "full_text": "If you want to help prevent Covid-19.Please Do one thing for yourself as well as for the country.Stay home.\nThis specail holiday is provided not for travelling.\n#StaySafeStayHome"}
{"id": 1240109810902880256, "created_at": "Wed Mar 18 02:56:33 +0000 2020", "full_text": "This corona got all my exes coming out the cut naw ion like that ...."}
{"id": 1240109815369805826, "created_at": "Wed Mar 18 02:56:34 +0000 2020", "full_text": "Alright Corona enough; I miss my routine."}
{"id": 1240109819303989248, "created_at": "Wed Mar 18 02:56:35 +0000 2020", "full_text": "Corona time"}
{"id": 1240109819341582337, "created_at": "Wed Mar 18 02:56:35 +0000 2020", "full_text": "Strippers bout be on only fans now Kuz of the corona 😂"}
{"id": 1240109823489867777, "created_at": "Wed Mar 18 02:56:36 +0000 2020", "full_text": "So my local Walgreens that usually closes at midnight said the new mandatory hrs will be from 9am to 9pm and I'm like well what difference does it make the Covid-19 works 24 hrs."}
{"id": 1240109823498153984, "created_at": "Wed Mar 18 02:56:36 +0000 2020", "full_text": "social distancing, but on social media all day"}
{"id": 1240109823565291520, "created_at": "Wed Mar 18 02:56:36 +0000 2020", "full_text": "Now China virus is troubling for all over the world ! #coronavirus #ChinaVirus #CoronavirusOutbreak"}
{"id": 1240109823842111490, "created_at": "Wed Mar 18 02:56:36 +0000 2020", "full_text": "Perhaps the greatest gift social distancing has brought us all are the wide-shots on @maddow show, letting us all see her love for Adidas tennis shoes and jeans, paired with her professional-looking tops and jackets.  Perfect."}
{"id": 1240109836014178305, "created_at": "Wed Mar 18 02:56:39 +0000 2020", "full_text": "New York is now the most infected state with Coronavirus."}
{"id": 1240109844406861824, "created_at": "Wed Mar 18 02:56:41 +0000 2020", "full_text": "I just realized I ordered all this shit from China 😳"}
{"id": 1240109848592859137, "created_at": "Wed Mar 18 02:56:42 +0000 2020", "full_text": "Antes que el Coronavirus nos lleve a todos. ¿Alguien me ama en secreto?"}
{"id": 1240109848722911233, "created_at": "Wed Mar 18 02:56:42 +0000 2020", "full_text": "I somehow feel better tonight, now that governments in North America are finally taking #COVID19 seriously.\n\nDr.’s have been warning for months.\n\nTEST TEST TEST TEST"}
{"id": 1240109848886308864, "created_at": "Wed Mar 18 02:56:42 +0000 2020", "full_text": "stupid coronavirus locking everyone inside stupid stupid stupid i need a Break school was my escape wtf"}
{"id": 1240109853256941570, "created_at": "Wed Mar 18 02:56:43 +0000 2020", "full_text": "so it’s officially allergy season . and yes i’m allergic to pollen but no i don’t have the corona ."}
{"id": 1240109856671109120, "created_at": "Wed Mar 18 02:56:44 +0000 2020", "full_text": ".@WarrenDavidson Did you know that the CDC budget is only 1.5% of what is spent on the U.S. military — $738 billion compared to $11 billion? Outraged? Contact Congress and tell them to double the CDC by cutting pentagon spending. #DivestFromWar #Coronavirus"}
{"id": 1240109861100118016, "created_at": "Wed Mar 18 02:56:45 +0000 2020", "full_text": "China holds $1 trillion in US bonds. As it turns out, my back of the envelope calculation is they owe us $1 trillion for the #Coronavirus outbreak."}
{"id": 1240109861439975427, "created_at": "Wed Mar 18 02:56:45 +0000 2020", "full_text": "Bro your positive for corona, ew cringe"}
{"id": 1240109865583824896, "created_at": "Wed Mar 18 02:56:46 +0000 2020", "full_text": "OGT 1: The 2020 Corona Pandemic that got people thinking about temporality ironically by cleaning their 💩🧻🕳#MIHOPCHINA?"}
{"id": 1240109869694402571, "created_at": "Wed Mar 18 02:56:47 +0000 2020", "full_text": "as someone with asthma and anxiety the corona virus is truly testing me"}
{"id": 1240109874127736867, "created_at": "Wed Mar 18 02:56:48 +0000 2020", "full_text": "i have never wanted to go to school so bad in my entire life why did the corona virus have to choose this year to make a scene"}
{"id": 1240109878271672321, "created_at": "Wed Mar 18 02:56:49 +0000 2020", "full_text": "White people hear about the corona virus and be like “thats a real kick in the shins”"}
{"id": 1240109886274330625, "created_at": "Wed Mar 18 02:56:51 +0000 2020", "full_text": "Trump should stand up and be responsible for our people, not shirk responsibility. I don't understand why you care so much about China🙄\nAre you the president of China ？💁🏻‍♀️\n#TrumpVirus \n#CancelTrump \n#NYCLockdown \n#Coronavid19 \n#TrumpLiesAboutCoronavirus \n#coronavirusdeutschland"}
{"id": 1240109886383349762, "created_at": "Wed Mar 18 02:56:51 +0000 2020", "full_text": "i really roast tf outta this corona virus looking like a cheese ball ass 💀💀."}
{"id": 1240109894939762694, "created_at": "Wed Mar 18 02:56:53 +0000 2020", "full_text": "#China has released the name of the first person to be diagnosed with #Coronavirus.\n\nHis name was Ah Chu"}
{"id": 1240109899121594369, "created_at": "Wed Mar 18 02:56:54 +0000 2020", "full_text": "Why Corona gotta hit when I move back to Chapel I STILL NEED A JOB WTF IS THIS TIMING"}
{"id": 1240109899134140416, "created_at": "Wed Mar 18 02:56:54 +0000 2020", "full_text": "the next white person I see who posts some quirky image of them hanging out in a public place captioned “what’s social distancing” gets sent to the hague"}
{"id": 1240109903391277056, "created_at": "Wed Mar 18 02:56:55 +0000 2020", "full_text": "Today I was a bit of a downer but I'm going to remind myself of 3 things I'm grateful for (feel free to join in):\n\n1) I am alive and coronavirus free as of right now.\n2) I have pets that are so happy I've been home.\n3) I have really great internet.\n\n#ThankfulThroughTheStruggle"}
{"id": 1240109907292061701, "created_at": "Wed Mar 18 02:56:56 +0000 2020", "full_text": "Me da un cagaso brutal el coronavirus, aunque me burle de el."}
{"id": 1240109924346138626, "created_at": "Wed Mar 18 02:57:00 +0000 2020", "full_text": "This corona virus is super inconvenient"}
{"id": 1240109936681631744, "created_at": "Wed Mar 18 02:57:03 +0000 2020", "full_text": "Por mas que no este el coronavirus no salgo ni a la vereda asiqqq"}
{"id": 1240109953672773632, "created_at": "Wed Mar 18 02:57:07 +0000 2020", "full_text": "bitches be like \"all this coronavirus stuff feels like a dream 😔\" and then go out all day"}
{"id": 1240109982877712384, "created_at": "Wed Mar 18 02:57:14 +0000 2020", "full_text": "Will someone check on my therapist? Is SHE ok in this pandemic?"}
{"id": 1240109987298451456, "created_at": "Wed Mar 18 02:57:15 +0000 2020", "full_text": "Ta pa cabecear una bala ehh o un coronavirus, lo que llegue primero :)))"}
{"id": 1240109999403044864, "created_at": "Wed Mar 18 02:57:18 +0000 2020", "full_text": "Another way to protect yourself from the coronavirus is to make sure that you have zinc supplements and good probiotic foods such as cottage cheese, sauerkraut,\n Yogurt.  Foods that have zinc such as peas, salmon,  dried apricots and  so I look for these as a barrier from Cov 19"}
{"id": 1240110012279726082, "created_at": "Wed Mar 18 02:57:21 +0000 2020", "full_text": "Social distancing = moving from the couch to bed and watching movies with my mans all day..... I’m so for it"}
{"id": 1240110012439068672, "created_at": "Wed Mar 18 02:57:21 +0000 2020", "full_text": "eva: he likes smart girls\nme: okok easy I’ll just be like, hey have you seen what’s going on in china or like what"}
{"id": 1240110012501909504, "created_at": "Wed Mar 18 02:57:21 +0000 2020", "full_text": "Dark thought: mass unemployment among working class, forced isolation...perfect recipe for resurgence of opioid epidemic?"}
{"id": 1240110041413365764, "created_at": "Wed Mar 18 02:57:28 +0000 2020", "full_text": "A mi el coronavirus no me va a dar, yo le voy a dar a él 😈"}
{"id": 1240110041417441280, "created_at": "Wed Mar 18 02:57:28 +0000 2020", "full_text": "If you work in the Medical field and you are “ annoyed “ given everything that is happening with Covid-19. Whether it’s updates or patient/ family concerns, you should really reevaluate your profession."}
{"id": 1240110045833998336, "created_at": "Wed Mar 18 02:57:29 +0000 2020", "full_text": "Wait California is on lock down cuz everyone be running wild in my county lol"}
{"id": 1240110045985005568, "created_at": "Wed Mar 18 02:57:29 +0000 2020", "full_text": "9. Kudos to our frontline health workers and nurses amid Covid-19 because nobody does caring better because it’s a WomansJob."}
{"id": 1240110049898270720, "created_at": "Wed Mar 18 02:57:30 +0000 2020", "full_text": "It doesn’t matter what religion you are, it doesn’t matter what race you are, but we are all in this together. Pope Francis want everyone to pray for the world at 9pm about the Coronavirus. He wants us to be safe in this time of need. Please retweet. We are all in this together."}
{"id": 1240110062447853569, "created_at": "Wed Mar 18 02:57:33 +0000 2020", "full_text": "I just found out that Richard Preston did an AMA while I was busy packing and moving out..... what else can this pandemic take from me...... this is the breaking point"}
{"id": 1240110062829318144, "created_at": "Wed Mar 18 02:57:33 +0000 2020", "full_text": "China is reporting that coronavirus caused production of medical masks to rise by 127.5% and production of hard alcohol to rise by 15.6%."}
{"id": 1240110066763583488, "created_at": "Wed Mar 18 02:57:34 +0000 2020", "full_text": "The coronavirus even affected drug dealers😭😭😂"}
{"id": 1240110066776322048, "created_at": "Wed Mar 18 02:57:34 +0000 2020", "full_text": "Wuhan mistakes:\n\n\"The toll on medical workers... From Italy 2 the U.S., countries are reporting a shortage of protective medical supplies like masks in hospitals....The highly-contagious nature of the virus means that it...transmitted in unusual ways, like through the eyes."}
{"id": 1240110066973528064, "created_at": "Wed Mar 18 02:57:34 +0000 2020", "full_text": "Now I know someone who got the #coronavirus"}
{"id": 1240110074892357634, "created_at": "Wed Mar 18 02:57:36 +0000 2020", "full_text": "I inadvertently received an email meant for someone else from a company. They were fired due to the pandemic. This is serious and life altering. Support any measure you can that helps your neighbor(s). It's not about you, it's about we. AND FOR GD SAKE STAY HOME. #COVID19"}
{"id": 1240110087731122176, "created_at": "Wed Mar 18 02:57:39 +0000 2020", "full_text": "My brother is actually stupid. He was complaining about Corona and trying to say the generic line \"it's not as bad as you think.\" Even after I explained to him the actual severity of it, his Galaxy brain response \"You gotta grow some balls and not be scared\""}
{"id": 1240110104285827074, "created_at": "Wed Mar 18 02:57:43 +0000 2020", "full_text": "So today was the day that my life changed. I went in to get tested for COVID-19 cause I'm feeling sick and the doctor, I shit you not, turned himself into a pickle and called himself Pickle Rick. Funniest shit I've ever seen."}
{"id": 1240110104327880705, "created_at": "Wed Mar 18 02:57:43 +0000 2020", "full_text": "I don’t know if it’s just me but since this whole coronavirus thing my mood etc has went downhill, snapping and getting more emotional at the slightest thing..."}
{"id": 1240110104348889091, "created_at": "Wed Mar 18 02:57:43 +0000 2020", "full_text": "as a depressed fuck that has mental health issues, corona should definitely leave. no one invited her to take over the damn earth... streaks dhmu.. logging out 😔😵😪😐😬🙄🙄🤮🥶💔"}
{"id": 1240110108434001921, "created_at": "Wed Mar 18 02:57:44 +0000 2020", "full_text": "If i won’t have a commencement best believe imma take some bomb grad photos to make up for it (once we’re done practicing social distancing of course)  😤"}
{"id": 1240110108568440838, "created_at": "Wed Mar 18 02:57:44 +0000 2020", "full_text": "thanks coronavirus I was totally about to get a girlfriend this year but you just had to scare every single one of the hoes away huh"}
{"id": 1240110112766709760, "created_at": "Wed Mar 18 02:57:45 +0000 2020", "full_text": "Releasing a sample pack this Friday!\n\nIt will be a free download based on our social distancing movement for #COVID19 \n\nPiano, saxophone, synth work, pads, swells, field recordings, percussion samples, and more..\n\n#stayhomechallenge #newmusic #producers"}
{"id": 1240110121268572160, "created_at": "Wed Mar 18 02:57:47 +0000 2020", "full_text": "Malaysia is already under a strict Reduced Movement Order even though our cases are under 1k. The US is at 6.5k cases but their government is literally doing nothing. Be grateful Malaysians #COVID19malaysia #COVIDー19 #PerintahKawalanPergerakan"}
{"id": 1240110121335656448, "created_at": "Wed Mar 18 02:57:47 +0000 2020", "full_text": "Well @deminimis I now own a peloton! 🙂 Thanks for your help. Not sure when delivery will be yet ......  Hopefully it will help relieve my cabin fever from coronavirus lockdown. I'm not good at staying still. 😂"}
{"id": 1240110129799999490, "created_at": "Wed Mar 18 02:57:49 +0000 2020", "full_text": "It makes no damn sense for half of the people to be doing right and social distancing when employers are being greedy or young kids just want to go party. Everybody has to make a sacrifice to help stop the spread, like it or not! Please stop crying about it. #CoronavirusOutbreak"}
{"id": 1240110146296197120, "created_at": "Wed Mar 18 02:57:53 +0000 2020", "full_text": "If I had one of the Leprechaun’s shillings I would wish for corona to be eradicated"}
{"id": 1240110154613510149, "created_at": "Wed Mar 18 02:57:55 +0000 2020", "full_text": "What are we all going to tweet about once the coronavirus eventually blows over 🤔\n\nThe weather... nah we’ll cross that road when we come to it"}
{"id": 1240110154961555457, "created_at": "Wed Mar 18 02:57:55 +0000 2020", "full_text": "Y'all might not remember but 33 million people died from Spanish Flu which was the last major pandemic"}
{"id": 1240110167322013697, "created_at": "Wed Mar 18 02:57:58 +0000 2020", "full_text": "Why hasn't anyone come up with a catch phrase along the lines of \"dont be silly wrap your willie\" but for social distancing. \n\n#COVID19\n#SocialDistancing"}
{"id": 1240110179997356034, "created_at": "Wed Mar 18 02:58:01 +0000 2020", "full_text": "Don’t let this Coronavirus STOP y’all from voting. Get out and vote"}
{"id": 1240110180378898433, "created_at": "Wed Mar 18 02:58:01 +0000 2020", "full_text": "corona ow corona"}
{"id": 1240110184023732225, "created_at": "Wed Mar 18 02:58:02 +0000 2020", "full_text": "Taiwan and Hong Kong is a part of China"}
{"id": 1240110184040669184, "created_at": "Wed Mar 18 02:58:02 +0000 2020", "full_text": "fumemos juntos hasta que el corona virus nos separe🤫"}
{"id": 1240110204999655424, "created_at": "Wed Mar 18 02:58:07 +0000 2020", "full_text": "Day 1 of quarantine. Captains Log.....has been flushed. #stayhomechallenge #TogetherAtHome #COVID19 #StopTheSpread"}
{"id": 1240110226239451138, "created_at": "Wed Mar 18 02:58:12 +0000 2020", "full_text": "As Vegas ( rather the whole state) is on 30 shut down.... I will continue as normal.... it's gonna be weird seeing the strip empty. #nevadashutdown #COVID19 #nofun"}
{"id": 1240110238591836163, "created_at": "Wed Mar 18 02:58:15 +0000 2020", "full_text": "So what the frick is going on in West Virginia? All this mess and there's not a single case of COVID-19 being reported there. Does eating so many pepperoni rolls just grant you some kind of immortality like Son Wukong picking peaches in heaven or something?"}
{"id": 1240110251401187330, "created_at": "Wed Mar 18 02:58:18 +0000 2020", "full_text": "Re-reading #thelastdragonlord by Joanne Bertin during my #Corvid19 #SocialDistancing This book needs to be recognized more as a master piece of #fantasy It has WEREDRAGONS that aren't lame!"}
{"id": 1240110255641681926, "created_at": "Wed Mar 18 02:58:19 +0000 2020", "full_text": "All these corona rules are pissing me off."}
{"id": 1240110259575721984, "created_at": "Wed Mar 18 02:58:20 +0000 2020", "full_text": "I read a tweet that says “Can't believe the first COVID celebrity death was Vanessa Hudgens' career” lol im not liking that"}
{"id": 1240110263757688833, "created_at": "Wed Mar 18 02:58:21 +0000 2020", "full_text": "Tesla will start working on a Coronavirus vaccine tomorrow. Stock to open +500 points. First principles, man! $TSLA"}
{"id": 1240110272506933248, "created_at": "Wed Mar 18 02:58:23 +0000 2020", "full_text": "Erm why am I hearing the army are on their way to brum \n\nNaaaa lockdown is coming"}
{"id": 1240110276286046208, "created_at": "Wed Mar 18 02:58:24 +0000 2020", "full_text": "The reason people aren’t heeding these #COVID19 warnings is because only 0.0016% of the US population is infected by it.. #StayTheFInside"}
{"id": 1240110276503977985, "created_at": "Wed Mar 18 02:58:24 +0000 2020", "full_text": "instead of reading about covid19 I'm reading and watching lots about correlation between diet and mental health\nya definitely not in a good state 😭😭"}
{"id": 1240110276533460992, "created_at": "Wed Mar 18 02:58:24 +0000 2020", "full_text": "Just a reminder. For the past 3 years all the Democrats have done is attack Trump with their \"resistance\" and when the #ChineseVirus broke out they were busy impeaching the president!\nVote them out in November\n\n#COVID19 #CoronavirusOutbreak #stayhomechallenge #CoronavirusPandemic"}
{"id": 1240110280543285248, "created_at": "Wed Mar 18 02:58:25 +0000 2020", "full_text": "Kevin Durant has covid-19"}
{"id": 1240110280841015296, "created_at": "Wed Mar 18 02:58:25 +0000 2020", "full_text": "\" I used to cough to cover up my farts, but now I fart to cover up my coughs\" -My mom with the best take on Covid19"}
{"id": 1240110284993441792, "created_at": "Wed Mar 18 02:58:26 +0000 2020", "full_text": "In attempt to control virus outbreak my job has decided instead of working 8 hour shifts of 9-6:30 or 1-10 I will now be working 11-7"}
{"id": 1240110305654370305, "created_at": "Wed Mar 18 02:58:31 +0000 2020", "full_text": "stop PANIC BUYING - it is not panic buying - it is SELFISH buying. Calm the fuck down."}
{"id": 1240110318170394624, "created_at": "Wed Mar 18 02:58:34 +0000 2020", "full_text": "Hey y’all, a good friend of mine @hmu_pc is looking for a “Corona GF”. He likes photography, long bike rides and music. If any females are interested hit him up. (Likes and rts are appreciated)"}
{"id": 1240110326533607424, "created_at": "Wed Mar 18 02:58:36 +0000 2020", "full_text": "Why is #SocialDistancing a joke? Because errrbody been doin it for years &amp; nobody thought it was a problem until the damning words came out at the behest of governments around the world: \"thou shalt not socialize.\" But perhaps rebelling against the protocols will change us?"}
{"id": 1240110326923714560, "created_at": "Wed Mar 18 02:58:36 +0000 2020", "full_text": "This corona madness doesnt stop me from supporting @londynnstackz"}
{"id": 1240110330933415942, "created_at": "Wed Mar 18 02:58:37 +0000 2020", "full_text": "Australia's #covid19 death toll rises to 6- Fifth death in NSW was an 86yo man. He died last night in a Sydney hospital. NSW Health: \"Our condolences are with his family and friends at this time.​\""}
{"id": 1240110339435515905, "created_at": "Wed Mar 18 02:58:39 +0000 2020", "full_text": "Rich people sure seem to get their #COVID19 tests pretty easily. So, the best thing you can do if you think you have the coronavirus is be rich."}
{"id": 1240110347798941701, "created_at": "Wed Mar 18 02:58:41 +0000 2020", "full_text": "O choro do Daniel é a cura do Corona"}
{"id": 1240110356422369285, "created_at": "Wed Mar 18 02:58:43 +0000 2020", "full_text": "I haven’t worn makeup or real pants in six days and I have a pretty good start on a unibrow. \n\nThat’s it. That’s the social distancing tweet."}
{"id": 1240110356468506629, "created_at": "Wed Mar 18 02:58:43 +0000 2020", "full_text": "my mother whatapps me every day about this coronavirus 😭"}
{"id": 1240110360532676608, "created_at": "Wed Mar 18 02:58:44 +0000 2020", "full_text": "In the name of social media distancing. I’m going to go hang out on MySpace."}
{"id": 1240110364487909378, "created_at": "Wed Mar 18 02:58:45 +0000 2020", "full_text": "Can anyone tell me the effectiveness of essential oils mixed with CBD on the Coronavirus?"}
{"id": 1240110372981485570, "created_at": "Wed Mar 18 02:58:47 +0000 2020", "full_text": "Man, I just can’t catch a break today. Work cut my hours from 20 to 10-12 hours a week because of the Corona virus, my gaming glasses broke, couldn’t go walking because it was raining non-stop almost. I’m just gonna log off tonight and be alone tonight ✌🏻 peace guys"}
{"id": 1240110373216423936, "created_at": "Wed Mar 18 02:58:47 +0000 2020", "full_text": "I know I’m late bc i been at work all night but KEVIN DURANT TESTED POSTIVE FOR CORONAVIRUS?!"}
{"id": 1240110389662289920, "created_at": "Wed Mar 18 02:58:51 +0000 2020", "full_text": "I just went over the side effects of the three new medications I was put on last Friday and one of them has a side effect of immunosuppression so goodbye world until corona dies down ✌️"}
{"id": 1240110402253590530, "created_at": "Wed Mar 18 02:58:54 +0000 2020", "full_text": "Kill that nigga before the coronavirus do"}
{"id": 1240110402345803776, "created_at": "Wed Mar 18 02:58:54 +0000 2020", "full_text": "Eu me cago de rir com esses tweets do Daniel descobrindo o corona"}
{"id": 1240110402391998464, "created_at": "Wed Mar 18 02:58:54 +0000 2020", "full_text": "THE SAME TONGUE THAT BROUGHT #COVID19 into being HAS NOW DECREED THAT THE NATIONS OF THE EARTH MUST REPENT. \n\nTHE SAME TONGUE HAS ALSO SEPARATED  OBEDIENT PEOPLE FOR THE LORD, THAT NOTHING SHALL HARM THEM IN THE ONGOING DISTRESS. \n\nTHE MESSIAH MUST BE COMING. \n#RepentAndEnter"}
{"id": 1240110402412752896, "created_at": "Wed Mar 18 02:58:54 +0000 2020", "full_text": "So tell us, @GOPChairwoman, did you pick up COVID19 at Trump's Mar a Lago cluster?"}
{"id": 1240110406355607554, "created_at": "Wed Mar 18 02:58:55 +0000 2020", "full_text": "That feed where folks are discussing how the ”dems” and Chinese got together and coordinated the corona virus outbreak, yet they swear there was no foreign interference in 2016 election or now. Yeah, those people."}
{"id": 1240110406397542403, "created_at": "Wed Mar 18 02:58:55 +0000 2020", "full_text": "Just got an email from @creditkarma that my score changed. Good to know my credit rating can still vary while there’s an ongoing global pandemic. Cool system we have."}
{"id": 1240110423619166208, "created_at": "Wed Mar 18 02:58:59 +0000 2020", "full_text": "Corona really said fuck class of 2020 huh"}
{"id": 1240110431848427522, "created_at": "Wed Mar 18 02:59:01 +0000 2020", "full_text": "When I get a group chat call called party pandemic lmao .. down home be killin me"}
{"id": 1240110456678887424, "created_at": "Wed Mar 18 02:59:07 +0000 2020", "full_text": "Voting during a pandemic is the dumbest shit and how is anyone supposed to take this primary or Democrats seriously?"}
{"id": 1240110461091287045, "created_at": "Wed Mar 18 02:59:08 +0000 2020", "full_text": "All these celebs about to be like por stars and have @OnlyFans pages for their fans. #COVID19 #Quarantine"}
{"id": 1240110465444974593, "created_at": "Wed Mar 18 02:59:09 +0000 2020", "full_text": "My favorite band is COVID, I just love their song “coughs”."}
{"id": 1240110469249196034, "created_at": "Wed Mar 18 02:59:10 +0000 2020", "full_text": "Las Vegas just went into a 24 HR lockdown 😳 everybody else probably soon to follow 😳"}
{"id": 1240110473405706246, "created_at": "Wed Mar 18 02:59:11 +0000 2020", "full_text": "The craziest part of all this #COVID19 #CoronavirusOutbreak  is governments freeing prisoners. Feels a little doomsday-ish"}
{"id": 1240110477658787840, "created_at": "Wed Mar 18 02:59:12 +0000 2020", "full_text": "I can’t hear or see the word coronavirus without hearing it in Cardi B’s voice 🤦🏼‍♀️😂"}
{"id": 1240110478061236225, "created_at": "Wed Mar 18 02:59:12 +0000 2020", "full_text": "currently living w a shelter in place due to COVID-19 and cant leave my house... wishing it was the grand floridian I couldn’t leave 🤷🏻‍♂️"}
{"id": 1240110490237321216, "created_at": "Wed Mar 18 02:59:15 +0000 2020", "full_text": "I honestly rather get the coronavirus then be in the house with my family for another second"}
{"id": 1240110498831425536, "created_at": "Wed Mar 18 02:59:17 +0000 2020", "full_text": "Fuck social distancing makes me really stress"}
{"id": 1240110507123769347, "created_at": "Wed Mar 18 02:59:19 +0000 2020", "full_text": "i’m due in May and at first the corona virus didn’t scare me but now as i see things getting more serious i can only pray this blows over by the time my peanut is here🥺"}
{"id": 1240110507182284800, "created_at": "Wed Mar 18 02:59:19 +0000 2020", "full_text": "Friends, a lot of movies got hit bad by COVID-19. Two that will need our attention is @NeverRarelyFilm by Eliza Hitmann and @Firstcow directed by Kelly Reichardt. Their earlier films are available on line. We recommend two on our episode dropping tomorrow. Listen!"}
{"id": 1240110511674490880, "created_at": "Wed Mar 18 02:59:20 +0000 2020", "full_text": "c pega geral em, vou te chamar de corona"}
{"id": 1240110519903817730, "created_at": "Wed Mar 18 02:59:22 +0000 2020", "full_text": "Ms. Corona V is fuckin up my work out routine🙄"}
{"id": 1240110532675268610, "created_at": "Wed Mar 18 02:59:25 +0000 2020", "full_text": "I smoked my first cig at 9 stay tf away from me if you got corona 😭😭"}
{"id": 1240110536747970560, "created_at": "Wed Mar 18 02:59:26 +0000 2020", "full_text": "I had a nightmare that I was out-running #coronavirus last night. Waking up didn't make it stop."}
{"id": 1240110549091811328, "created_at": "Wed Mar 18 02:59:29 +0000 2020", "full_text": "I understand social distancing from a physical health standpoint but from a mental health standpoint, I predict a lot of major depressive episodes are going to be triggered by the lack of structure/distractions and isolation."}
{"id": 1240110553156194304, "created_at": "Wed Mar 18 02:59:30 +0000 2020", "full_text": "2b. They truly don't know what the body and blood of Jesus Christ means. In a Time like now with the coronavirus happening world wide this is the time where great faith should be shown. Wow. I am shocked by today's Priests. They are losing it. Pray the Rosary Catholics 4 them."}
{"id": 1240110553282076672, "created_at": "Wed Mar 18 02:59:30 +0000 2020", "full_text": "Having the rest of my senior year cancelled due to corona is just brilliant. I couldn’t think of a better way to end high school then getting straight up blue balled by life"}
{"id": 1240110557249835009, "created_at": "Wed Mar 18 02:59:31 +0000 2020", "full_text": "All this hand sanitizer use is gonna create super bacteria. Then we will experience the real epidemic watch"}
{"id": 1240110557551886337, "created_at": "Wed Mar 18 02:59:31 +0000 2020", "full_text": "Zoomer : omg I hate corona virus chochella is canceled ughhh \n\nBoomer : I hate corona I lost all my stocks !! \n\nMe : I be chilling"}
{"id": 1240110557576871938, "created_at": "Wed Mar 18 02:59:31 +0000 2020", "full_text": "President Trump has been overwhelmingly getting financial support to the Americans in this troubling time meanwhile our prime minister and his Cabinet have completely fumbled any attempt at containing the spread of Covid19 CANADA NEEDS A REAL LEADER"}
{"id": 1240110561570021381, "created_at": "Wed Mar 18 02:59:32 +0000 2020", "full_text": "No me acuerdo como era antes del coronavirus"}
{"id": 1240110565688782851, "created_at": "Wed Mar 18 02:59:33 +0000 2020", "full_text": "sinful activities hit different during a pandemic"}
{"id": 1240110566187962374, "created_at": "Wed Mar 18 02:59:33 +0000 2020", "full_text": "I didnt have a Reuben or get to see my mom (cause it's her birthday) and I'm sad the tradition died due to Corona"}
{"id": 1240110570101145602, "created_at": "Wed Mar 18 02:59:34 +0000 2020", "full_text": "EU TO TENDO UMA CRISEEEEE DE RISOS COM O NOVO REMIX DE CORONA VÍRUS"}
{"id": 1240110570306764804, "created_at": "Wed Mar 18 02:59:34 +0000 2020", "full_text": "I dont need someone daughter to want me when the coronavirus already got me 😳"}
{"id": 1240110573989154816, "created_at": "Wed Mar 18 02:59:35 +0000 2020", "full_text": "As this #pandemic spreads it becomes more apparent each day that the true threat to humanity from #COVIDー19 isn’t the virus itself but plain old human greed and fear. Stop being cunts to each other and stop buying shit you don’t need. This ain’t The Walking Dead..."}
{"id": 1240110578397413376, "created_at": "Wed Mar 18 02:59:36 +0000 2020", "full_text": "I need to stop eating hot food and dairy during this pandemic. The hot food always gives me a runny nose and the dairy phlegm makes me cough and I panic and think I've caught the big one."}
{"id": 1240110578418552832, "created_at": "Wed Mar 18 02:59:36 +0000 2020", "full_text": "Anna confirmed Titans Season 3 production has been halted due to the coronavirus"}
{"id": 1240110590930161665, "created_at": "Wed Mar 18 02:59:39 +0000 2020", "full_text": "Anyone trynna go see Mac Miller in concert....corona better hurry tf up"}
{"id": 1240110603580178432, "created_at": "Wed Mar 18 02:59:42 +0000 2020", "full_text": "Mano, agora que eu vi que o Kevin Durant tá com corona virus PQP MANOOO"}
{"id": 1240110612388155392, "created_at": "Wed Mar 18 02:59:44 +0000 2020", "full_text": "Beans were not a good choice for this quarantine. Coronavirus ain't the only silent but deadly thing going on right now."}
{"id": 1240110616339087360, "created_at": "Wed Mar 18 02:59:45 +0000 2020", "full_text": "Will we get Covid-19 testing kit?"}
{"id": 1240110620457959424, "created_at": "Wed Mar 18 02:59:46 +0000 2020", "full_text": "U.S.\n\n17March 0930EST 3772 cases / 69 deaths\n\n17March 1300EST 5204 cases / 85 deaths\n\n17March 2300EST 6362 cases / 108 deaths\n\nDoes this look like \"contained\" to you?\n\nThis is a boom phase of an epidemic.\n\nWe wasted 12 weeks, because #MAGA golden calf called it a hoax\n#COVID19"}
{"id": 1240110624350171136, "created_at": "Wed Mar 18 02:59:47 +0000 2020", "full_text": "manger called me saying i was terminated because i was seasonal and due to COVD-19 would be cut short but she loves me so much she is taking me on as a permanent Bridal Stylist core team member so i ain’t unemployed and now have a permanent job !! 😛 more $$$, more hours. lezgo!"}
{"id": 1240110624727801858, "created_at": "Wed Mar 18 02:59:47 +0000 2020", "full_text": "They keep asking me Corona KD bags but i can’t do that shit 😭😭😭😭"}
{"id": 1240110628993404931, "created_at": "Wed Mar 18 02:59:48 +0000 2020", "full_text": "Anyone else think the coronavirus is blown out of proportion? #COVID19 #CoronavirusPandemic #overreacting"}
{"id": 1240110637298135042, "created_at": "Wed Mar 18 02:59:50 +0000 2020", "full_text": "This corona shit getting serious and life too short so if we got beef or fell out i just wanna let you know fuck you from the bottom of my heart 💯"}
{"id": 1240110641236652032, "created_at": "Wed Mar 18 02:59:51 +0000 2020", "full_text": "Your selfishness is COVID-19 bestfriend, thankyou for helping the virus and betrayed our frontliners 😡"}
{"id": 1240110641387573248, "created_at": "Wed Mar 18 02:59:51 +0000 2020", "full_text": "So Facebook tagged a video of a cute little doggo saying that it’s spam against Covid-19 regulations so I’m all set with them for about two months. ✌🏼"}
{"id": 1240110649692295168, "created_at": "Wed Mar 18 02:59:53 +0000 2020", "full_text": "Is this a corona episode?? #NewAmsterdam"}
{"id": 1240110657971916807, "created_at": "Wed Mar 18 02:59:55 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240110662472347652, "created_at": "Wed Mar 18 02:59:56 +0000 2020", "full_text": "So weird that I’m getting mass-emails from listservs about how their company (utilities, deliveries, ESCAPE ROOMS ?!?) is responding to COVID-19 but not a peep from student loan borrower. And by weird I mean not surprised."}
{"id": 1240110671007592448, "created_at": "Wed Mar 18 02:59:58 +0000 2020", "full_text": "Defeat Corona"}
