{"id": 1239691961226932225, "created_at": "Mon Mar 16 23:16:10 +0000 2020", "full_text": "People are actually canceling their appointments because of corona I’m gonna kms 😢😩😩 likeeee"}
{"id": 1239691961575096320, "created_at": "Mon Mar 16 23:16:10 +0000 2020", "full_text": "To chorando eu odeio o corona virus"}
{"id": 1239691961608679426, "created_at": "Mon Mar 16 23:16:10 +0000 2020", "full_text": "Coronavirus disease (COVID-19) is characterized by mild symptoms including a runny nose, sore throat, cough, and fever Illness can be more severe for some people and can lead to pneumonia or breathing difficulties\nMore rarely the disease can be fatal let's break the math in words"}
{"id": 1239691961650446336, "created_at": "Mon Mar 16 23:16:10 +0000 2020", "full_text": "1/  To ALL peeps who are trying to make political points around COVID-19:  maybe consider spending a tad less time attempting to push an agenda and a tad more time praying for those who are being impacted.  Regardless of whether or not they live in a “Sanctuary City”."}
{"id": 1239691961898078210, "created_at": "Mon Mar 16 23:16:10 +0000 2020", "full_text": "this sucks so bad so many oomfs got suspended... i blame the coronavirus"}
{"id": 1239691965886795776, "created_at": "Mon Mar 16 23:16:11 +0000 2020", "full_text": "I love hearing all these movie stars tell everyone to “self quarantine” and “stay home” you all gonna pay my rent?? Huh? No? Didn’t think so.. it’s easy to stay home when you got cash. The rest of us people out here have to get out or we don’t eat. #coronavirus #coronapocolypse"}
{"id": 1239691969800134662, "created_at": "Mon Mar 16 23:16:12 +0000 2020", "full_text": "#qanon Which camp is winning the propaganda fear war?\nIs it the folks using the 50-80% false positive tests, the folks using the 48% false negative tests, or the reporting that decides to classify a case/death from COVID19 when no actual test was performed? Follow the results."}
{"id": 1239691970169253889, "created_at": "Mon Mar 16 23:16:12 +0000 2020", "full_text": "Let's get a little perspective:\n\nPoverty claims millions of lives for decades and is ongoing and people go about their lives normally\n\nCoronavirus spreads for a couple of months and shuts down the world economy after claiming a few thousand lives so far"}
{"id": 1239691970223542272, "created_at": "Mon Mar 16 23:16:12 +0000 2020", "full_text": "corona got me real lonely out here 🥺 but at the same time happy that I don’t have to deal with anyone ☺️"}
{"id": 1239691974384500749, "created_at": "Mon Mar 16 23:16:13 +0000 2020", "full_text": "Every landlord, every pub, bar, restaurant and Arts venue should give a life ban to @BorisJohnson for hanging the industries out to dry today. Totally inept leadership. #Coronavirus #covid19 #uk"}
{"id": 1239691974422061056, "created_at": "Mon Mar 16 23:16:13 +0000 2020", "full_text": "Self-quarantine &gt;&gt;&gt;&gt;&gt; social distancing like bitch I don’t even want to be around you coughing ass people"}
{"id": 1239691974422286348, "created_at": "Mon Mar 16 23:16:13 +0000 2020", "full_text": "Brexit was to keep immigrants out...dont worry there leaving gladly\n..while johnson brings britain to it knees all alone...with his coronavirus advice...well done to the muppets who voted for him...🤣🤣🤣🤣🤣#BorisResign"}
{"id": 1239691978440421376, "created_at": "Mon Mar 16 23:16:14 +0000 2020", "full_text": "How the bloody hell do I unsubscribe from this pandemic of parenting emails?!"}
{"id": 1239691991161724940, "created_at": "Mon Mar 16 23:16:17 +0000 2020", "full_text": "If we told kpop stans one if there kpop people had Coronavirus I bet they would find a cure to it in just a few minutes #kpop"}
{"id": 1239691994953388032, "created_at": "Mon Mar 16 23:16:18 +0000 2020", "full_text": "im honestly heated cuz if corona keep being corona then wtf we gon do for prom and graduation!? wtf we gon do w all the money we spend for nothing!?"}
{"id": 1239691999386783746, "created_at": "Mon Mar 16 23:16:19 +0000 2020", "full_text": "Unfortunately due to COVID-19 both shows Lucky Lulus and Penny Road Pub are canceled this weekend. It will be rescheduled at a later date. Stay safe everyone!"}
{"id": 1239692003547414533, "created_at": "Mon Mar 16 23:16:20 +0000 2020", "full_text": "I feel like I am living a third world country.\n#QuarantineLife"}
{"id": 1239692003576815623, "created_at": "Mon Mar 16 23:16:20 +0000 2020", "full_text": "To all the spring breakers at Clearwater beach FUCK YOU MY GRANDMA IS WORRIED AS SHIT THAT SHES GONNA GET COVID 19 FROM YOUR HORNY ASSES GO HOME"}
{"id": 1239692003660705793, "created_at": "Mon Mar 16 23:16:20 +0000 2020", "full_text": "Hey, let me speed-run #coronavirus for all of you"}
{"id": 1239692007871782913, "created_at": "Mon Mar 16 23:16:21 +0000 2020", "full_text": "6.) Some nursing homes are refusing to take their residents back from the hospital until they test negative for COVID-19, which means they stay longer in the hospital taking up beds."}
{"id": 1239692008198987779, "created_at": "Mon Mar 16 23:16:21 +0000 2020", "full_text": "Situació de confinament: ma mare veient una peli de zombies i samurais en latino\n#confinementtotal #coronavirus"}
{"id": 1239692024514658304, "created_at": "Mon Mar 16 23:16:25 +0000 2020", "full_text": "damn near almost forgot corona is a beer too"}
{"id": 1239692037450063873, "created_at": "Mon Mar 16 23:16:28 +0000 2020", "full_text": "Comment ça plus de love island a cause du corona, on s’occupe comment nous mtn 🤬🤬🤬"}
{"id": 1239692049718423554, "created_at": "Mon Mar 16 23:16:31 +0000 2020", "full_text": "Coronavirus is a product of clockwork elf trickery and deceit. Wake up sheeple"}
{"id": 1239692053929439234, "created_at": "Mon Mar 16 23:16:32 +0000 2020", "full_text": "BREAKING: Global Pandemic! Brits stockpile loo roll.  Americans stockpile guns. #covidー19uk #coronavirusuk #coronavirus"}
{"id": 1239692053942059009, "created_at": "Mon Mar 16 23:16:32 +0000 2020", "full_text": "i've played more video games and drawn more in the last two days than i have since august. yeah corona sux but like... it's making me remember i have hobbies"}
{"id": 1239692062414516224, "created_at": "Mon Mar 16 23:16:34 +0000 2020", "full_text": "This will be my focus for the coming days and I have a few leads on this. But I want to open up my inbox to #Bradford businesses on how they're preparing for #coronavirus and changing the way they work. How are you coping with the virus economically? 📰 077880164638"}
{"id": 1239692065941880834, "created_at": "Mon Mar 16 23:16:35 +0000 2020", "full_text": "Can @realDonaldTrump @CDCgov @Google give me the url of the website Mr President promised to the country that would be live today? #COVID #CoronavirusOutbreak #QuarantineLife"}
{"id": 1239692066566934529, "created_at": "Mon Mar 16 23:16:35 +0000 2020", "full_text": "Macron's huge intervention re the French economy sure makes the UK Chancellor's budgetary intervention appear very small beer.\n#coronavirus"}
{"id": 1239692066663411715, "created_at": "Mon Mar 16 23:16:35 +0000 2020", "full_text": "Gente aproveitem q vão fica em casa por causa do coronavirus e aproveita pra limpa o quintal por causa da dengue !!!"}
{"id": 1239692070614417409, "created_at": "Mon Mar 16 23:16:36 +0000 2020", "full_text": "sigh\n\nwe have a confirmed case of corona virus in my town\n\nand it was in unifor\n\nmy crush and ex's uni\n\nthey're studying law\n\nit was from the law department\n\nwhole fuck"}
{"id": 1239692070694027265, "created_at": "Mon Mar 16 23:16:36 +0000 2020", "full_text": "Telling my PO i got coronavirus so ion gotta go see her ass"}
{"id": 1239692075190439938, "created_at": "Mon Mar 16 23:16:37 +0000 2020", "full_text": "When will the chicago tribune release its covid-19 related articles from their paywall ??? i wanna know whats happening in chicagoland too!!"}
{"id": 1239692083167997954, "created_at": "Mon Mar 16 23:16:39 +0000 2020", "full_text": "So when I got my x2 rolls of 4 pack toilet rolls earlier in  @Tesco, my 10yr old was holding a third which was snatched from his hands by a prik who said \"i will have that.\" #covidー19uk #coronavirus #disgusting #selfishpeople"}
{"id": 1239692083222495232, "created_at": "Mon Mar 16 23:16:39 +0000 2020", "full_text": "sheldon e mônica: juntos para combater o corona"}
{"id": 1239692083306389504, "created_at": "Mon Mar 16 23:16:39 +0000 2020", "full_text": "I’m so sick of hearing about this coronavirus shit. It’s annoying at this point."}
{"id": 1239692087735529473, "created_at": "Mon Mar 16 23:16:40 +0000 2020", "full_text": "I must’ve received 1,000 emails from different places about what they’re doing due to the corona virus 🙄"}
{"id": 1239692095968948226, "created_at": "Mon Mar 16 23:16:42 +0000 2020", "full_text": "Eu ja n sai de casa antes agora com o corona virus então fudeu"}
{"id": 1239692096069664768, "created_at": "Mon Mar 16 23:16:42 +0000 2020", "full_text": "Fuck corona gimmu cider"}
{"id": 1239692096157728769, "created_at": "Mon Mar 16 23:16:42 +0000 2020", "full_text": "guardo hagrid e me viene in mente canavacciuolo\nharry potter ai tempi del #coronavirus"}
{"id": 1239692096191283200, "created_at": "Mon Mar 16 23:16:42 +0000 2020", "full_text": "I know some good cookouts comin after this Coronavirus blows over!!"}
{"id": 1239692096262615040, "created_at": "Mon Mar 16 23:16:42 +0000 2020", "full_text": "This coronavirus quarantine bout to undo years of therapy"}
{"id": 1239692099936608257, "created_at": "Mon Mar 16 23:16:43 +0000 2020", "full_text": "The difference between the wall street bailouts and the upcoming badly needed main street bailout is simple:\n\nWall Street damaged themselves with greed &amp; stupidity\n\nMain Street is about to be crushed by our (rational) response to a pandemic \n-hurt through no fault of their own-"}
{"id": 1239692100301537280, "created_at": "Mon Mar 16 23:16:43 +0000 2020", "full_text": "The other day, I landed at the Dallas Forth Worth airport from Paris, France and you want to know how the CDC tested people for the coronavirus?\nThey asked me if I felt sick, and if I said no, they let me go. It was too easy of a process."}
{"id": 1239692104294678528, "created_at": "Mon Mar 16 23:16:44 +0000 2020", "full_text": "meu deus preta gil esta com coronavirus QUE MERDA"}
{"id": 1239692108598054914, "created_at": "Mon Mar 16 23:16:45 +0000 2020", "full_text": "This coronavirus is getting serious guys. Please take precautions and limit socialization. And if you are sick please stay at home. Please take this seriously guys we dont want this virus to spread."}
{"id": 1239692112645574657, "created_at": "Mon Mar 16 23:16:46 +0000 2020", "full_text": "Just as surely as there are gonna be a lot of corona babies, there are gonna be a LOT of corona relapses. If you feel yourself moving in that direction, message me. I’ve got all the time in the world, my friend."}
{"id": 1239692120945983489, "created_at": "Mon Mar 16 23:16:48 +0000 2020", "full_text": "As I watched the Dow implode - losses accelerating toward the end of the session, I had to stop and remind myself that this was not the inevitable side effect of a pandemic, but a logical result of absent, reactive, self-serving and fake leadership. All Americans deserve better."}
{"id": 1239692125224218627, "created_at": "Mon Mar 16 23:16:49 +0000 2020", "full_text": "to everyone not taking this outbreak seriously and still going to big events or parties you’re most likely gonna have to learn the hard way just saying..."}
{"id": 1239692129338785793, "created_at": "Mon Mar 16 23:16:50 +0000 2020", "full_text": "My local pool league has been suspended .... There is no football and now no Grand National ... What the fuck am I gonna do ? 🤔😮😨 .... Maybe I can finally finish watching my Columbo box set 👍😎 #coronavirusuk \n#coronavirus\n#CoronavirusOutbreak"}
{"id": 1239692133424082946, "created_at": "Mon Mar 16 23:16:51 +0000 2020", "full_text": "Thank you to every health worker and medical professional who is on the front lines during this challenging time! #who #stayhomechallenge #COVID #Cyprus #COVID2019 #CoronavirusOutbreak #menoume_spiti"}
{"id": 1239692133675630592, "created_at": "Mon Mar 16 23:16:51 +0000 2020", "full_text": "1st shift done, waray hasul. 😌\nKeep safe everyone, COVID-19 is still approaching. Always wash your hands or use Alcohol. Take foods or meds with Vitamins C. And don't forget to PRAY. 🙏🏿"}
{"id": 1239692141972127744, "created_at": "Mon Mar 16 23:16:53 +0000 2020", "full_text": "I just want a place for myself, a covid-free quarantine partner, and mindblowing oh my gOD-like **x"}
{"id": 1239692142001389569, "created_at": "Mon Mar 16 23:16:53 +0000 2020", "full_text": "This outbreak does not sound natural. Sounds like man made biological attack from China."}
{"id": 1239692142051823616, "created_at": "Mon Mar 16 23:16:53 +0000 2020", "full_text": "Everyone stock piling toilet paper wrapped in plastic covered in coronavirus germs."}
{"id": 1239692142160809987, "created_at": "Mon Mar 16 23:16:53 +0000 2020", "full_text": "2/  Regardless of them being Democrat or Republican.  Regardless of the fact that Coronavirus originated from a socialist country.  COVID-19 does not distinguish.  We are in this together now 💯"}
{"id": 1239692146090926080, "created_at": "Mon Mar 16 23:16:54 +0000 2020", "full_text": "I’m getting tired of hearing @realDonaldTrump say this is Obama’s fault. No, Chunky, it’s YOUR fault! You fired his pandemic team! You want to worry about the economy at the expense of the people!"}
{"id": 1239692146271289345, "created_at": "Mon Mar 16 23:16:54 +0000 2020", "full_text": "Si no te da coronavirus te puedo dar yo?"}
{"id": 1239692158669488128, "created_at": "Mon Mar 16 23:16:57 +0000 2020", "full_text": "Considering the state of the world with COVID-19, I think it might be best to postpone Flexmas 2 (which was scheduled to run tomorrow).\n\nWe don’t want to let viewers and entrants down, but health and safety is something that we have to place above competition and fun. \nApologies!"}
{"id": 1239692158791188480, "created_at": "Mon Mar 16 23:16:57 +0000 2020", "full_text": "Whether one is a full time working artist of a medium or working a non artist job to fund their art, the workday ends in tears. \n\nI’m beyond... words. This could go on for weeks. Oh my God. #QuarantineLife"}
{"id": 1239692163136589826, "created_at": "Mon Mar 16 23:16:58 +0000 2020", "full_text": "TV series recommendations? I need to make the most of my remaining annual leave/social distancing"}
{"id": 1239692175446810624, "created_at": "Mon Mar 16 23:17:01 +0000 2020", "full_text": "I'm already planning the earrings I'm making heheh also I need to make emily a bracelet so 😌\nthank u corona now I can stay home doing pointless shit without my mum getting mad at me"}
{"id": 1239692175694331910, "created_at": "Mon Mar 16 23:17:01 +0000 2020", "full_text": "Corona is fuckin up the money yo #fuckcorna"}
{"id": 1239692175895597061, "created_at": "Mon Mar 16 23:17:01 +0000 2020", "full_text": "My last two brain cells are screaming “CORONA VIRUS” and “CAN I PET THAT DAWG” on loop rn."}
{"id": 1239692179779588102, "created_at": "Mon Mar 16 23:17:02 +0000 2020", "full_text": "Is having a headache part of the corona symptoms?"}
{"id": 1239692179808956416, "created_at": "Mon Mar 16 23:17:02 +0000 2020", "full_text": "The most accurate name for the #Coronavirus is the Chinese virus\n\nThis is not complicated"}
{"id": 1239692183948734464, "created_at": "Mon Mar 16 23:17:03 +0000 2020", "full_text": "good social-distancing activity that brings a positive recalibration to these hard times—birding!"}
{"id": 1239692183986491398, "created_at": "Mon Mar 16 23:17:03 +0000 2020", "full_text": "coronavirus is getting scarier hahaha dont get me sick ur so sexy hahah"}
{"id": 1239692196791681027, "created_at": "Mon Mar 16 23:17:06 +0000 2020", "full_text": "I’m tryna fuck the corona virus out of someone"}
{"id": 1239692209097707522, "created_at": "Mon Mar 16 23:17:09 +0000 2020", "full_text": "Don’t understand why there’s still loads of cereal left, first thing I’d panic buy🤷🏼‍♀️ lasts ages too"}
{"id": 1239692213304659971, "created_at": "Mon Mar 16 23:17:10 +0000 2020", "full_text": "Coronavirus is just the worlds way of saying fuck u to all the bad shit we are constantly doing to it.."}
{"id": 1239692217394003970, "created_at": "Mon Mar 16 23:17:11 +0000 2020", "full_text": "Court grants Ohio governor's request to delay Tuesday's primary until June due to coronavirus.   While I get it, by June I doubt it will matter."}
{"id": 1239692229972721664, "created_at": "Mon Mar 16 23:17:14 +0000 2020", "full_text": "Nice to know that if you’re lucky enough to not get covid 19 you’ve got a second chance with H5N6 😜🤞🏼"}
{"id": 1239692230002126849, "created_at": "Mon Mar 16 23:17:14 +0000 2020", "full_text": "Spookiz coronavirus au.\nAll the spookiz realize no ones there during the day and trash the school. Also Cula gets corona cause I hate him"}
{"id": 1239692230207524874, "created_at": "Mon Mar 16 23:17:14 +0000 2020", "full_text": "Fuck Corona bruh. SFSU isn’t starting back up and I’m not going back to LA."}
{"id": 1239692234276167680, "created_at": "Mon Mar 16 23:17:15 +0000 2020", "full_text": "Ok so if coronavirus situation wasnt enough I probably will need to move in April :D I will be opening special deal commission for that couse  I probably need around 1,5k for move I really never asked for help in cases like this is feels weird"}
{"id": 1239692238357233670, "created_at": "Mon Mar 16 23:17:16 +0000 2020", "full_text": "I’m thinking about writing a novel with all my extra time. Working title: Love in the time of COVID."}
{"id": 1239692238491451392, "created_at": "Mon Mar 16 23:17:16 +0000 2020", "full_text": "People say 'Covid-19 is mother nature versus humanity.' Nothing earth-born is favoured, the smarter entity prevails as a whole."}
{"id": 1239692238520643584, "created_at": "Mon Mar 16 23:17:16 +0000 2020", "full_text": "After spending 8 days in the hospital and already having to reschedule my hair appointment due to still being in the hospital, that’s the only thing I’ve been looking forward to for weeks. All this coronavirus stuff is crap I’m so done."}
{"id": 1239692242719330314, "created_at": "Mon Mar 16 23:17:17 +0000 2020", "full_text": "What restaurant got the best corona special rn? Since y’all bought all the damn groceries"}
{"id": 1239692246989049856, "created_at": "Mon Mar 16 23:17:18 +0000 2020", "full_text": "Coronavirus eu imploro por favor PARE\nEu P R E C I S O me formar"}
{"id": 1239692250893844480, "created_at": "Mon Mar 16 23:17:19 +0000 2020", "full_text": "Due to the Covid-19 situation, we have increased demand for all food products. \n\nThe wait time may be longer for all online orders, particularly beef share and freezer packs. \n\nWe thank you for your patience during this time."}
{"id": 1239692251233521664, "created_at": "Mon Mar 16 23:17:19 +0000 2020", "full_text": "Rumination:  for areas that have multiple hospitals...what if one hospital was designated non-COVID19?  For birthing and emergent cases like heart attacks, strokes, emergency surgery, trauma?  Keep some places reserved for critical but not COVID-19 critically ill......"}
{"id": 1239692259399884800, "created_at": "Mon Mar 16 23:17:21 +0000 2020", "full_text": "I’m finna steal a Tv Nd be like don’t touch me I got corona!!😭😂"}
{"id": 1239692272142364673, "created_at": "Mon Mar 16 23:17:24 +0000 2020", "full_text": "The ways in which this event will shape our world economy will be the subject of doctoral theses in any number of subjects for decades to come. #COVID19"}
{"id": 1239692284423266305, "created_at": "Mon Mar 16 23:17:27 +0000 2020", "full_text": "Self-isolating partly because of #Covid19 and just because I cba with humans right now...always wanted an excuse and now I finally have a legit one 🤦‍♀️🤪 #byehumans #QuarantineLife #covidー19uk #coronavirus #coronapocolypse"}
{"id": 1239692284779737090, "created_at": "Mon Mar 16 23:17:27 +0000 2020", "full_text": "15 días encerrado en mi casa con mi familia, hay mas posibilidades de que nos matemos entre nosotros a que nos mate el coronavirus"}
{"id": 1239692297283014662, "created_at": "Mon Mar 16 23:17:30 +0000 2020", "full_text": "I'm honestly so thankful for our governor.  If it weren't for him I wouldn't still be able to afford my healthcare, and imo he is handling this virus outbreak very responsibly.  He doesn't bullshit around, and he even is making it so ppl aren't losing their jobs over this."}
{"id": 1239692297446580224, "created_at": "Mon Mar 16 23:17:30 +0000 2020", "full_text": "Social distancing can fuck right off."}
{"id": 1239692301561200643, "created_at": "Mon Mar 16 23:17:31 +0000 2020", "full_text": "O twitter que lute pra aguentar os tweets por segundo por causa do corona kkkk"}
{"id": 1239692301632278528, "created_at": "Mon Mar 16 23:17:31 +0000 2020", "full_text": "They don’t need to suspend the NRL because #COVID19 is only a threat to humans. #covid19au #coronavirusaus"}
{"id": 1239692305503866880, "created_at": "Mon Mar 16 23:17:32 +0000 2020", "full_text": "if you or someone from the class of 2020 has been personally victimized by coronavirus please stand"}
{"id": 1239692305763885058, "created_at": "Mon Mar 16 23:17:32 +0000 2020", "full_text": "To think your grandchildren will have to interview you for history day on the coronavirus in 50 years"}
{"id": 1239692309626847234, "created_at": "Mon Mar 16 23:17:33 +0000 2020", "full_text": "I called my doctor today, only to be told that there was no #COVID19 test you could get. So how can they keep track of who’s got it and who’s had it?? #CoronavirusOutbreak"}
{"id": 1239692309832368129, "created_at": "Mon Mar 16 23:17:33 +0000 2020", "full_text": "i’ve had probably one of the worst weeks in existence even before adding COVID-19 to the equation."}
{"id": 1239692318094942209, "created_at": "Mon Mar 16 23:17:35 +0000 2020", "full_text": "Would be awesome if @XboxGamePass offered a free month for everyone during this pandemic. @XboxP3 @Xbox @XboxGamePassPC #xbox #gamepass #xboxcares #XboxGamePass #coronavirus"}
{"id": 1239692318334226434, "created_at": "Mon Mar 16 23:17:35 +0000 2020", "full_text": "#QuarantineLife day 3\nI'm already low on wine. Oh to hell with it, it's been a good run."}
{"id": 1239692322201354240, "created_at": "Mon Mar 16 23:17:36 +0000 2020", "full_text": "Non pharmaceutical interventions (NPIs) such as Social Distances and Closures are important arsenal in fighting #COVID19-19: We salute the decision of the gov of #Rwanda in closing schools and encouraging social distancing @RwandaHealth @rbarwanda"}
{"id": 1239692322394251265, "created_at": "Mon Mar 16 23:17:36 +0000 2020", "full_text": "I legit hate the Coronavirus now. Thanks to them, it'll be the worst WrestleMania ever attendance-wise. Why can't that coronavirus just GO THE F**K AWAY?!"}
{"id": 1239692322474004485, "created_at": "Mon Mar 16 23:17:36 +0000 2020", "full_text": "I (truly) love my usual UPS guy. I don’t even mind making awkward small talk with him. I feel badly that I just dove for the floor and pretended to not be home but social distancing already got me feeling wonky."}
{"id": 1239692330917126145, "created_at": "Mon Mar 16 23:17:38 +0000 2020", "full_text": "Idris Elba getting a test for the coronavirus with no symptoms whilst normal folk need to wait until symptoms worsen enough tells you everything you need to know about the way our society is structured"}
{"id": 1239692334784294913, "created_at": "Mon Mar 16 23:17:39 +0000 2020", "full_text": "hi how’s Bernie doing is he in quarantine??? just wanna make sure he’s practicing social distancing from the safety of his home bc he’s getting a little old and I need him to live at least another 5 years"}
{"id": 1239692335266566145, "created_at": "Mon Mar 16 23:17:39 +0000 2020", "full_text": "damn this corona shit serious lmfao i see niggas walking down halifax with the masks on 😭😭😭😭"}
{"id": 1239692339481903104, "created_at": "Mon Mar 16 23:17:40 +0000 2020", "full_text": "IT ORIGINATED IN CHINA \n#ChinaVirus"}
{"id": 1239692351888490497, "created_at": "Mon Mar 16 23:17:43 +0000 2020", "full_text": "⚠️ World Health Organization is still opposed to travel restrictions related to COVID-19.😲\nThink about that! 🤔🧠\n\"WHO continues to advise against the application of travel or trade restrictions to countries experiencing COVID-19 outbreaks.\"\n#covid19seattle #coronavirusseattle"}
{"id": 1239692355776778243, "created_at": "Mon Mar 16 23:17:44 +0000 2020", "full_text": "either everyone’s bored because of social distancing and no school or i’m involved in some sort of drama that i’m unaware of because multiple people that i don’t talk to have texted me in the last hour"}
{"id": 1239692360134557698, "created_at": "Mon Mar 16 23:17:45 +0000 2020", "full_text": "Bitches needs be stocked up on food &amp; shit in they house!!! Worry bout making sure y’all kids don’t catch CORONA!!! Do something productive bored ass hoes"}
{"id": 1239692364601417728, "created_at": "Mon Mar 16 23:17:46 +0000 2020", "full_text": "Social Distancing Day 5 and I’m already coming to terms with the fact that I’m otherkin"}
{"id": 1239692368422502400, "created_at": "Mon Mar 16 23:17:47 +0000 2020", "full_text": "Tomorrow ima see if I can refill my insulin 👀 since insurance isn’t doing the whole “too early to refill” thing. Cause if the corona don’t get me, diabetic keto acidosis will 🙃😂"}
{"id": 1239692372889473024, "created_at": "Mon Mar 16 23:17:48 +0000 2020", "full_text": "Had to ride across the south side of Dublin this evening. 2 thoughts. 1 Cyclists social distancing at traffic lights, well done all. 2 How does anyone use the cycle paths over there? Absolute disgrace and effectively unusable in parts!"}
{"id": 1239692380913221634, "created_at": "Mon Mar 16 23:17:50 +0000 2020", "full_text": "Just had a WhatsApp video call with my boss at 23:10 to show him how our staff can communicate whilst in isolation......in my pants! My boss is my Dad so it makes it less weird but it was still weird #coronavirus"}
{"id": 1239692389322756102, "created_at": "Mon Mar 16 23:17:52 +0000 2020", "full_text": "If you are blaming Trump for economic effects of coronavirus, you are the type of person who values their political ideology over truth, or you just have no idea wtf you are talking about. You sound retarded."}
{"id": 1239692389356273664, "created_at": "Mon Mar 16 23:17:52 +0000 2020", "full_text": "i have never been this bored. fuck corona fr"}
{"id": 1239692389511507969, "created_at": "Mon Mar 16 23:17:52 +0000 2020", "full_text": "DEVELOPING STORY: @AMCTheatres popcorn has tested positive for best movie theater popcorn! #COVIDー19 #MissingMyPopcorn"}
{"id": 1239692397858000896, "created_at": "Mon Mar 16 23:17:54 +0000 2020", "full_text": "Coronavirus just canceled my bday🥺"}
{"id": 1239692398055362562, "created_at": "Mon Mar 16 23:17:54 +0000 2020", "full_text": "i would like everyone to know that in this epidemic, my dog just let me cut his nails fear free for the first time. good things are still happinin🤪✌🏼"}
{"id": 1239692406183862275, "created_at": "Mon Mar 16 23:17:56 +0000 2020", "full_text": "29 casos de coronavirus en uruguay... yup im not going out anymore"}
{"id": 1239692410688503815, "created_at": "Mon Mar 16 23:17:57 +0000 2020", "full_text": "I can’t afford To miss any taraweeh prayers this Ramadan.. not one. \n\nCorona don’t even pay no rent here to he causing this much friction. Please go and go to hell!"}
{"id": 1239692418896867337, "created_at": "Mon Mar 16 23:17:59 +0000 2020", "full_text": "According to the news, everything is crazy in American. I’ve been in England a week and am not looking forward to being home!\n#coronapocolypse #covidー19uk"}
{"id": 1239692418926157829, "created_at": "Mon Mar 16 23:17:59 +0000 2020", "full_text": "Hopefully this pandemic situation will allow us to update our Emergency response procedures to a future outbreak. We must learn from our mistakes. #ShelterInPlace #schoolclosure #CoronaVirusSA #coronavirus #COVIDー19 #TogetherKY #QuarantineCats"}
{"id": 1239692419039399937, "created_at": "Mon Mar 16 23:17:59 +0000 2020", "full_text": "Just saw a Corona *beer* commercial... Ironic or coincidence?! 😆🍺😁"}
{"id": 1239692422914940928, "created_at": "Mon Mar 16 23:18:00 +0000 2020", "full_text": "yes i'm fucking grumpy I NEED LOVE AND THIS PANDEMIC SOCIETY DOESN'T HELP"}
{"id": 1239692423317594112, "created_at": "Mon Mar 16 23:18:00 +0000 2020", "full_text": "there’s so many ppl that believe this whole corona virus is a joke and that’s their opinion. But the drastic measures the states are taking is effecting so many people who don’t have jobs and that’s not a joke"}
{"id": 1239692431316193281, "created_at": "Mon Mar 16 23:18:02 +0000 2020", "full_text": "Vai se #foder eu tô muito #puto por causa do #corona #virus minha #academia esta #fechada e só vai #abrir #mês que #vem vai se #foder #china do #caralho come tudo que #move e depois quem se #fode sou #eu \n\n#Fugão"}
{"id": 1239692431559458816, "created_at": "Mon Mar 16 23:18:02 +0000 2020", "full_text": "Anyone else feeling the slightest bit of joy and sweetness in our working together to weather this?  #COVIDー19"}
{"id": 1239692435783106562, "created_at": "Mon Mar 16 23:18:03 +0000 2020", "full_text": "Social distancing....I’m gonna use that when i plan to break up with my girlfriend"}
{"id": 1239692439956402178, "created_at": "Mon Mar 16 23:18:04 +0000 2020", "full_text": "It’s mad to think that although most organisations have been negatively impacted by Corona... Businesses like Amazon are thriving right now."}
{"id": 1239692443911684108, "created_at": "Mon Mar 16 23:18:05 +0000 2020", "full_text": "My cousin just posted an article supporting someone who says all adult Americans should get $1000 for coronavirus reparations or something. I'm like HA, so you DO believe in socialism you little liar, which led to him blaming Obama for his wife not having back surgery. So, yeah."}
{"id": 1239692448533635072, "created_at": "Mon Mar 16 23:18:06 +0000 2020", "full_text": "All this chatter about COVID19, reminds me of her she was just as toxic if not more"}
{"id": 1239692456456851458, "created_at": "Mon Mar 16 23:18:08 +0000 2020", "full_text": "HOW TO AVOID CORONAVIRUS\n\n- don’t let them in\n- don’t let them see\n- be the good girl you always have to be\n- conceal\n- don’t feel\n- don’t let them know"}
{"id": 1239692456460824576, "created_at": "Mon Mar 16 23:18:08 +0000 2020", "full_text": "I hope they imbedded the coronavirus in the toilet paper for these motherfuckers hoarding it."}
{"id": 1239692456490344448, "created_at": "Mon Mar 16 23:18:08 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239692456519704576, "created_at": "Mon Mar 16 23:18:08 +0000 2020", "full_text": "What #socialdistance advice is there for #blind / partially-sighted people who might need guiding around unfamiliar places? #VIP #Commuters #coronavirus #COVID19 @DHSCgovuk @TfL"}
{"id": 1239692481735909377, "created_at": "Mon Mar 16 23:18:14 +0000 2020", "full_text": "Mdr le programme de mes vacances de Coronavirus : Me disputer chaque jour avec bae, l'embêter. Y'a plus foot en plus 😣💔"}
{"id": 1239692485980573696, "created_at": "Mon Mar 16 23:18:15 +0000 2020", "full_text": "warming to the idea of turning my phone off tonight and leaving it off all day tomorrow because all of this coronavirus talk, unnecessary noise and endless negative media is putting a lot of pressure on my anxiety so yeah"}
{"id": 1239692486098014216, "created_at": "Mon Mar 16 23:18:15 +0000 2020", "full_text": "blessed even in a pandemic 😭💛🥺"}
{"id": 1239692486118957059, "created_at": "Mon Mar 16 23:18:15 +0000 2020", "full_text": "My girl really tried this McDonald’s lady, she was telling her our orders then she coughed , then she asked whoever was taking the orders “did you have the CoronaVirus” lmaoo"}
{"id": 1239692490149691393, "created_at": "Mon Mar 16 23:18:16 +0000 2020", "full_text": "nigga put a corona virus ***sale on studio time..... they need to lock you niggas UP fr. 😭😭😭😭"}
{"id": 1239692494373347329, "created_at": "Mon Mar 16 23:18:17 +0000 2020", "full_text": "I’m getting multiple email from the production factories in China saying they’re back running and that eases my anxiety so much. Like I know it’s about to be shit over here for awhile but there’s hope."}
{"id": 1239692502833287176, "created_at": "Mon Mar 16 23:18:19 +0000 2020", "full_text": "May I add...fucking humans... it's just me caring about drug users since this hoax #coronavirus has #SocialDistancing begin with them, they pick their face buzzing sometimes I've been shop with some and people are just......meh.. #decriminalisealldrugusenow #CoronaVirusUpdate"}
{"id": 1239692502891810817, "created_at": "Mon Mar 16 23:18:19 +0000 2020", "full_text": "I overheard somebody say that you should #WashYourHands like you’re washing Scarlett Johansen. I’m not sure how having an erection is going to make my hands any cleaner. #COVID2019 #CoronavirusOutbreak #coronavirus"}
{"id": 1239692506968788993, "created_at": "Mon Mar 16 23:18:20 +0000 2020", "full_text": "My two year old twins have no concept of #SocialDistancing .... I can’t even pee without one 2inches from my face.  #momlife"}
{"id": 1239692511150354432, "created_at": "Mon Mar 16 23:18:21 +0000 2020", "full_text": "70% na from the total number of people diagnosed with COVID19 ang nakarecover sa China. We can also do the same if we would just discipline ourselves, refrain ourselves from ranting about government’s way and effort to surpass this, and submit ourselves to all the rules imposed."}
{"id": 1239692515382571010, "created_at": "Mon Mar 16 23:18:22 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly #Andra_tutto_bene ❤☘"}
{"id": 1239692519857946624, "created_at": "Mon Mar 16 23:18:23 +0000 2020", "full_text": "Creo que el Coronavirus ya me jodió mi viaje que era lo único que me quedaba de bueno"}
{"id": 1239692536198959104, "created_at": "Mon Mar 16 23:18:27 +0000 2020", "full_text": "The coronavirus is like being grounded, yanno"}
{"id": 1239692536358359050, "created_at": "Mon Mar 16 23:18:27 +0000 2020", "full_text": "I have all the symptoms of coronavirus and it’s freaking me out."}
{"id": 1239692540435193856, "created_at": "Mon Mar 16 23:18:28 +0000 2020", "full_text": "Looks like UK is heading for the biggest health crisis in living memory and perhaps the biggest national challenge since WW2. And we just elected a bumbling idiot called Boris Johnson who's going to steer us through it #coronavirus"}
{"id": 1239692540460367872, "created_at": "Mon Mar 16 23:18:28 +0000 2020", "full_text": "coronavirus me mate agora"}
{"id": 1239692540573552643, "created_at": "Mon Mar 16 23:18:28 +0000 2020", "full_text": "Shout out to @Shudder and their #ShudderShutIn. Loving the recommendations.\n\nNow... how about getting us that #nos4a2 season 2??!\n\n#HorrorMovies #QuarantineLife"}
{"id": 1239692544595963912, "created_at": "Mon Mar 16 23:18:29 +0000 2020", "full_text": "Don't you love when your work closes due to COVID-19 and you go to apply for unemployment insurance and the website is temporarily down for maintenance?"}
{"id": 1239692552858742785, "created_at": "Mon Mar 16 23:18:31 +0000 2020", "full_text": "Claire having symptoms of a cold &amp; self isolating is puzzling, my understanding all along was that symptoms of the #coronavirus was different, sore throat, headache, fever? Think this is gonna be confusing  to people #cblive @ClaireByrneLive #clairebyrneluve #flattenthecurve"}
{"id": 1239692557086490626, "created_at": "Mon Mar 16 23:18:32 +0000 2020", "full_text": "The most important thing we could ever be called upon to do in our lifetime is to save another human being’s life. Please don’t be cavalier. You could be saving someone’s parent, grandparent, sibling, child. Social distancing WILL save lives! #StayHomeSaveLives"}
{"id": 1239692557400993792, "created_at": "Mon Mar 16 23:18:32 +0000 2020", "full_text": "NCOV ra ka Empleyado mi. Duty ta duty"}
{"id": 1239692570151636992, "created_at": "Mon Mar 16 23:18:35 +0000 2020", "full_text": "lmao imagine this outbreak is actually a prequel to Day of the dead!! Haha oh fuck 🧟‍♂️"}
{"id": 1239692573985263616, "created_at": "Mon Mar 16 23:18:36 +0000 2020", "full_text": "I said something in Japanese at work and my coworker goes “sorry I don’t speak coronavirus”!!"}
{"id": 1239692573997924353, "created_at": "Mon Mar 16 23:18:36 +0000 2020", "full_text": "Name a high school after whoever gives Trump #COVIDー19."}
{"id": 1239692586748481537, "created_at": "Mon Mar 16 23:18:39 +0000 2020", "full_text": "My birthday, previously scheduled for tomorrow, will be postponed until further notice due to the societal threat of COVID-19."}
{"id": 1239692591035305985, "created_at": "Mon Mar 16 23:18:40 +0000 2020", "full_text": "jorge jesus ta com corona virus meu deus do ceu \nagora tu foi longe demais."}
{"id": 1239692595116347392, "created_at": "Mon Mar 16 23:18:41 +0000 2020", "full_text": "you yell “flu” everybody says “huh? what?” \n\nyou yell “corona virus ” and we’ve got a panic on our hands on st. patrick’s day"}
{"id": 1239692595145641991, "created_at": "Mon Mar 16 23:18:41 +0000 2020", "full_text": "After seeing how this Corona virus is playing out I have absolutely ZERO faith the human race could save itself from an actual deadly virus that kills without discretion. Too much red tape with the government, you know the media only wants to create hysteria to improve rating and"}
{"id": 1239692599197405188, "created_at": "Mon Mar 16 23:18:42 +0000 2020", "full_text": "coronavirus is really out here making the thanos snap look like child’s play"}
{"id": 1239692599222587397, "created_at": "Mon Mar 16 23:18:42 +0000 2020", "full_text": "Coronavirus at my house: putting that \"trick the fish into think it's the ocean\" glass wrap on the windows, replaced every bulb w tanning bulbs, and playing Bob Marley Catch a Fire because the wife is losing her shit."}
{"id": 1239692607653117952, "created_at": "Mon Mar 16 23:18:44 +0000 2020", "full_text": "Pls PLS tell me about how politicians are making the corona virus “worse than it actually is” with all your knowledge that u pulled out of your ass. I’d love to hear it"}
{"id": 1239692611788640256, "created_at": "Mon Mar 16 23:18:45 +0000 2020", "full_text": "Americans are sooooo fucking annoying. Yall do realize that by yall being defiant is the reason this coronavirus shit is gonna last longer right? Take yall ass home and sit down. Aint nobody playing with yall."}
{"id": 1239692628867907590, "created_at": "Mon Mar 16 23:18:49 +0000 2020", "full_text": "January 2020\nMe: I'm cutting all toxic people out of my life.\n\nMarch 2020\nMe: Holy shit. Social   distancing! Everything is toxic!"}
{"id": 1239692637197787136, "created_at": "Mon Mar 16 23:18:51 +0000 2020", "full_text": "Instructed my family, if it comes down to it...\nWe eat the dog first.\nThen Me.\n#QuarantineLife"}
{"id": 1239692645410226179, "created_at": "Mon Mar 16 23:18:53 +0000 2020", "full_text": "We’re fortunate this pandemic didn’t hit a few months ago! Imagine if we’d had to weather it out throughout the whole winter...especially with places like Tim’s closing their sit-in sections! I just hope there are enough places to go to for those who have nowhere else to go...😕"}
{"id": 1239692649558392832, "created_at": "Mon Mar 16 23:18:54 +0000 2020", "full_text": "So since it’s finna get hot soon. What y’all think these Mosquitos finna do with this corona virus?? Lmao wraps for all y’all."}
{"id": 1239692649562615808, "created_at": "Mon Mar 16 23:18:54 +0000 2020", "full_text": "School teaching us how to wash hands because of coronavirus. Believe it or not babes I learned how to wash my hands when I was like 2 but thanks anyway x\n#coronavirus #covidー19uk"}
{"id": 1239692653794594817, "created_at": "Mon Mar 16 23:18:55 +0000 2020", "full_text": "Since being a whore in person isn't an option - thank you social distancing - ima be a whore online. You're welcome."}
{"id": 1239692653794603014, "created_at": "Mon Mar 16 23:18:55 +0000 2020", "full_text": "Leave it to the media to take coronavirus and make it about other issues with Trudeau's government. Can we please focus on health first. Smh 🤦🏾‍♀️\n#coronavirus #canadalockdown #COVIDCanada"}
{"id": 1239692653907701760, "created_at": "Mon Mar 16 23:18:55 +0000 2020", "full_text": "when this whole Coronavirus is done and over with i will be need cuddles and kisses for a whole week afterwards please"}
{"id": 1239692657905065988, "created_at": "Mon Mar 16 23:18:56 +0000 2020", "full_text": "Wouldnt it be great to see the brilliant engineering and manufacturing resouces that the F1 team have in the UK turn to making the vital supplies such as ventilators?  @McLarenF1 @redbullracing @WilliamsRacing @MercedesAMGF1 @RenaultF1Team #covid19 #f1"}
{"id": 1239692657997340677, "created_at": "Mon Mar 16 23:18:56 +0000 2020", "full_text": "kinda funny that the primary elections are still moving forward despite the coronavirus. it’s supposed to be vote OR die not vote AND die, amirite folks?\n\nim sorry im sorry im trying to delete it"}
{"id": 1239692658047672321, "created_at": "Mon Mar 16 23:18:56 +0000 2020", "full_text": "If @chucknorris gets #coronavirus, they will have to quarantine the coronavirus for 14 days. \n#truth"}
{"id": 1239692662090764288, "created_at": "Mon Mar 16 23:18:57 +0000 2020", "full_text": "Bro at this point we all have the CoronaVirus. Goku just tested positive but we’ll be good!"}
{"id": 1239692662355132417, "created_at": "Mon Mar 16 23:18:57 +0000 2020", "full_text": "Literally just started going to the gym again last week. Then coronavirus came along. This is the universe not wanting me to get fit."}
{"id": 1239692674669649926, "created_at": "Mon Mar 16 23:19:00 +0000 2020", "full_text": "This Coronavirus would’ve never happened if Kobe and Gigi didn’t get killed. #RipMaMba #ripgianna"}
{"id": 1239692674954752000, "created_at": "Mon Mar 16 23:19:00 +0000 2020", "full_text": "If you ask me now At this point I think this is so much bigger than Corona 🦠. ! SHADDY ASS GOVERNMENT"}
{"id": 1239692683041542145, "created_at": "Mon Mar 16 23:19:02 +0000 2020", "full_text": "I hope everyone’s that’s abandoned their senior animals simply out of selfishness gets corona"}
{"id": 1239692687273590787, "created_at": "Mon Mar 16 23:19:03 +0000 2020", "full_text": "Do we really need every celebrity to do a selfie video when they get coronavirus? The only message it's sending is, \"Hey I'm richer and more famous than you so I can get a test way before you.\""}
{"id": 1239692695393755136, "created_at": "Mon Mar 16 23:19:05 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1239692695574122501, "created_at": "Mon Mar 16 23:19:05 +0000 2020", "full_text": "Got my first homework last night from my Swedish teacher. Thankfully, it was an exercise I had already done so I’ll be able to send it ASAP. I really don’t think that I can do much anyway; the pandemic is giving me crippling anxiety and I’m so depressed. It’s only the third day.."}
{"id": 1239692695930454018, "created_at": "Mon Mar 16 23:19:05 +0000 2020", "full_text": "awkward moment: i realize the quarantine is how i lived my life prior to the pandemic.."}
{"id": 1239692699638337536, "created_at": "Mon Mar 16 23:19:06 +0000 2020", "full_text": "Thankful for the video of 18 holes with Kiz during this time of no sports. #Beauty #QuarantineLife @RiggsBarstool @BarstoolTrent @K_Kisner"}
{"id": 1239692716633513984, "created_at": "Mon Mar 16 23:19:10 +0000 2020", "full_text": "Turnin 30 in a few months and I’ll be damned if I let this Corona shit keep me from enjoyin it."}
{"id": 1239692716650496007, "created_at": "Mon Mar 16 23:19:10 +0000 2020", "full_text": "I swear to god if I see ONE more person say “don’t show fear!! Go out!!” I am going to lose it. The coronavirus is NOT going to see your insta post and decide to not infect the entire population!!! no matter how witty your caption!!!! Stay INSIDE you losers!!!!"}
{"id": 1239692720744079361, "created_at": "Mon Mar 16 23:19:11 +0000 2020", "full_text": "I’d rather have Corona Virus any day than be infected with liberalism or even worse..... Corbynism. I’m serious. #covidー19uk"}
{"id": 1239692721088090112, "created_at": "Mon Mar 16 23:19:11 +0000 2020", "full_text": "El mayor problema no es el coronavirus, es la ignorancia de la gente que no respeta ni le importa nada"}
{"id": 1239692724984578050, "created_at": "Mon Mar 16 23:19:12 +0000 2020", "full_text": "Fuck you coronavirus. My season is cancelled, my friends are leaving, and the lines at HyVee are backed up from people buying toilet paper and white claw 🦠"}
{"id": 1239692725097660418, "created_at": "Mon Mar 16 23:19:12 +0000 2020", "full_text": "I literally had to pay 35 bucks to get an earlier bus ticket because my fuckin county goes on lockdown at midnight, I really hope everyone stays safe if you live in the bay and just in general, this Coronavirus is too much"}
{"id": 1239692725223645189, "created_at": "Mon Mar 16 23:19:12 +0000 2020", "full_text": "China as a entire country dealt with Coronavirus the u.s. sucks"}
{"id": 1239692729371602944, "created_at": "Mon Mar 16 23:19:13 +0000 2020", "full_text": "Grim question: with over 6,500 dead from #CoronavirusOutbreak #COVID19 and a ban on gatherings with self-isolating observed - how are ppl doing funerals?"}
{"id": 1239692733528375305, "created_at": "Mon Mar 16 23:19:14 +0000 2020", "full_text": "First day as a shopper for Instacart. Social distancing got bitches thirsty after having me do their grocery shopping... #tip #coronavirus #nobooty"}
{"id": 1239692737458262017, "created_at": "Mon Mar 16 23:19:15 +0000 2020", "full_text": "Love ❤️ seeing 👀 all of these asymptomatic celebrities posting that they’ve tested positive for COVID 19 🦠 thereby lessening the stock pile of tests 🧫 for those with severe symptoms 🤒 who need urgent medical attention 🏥"}
{"id": 1239692737777197058, "created_at": "Mon Mar 16 23:19:15 +0000 2020", "full_text": "Dear Corona, take all the virgos first 😂😂💁💁😭"}
{"id": 1239692754348920832, "created_at": "Mon Mar 16 23:19:19 +0000 2020", "full_text": "Think about how most American households are one $500 accident away from being homeless/unable to make rent. Income lost from 1 abrupt layoff, hours reduction or other time lost for childcare/costs of staying at home due to #COVIDー19 is that accident. Gov’t action can save lives"}
{"id": 1239692754386432000, "created_at": "Mon Mar 16 23:19:19 +0000 2020", "full_text": "Here's a fun game you can play at home. Go to your dryer right now and tell me how many bobby pins you can find inside. Highest number wins! #QuarantineLife"}
{"id": 1239692762770894848, "created_at": "Mon Mar 16 23:19:21 +0000 2020", "full_text": "Honestly, WWE fans are stupid. I think its waaaaay better they do Wrestlemania at the Performance Center. Look, there's no fixed date as to when all this COVID-19 stuff is over with, so you're telling me we're going to be building up the Reigns vs Goldberg match for x months??"}
{"id": 1239692766986276864, "created_at": "Mon Mar 16 23:19:22 +0000 2020", "full_text": "Is there an actual test for this virus or is it diagnosed based on symptoms? #covid19"}
{"id": 1239692767049076742, "created_at": "Mon Mar 16 23:19:22 +0000 2020", "full_text": "With this shelter in place I have a better chance of my my mom murdering me then actually catching corona"}
{"id": 1239692775383134208, "created_at": "Mon Mar 16 23:19:24 +0000 2020", "full_text": "It’s Monday and ya’ll still out there panic buying huh? There are other ppl who NEED food to make their family a meal tonight meanwhile ya’ll continue stocking up for unnecessary reasons. Smh"}
{"id": 1239692775404138496, "created_at": "Mon Mar 16 23:19:24 +0000 2020", "full_text": "twitter is too crazy with COVID19. It's damaging my mental health too much\n\nI am going to take 5 days off from my personal account. I will ensure I stay updated of the latest health advisements and practice good hygiene, social distancing, and do my utmost to flatten the curve"}
{"id": 1239692784078110720, "created_at": "Mon Mar 16 23:19:26 +0000 2020", "full_text": "coronavirus go for the anti vax people first"}
{"id": 1239692796421902337, "created_at": "Mon Mar 16 23:19:29 +0000 2020", "full_text": "Public Service Announcement:. Someone that tells a lie is not a truther, but a liar.  #coronavirus"}
{"id": 1239692817284444164, "created_at": "Mon Mar 16 23:19:34 +0000 2020", "full_text": "Africa not ready for this #Corona"}
{"id": 1239692817301110786, "created_at": "Mon Mar 16 23:19:34 +0000 2020", "full_text": "Still thinking about the fact that best semester literally sent a class of 50 students on a cross country trip during a pandemic from the state with the most cases"}
{"id": 1239692826008403969, "created_at": "Mon Mar 16 23:19:36 +0000 2020", "full_text": "Got my hands on 1 #n95 mask. Think it’s time to start wearing it. #COVID2019"}
{"id": 1239692830001565696, "created_at": "Mon Mar 16 23:19:37 +0000 2020", "full_text": "Actually intrigued by what business and trades will prosper during this time and what will struggle the most. \n\nSpoke with friends in car sales and they’re already flagging.\n\n#coronavirus"}
{"id": 1239692830215462914, "created_at": "Mon Mar 16 23:19:37 +0000 2020", "full_text": "Ahorita Jimmy Morales ya hubiera dicho que el #COVID19 es solo una \"Gripona\" y que nos fuéramos a la playa."}
{"id": 1239692834103611398, "created_at": "Mon Mar 16 23:19:38 +0000 2020", "full_text": "#COVID19 Prediction #22\n\nWeek 1: Sports have ended. Your teams are dark. This is good. Go for a run, go for a walk."}
{"id": 1239692842311745538, "created_at": "Mon Mar 16 23:19:40 +0000 2020", "full_text": "Don't be fooled by trump acknowledging the seriousness of #coronavirus. He's still using his time ranting on twitter, mulling pardons for his accomplices, and tasking the DOJ to drop criminal charges against Russians who interfered in US elections. The crimes never stop #Trump"}
{"id": 1239692846879440898, "created_at": "Mon Mar 16 23:19:41 +0000 2020", "full_text": "#JohnsonMustGo\n#BorisResign \n#coronavirus \n#Brexit \n#austerity    \nAusterity! We're all in it together! But you fucking plebs will suffer the most!\n\nAusterity! We've cut 1000s of NHS beds. But when the old pleb bed blockers die of CV we'll have 1000s of new ones spare. \n\nSolved!"}
{"id": 1239692851136598021, "created_at": "Mon Mar 16 23:19:42 +0000 2020", "full_text": "My job receives packages from all over the world! We get hella shit from China"}
{"id": 1239692867611832321, "created_at": "Mon Mar 16 23:19:46 +0000 2020", "full_text": "Somebody cough on me so I can get pandemic pay. That’s the only way I’ll get off work 😭"}
{"id": 1239692867716734986, "created_at": "Mon Mar 16 23:19:46 +0000 2020", "full_text": "so what random hobby can i start during this social distancing? \n\ni am very quickly running out things to watch on netflix"}
{"id": 1239692872171036678, "created_at": "Mon Mar 16 23:19:47 +0000 2020", "full_text": "Got a confirmation from my energy company they will not turn of services to people who are unable to pay their bills during COVID-19."}
{"id": 1239692876113760261, "created_at": "Mon Mar 16 23:19:48 +0000 2020", "full_text": "Judging from the beer sections at stores &amp; the liquor store parking lots, I can tell ya how a lot of folks are dealing with social distancing. Day one of folks homeschooling is also contributing to the alcohol consumption."}
{"id": 1239692876159881219, "created_at": "Mon Mar 16 23:19:48 +0000 2020", "full_text": "Tbh yall... I dont know how to feel about this corona virus thing but I do know I dont wanna think about it cause it gives me major anxiety, I have a 3 year old son I would literally die for I know there hasnt been any cases of children dying but just the thought of my son..."}
{"id": 1239692876277321729, "created_at": "Mon Mar 16 23:19:48 +0000 2020", "full_text": "So there are 2 confirmed cases of covid 19 at work right now."}
{"id": 1239692884627972099, "created_at": "Mon Mar 16 23:19:50 +0000 2020", "full_text": "Since corona, I never saw my lrt crush😅"}
{"id": 1239692884682649602, "created_at": "Mon Mar 16 23:19:50 +0000 2020", "full_text": "\"Because I love the product and the COVID 19 offer shows me what a great company you are.\" - Tim Schugt, Tincher Elementary School, CA"}
{"id": 1239692888507899906, "created_at": "Mon Mar 16 23:19:51 +0000 2020", "full_text": "this corona shit really fucking everything up"}
{"id": 1239692888684052483, "created_at": "Mon Mar 16 23:19:51 +0000 2020", "full_text": "y’all panic buying essentials i’m panic buying drugs. we are not the same."}
{"id": 1239692888767782912, "created_at": "Mon Mar 16 23:19:51 +0000 2020", "full_text": "i cant help but feel like @corona's marketing team has really missed a great oppritunity here"}
{"id": 1239692892819443714, "created_at": "Mon Mar 16 23:19:52 +0000 2020", "full_text": "My nail shop closed down cause of corona and if I have to wear press ons ima cry"}
{"id": 1239692897001316352, "created_at": "Mon Mar 16 23:19:53 +0000 2020", "full_text": "I’m a funny guy but the corona jokes are getting real old."}
{"id": 1239692901006835713, "created_at": "Mon Mar 16 23:19:54 +0000 2020", "full_text": "When officially naming the coronavirus as COVID-19, the World Health Organization specifically declared that it didn’t want to include any type of geographic or ethnic description of the virus that could inflame hatred. Trump just called it the Chinese Virus."}
{"id": 1239692901136949250, "created_at": "Mon Mar 16 23:19:54 +0000 2020", "full_text": "There’s about to be way too many corona babies come December"}
{"id": 1239692901220671490, "created_at": "Mon Mar 16 23:19:54 +0000 2020", "full_text": "being stuck in a foreign country with no family when there’s a global pandemic going around is no fun i’ll tell y’all that"}
{"id": 1239692901246001154, "created_at": "Mon Mar 16 23:19:54 +0000 2020", "full_text": "Everyone needs to relax and stay calm.😂 I just seen my boy Scotty down at Lowe’s with a damn respirator on and latex gloves with a mf apron bagging groceries. Y’all got this “corona” shit outta hand. I bet you’ve had it before just never knew"}
{"id": 1239692909533896704, "created_at": "Mon Mar 16 23:19:56 +0000 2020", "full_text": "#Wrestlemania36 going to shown live from the Performance Centre and not Tampa ☹️ this corona virus can fuck off and die"}
{"id": 1239692913870807047, "created_at": "Mon Mar 16 23:19:57 +0000 2020", "full_text": "Covid you fuckin with my moneys now. We can fight fr."}
{"id": 1239692917830070274, "created_at": "Mon Mar 16 23:19:58 +0000 2020", "full_text": "Quarantine Life:\n\n1. Reversible colour snuggie (blue &amp; black)\n2. An abundance of fattie snacks I'll end up paying for at the gym\n3. Sleep\n4. Tending to my fishies\n5. Whatever my girl is binging on @BravoTV\n6. Sex, because my willy does not like the idea of social distancing."}
{"id": 1239692926382485504, "created_at": "Mon Mar 16 23:20:00 +0000 2020", "full_text": "#COVID19 Prediction #23\n\nWeek 4: What day is it? What is a weekend?"}
{"id": 1239692926688600066, "created_at": "Mon Mar 16 23:20:00 +0000 2020", "full_text": "Should I create an onlyfans page because Coronavirus got me unemployed"}
{"id": 1239692929620377600, "created_at": "Mon Mar 16 23:20:01 +0000 2020", "full_text": "'UK only realised last few days mitigating pandemic wouldn't work. Needed to move to suppression'\n\nBut 5 days ago seems these knew:\n\nSpecial measures #COVID19 \n \nItaly\nFrance\nGermany\nSpain\nDenmark\nPoland\nCzech R\nGreece\nSwitzerland \nBelgium\nAustria \nChina\nSingapore \nS Korea"}
{"id": 1239692934624219138, "created_at": "Mon Mar 16 23:20:02 +0000 2020", "full_text": "I feel like the corona not gon as long as they telling us"}
{"id": 1239692939242110976, "created_at": "Mon Mar 16 23:20:03 +0000 2020", "full_text": "Guys spend time with your family, read books, watch Netflix and relax #QuarantineLife"}
{"id": 1239692943147008002, "created_at": "Mon Mar 16 23:20:04 +0000 2020", "full_text": "Coronavirus Testing Website Goes Live and Runs Into Confusion  The New York Times"}
{"id": 1239692943184629760, "created_at": "Mon Mar 16 23:20:04 +0000 2020", "full_text": "Don't let the closure of bars, clubs, theaters, dine-in restaurants, or grocery stores implementing a cue/line as so to aid in social distancing put you in a fear or panic. This should give you HOPE!! We're finally taking the precautions to help prevent the spread of COVID-19."}
{"id": 1239692943235198976, "created_at": "Mon Mar 16 23:20:04 +0000 2020", "full_text": "When friends have had ‘CORONA!’ shouted in their face on the street, people not wanting to sit next to my partner on the bus, my mother being spat towards — it’s not the virus I fear, but the racists, closet-racists, and the ignorant."}
{"id": 1239692955822067712, "created_at": "Mon Mar 16 23:20:07 +0000 2020", "full_text": "Now that quarantines are in place, let's brace ourselves, mag-oonline lahat. I'm running low on tolerance pa naman sa mga fake news spreaders at mga zombies. Di lang siguro social distancing kailangan gawin. Dapat \"social media distancing\" din. 😂"}
{"id": 1239692959987073024, "created_at": "Mon Mar 16 23:20:08 +0000 2020", "full_text": "It won’t be long before Supreme releases a new item called the “Pandemic Potty Paper” with a price of $250 per roll....."}
{"id": 1239692980690259969, "created_at": "Mon Mar 16 23:20:13 +0000 2020", "full_text": "I’m so glad I spent all weekend doing my laundry so I could spend all week in my pajamas. #workingfromhome #SocialDistancing"}
{"id": 1239692980753248256, "created_at": "Mon Mar 16 23:20:13 +0000 2020", "full_text": "Close pubs\nClose restaurants \nClose theatres \nWork from home if you can \n\nBut keep sending your kids to school who will probably come from a home where a parent is self isolating 😜😜\nWell done government \n#coronavirus #CoronavirusOutbreak"}
{"id": 1239692984842674179, "created_at": "Mon Mar 16 23:20:14 +0000 2020", "full_text": "Dear @united ... my family of 5 managed to dodge the coronavirus and endured crazy delays to get out of Europe, but thanks for really coming through and stranding us @Dulles_Airport on our way home. You were getting us to our final destination 5 hours late, but not your problem!"}
{"id": 1239692989275963392, "created_at": "Mon Mar 16 23:20:15 +0000 2020", "full_text": "It's not hard to put all the pieces together when you put them on the table and remove the lies,  5g, Wuhan,\nItaly, cruise ships, america, across Europe,  Now we are on the edge of a Continental lock down, Because of a lie\nthat is to big to fail, we have heard this song before."}
{"id": 1239692993398882304, "created_at": "Mon Mar 16 23:20:16 +0000 2020", "full_text": "the amount of locals keep making fun of kpop idols like them being untalented, males looking like females etc they are the ones who have donated millions of their money to the covid patients. what can the rich indonesians celebrities do? saying “just pray”?? the clownery"}
{"id": 1239692993621381127, "created_at": "Mon Mar 16 23:20:16 +0000 2020", "full_text": "Capitalism: where the local pizza joint incentivizes you with kids eat free personal pan pizzas during the Coronavirus... Dine in only"}
{"id": 1239693014437703681, "created_at": "Mon Mar 16 23:20:21 +0000 2020", "full_text": "Is it just me or are China getting away with all this a bit lightly..? #covidー19uk #coronavirus"}
{"id": 1239693027104493568, "created_at": "Mon Mar 16 23:20:24 +0000 2020", "full_text": "CTSI Staff are providing evening support for instructors adjusting their courses due to covid-19-related changes.\n\nMarch 16-20, 6pm-9pm every evening.\n\nTo reach assistance, please send an email to q.help@utoronto.ca."}
{"id": 1239693031214891009, "created_at": "Mon Mar 16 23:20:25 +0000 2020", "full_text": "The irony is, the UK government's guidance is more dangerous to a lot of people than coronavirus and it could kill off many people who voted for Brexit."}
{"id": 1239693035329511426, "created_at": "Mon Mar 16 23:20:26 +0000 2020", "full_text": "Tall trippin hard about corona virus going around. Where the fuck was this energy when aids and Ebola was blowing up ?🤦🏾‍♂️"}
{"id": 1239693039641276416, "created_at": "Mon Mar 16 23:20:27 +0000 2020", "full_text": "😭😭 this corona crap is making it harder for me to find work now 😭😭 I gotta support my daughter and have no way to do so because no one is hiring or holding interviews!! #depress #solost"}
{"id": 1239693047945928705, "created_at": "Mon Mar 16 23:20:29 +0000 2020", "full_text": "The voiceovers on #EliteNetflix are terrible. But I can’t stop watching 😩. #QuarantineLife #coronapocolypse #bingewatching"}
{"id": 1239693048080039937, "created_at": "Mon Mar 16 23:20:29 +0000 2020", "full_text": "How about all the government offices, schools, and companies that shut down start sharing their stock of toilet paper?\n#coronavirus"}
{"id": 1239693052027043845, "created_at": "Mon Mar 16 23:20:30 +0000 2020", "full_text": "Can this whole corona virus shit just be put to an end🙄 like I’m done wondering if imma be able to be done with school on time and be able to go to work so I can pay off my car #sotiredofthisshit"}
{"id": 1239693052161282048, "created_at": "Mon Mar 16 23:20:30 +0000 2020", "full_text": "coronavirus is rly getting on my nerves"}
{"id": 1239693060415553538, "created_at": "Mon Mar 16 23:20:32 +0000 2020", "full_text": "when my cousins leave me to go to alabama to skip out on corona 😭😭 @meeggannnnnn @jacquelinemaks1"}
{"id": 1239693064832196609, "created_at": "Mon Mar 16 23:20:33 +0000 2020", "full_text": "This account moves that social distancing be hitherto adopted as an instrument of unity for the Anglican Communion."}
{"id": 1239693073103241217, "created_at": "Mon Mar 16 23:20:35 +0000 2020", "full_text": "There isn't enough testing happening in Japan.\nWe know that because only 13000 people have been tested.\nIn a country of 126.8 million people.\nIt's a great way to make everyone think it isn't a problem.\nTo make them think that they are safe.\nCOVID19 has a 3hour (aresol) hang time."}
{"id": 1239693081764491265, "created_at": "Mon Mar 16 23:20:37 +0000 2020", "full_text": "Social distancing pro"}
{"id": 1239693085770043393, "created_at": "Mon Mar 16 23:20:38 +0000 2020", "full_text": "The Salt Lake County Jail has taken a number of measures to limit the exposure of COVID-19 as much as we can.  The health and safety of the people in our facility and the public is our primary concern."}
{"id": 1239693090186768384, "created_at": "Mon Mar 16 23:20:39 +0000 2020", "full_text": "If Idris Elba can get coronavirus then your genetically inferior ass definitely can."}
{"id": 1239693094083334144, "created_at": "Mon Mar 16 23:20:40 +0000 2020", "full_text": "Corona eu preciso da minha festa viu"}
{"id": 1239693094414692355, "created_at": "Mon Mar 16 23:20:40 +0000 2020", "full_text": "Covid-19 really put the world to a halt, fucking mad times"}
{"id": 1239693098441048070, "created_at": "Mon Mar 16 23:20:41 +0000 2020", "full_text": "one company here doesnt want to shut down operations and cant promote social distancing while working 😤🤬🤯 grrrrrr"}
{"id": 1239693098478796800, "created_at": "Mon Mar 16 23:20:41 +0000 2020", "full_text": "I need to thank @chaneygirl_  and @olivetheorange for my only birthday festivities during this pandemic. I haven’t laughed that much in months. Love you both."}
{"id": 1239693102454943746, "created_at": "Mon Mar 16 23:20:42 +0000 2020", "full_text": "All we know in 2020 is log into Zoom meeting, pause video while doing a one-hitter, unmute, and later get COVID-19"}
{"id": 1239693106976522241, "created_at": "Mon Mar 16 23:20:43 +0000 2020", "full_text": "Hear me out: My Corona. The Knack won’t mind."}
{"id": 1239693110927601666, "created_at": "Mon Mar 16 23:20:44 +0000 2020", "full_text": "IF NEEDED TO TRY A VACCINE IN A PERSON 67 YEARS OLD TO HELP WITH CORONAVIRUS, I AM AVAILABLE Please contact me."}
{"id": 1239693115071610882, "created_at": "Mon Mar 16 23:20:45 +0000 2020", "full_text": "Is the Coronavirus still the “Democrats new hoax”?"}
{"id": 1239693127738425353, "created_at": "Mon Mar 16 23:20:48 +0000 2020", "full_text": "I'm very grateful for my weighted blanket during these times! #QuarantineLife"}
{"id": 1239693140237389830, "created_at": "Mon Mar 16 23:20:51 +0000 2020", "full_text": "2^30 &gt; 1 billion\n6 * 30 = 180\n\nIf something doubles every six days and a vaccine is 12-18 months away, even if you could nearly eradicate it with social distancing and quarantines you couldn’t return to “normalcy” until the vaccine is in wide use.\n\nWhat’s the way out of that?"}
{"id": 1239693140388429825, "created_at": "Mon Mar 16 23:20:51 +0000 2020", "full_text": "We are Now living in the Twilight Zone🤔 The Coronavirus Chronicles was planned for a while they decided it was now a good time to Destroy the World!"}
{"id": 1239693148542156800, "created_at": "Mon Mar 16 23:20:53 +0000 2020", "full_text": "As many Chareidi schools are closing and implementing online learning, we will really see which parents were honest in signing the no internet at home forms. #jewishproblems #covid19 #corona"}
{"id": 1239693148915486726, "created_at": "Mon Mar 16 23:20:53 +0000 2020", "full_text": "self isolation thirst is like no other #coronavirus"}
{"id": 1239693152782618626, "created_at": "Mon Mar 16 23:20:54 +0000 2020", "full_text": "There forcing new workers to work? @CumbreAmericas  @AgendaCAF  @NYGovCuomo @OrderStAndrew You can't force the laborers to work in a pandemic. Increase the food staples."}
{"id": 1239693157136322563, "created_at": "Mon Mar 16 23:20:55 +0000 2020", "full_text": "With the recent large gathering videos I'm seeing from America they are about to have a 2nd explosion of #COVIDー19 in about 2-3wks"}
{"id": 1239693161271889921, "created_at": "Mon Mar 16 23:20:56 +0000 2020", "full_text": "Fuck you Corona Virus 🖕🏻, I will broke you in porrada"}
{"id": 1239693165491355650, "created_at": "Mon Mar 16 23:20:57 +0000 2020", "full_text": "Hear me out? We (humans) are a parasite/virus to earth. An Alien doctor👽 or Mother Nature or some shit is testing new medicine. All have failed up to now (the plague etc) and corona is just another one to try reduce population back to a healthy level"}
{"id": 1239693178170740738, "created_at": "Mon Mar 16 23:21:00 +0000 2020", "full_text": "I need an escape from Coronavirus, infectious disease is consuming my every thought.  I need a break.  I think I'll watch a movie, Contagion or Outbreak, what do you recommend?"}
{"id": 1239693182230814720, "created_at": "Mon Mar 16 23:21:01 +0000 2020", "full_text": "why did I eat my frozen pizza on the first DAY of social distancing 😑 all I want right now"}
{"id": 1239693186534121477, "created_at": "Mon Mar 16 23:21:02 +0000 2020", "full_text": "Hay que prevenirse del corona virus!!!"}
{"id": 1239693190552113153, "created_at": "Mon Mar 16 23:21:03 +0000 2020", "full_text": "Today @realDonaldTrump gave himself a 10/10 on his response to #COVID19. if you did so well why are thousands of people getting the #coronavirus. #TrumpLiesAboutCoronavirus #CoronavirusOutbreak"}
{"id": 1239693190720114691, "created_at": "Mon Mar 16 23:21:03 +0000 2020", "full_text": "Just had a mental breakdown because I almost couldn't get eggs for my cake orders for this week... PLEASE stop panic buying everything. Don't be an idiot. PLEASE"}
{"id": 1239693190770417666, "created_at": "Mon Mar 16 23:21:03 +0000 2020", "full_text": "Yo solo pienso en la bestia de engordada que me voy a dar en esta #cuarentena damn you #covid19"}
{"id": 1239693194922790914, "created_at": "Mon Mar 16 23:21:04 +0000 2020", "full_text": "Can u kiss ur s/o at this time in life?????? Or does that go against social distancing? Genuinely do not know the answer, I straight up have not been kissing my man lmfao."}
{"id": 1239693199142248454, "created_at": "Mon Mar 16 23:21:05 +0000 2020", "full_text": "Che si alguien gusta de mi que me lo diga ahora antes que me mate yo o el coronavirus besos"}
{"id": 1239693207690190849, "created_at": "Mon Mar 16 23:21:07 +0000 2020", "full_text": "china: has 81k cases nationwide total\nohio, alone: 100k cases\n\namerican news: we're not going to let it get as bad as china\n\n???"}
{"id": 1239693211771097089, "created_at": "Mon Mar 16 23:21:08 +0000 2020", "full_text": "Government of Maldives is taking all possible measures to ensure safety for all Maldivians and those living in Maldives.Doctors &amp; other health related experts are working closely with government.All measures taken  after conducting situation analysis of ongoing Covid-19 crisis."}
{"id": 1239693211863580673, "created_at": "Mon Mar 16 23:21:08 +0000 2020", "full_text": "I was a big proponent of \"social distancing\" years before Coronavirus..."}
{"id": 1239693215827218434, "created_at": "Mon Mar 16 23:21:09 +0000 2020", "full_text": "Just another Tweet to remind people that apart from a 7 minute period after Boris Johnson's speech there has been no change to the Coronavirus numbers since the last boost of numbers that happened a few minutes after his last speech...almost like clockwork"}
{"id": 1239693215948771328, "created_at": "Mon Mar 16 23:21:09 +0000 2020", "full_text": "Spending the week at my oldest son's this week with both of my sons. Youngest is out of school for two weeks for coronavirus. Nothing better than time with my sons..."}
{"id": 1239693223913836546, "created_at": "Mon Mar 16 23:21:11 +0000 2020", "full_text": "Hi @getINWEGO , received your email a few days ago but wondering how we can attend events while practicing social distancing. I get we can pause but that doesn’t cover the current months events we already paid for and can’t use."}
{"id": 1239693224114970624, "created_at": "Mon Mar 16 23:21:11 +0000 2020", "full_text": "Social distancing, flaking, bailing, etc is what I do best"}
{"id": 1239693228363771904, "created_at": "Mon Mar 16 23:21:12 +0000 2020", "full_text": "bro el corona virus song has been stuck in my head all day"}
{"id": 1239693232411475975, "created_at": "Mon Mar 16 23:21:13 +0000 2020", "full_text": "I've jettisoned so many people in the last three years that #SocialDistancing isn't really a problem."}
{"id": 1239693232856055810, "created_at": "Mon Mar 16 23:21:13 +0000 2020", "full_text": "i would already be going to my volleyball but they’re cancelled.. fuck this corona virus!"}
{"id": 1239693245367619594, "created_at": "Mon Mar 16 23:21:16 +0000 2020", "full_text": "Check on your friends in retail, event planning, and hospitality. I have two friends who have lost their jobs today. \n\n#COVID19 will have last effects."}
{"id": 1239693249184444416, "created_at": "Mon Mar 16 23:21:17 +0000 2020", "full_text": "So turns out life under Boris Johnson is a prolonged anxiety trip where you might be dead before Christmas, the shelves of shops are cleared from panic buying, and the economy just had a strokr"}
{"id": 1239693249251610630, "created_at": "Mon Mar 16 23:21:17 +0000 2020", "full_text": "This corona virus is telling Ghana to invest heavily on locally made stuffs instead of Cathedral because that building would have been useless and closed down by now. It will have nothing to offer us in times like this."}
{"id": 1239693249469612032, "created_at": "Mon Mar 16 23:21:17 +0000 2020", "full_text": "7140 deaths by #coronavirus infection worldwide in +/- 2 months and almost the whole industrialized world is in #CoronavirusQuarantine by now. Every 10 sec one person dies by hunger, which is 8640 per day every single day for many years now and...How hypocritical our society is?"}
{"id": 1239693253756272641, "created_at": "Mon Mar 16 23:21:18 +0000 2020", "full_text": "Yo si me cago en el coronavirus"}
{"id": 1239693253651451904, "created_at": "Mon Mar 16 23:21:18 +0000 2020", "full_text": "So who is panic buying? Be honest people!!!"}
{"id": 1239693253827538945, "created_at": "Mon Mar 16 23:21:18 +0000 2020", "full_text": "a virgo bitch and the corona virus the same thing"}
{"id": 1239693253856743424, "created_at": "Mon Mar 16 23:21:18 +0000 2020", "full_text": "China delivers like a million masks and tests and he refers it to as the damn Chinese virus"}
{"id": 1239693265999257601, "created_at": "Mon Mar 16 23:21:21 +0000 2020", "full_text": "jesus...i just thought of yet another form of inadvertent voter suppression we will deal with for the states that require in-person voting - the republicans who believe the coronavirus is \"a deep state hoax\" will show up to vote, but not-braindead dems will stay home."}
{"id": 1239693270487306245, "created_at": "Mon Mar 16 23:21:22 +0000 2020", "full_text": "a couple on youtube lied about having coronavirus.... I —"}
{"id": 1239693274400555010, "created_at": "Mon Mar 16 23:21:23 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239693282709553154, "created_at": "Mon Mar 16 23:21:25 +0000 2020", "full_text": "Even though IT'S NOT THE FLU, wouldn't all of the \"social distancing,\" shutdowns, etc. have been beneficial in reducing the fatalities from THE FLU? New cost/benefit evaluation? We could ban driving to dramatically reduce highway deaths. @mitchellvii @Cernovich @ScottAdamsSays"}
{"id": 1239693282847985665, "created_at": "Mon Mar 16 23:21:25 +0000 2020", "full_text": "I would like to sincerely thank @SteveCarell, @rainnwilson, @jennafischer, @johnkrasinski, @AngelaKinsey, @edhelms  @BBBaumgartner, et al. Binge watching #TheOffice is like a balm for my anxiety over my own job at the moment. #covid19"}
{"id": 1239693286941569026, "created_at": "Mon Mar 16 23:21:26 +0000 2020", "full_text": "Who knew... A global Pandemic.. would.. trigger my OCD and contamination issues 🤔🤔 bizzare that.. strange :// ok"}
{"id": 1239693295422300161, "created_at": "Mon Mar 16 23:21:28 +0000 2020", "full_text": "SHIT MISS CORONA GOTTA SETTLE DOWN SOON PEOPLE DO WEIRD SHIT RN"}
{"id": 1239693295728672770, "created_at": "Mon Mar 16 23:21:28 +0000 2020", "full_text": "SICK OF READING ABOUT CORONA FUCKING VIRUS!!!!!!!! 🤬"}
{"id": 1239693299524538368, "created_at": "Mon Mar 16 23:21:29 +0000 2020", "full_text": "Me: doing what I can to try and help slow #covidー19 down, washing hands, sanitizing places where customers touch and teaching my kids about \"coughs and sneezes spread diseases\"\n\nAlso me: snorting pepper from the shaker Saturday while out drinking"}
{"id": 1239693303634935810, "created_at": "Mon Mar 16 23:21:30 +0000 2020", "full_text": "I wasn't worried about this virus till now just found out along with bars &amp; restaurants closing so are the golf courses \n\nWithout golf I'm not sure I will have the will to go on \n\nI now welcome #covidー19 and hope for the worse for myself"}
{"id": 1239693303773356032, "created_at": "Mon Mar 16 23:21:30 +0000 2020", "full_text": "Bruhh this corona shit is getting serious so if we had any beef or misunderstanding between us,i just wanted to say FUCK YOU from the bottom of my heart...."}
{"id": 1239693303806820352, "created_at": "Mon Mar 16 23:21:30 +0000 2020", "full_text": "#OCTranspo I have a monthly pass. Now I have to work from home because covid19. We should get a refund for the day's not used because 119$ monthly pass that I can only use for the 10 days doesn't seem right when those paying cash don't have to pay now. @ctvottawa next steps?"}
{"id": 1239693316276576256, "created_at": "Mon Mar 16 23:21:33 +0000 2020", "full_text": "My email is just COVID COVID COVID there is nothing else in my life. I am one with the medical industry. I am a god amongst EHR IT men."}
{"id": 1239693333196419072, "created_at": "Mon Mar 16 23:21:37 +0000 2020", "full_text": "Petition to give #izzygerstenbluth a day off to just sleep atleast\n#coronacuracao #COVIDー19"}
{"id": 1239693333267537920, "created_at": "Mon Mar 16 23:21:37 +0000 2020", "full_text": "I've been practicing social distancing my entire adult life. \nSo far, so good."}
{"id": 1239693341677191170, "created_at": "Mon Mar 16 23:21:39 +0000 2020", "full_text": "The coronavirus is local y’all. Bummer."}
{"id": 1239693345900892160, "created_at": "Mon Mar 16 23:21:40 +0000 2020", "full_text": "You know what duck you Coronavirus, I literally wish this isn’t happening to me cause now is personal so fuck you corona ."}
{"id": 1239693346064470024, "created_at": "Mon Mar 16 23:21:40 +0000 2020", "full_text": "So because coronavirus has forced our uni to suspend teaching from tomorrow, it means that this is my last week staying in Manchester. Three years of my life has been spent in this city and it’s all gone in the blink of an eye. I’ve truly grown up here"}
{"id": 1239693362573312002, "created_at": "Mon Mar 16 23:21:44 +0000 2020", "full_text": "I hate you corona I can’t get fast food. 😢😢 can’t go no where can’t see my friends and go to school until text year uuuuu"}
{"id": 1239693366985723905, "created_at": "Mon Mar 16 23:21:45 +0000 2020", "full_text": "coronavirus was manufactured by bernie to get a higher % of youth voters out to the polls"}
{"id": 1239693371314061312, "created_at": "Mon Mar 16 23:21:46 +0000 2020", "full_text": "Eyyyyy #coronavirus you bitch ass mother fucker!!!"}
{"id": 1239693379405058049, "created_at": "Mon Mar 16 23:21:48 +0000 2020", "full_text": "this corona virus got everybody preaching on snapchat lol"}
{"id": 1239693383414808576, "created_at": "Mon Mar 16 23:21:49 +0000 2020", "full_text": "Lofi corona beats to get sick and die to"}
{"id": 1239693383423197184, "created_at": "Mon Mar 16 23:21:49 +0000 2020", "full_text": "is the coronavirus gonna force streetbeefs to be suspended for a lil???"}
{"id": 1239693396081405952, "created_at": "Mon Mar 16 23:21:52 +0000 2020", "full_text": "100% positive\n\nna I'm going to quit this fucken job. Even with the announcements and pandemic, they're still making us go back to work today. Sige nga pano ako maglalakad papuntang Olongapo from Castillejos in 2 hours??? Do I look like a fucken athletic person???"}
{"id": 1239693400259080195, "created_at": "Mon Mar 16 23:21:53 +0000 2020", "full_text": "minha mae real nao vai deixar eu sair de casa por causa do corona\no triste é que ela ta certa"}
{"id": 1239697724754268160, "created_at": "Mon Mar 16 23:39:04 +0000 2020", "full_text": "I’m far more concerned with leaderless societal upheaval as a health threat, than I’m of #COVID19 in the long view."}
{"id": 1239697728705310723, "created_at": "Mon Mar 16 23:39:05 +0000 2020", "full_text": "Lets give a nod to some unsung heroes on the front lines of the #coronavirus the grocery store employees that show up, work overtime to restock, and dont punch you for screaming your contagions in their faces because the store ran out of the only yogurt your kid eats. Salut."}
{"id": 1239697728936062977, "created_at": "Mon Mar 16 23:39:05 +0000 2020", "full_text": "Corona Virus"}
{"id": 1239697728952827905, "created_at": "Mon Mar 16 23:39:05 +0000 2020", "full_text": "Coronavirus ruining my plans :( this was supposed to be my year"}
{"id": 1239697728952840194, "created_at": "Mon Mar 16 23:39:05 +0000 2020", "full_text": "Well, my swimming pool finally closed down because of the pandemic, so mermaiding is put on hold. 😭 Two of my jobs shut down until it’s safe to hold multiperson events again. But on the bright side, I still work at the ED."}
{"id": 1239697732861931521, "created_at": "Mon Mar 16 23:39:06 +0000 2020", "full_text": "Gonna use this time to start a podcast then use all that advertising money to order food delivery, thus helping local restaurants. Pandemic creating an whole new economic model."}
{"id": 1239697733000314882, "created_at": "Mon Mar 16 23:39:06 +0000 2020", "full_text": "New science is a politically motivated websit they are fear mongers and have no facts to support thier claim that 50 million will die from the Chinese corona virus they are partisans and emulate radical leftist thinking everyone should beware of such websites"}
{"id": 1239697733096800256, "created_at": "Mon Mar 16 23:39:06 +0000 2020", "full_text": "Spent  the day visiting my parents and stayed for supper. It was hard when I left because they are older and I am not sure when I will be able to visit them because of what is going on with COVID-19. They live in their own apartment in Clayton Park☹️"}
{"id": 1239697737102143489, "created_at": "Mon Mar 16 23:39:07 +0000 2020", "full_text": "... about 100x times more lethal and had a case fatality rate of 2–3%.\" The #destructive 2020 Coronavirus is estimated to be in the 1-2% range, thus comparable to 1918 pandemic. Maybe time to unleash the part of your brain tied behind your back, sir. #constructive-destructive"}
{"id": 1239697737106538496, "created_at": "Mon Mar 16 23:39:07 +0000 2020", "full_text": "Going to bed feeling sad, angry and frustrated. Feeling like my degree has come to an end in the matter of days and my heart is broken for all the hard work everyone has put in. We all gotta keep our chins up and keep pushing 💪🏻 fuck you corona🖕"}
{"id": 1239697737181995009, "created_at": "Mon Mar 16 23:39:07 +0000 2020", "full_text": "watching a korean zombie series in a pandemic &gt;"}
{"id": 1239697750016614400, "created_at": "Mon Mar 16 23:39:10 +0000 2020", "full_text": "Reading about these pets left behind in China because their owners had to evacuate and never came back for them. I want to help so bad. 😢"}
{"id": 1239697753858605058, "created_at": "Mon Mar 16 23:39:11 +0000 2020", "full_text": "Not happy that we are sacrificing people's livlihoods because old and sick people might die. If you are at risk, self-isolate. The rest of us want a beer, lunch, dinner, a concert, a movie or a reprieve from idiocy. #coronavirus"}
{"id": 1239697758304550912, "created_at": "Mon Mar 16 23:39:12 +0000 2020", "full_text": "we BEEN social distancing ‼️😤 it’s called depressive avoidance SIS 😷🦠"}
{"id": 1239697762406539265, "created_at": "Mon Mar 16 23:39:13 +0000 2020", "full_text": "Due to the continued escalation of COVID-19 &amp; in the interest of our club &amp; communities safety we have postponed our club lotto for the foreseeable future.All tickets purchased for tonight’s draw will be entered into the next draw. Thank you for your continued support 🔷⚽️🔶"}
{"id": 1239697779150278658, "created_at": "Mon Mar 16 23:39:17 +0000 2020", "full_text": "Guess we’re about four weeks out from knowing everybody’s real hair colour 😰 #SocialDistancing"}
{"id": 1239697779557105664, "created_at": "Mon Mar 16 23:39:17 +0000 2020", "full_text": "a thread of the office characters during this coronavirus outbreak:"}
{"id": 1239697783562612738, "created_at": "Mon Mar 16 23:39:18 +0000 2020", "full_text": "por deus o corona ta acabando com tudo vei vc para pensar eh preocupante sei la"}
{"id": 1239697787777945603, "created_at": "Mon Mar 16 23:39:19 +0000 2020", "full_text": "corona virus being apart of the Krew. WHY WE WIN"}
{"id": 1239697791619706880, "created_at": "Mon Mar 16 23:39:20 +0000 2020", "full_text": "To do our part in preventing the spread of #COVID19 and to keep people safe, our office is closing March 16, 2020. \n\nThat said, services will still be available. Reach us:\n\nGeneral: 619-584-1535\nRental emergency: 858-361-8601\nFood emergency: 619-255-0649\n\nThank you!"}
{"id": 1239697791863029761, "created_at": "Mon Mar 16 23:39:20 +0000 2020", "full_text": "not only is there a global pandemic, it's also RAINING IN LOS ANGELES"}
{"id": 1239697808506130433, "created_at": "Mon Mar 16 23:39:24 +0000 2020", "full_text": "Coronavirus: To be clear, I STILL say this is no big thing. The people it's killing are dying anyway. I know that's harsh but it's true. On the other side of this we'll be better off. Less drains on the system.\n\nAnyway, I'm REALLY enjoying the overreaction.\n\n👍"}
{"id": 1239697808531349504, "created_at": "Mon Mar 16 23:39:24 +0000 2020", "full_text": "nah not uni sending me an email advising me to fly back home after telling me i should be social distancing myself make it make sense"}
{"id": 1239697812515889164, "created_at": "Mon Mar 16 23:39:25 +0000 2020", "full_text": "wow there’s fr a corona virus case in will county ? Men ain’t shit"}
{"id": 1239697812549492736, "created_at": "Mon Mar 16 23:39:25 +0000 2020", "full_text": "Stand in solidarity with sovereignty and justice for people, lands, languages, and cultures.  Destroy all imperialist propaganda.  Fight sinophobia, Islamophobia, anti-Indigeneity, anti-Blackness, imperialist anti-communism, medical racism, ableism in all forms, or get buried."}
{"id": 1239697812700438531, "created_at": "Mon Mar 16 23:39:25 +0000 2020", "full_text": "ITS CORONA TIME"}
{"id": 1239697812775997440, "created_at": "Mon Mar 16 23:39:25 +0000 2020", "full_text": "After watching contagion, i'm acc more scared of this corona virus p. This shit is serious"}
{"id": 1239697812901761025, "created_at": "Mon Mar 16 23:39:25 +0000 2020", "full_text": "#coronavirus has 99 percent recovery rate for healthy people. You're then #immune to the #virus. If we let the #government try to impose #MandatoryVaccines for something less deadly than #Flu we're idiots. #MakeAmericaSmartAgain"}
{"id": 1239697816957542403, "created_at": "Mon Mar 16 23:39:26 +0000 2020", "full_text": "Calling COVID-19 the \"Chinese Virus\" is like calling the HIV you got by raw-dogging a hooker in Vegas \"The Vegas Virus.\"  You are responsible for banging away idiotically to feel better temporarily when everybody in the world was trying to tell you what was coming next."}
{"id": 1239697821202296833, "created_at": "Mon Mar 16 23:39:27 +0000 2020", "full_text": "Bob Evans is good food, coastal elites. Cracker Barrel is even better.\n\nDon't @ me. \n\nAlso don't eat there until the coronavirus pandemic is over."}
{"id": 1239697838021455879, "created_at": "Mon Mar 16 23:39:31 +0000 2020", "full_text": "I can only hear corona virus in Cardi B’s voice now"}
{"id": 1239697841959796737, "created_at": "Mon Mar 16 23:39:32 +0000 2020", "full_text": "All masses and public events are canceled until further notice due to the corona virus. More information will be provided over the next several days."}
{"id": 1239697842027016192, "created_at": "Mon Mar 16 23:39:32 +0000 2020", "full_text": "The met gala has been postponed my first year back in NY..... so I can’t stand blocks away trying to see the elites dressed in high fashion like I used to do in HS ... corona you’ve gone too far 🥺"}
{"id": 1239697846343000064, "created_at": "Mon Mar 16 23:39:33 +0000 2020", "full_text": "Tags: gore, explicit language, angst, zombies, infections, epidemic, monsters."}
{"id": 1239697846439305216, "created_at": "Mon Mar 16 23:39:33 +0000 2020", "full_text": "imma be real guys\ni'm not scared of corona but im really scared at how my college education is gonna be handled moving forward\n\nidk why but I feel so stressed about that"}
{"id": 1239697846468739074, "created_at": "Mon Mar 16 23:39:33 +0000 2020", "full_text": "To the people who work on #retail #forecasting, how are you adjusting your forecasts during the #COVID19 crisis? Seems to me that all previous demand forecasts won't be accurate anymore... \nMaybe focusing more on minimizing losses ($) and managing inventory?"}
{"id": 1239697850671431680, "created_at": "Mon Mar 16 23:39:34 +0000 2020", "full_text": "If my barbers is open tomorrow I'm gonna get him to give me a hella short cut cus I might not get it done for 6 months.  #QuarantineLife"}
{"id": 1239697850725998592, "created_at": "Mon Mar 16 23:39:34 +0000 2020", "full_text": "Where did the covid-19 advice Owl say was the best place to get advice?\n\nWho who who \n\nI'm hear most evenings. Thanks."}
{"id": 1239697858883977217, "created_at": "Mon Mar 16 23:39:36 +0000 2020", "full_text": "Folks due to cronoavirus epidemic we won’t be having primary election results watch party at @ThePigskin gotta follow @GovMikeDeWine orders of bars &amp; restaurants closing inside. Please be safe out there."}
{"id": 1239697863174692864, "created_at": "Mon Mar 16 23:39:37 +0000 2020", "full_text": "“The UK only realised \"in the last few days\" that attempts to \"mitigate\" the impact of the coronavirus pandemic would not work,”\n\nWhy didn’t they listen to WHO, like the rest of the world? \n\n25 new cases in China yesterday. Reopening restaurants, apparently."}
{"id": 1239697863216693248, "created_at": "Mon Mar 16 23:39:37 +0000 2020", "full_text": "te vi na rua e não cumprimentei? culpa do corona vírus"}
{"id": 1239697867117416449, "created_at": "Mon Mar 16 23:39:38 +0000 2020", "full_text": "With all the social distancing we better come out the house look in A-motherfucking-1, looking like we’ve spent months in the gym. No one should come out with potbellies. You need to come ready for summer if they allow summer to happen"}
{"id": 1239697867272585230, "created_at": "Mon Mar 16 23:39:38 +0000 2020", "full_text": "Social distancing. Or as I call it: Tuesday."}
{"id": 1239697867297689606, "created_at": "Mon Mar 16 23:39:38 +0000 2020", "full_text": "Perhaps coronavirus is a way for nature to take back planet Earth. While we are all stuck at home, everyone of us should spend some time thinking how our actions have polluted our planet."}
{"id": 1239697867322744833, "created_at": "Mon Mar 16 23:39:38 +0000 2020", "full_text": "I would like to inform you guys, COD will be discard due to the outbreak #SelfDistancing"}
{"id": 1239697879771406337, "created_at": "Mon Mar 16 23:39:41 +0000 2020", "full_text": "You just know there are people in the White House right now who would like to use the “Chinese Virus” as an excuse to postpone the election in November! #coronavirus"}
{"id": 1239697879905775621, "created_at": "Mon Mar 16 23:39:41 +0000 2020", "full_text": "Mental health matters.\n\nMake sure you find ways to take care of yourself during this social distancing period. 💙"}
{"id": 1239697900873166849, "created_at": "Mon Mar 16 23:39:46 +0000 2020", "full_text": "why y’all feel like shooting y’all shot in the middle of a pandemic is beyond me"}
{"id": 1239697905096761351, "created_at": "Mon Mar 16 23:39:47 +0000 2020", "full_text": "“ we not leaving the house I hope you know “ 😭 this corona gotta go 😑"}
{"id": 1239697905130356740, "created_at": "Mon Mar 16 23:39:47 +0000 2020", "full_text": "Ta calma, o colegio vai parar por causa do corona memo? q mierda mano"}
{"id": 1239697913502203904, "created_at": "Mon Mar 16 23:39:49 +0000 2020", "full_text": "So my cousin @stillmanjonah has tested positive for Covid-19. I wish him a speedy recovery."}
{"id": 1239697913661587462, "created_at": "Mon Mar 16 23:39:49 +0000 2020", "full_text": "With all the colleges becoming online schools the University of Phoenix is punching the air right now #coronavirus"}
{"id": 1239697917566468096, "created_at": "Mon Mar 16 23:39:50 +0000 2020", "full_text": "my works official COVID19 policy: if u show any symptoms you have to stay home &amp; use your sick time. If you don’t have any, u use yr vacation time. If u don’t have any of THAT: 🤷‍♂️ unpaid days off galore have fun everyone I’ll be working from home bc I have an Important Office Job"}
{"id": 1239697925929865216, "created_at": "Mon Mar 16 23:39:52 +0000 2020", "full_text": "I officially hate coronavirus"}
{"id": 1239697926139588620, "created_at": "Mon Mar 16 23:39:52 +0000 2020", "full_text": "Corona me mate"}
{"id": 1239697934389739520, "created_at": "Mon Mar 16 23:39:54 +0000 2020", "full_text": "Democrats in Texas now demand the government make elections all mail-in ballots because of the #coronavirus. Texas freedom-fighters: resist! Democrats will cheat! @GregAbbott_TX @TexasGOP"}
{"id": 1239697934465273856, "created_at": "Mon Mar 16 23:39:54 +0000 2020", "full_text": "Corona vai com calma, eu tenho que ver o Cruzeiro ser campeão da sérieA2"}
{"id": 1239697942954590208, "created_at": "Mon Mar 16 23:39:56 +0000 2020", "full_text": "The J Foundation remains committed to the health and safety of our supporters Due to COVID-19, we are postponing our events, including our 5k Run/3k Walk as well as our Guest Bartending at Stinger’s Most importantly, we will continue fulfill our requests and help families in need"}
{"id": 1239697943046819841, "created_at": "Mon Mar 16 23:39:56 +0000 2020", "full_text": "Cons of working in a hospital during this pandemic: having to commute to work on Septa \nPros: the trains and stations are empty. Row to myself? don’t mind if I do"}
{"id": 1239697946737807362, "created_at": "Mon Mar 16 23:39:57 +0000 2020", "full_text": "Mfs about to celebrate the end of the corona virus like it’s New Years 😂"}
{"id": 1239697946838474752, "created_at": "Mon Mar 16 23:39:57 +0000 2020", "full_text": "Idris Elba got corona. Somebody help that black king"}
{"id": 1239697946918014976, "created_at": "Mon Mar 16 23:39:57 +0000 2020", "full_text": "So many of the articles providing updates on #coronavirus are tagged with @AAPNewswire credits. \n\nI don't think many people quite realise the impact the loss of that will have on the quality of reporting in Australia. #auspol"}
{"id": 1239697946976886788, "created_at": "Mon Mar 16 23:39:57 +0000 2020", "full_text": "I don't think we understand how stubborn and cruel corporate decision makers are, or how little they've considered closure plans, when they wonder why ppl are still on the bus or going to work. Don't shame workers. Ask companies why they're forcing this to happen. #coronavirus"}
{"id": 1239697947111063553, "created_at": "Mon Mar 16 23:39:57 +0000 2020", "full_text": "mfs trynna say I gotta stay 6ft away from tae in visits bc the corona.....but staff can touch him right? LMAOOO FOH"}
{"id": 1239697947203436545, "created_at": "Mon Mar 16 23:39:57 +0000 2020", "full_text": "Listening to physicians on MSNBC they essentially are saying if you have a temperature &gt;104 and a cough for 4-5 days then you can go to the hospital. If you go to your doctor you probably won't get a test because there aren't enough. #COVID19 is showing us our weaknesses."}
{"id": 1239697951334825985, "created_at": "Mon Mar 16 23:39:58 +0000 2020", "full_text": "pensando en el perreo que nos vamos a mandar cuando se vaya el coronavirus"}
{"id": 1239697951477268480, "created_at": "Mon Mar 16 23:39:58 +0000 2020", "full_text": "quiero ir al gym quiero ir al gym pero pinche coronavirus"}
{"id": 1239697955516551169, "created_at": "Mon Mar 16 23:39:59 +0000 2020", "full_text": ".@Grindr you seriously need to take some proper action to educate people about the risks of COVID-19. There's a ton of  people using your platform right now for casual sex and risking spreading the virus even further, seemingly unaware of the risk. You need to do something."}
{"id": 1239697959010385932, "created_at": "Mon Mar 16 23:40:00 +0000 2020", "full_text": "I hope covid19 culls the Conservatives"}
{"id": 1239697963871547394, "created_at": "Mon Mar 16 23:40:01 +0000 2020", "full_text": "Coronavirus was invented to make us all stay inside and force millennials to finally learn how to cook"}
{"id": 1239697968195940355, "created_at": "Mon Mar 16 23:40:02 +0000 2020", "full_text": "la empleada de Carmela con coronavirus fue a la emergencia en bondi jakakajajajja Carmela la concha de tu madre"}
{"id": 1239697972184723456, "created_at": "Mon Mar 16 23:40:03 +0000 2020", "full_text": "my fucking company sent out an email to customers abt covid and me, an associate got one bc i bought stuff a couple times, and i just\ncan u close the fucking store bro i stg i hate it here"}
{"id": 1239697972306247685, "created_at": "Mon Mar 16 23:40:03 +0000 2020", "full_text": "Currently watching 2014 Kentucky vs. Wichita State and just caught myself arguing a call. #coronavirus #QuarantineLife"}
{"id": 1239697976223645698, "created_at": "Mon Mar 16 23:40:04 +0000 2020", "full_text": "Not sure if I’m starting to hyperventilate due to my heart condition or this is COVID-19"}
{"id": 1239697976248991744, "created_at": "Mon Mar 16 23:40:04 +0000 2020", "full_text": "Went to get normal groceries, came out with a huge bottle of liquor and three bottles of wine instead. 🤷🏽‍♀️😂This is what happens when people panic buy and your frustrated based off of people panic buying. 🙃"}
{"id": 1239697980493565954, "created_at": "Mon Mar 16 23:40:05 +0000 2020", "full_text": "I explained to an elderly friend today not to send out emails containing false information about Covid-19.\n\nHis response?\n\n\"Meh. That's up to the people I email to figure out.\""}
{"id": 1239697984666959872, "created_at": "Mon Mar 16 23:40:06 +0000 2020", "full_text": "Day 1 of working from home and homeschooling my 9-year-old in @millburntwp. No babysitter/nanny during this period due to #socialdistancing. I’m exhausted. But this is necessary to #FlattenTheCurve. \n\nTake care, people. And please stay home."}
{"id": 1239697984977321987, "created_at": "Mon Mar 16 23:40:06 +0000 2020", "full_text": "it’s time someone asked the important questions during this #COVIDー19 crisis ....is @Walmart still selling them Ranch wings?!"}
{"id": 1239698001557405697, "created_at": "Mon Mar 16 23:40:10 +0000 2020", "full_text": "Im hoping this corona virus gets me and my squad back on zombies for the three weeks😢"}
{"id": 1239698001662283780, "created_at": "Mon Mar 16 23:40:10 +0000 2020", "full_text": "I’m singing mid-2000s emo hits Adelaide to get her to fall asleep. \n\nThis isn’t related to COVID-19. This is literally a nightly occurrence. #Dadelaide"}
{"id": 1239698001746104323, "created_at": "Mon Mar 16 23:40:10 +0000 2020", "full_text": "Hoy grabe el video del coronavirus y posta pense que iba a dar ocote pero la verdad que esta quedando lindo"}
{"id": 1239698005755912197, "created_at": "Mon Mar 16 23:40:11 +0000 2020", "full_text": "📢 Due to concerns with #COVID19 we have decided to postpone our #comsciconGTA20 meeting to the fall. More details to follow shortly. In the meantime, applications are still open and have been extended till May 4th!"}
{"id": 1239698005927710720, "created_at": "Mon Mar 16 23:40:11 +0000 2020", "full_text": "so my interview tomorrow wasn't canceled, just postponed. when there's less covid craziness, i'll still get one. so that's nice"}
{"id": 1239698014001860609, "created_at": "Mon Mar 16 23:40:13 +0000 2020", "full_text": "You might be thinking @realDonaldTrump isn't youre president. But here in a few weeks he will be telling you when its past your bedtime #covid19 #Marsshalllaw #Mandatorycurfew"}
{"id": 1239698014073049088, "created_at": "Mon Mar 16 23:40:13 +0000 2020", "full_text": "These fucking f*****ts simping for the Chinese deserve the China virus"}
{"id": 1239698018280095750, "created_at": "Mon Mar 16 23:40:14 +0000 2020", "full_text": "Si no nos mata el corona nos mata el olor desagradable que hay en todas las veredas de San Luis 🤮"}
{"id": 1239698018477264897, "created_at": "Mon Mar 16 23:40:14 +0000 2020", "full_text": "okay boys u can stop social distancing ur selves and flirt w me again!"}
{"id": 1239698022331748355, "created_at": "Mon Mar 16 23:40:15 +0000 2020", "full_text": "My school district just sent out their food distribution plan. ANY child in the city under 18 can get breakfast &amp; lunch from one of TWELVE locations (our city is tiny, so this a lot of locations). Simple instructions \"Just look for the yellow school bus\"  #Covid_19 #coronavirus"}
{"id": 1239698030951047173, "created_at": "Mon Mar 16 23:40:17 +0000 2020", "full_text": "Ok as if the pandemic wasn’t bad enough, I just found out that sparkling water hurts your teeth. Crushed."}
{"id": 1239698039360675842, "created_at": "Mon Mar 16 23:40:19 +0000 2020", "full_text": "I thought i hated it here... miss corona just took it to a whole new level 🥴"}
{"id": 1239698043529723904, "created_at": "Mon Mar 16 23:40:20 +0000 2020", "full_text": "To hell with a Summer Body, I’m going back in this pantry for another SNACK, since I won’t be the only thickums this summer, snacking is allowed for all of us🤣😅🥴🤦🏾‍♀️ #QuarantineLife #coronavirus #coronapocolypse"}
{"id": 1239698047807959050, "created_at": "Mon Mar 16 23:40:21 +0000 2020", "full_text": "I was kinda passively annoyed with every single company that has my email informing me of their covid plans, but then a sex shop I've been to twice emailed me, and I understood."}
{"id": 1239698060210343943, "created_at": "Mon Mar 16 23:40:24 +0000 2020", "full_text": "Hey Chuck, the house Corona Bill was wrong, they still haven’t passed the corrected bill.   Senate can’t take it up yet.  Dude has been there for 40 years #termlimits"}
{"id": 1239698064337756160, "created_at": "Mon Mar 16 23:40:25 +0000 2020", "full_text": "The Coronavirus is most likely to stick around next month but it won't be as bad as it is right now."}
{"id": 1239698064618729477, "created_at": "Mon Mar 16 23:40:25 +0000 2020", "full_text": "These images of the wharrts with their trolleys filled to the brim reminds me of all those movies where there's a virus outbreak or zombies in the city and the entire town needs to be quarantined to avoid catching the bug,"}
{"id": 1239698077071495168, "created_at": "Mon Mar 16 23:40:28 +0000 2020", "full_text": ".@GavinNewsom @CAgovernor @SpeakerPelosi #COVID19 is financially devastating to so many families due to layoffs, closures, sick, or caring for family members. What's being done on the state &amp;/or fed level to help folks pay rent/mortgage, keep lights on, &amp; put food on the table?"}
{"id": 1239698081068789760, "created_at": "Mon Mar 16 23:40:29 +0000 2020", "full_text": "A reckon dinno won’t get hit wi Corona it’s that much of a shitole. Already immune to it"}
{"id": 1239698081408524290, "created_at": "Mon Mar 16 23:40:29 +0000 2020", "full_text": "Is anyone else’s @instagram now exclusively ads from shady retailers selling hand sanitizer and (fake?) N95 masks. \n\nFeels like they should be policing this."}
{"id": 1239698081458925570, "created_at": "Mon Mar 16 23:40:29 +0000 2020", "full_text": "I kinda like this mask because you can't see that I lost my front tooth, but I don't wish this pandemic on anyone!"}
{"id": 1239698093966327809, "created_at": "Mon Mar 16 23:40:32 +0000 2020", "full_text": "Only thing I see coming from the #coronavirus is buying products in house bringing jobs back to the ppl if it go right 🤷🏾‍♂️"}
{"id": 1239698097925689344, "created_at": "Mon Mar 16 23:40:33 +0000 2020", "full_text": "Every math problem ever had been about coronavirus 💀\n\nBilly got 58 rolls of toilet paper and Bob got 75 cases of hand sanitizer"}
{"id": 1239698097980100609, "created_at": "Mon Mar 16 23:40:33 +0000 2020", "full_text": "1)==Sue Wildgoose\nYesterday at 9:31 AM ·\n\nThis comes from the ER .\nThis is from one of the best ER doctors Please read!!\nOk... since I am literally on the front lines of CoVid... aka Coronavirus, let me debunk and clarify a few things that I keep getting asked about or"}
{"id": 1239698110491869184, "created_at": "Mon Mar 16 23:40:36 +0000 2020", "full_text": "Smh the corona virus just another way to get curved by a female"}
{"id": 1239698118934921217, "created_at": "Mon Mar 16 23:40:38 +0000 2020", "full_text": "During this time of  the COVID-19 virus , Kelly will be available only  through telephone or Live Video.There will be no in house services or home parties at this time. If you have prepaid for an in house reading , please message me and we will make arrangements."}
{"id": 1239698119136292864, "created_at": "Mon Mar 16 23:40:38 +0000 2020", "full_text": "2 things COVID-19 has confirmed: \n\nMost people hate their kids. \n\nMost people hate their parents &amp; grandparents."}
{"id": 1239698123188047874, "created_at": "Mon Mar 16 23:40:39 +0000 2020", "full_text": "In the light of the Covid outbreak, my team and i have decided to postponed my tour in Australia and New Zealand. It is the best decision to keep everyone safe right now.\n\nI’m deeply saddened by this news, i will go make some sad music for you guys\n\nstay safe, see you guys soon"}
{"id": 1239698127675723779, "created_at": "Mon Mar 16 23:40:40 +0000 2020", "full_text": "getting my knee evaluated tomorrow and they’re going to test me for corona tomorrow. i’m good 🥺 aha"}
{"id": 1239698131874390017, "created_at": "Mon Mar 16 23:40:41 +0000 2020", "full_text": "9/11, the great recession, covid19\n\nthis is a defining moment in our generation and i hope you’re paying attention!"}
{"id": 1239698135733211136, "created_at": "Mon Mar 16 23:40:42 +0000 2020", "full_text": "If you think corona virus is scary. You should see what the government can do to unarmed citizens. 🇺🇸"}
{"id": 1239698135833874433, "created_at": "Mon Mar 16 23:40:42 +0000 2020", "full_text": "Wait a minute🤑🤑🤑🤑🤑🤑 CORONA (COOLIN BACK CHILLIN AT HOME (VIRUS 4 EVERYBODY\n\nWHAT DA PHUCK DEY HAVE GOIN ON OUT THERE\n\nBABIE WELCOME 2 DA PARTY\n\nBUT THEY STOP BUYING THE BEER?\n\nI GET IT......DONT DRINK....ITS BAD 4 U"}
{"id": 1239698144125837313, "created_at": "Mon Mar 16 23:40:44 +0000 2020", "full_text": "wlr dropping is the only thing that’ll cure coronavirus"}
{"id": 1239698144213880833, "created_at": "Mon Mar 16 23:40:44 +0000 2020", "full_text": "Just so you guys know, the corona virus affects the throats and lungs, not the asshole\n\nStop buying all the toilet paper and wipes"}
{"id": 1239698148429303812, "created_at": "Mon Mar 16 23:40:45 +0000 2020", "full_text": "Our water was turned off by the city  today for scheduled repairs (bad timing) and now our power just tripped in the bldg. We then had an almost scare of no internet in downtown #Toronto during #COVIDー19 I mean I hope our infrastructure can handle us all at home. @cityoftoronto"}
{"id": 1239698156490817536, "created_at": "Mon Mar 16 23:40:47 +0000 2020", "full_text": "It is astonishing how many Corona Virus 'experts' suddenly appear who could have solved the danger long before all the people in charge, politicians, scientists, etc. the elected leaders for such cases. Or would they maybe just like to be right in front in a next emergency case?"}
{"id": 1239698160676724737, "created_at": "Mon Mar 16 23:40:48 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239698165005156354, "created_at": "Mon Mar 16 23:40:49 +0000 2020", "full_text": "Mama’s log Day 1:\nWell, we survived. 3 hours outside and she’s still full of energy. I have such mad respect for Kindergarten teachers! Holy smokes! Official “school” begins tomorrow morning. I’m hoping to wait until 5 before drinking.\n#QuarantineLife #SocialDistancing"}
{"id": 1239698165311451138, "created_at": "Mon Mar 16 23:40:49 +0000 2020", "full_text": "“Pandemic? Ha. We got primaries politicking to do.”"}
{"id": 1239698169082101762, "created_at": "Mon Mar 16 23:40:50 +0000 2020", "full_text": "Pet dogs are the great menace to social distancing because of walks and strangers' urge to pet them. Ambled alone into my apartment's designated play pen before another person and her pups decides to enter and break the six-foot rule. I promptly fled the premises without a word."}
{"id": 1239698169426055168, "created_at": "Mon Mar 16 23:40:50 +0000 2020", "full_text": "It’s literally been 5 minutes since my mom got home from work and guero waking up from a nap and my mom and bro are already giving each other attitude. I’m not scared about corona, I’m scared of them being together in the apartment for a whole ass day or for weeks."}
{"id": 1239698173377032192, "created_at": "Mon Mar 16 23:40:51 +0000 2020", "full_text": "IMPORTANT – RFU COVID-19 ANNOUNCEMENT\n\nFollowing this afternoon’s RFU statement – the Westcountry Wasps, with sadness, but not regret, will be suspending ALL rugby related activity (both playing and social) for the foreseeable future.\nStay safe, and see you on the field soon. 🌈"}
{"id": 1239698173406228480, "created_at": "Mon Mar 16 23:40:51 +0000 2020", "full_text": "my Dad has a milestone birthday this month and he's arranged a party.  Invited 100+ people, booked singers, food, cake etc.  Friends coming from across the country.  He's been so excited about it, but now he has to cancel/postpone because of corona.  I feel so sad for him 😭"}
{"id": 1239698181883146241, "created_at": "Mon Mar 16 23:40:53 +0000 2020", "full_text": "How is everyone's stress level? \n\n#coronavirus"}
{"id": 1239698190158495744, "created_at": "Mon Mar 16 23:40:55 +0000 2020", "full_text": "I work in a social club full of old men who are 55+ years of age all who were taking the piss out of each other for being vulnerable to COVID-19. \n\nThe Brits are fantastic."}
{"id": 1239698190322073601, "created_at": "Mon Mar 16 23:40:55 +0000 2020", "full_text": "#COVID19 - #Telemedicine’s big moment"}
{"id": 1239698190351335426, "created_at": "Mon Mar 16 23:40:55 +0000 2020", "full_text": "everyone go listen to @meghanrienks story on social distancing. if the risk of other people dying isn't enough to make you stay home, think about the pressure on our health care system. if there's a car accident, your grandparent has a heart attack.."}
{"id": 1239698194294091776, "created_at": "Mon Mar 16 23:40:56 +0000 2020", "full_text": "We came home early from New Orleans because of a sick, elderly cat. And the coronavirus. We went from warmth and sunshine to cold and dreary. I miss the sun and blue skies.\n#neworleans #louisiana #travel #vacation #sickcat #oldcat #coronavirus"}
{"id": 1239698194696744960, "created_at": "Mon Mar 16 23:40:56 +0000 2020", "full_text": "Last night, I watched #marvel movies, tonight @MetOpera free streaming of Carmen! \n\n#CoronaVirus\n#coronapocolypse"}
{"id": 1239698198609965059, "created_at": "Mon Mar 16 23:40:57 +0000 2020", "full_text": "if China has detonated an atomic bomb in 1 country ,there would be just officially 1 city devastated and decimated but for now China successfully detonated  a virus much more powerful than a nuke bomb"}
{"id": 1239698207019536385, "created_at": "Mon Mar 16 23:40:59 +0000 2020", "full_text": "As someone who still has to go to work during this pandemic, PLEASE stay home if you can. Don’t fuck around anymore, don’t treat this like a vacation. Shit is getting even more scary by the day. As for me, until further notice, no guests, and straight home from work."}
{"id": 1239698211071115264, "created_at": "Mon Mar 16 23:41:00 +0000 2020", "full_text": "I feel so bad for companies that are completely shut down due to covid-19 and their employers don’t have enough money to still pay them during this stressful time ☹️🥺"}
{"id": 1239698219514433536, "created_at": "Mon Mar 16 23:41:02 +0000 2020", "full_text": "Everybody quarantine finna having kids in 9 months and we finna call them coronials"}
{"id": 1239698219749294080, "created_at": "Mon Mar 16 23:41:02 +0000 2020", "full_text": "bitch yesterday amanda said PANORAMIC... lmao not PANDEMIC... panoramic."}
{"id": 1239698223817785345, "created_at": "Mon Mar 16 23:41:03 +0000 2020", "full_text": "Can we get a third version of We Are The World for this global pandemic?"}
{"id": 1239698227890475008, "created_at": "Mon Mar 16 23:41:04 +0000 2020", "full_text": "I just read a headline that said \n'' Coronavirus fraudsters con victims out of £800,000 with mask and email scams '' . \n\n1. Dont respond to random crap via uknown emails in terms of corona-virus masks etc.\n2.  On Uknown Random Emails never click on links cause its a trap."}
{"id": 1239698232357371906, "created_at": "Mon Mar 16 23:41:05 +0000 2020", "full_text": "Can somebody tell me the death toll in China now please? 🤷🏾‍♂️"}
{"id": 1239698236207742976, "created_at": "Mon Mar 16 23:41:06 +0000 2020", "full_text": "So as expected we’re taking a huge cut in hours. . . It couldn’t have happened at a worse time 🤦🏽‍♀️🤦🏽‍♀️ I’ll be lucky if I get half of my normal hours this week .... Corona please EXIT STAGE LEFT!"}
{"id": 1239698240745897984, "created_at": "Mon Mar 16 23:41:07 +0000 2020", "full_text": "Man Milwaukee Parking police really be on one giving me parking tickets during a worldwide pandemic when I’m trying to do the right thing and stay at home smh"}
{"id": 1239698253056262150, "created_at": "Mon Mar 16 23:41:10 +0000 2020", "full_text": "Coronavirus IS a Chinese virus. \n\nIt came out of vile, open-air meat markets where live bats they sell poop all over other meat for sale.\n\nIt’s not the first virus to come out of there. Had China shut them down after SARS, we wouldn’t be here."}
{"id": 1239698261633568770, "created_at": "Mon Mar 16 23:41:12 +0000 2020", "full_text": "Morir de coronavirus y no de mano de un barrista de millos o santa fe no seria una muerte honorable para un rolo."}
{"id": 1239698265651572737, "created_at": "Mon Mar 16 23:41:13 +0000 2020", "full_text": "My stepdad thinks COVID-19 is a hoax. However, he won’t believe me. What would I know? I’m a girl. 😬"}
{"id": 1239698265739796488, "created_at": "Mon Mar 16 23:41:13 +0000 2020", "full_text": "So...while your social distancing. Have you washed your makeup brushes? 👀"}
{"id": 1239698269984432128, "created_at": "Mon Mar 16 23:41:14 +0000 2020", "full_text": "Social distancing is the new norm. #COVID19Jamaica #covid19containment"}
{"id": 1239698269988626432, "created_at": "Mon Mar 16 23:41:14 +0000 2020", "full_text": "I called my 83-year-old grandma tonight to check in on her and my grandpa. They’re doing okay but told me she remembers her parents telling her about the 1918 flu epidemic. How her parents were just kids but they remembered it so well, how so many people died around them..."}
{"id": 1239698274216488966, "created_at": "Mon Mar 16 23:41:15 +0000 2020", "full_text": "Am starting tae get para that ave took far too much acid n smoked that much weed that ave made up corona n none of this is actually happening, fs am a tripper"}
{"id": 1239698286694600705, "created_at": "Mon Mar 16 23:41:18 +0000 2020", "full_text": "fuck the corona virus i got one direction infection 🥺👉🏻👈🏻"}
{"id": 1239698286648242177, "created_at": "Mon Mar 16 23:41:18 +0000 2020", "full_text": "Well my town is starting to shut down as well with the ongoing covid-19 virus. Atm my work hours are temporary cut (which is ok since I wasn’t feeling the best anyway. Not horrible but not 100%). If I definitely find out I have a fever I’ll be 1/2"}
{"id": 1239698286816215050, "created_at": "Mon Mar 16 23:41:18 +0000 2020", "full_text": "Estoy segura que me va a matar primero la ansiedad que me causa el Coronavirus que sus efectos en si"}
{"id": 1239698299474587648, "created_at": "Mon Mar 16 23:41:21 +0000 2020", "full_text": "Feel so sorry for all the local businesses who were just about recovering after Primark fire &amp; now have #COVID19 to deal with. Then there's the parasite that is Richard Branson...Govt should follow France, Italy &amp; the 26, help biz &amp; families. Plenty of💲for Brexit... @FSB_NI"}
{"id": 1239698299570892800, "created_at": "Mon Mar 16 23:41:21 +0000 2020", "full_text": "(Wait, are blaming China for this or no?)"}
{"id": 1239698307661860865, "created_at": "Mon Mar 16 23:41:23 +0000 2020", "full_text": "Whenever social distancing is no longer needed, I will still need it for these sweet K-pop dance moves I'm learning."}
{"id": 1239698316264439808, "created_at": "Mon Mar 16 23:41:25 +0000 2020", "full_text": "Earth, but as a young anime girl, crying on her hands and knees as the Corona Virus, but as a young anime girl wearing Chinese clothing, sits on her with arms crossed."}
{"id": 1239698320483856384, "created_at": "Mon Mar 16 23:41:26 +0000 2020", "full_text": "This pandemic has be buying a jar of pickles. \n\nI don’t even like pickles."}
{"id": 1239698332986961920, "created_at": "Mon Mar 16 23:41:29 +0000 2020", "full_text": "WHO WANNA B MY CORONA VIRUS SHAWTY 🙁"}
{"id": 1239698341090508800, "created_at": "Mon Mar 16 23:41:31 +0000 2020", "full_text": "This coronavirus shit fucking up all my plans 😭 like fuck off"}
{"id": 1239698345519693827, "created_at": "Mon Mar 16 23:41:32 +0000 2020", "full_text": "One of local malls is running on weekend hours, 12-7. Apparently #covid19 takes a break between those hours. This also happens to be in Broward county, isn’t that where the virus is spreading the fastest in Florida?"}
{"id": 1239698345628581889, "created_at": "Mon Mar 16 23:41:32 +0000 2020", "full_text": "please support local businesses during the pandemic\nplease support local businesses during the pandemic\nplease support local businesses during the pandemic\nplease support local businesses during the pandemic\nplease support local businesses during the pandemic"}
{"id": 1239698349730611200, "created_at": "Mon Mar 16 23:41:33 +0000 2020", "full_text": "My mom comes into my room just to tell me new creepy facts about the Coronavirus such as \"the three weeks\" ☹️"}
{"id": 1239698353769852931, "created_at": "Mon Mar 16 23:41:34 +0000 2020", "full_text": "Corona owe alotta people money."}
{"id": 1239698353795010560, "created_at": "Mon Mar 16 23:41:34 +0000 2020", "full_text": "Hi friends! 👋 \n\nI’ve never grown a beard before due to my inability to do so. \n\nBut now that I’m officially working from home, do you think I should give it the old Coronavirus try?"}
{"id": 1239698353832644609, "created_at": "Mon Mar 16 23:41:34 +0000 2020", "full_text": "Me va volver loco mi Mamá con su miedo/pánico al coronavirus"}
{"id": 1239698357607485441, "created_at": "Mon Mar 16 23:41:35 +0000 2020", "full_text": "Corona virus corona virus blah blah blah...... meanwhile the stock market is shitting itself 😳"}
{"id": 1239698357934788609, "created_at": "Mon Mar 16 23:41:35 +0000 2020", "full_text": "Out of work for 2-3 weeks which is terrifying seeing as I barely have enough money in my bank to pay rent at the end of the month and my credit card is nearly maxed out. Fuck @corona"}
{"id": 1239698358169731078, "created_at": "Mon Mar 16 23:41:35 +0000 2020", "full_text": "Mi barrio es tan peligroso que si entra el virus lo dejan sin corona."}
{"id": 1239698361927766017, "created_at": "Mon Mar 16 23:41:36 +0000 2020", "full_text": "\"Starting today, the secretary and the deputy secretary are remaining physically separated,\" said Pentagon spokesperson Jonathan Hoffman. #coronavirus #Covid_19"}
{"id": 1239698370559537152, "created_at": "Mon Mar 16 23:41:38 +0000 2020", "full_text": "And the COVID-19 emergency bills now come up in the Assembly... members quickly dispense with usual rules to bring the bills to a vote."}
{"id": 1239698374661509121, "created_at": "Mon Mar 16 23:41:39 +0000 2020", "full_text": "2 bros chilling in the hot tub, 5 feet apart cuz they don't wanna get the coronavirus."}
{"id": 1239698391501848578, "created_at": "Mon Mar 16 23:41:43 +0000 2020", "full_text": "Europe and Asia: you don’t even have symptoms, but we’re gonna test you to be safe \nAmerica: you have all the symptoms, but we’re not gonna test you \n\n#COVIDー19"}
{"id": 1239698400129568768, "created_at": "Mon Mar 16 23:41:45 +0000 2020", "full_text": "#Davidbowie would have crushed this #selfquarantine #SocialDistancing thing. He knew when to go out, and when to stay in, and get things done. #modernlove #coronavirus"}
{"id": 1239698403401125889, "created_at": "Mon Mar 16 23:41:46 +0000 2020", "full_text": "I hope this pandemic is contained by summer Bc it's messing with my bread and I need to be outsideeee"}
{"id": 1239698404143489025, "created_at": "Mon Mar 16 23:41:46 +0000 2020", "full_text": "this corona virus wouldn’t be here if it owed J Prince money das all ima say"}
{"id": 1239698408392318976, "created_at": "Mon Mar 16 23:41:47 +0000 2020", "full_text": "RT if you're NOT endangering thousands of lives by going out on a \"corona-cation\" today"}
{"id": 1239698421050757121, "created_at": "Mon Mar 16 23:41:50 +0000 2020", "full_text": "Guys, I’ve been practicing social distancing for four weeks now thanks to this new baby. May I suggest organizing your Tupperware or cutting loose pulls of your rugs? A great time waster is standing in front of the full pantry and complain that it’s not Doritos and donuts."}
{"id": 1239698421121986561, "created_at": "Mon Mar 16 23:41:50 +0000 2020", "full_text": "my boyfriend has the coronavirus please dont text him🙄"}
{"id": 1239698421159772163, "created_at": "Mon Mar 16 23:41:50 +0000 2020", "full_text": "Me this past offseason: Yanks are taking it all in 2020!!\n\nInjuries: lol bet\nCoronavirus: lol bet\nBaseball gods: lol bet"}
{"id": 1239698421201752064, "created_at": "Mon Mar 16 23:41:50 +0000 2020", "full_text": "..... coronavirus paying my rent or no..."}
{"id": 1239698425056296969, "created_at": "Mon Mar 16 23:41:51 +0000 2020", "full_text": "I feel like this coronavirus is about to lead to a purge"}
{"id": 1239698425286758401, "created_at": "Mon Mar 16 23:41:51 +0000 2020", "full_text": "Here are a few things going on in my life right now: \nAdapting to WFH\nTrying to buy a house\nCanceling a wedding reception while planning a small wedding without travel for people in TX\nAnticipating my sister (been in Armenia the last year+) getting home\nPandemic in general"}
{"id": 1239698429657452549, "created_at": "Mon Mar 16 23:41:52 +0000 2020", "full_text": "I’m going to beat the corona virus with my bare hands"}
{"id": 1239698433516146695, "created_at": "Mon Mar 16 23:41:53 +0000 2020", "full_text": "coronavirus can’t kill me cause i died the day fifth harmony announced their break up"}
{"id": 1239698437832089600, "created_at": "Mon Mar 16 23:41:54 +0000 2020", "full_text": "e o corona virus q pegou o menino q eu quero antes de mim"}
{"id": 1239698442156249090, "created_at": "Mon Mar 16 23:41:55 +0000 2020", "full_text": "I don’t get it why people are panic buying toilet papers. Whyyyyy? Whyy not food? Whyy toilet papersssss"}
{"id": 1239698446082363399, "created_at": "Mon Mar 16 23:41:56 +0000 2020", "full_text": "league of legends has been covid-lit since I re-downloaded it last night"}
{"id": 1239698446346567680, "created_at": "Mon Mar 16 23:41:56 +0000 2020", "full_text": "ta bom mo depois do corona a gente se fala"}
{"id": 1239698446413697026, "created_at": "Mon Mar 16 23:41:56 +0000 2020", "full_text": "Pretty sure you'll die of drinking PBR before Corona."}
{"id": 1239698450381496322, "created_at": "Mon Mar 16 23:41:57 +0000 2020", "full_text": "My job is close, whats the corona links tomorrow?"}
{"id": 1239698454357716992, "created_at": "Mon Mar 16 23:41:58 +0000 2020", "full_text": "This pandemic has really brought home the reality of how fucking serious Shakespearean cursing was.  \"A pox on you!\"  Like, how mad would we have to be today to say, \"Hope you get coronavirus!\""}
{"id": 1239698454663901185, "created_at": "Mon Mar 16 23:41:58 +0000 2020", "full_text": "alright - i cannot continue to watch pandemic on netflix. who has shows or movies to recommend? i like dumb/funny things like schitt’s creek &amp; nathan for you, &amp; creepy/thriller things like stranger things &amp; sharp objects. also a special section for complete trash tv."}
{"id": 1239698458921046017, "created_at": "Mon Mar 16 23:41:59 +0000 2020", "full_text": "Don’t rebel against social distancing just because you’re stubborn and think you have a point to prove. It isn’t about you 😇"}
{"id": 1239698462754529280, "created_at": "Mon Mar 16 23:42:00 +0000 2020", "full_text": "Mira que hermosa noche para ir a la cancha... maldito coronavirus"}
{"id": 1239698462796627969, "created_at": "Mon Mar 16 23:42:00 +0000 2020", "full_text": "Soulja boy predicted social distancing when he wrote kiss me thru the phone."}
{"id": 1239698471109746689, "created_at": "Mon Mar 16 23:42:02 +0000 2020", "full_text": "Honestly the Rockets had the China situation happen and the Astros got caught cheating and Bill O’Brien was like there is no way in hell they are stealing the most dysfunctional franchise in Houston crown away from the Texans."}
{"id": 1239698488394272768, "created_at": "Mon Mar 16 23:42:06 +0000 2020", "full_text": "Since I feel sick my anxiety is immediately telling me it’s the #COVID19 so 🤟"}
{"id": 1239698492454514689, "created_at": "Mon Mar 16 23:42:07 +0000 2020", "full_text": "I'm hoping for a social distancing emoji to emerge soon. It could be like 👬👭👫only with their arms outstretched"}
{"id": 1239698496233578496, "created_at": "Mon Mar 16 23:42:08 +0000 2020", "full_text": "Let’s recognize retail stores that are closing &amp; STILL paying impacted employees. I, along w/ many, would argue that these employees should have certain safety nets from gvt. But until then, thank you @thenorthface @away.. Name more, Twitter! #covid19 #coronavirus #QuarantineLife"}
{"id": 1239698500469903368, "created_at": "Mon Mar 16 23:42:09 +0000 2020", "full_text": "Per CDC recommendations I have to work from home for the next 8 weeks.\nMight roll around in some dirt so my immune system knows its NODAYSOFF"}
{"id": 1239698504676589568, "created_at": "Mon Mar 16 23:42:10 +0000 2020", "full_text": "Our parents warned us...\n\nYet here we are playing the biggest game of cooties ever.💀😂\n\n#coronapocolypse \n#COVID19\n#CoronavirusOutbreak"}
{"id": 1239698504840339458, "created_at": "Mon Mar 16 23:42:10 +0000 2020", "full_text": "My job said this corona ain’t stopping production if you don’t feel good don’t come.. now we 10 ppl short 😂😂 gon be in this bitch all night"}
{"id": 1239698513115709440, "created_at": "Mon Mar 16 23:42:12 +0000 2020", "full_text": "\"In hindsight, that facilities should not only have been kept, but perhaps augmented, given the skyrocketing number of Covid-19 cases and the stock market crash right now.\" #COVID19"}
{"id": 1239698513266495488, "created_at": "Mon Mar 16 23:42:12 +0000 2020", "full_text": "Why my PlayStation Plus run out when all this corona shit going down"}
{"id": 1239698521474969600, "created_at": "Mon Mar 16 23:42:14 +0000 2020", "full_text": "Reminder: Fuck China #ChineseVirus"}
{"id": 1239698521554591748, "created_at": "Mon Mar 16 23:42:14 +0000 2020", "full_text": ".000000875 % of the world population has died from the Wuhan Virus.  \n.00002265% of the world population has the Wuhan Virus..\nChildren aren't dying.. Healthy adults aren't dying.. \nWhat's really going on here ? \nH1N1 killed CHILDREN &amp; HEALTHY ADULTS for SIX MONTHS before Obama"}
{"id": 1239698525702639616, "created_at": "Mon Mar 16 23:42:15 +0000 2020", "full_text": "After the panic of the Wuhan Virus settles down, conservatives will still vote for President Trump and, guaranteed, many democrat, independent &amp; never voters will as well.\n\nLeftist are continuously sinking themselves"}
{"id": 1239698542387699712, "created_at": "Mon Mar 16 23:42:19 +0000 2020", "full_text": "In my view these #covid19 #markets need #medevac - #helicoptermoney. #emmanuelmacron seems to be pointing in that direction."}
{"id": 1239698542408712192, "created_at": "Mon Mar 16 23:42:19 +0000 2020", "full_text": "Corona: a\nBrazilians: let's make memes"}
{"id": 1239698542521917445, "created_at": "Mon Mar 16 23:42:19 +0000 2020", "full_text": "This Coronavirus movie too Long ! This all anybody wanna keep talking about, my brains gone explode 🤯😂"}
{"id": 1239698542559666176, "created_at": "Mon Mar 16 23:42:19 +0000 2020", "full_text": "People walking in to 2020 resistant of the 4th industrial revolution and the necessary human behaviors to adapt. Then comes #Covid19  and pushes everyone full speed ahead into the social and economic direction needed to survive not just Covid19, but the 4th industrial revolution."}
{"id": 1239698546623840256, "created_at": "Mon Mar 16 23:42:20 +0000 2020", "full_text": "If tested negative for Corona, matxh it"}
{"id": 1239698550914760706, "created_at": "Mon Mar 16 23:42:21 +0000 2020", "full_text": "How about we kill coronavirus at night because the virus will be sleeping"}
{"id": 1239698551032164353, "created_at": "Mon Mar 16 23:42:21 +0000 2020", "full_text": "Seeing big crowds who are gathering during this pandemic is triggering me so hard"}
{"id": 1239698551061401600, "created_at": "Mon Mar 16 23:42:21 +0000 2020", "full_text": "Is it rude / unreasonable to wear a sticker on my shirt at work that says \n“I don’t want to talk about Corona”?"}
{"id": 1239698551111856128, "created_at": "Mon Mar 16 23:42:21 +0000 2020", "full_text": "Just watched the #contagionmovie Wow. Talk about predicting the future. #coronavirus"}
{"id": 1239698559135596544, "created_at": "Mon Mar 16 23:42:23 +0000 2020", "full_text": "Amazing to see the media, who was just recently in full-blown hysteria over \"Russia\" to the point of nearly calling for full-blown war with them over a series of memes. China is not our friend!"}
{"id": 1239698559278219265, "created_at": "Mon Mar 16 23:42:23 +0000 2020", "full_text": "Getting kinda worried about this coronavirus quarantine thing..."}
{"id": 1239698563602493441, "created_at": "Mon Mar 16 23:42:24 +0000 2020", "full_text": "Coronavirus y las ardillas."}
{"id": 1239698567897296897, "created_at": "Mon Mar 16 23:42:25 +0000 2020", "full_text": "Hey.. at least the #coronavirus cured global warming."}
{"id": 1239698576185286657, "created_at": "Mon Mar 16 23:42:27 +0000 2020", "full_text": "Some of u nintendo fanboys are so delusional that u think they released animal crossing just for covid19 quarantines. The real MVP is hino/level5, who put up 4 of his games for only 1000yen because japan shut down schools for 3 weeks and this will keep the kids indoors."}
{"id": 1239698576214818817, "created_at": "Mon Mar 16 23:42:27 +0000 2020", "full_text": "agora eu to com medo REAL do corona vírus"}
{"id": 1239698576256761856, "created_at": "Mon Mar 16 23:42:27 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239698580144820225, "created_at": "Mon Mar 16 23:42:28 +0000 2020", "full_text": "Have you washed your hands today?\n\n#CoronavirusOutbreak #coronavirus"}
{"id": 1239698580228669444, "created_at": "Mon Mar 16 23:42:28 +0000 2020", "full_text": "Husband works at a grocery store so his job is pretty secure but I'm terrified of him getting sick. Found out his work does offer paid time for those who need it for coronavirus (one of my bffs works with him and is immunocompromised and staying home for at least 2 weeks)."}
{"id": 1239698588940357632, "created_at": "Mon Mar 16 23:42:30 +0000 2020", "full_text": "Hey @bookoisseur did you already make a thread about emotional support for ultra #extroverts during our time of #COVID19 #stayhome some of my kindred introverts would love tips."}
{"id": 1239698592941686790, "created_at": "Mon Mar 16 23:42:31 +0000 2020", "full_text": "Hillsdale City Council discussing what to do for future meetings in the wake of the COVID-19 outbreak."}
{"id": 1239698605444923394, "created_at": "Mon Mar 16 23:42:34 +0000 2020", "full_text": "The 1980s #neoliberalism experiment has now failed completely. It has become the destroyer of economies in this age of #pandemics and #globalisation. \n#CoronavirusOutbreak #schoolclosure #QuarantineLife #covidー19uk #CoronavirusOutbreak #layoffs\n#NEWS #MPs #UK #USA #EU #virus"}
{"id": 1239698614018072584, "created_at": "Mon Mar 16 23:42:36 +0000 2020", "full_text": "Dear Corona Virus,                                         You have two weeks to get your shit together. My birthday will not be ruined by you 🙄"}
{"id": 1239698614047387649, "created_at": "Mon Mar 16 23:42:36 +0000 2020", "full_text": "El amor en tiempos de coronavirus."}
{"id": 1239698630526803972, "created_at": "Mon Mar 16 23:42:40 +0000 2020", "full_text": "$omialexander #stayhomechallenge \n\nThis social distancing is killing me😒"}
{"id": 1239698634712604673, "created_at": "Mon Mar 16 23:42:41 +0000 2020", "full_text": "The only places we are allowed to leave the house to go to are the pharmacy /prescription pick ups, the grocery store, and to walk outside/walk the dog but everyone has to keep a 6 feet distance away from each other #californiacoronavirus #COVID2019 #coronavirus"}
{"id": 1239698639116779521, "created_at": "Mon Mar 16 23:42:42 +0000 2020", "full_text": "Every fuckboy in America will beat their meat, play video games, and increase their snap score by 5000 per day #COVIDー19"}
{"id": 1239698651460624384, "created_at": "Mon Mar 16 23:42:45 +0000 2020", "full_text": "Bro, are you ready to watch the weirdest #WrestleMania of all time in a few weeks? #COVID19"}
{"id": 1239698651561308162, "created_at": "Mon Mar 16 23:42:45 +0000 2020", "full_text": "This corona virus quarantine made me chop my hair off"}
{"id": 1239698651649396737, "created_at": "Mon Mar 16 23:42:45 +0000 2020", "full_text": "So I saw that Trump calling coronavirus the Chinese virus was trending and people calling him a racist for it. Let me remind you of something; almost every epidemic or pandemic virus or disease is named after or near the place it originated so calling it China or wuhan virus is.."}
{"id": 1239698651808661504, "created_at": "Mon Mar 16 23:42:45 +0000 2020", "full_text": "Waking up every day during the pandemic and whispering \"survive and advance\" to myself."}
{"id": 1239698659866030081, "created_at": "Mon Mar 16 23:42:47 +0000 2020", "full_text": "They are talking about limiting Gatherings down to fewer than 10 people... Sooner or later we can't even play Uno.\n\nYou'll be Uno, by yourself. #CoronaVirus #Covid19 #SocialDistancing"}
{"id": 1239698659958235138, "created_at": "Mon Mar 16 23:42:47 +0000 2020", "full_text": "Trump is a virus and should be in self quarantine until we get the pandemic under control. Chinese virus ?"}
{"id": 1239698660293619713, "created_at": "Mon Mar 16 23:42:47 +0000 2020", "full_text": "why couldn’t trump have just called it coronavirus like why did he have to call it “chinese virus”?? oh ya bc he’s racist lmao"}
{"id": 1239698664391692291, "created_at": "Mon Mar 16 23:42:48 +0000 2020", "full_text": "Chinese coworker and I talked about the coronavirus. We both agreed that the US might be fucked."}
{"id": 1239698672444678144, "created_at": "Mon Mar 16 23:42:50 +0000 2020", "full_text": "The Corona Virus is a chinese virus and china should pay reparations to every country in the world."}
{"id": 1239698681009328128, "created_at": "Mon Mar 16 23:42:52 +0000 2020", "full_text": "where all the coronavirus flash sales at? i need some retail therapy."}
{"id": 1239698681068163075, "created_at": "Mon Mar 16 23:42:52 +0000 2020", "full_text": "Hey all y'all blue checks praising @AndrewYang today for his foresight on Universal Basic Income\n\nRemember, he wasn't proposing it just for months when there's a pandemic. He proposed it for every month.\n\nWe don't just need #EmergencyUBI. We need permanent #UniversalBasicIncome."}
{"id": 1239698685040234499, "created_at": "Mon Mar 16 23:42:53 +0000 2020", "full_text": "This is the first time we’ve had to cancel events 😭 me cago en la corona"}
{"id": 1239698697803489281, "created_at": "Mon Mar 16 23:42:56 +0000 2020", "full_text": "#CODWarzone is the big winner here; its younger player base just got school canceled right after release, and with social distancing being the norm, streaming, conversations about it, and player numbers will be way up."}
{"id": 1239698697841188867, "created_at": "Mon Mar 16 23:42:56 +0000 2020", "full_text": "Also a fun little thing you can do during this quarantine is watch contagion (like I did last night) and then walk around your neighborhood pretending you’re the main character in your own pandemic movie 😇"}
{"id": 1239698697937539072, "created_at": "Mon Mar 16 23:42:56 +0000 2020", "full_text": "Even in a pandemic, 167 is still backed up. The infrastructure system is broken"}
{"id": 1239698701939085318, "created_at": "Mon Mar 16 23:42:57 +0000 2020", "full_text": "TCRC CELEBRATION OF COMMUNITY RESEARCH, March 26th, 2020- CANCELLED\n\nIn response to COVID-19 concerns, Trent University has cancelled all events scheduled for both campuses until further notice."}
{"id": 1239698710268911621, "created_at": "Mon Mar 16 23:42:59 +0000 2020", "full_text": "my nieces school gets canceled due to corona and what does my sister do? take the kids to the city to see a movie... dumb fucking bitch i stg"}
{"id": 1239698718577868801, "created_at": "Mon Mar 16 23:43:01 +0000 2020", "full_text": "I don’t need no more paranoia RT @Mdot409: Watching #outbreak on #Netflix"}
{"id": 1239698718846320641, "created_at": "Mon Mar 16 23:43:01 +0000 2020", "full_text": "the fact that I’m still not taken the first corona virus serious &amp;&amp; come to find out there’s a SECOND ONE!?? is ridiculous"}
{"id": 1239698722742775811, "created_at": "Mon Mar 16 23:43:02 +0000 2020", "full_text": "I think it’s inevitable that I’m going to start making tik toks with this social distancing and I apologise in advance for the quality content that will be created"}
{"id": 1239698727113129984, "created_at": "Mon Mar 16 23:43:03 +0000 2020", "full_text": "I think I'm about to get a lot better at using Zoom in the next couple weeks. #coronavirus"}
{"id": 1239698731555061761, "created_at": "Mon Mar 16 23:43:04 +0000 2020", "full_text": "Shorty posted today and put location as covid-19...should I just block her? 😅🥴"}
{"id": 1239698739763257347, "created_at": "Mon Mar 16 23:43:06 +0000 2020", "full_text": "If the quarantine goes 2-3 months: does Amazon Go / “Just Walk Out” become a national strategic priority?\n\nAvoiding contact between customers and grocery store workers would reduce spread. \n\nVideo feed enables easy enforcement and detection of panic buying."}
{"id": 1239698760579584005, "created_at": "Mon Mar 16 23:43:11 +0000 2020", "full_text": "So certains fings r gettin lock off but ppl can still go pubs and rave 👀 #covidー19uk"}
{"id": 1239698760726388743, "created_at": "Mon Mar 16 23:43:11 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239698760738803712, "created_at": "Mon Mar 16 23:43:11 +0000 2020", "full_text": "Trust me if we do everything right the coronavirus will stabilize in the United States over the next couple of weeks. This will be over well before July or August."}
{"id": 1239698760902549505, "created_at": "Mon Mar 16 23:43:11 +0000 2020", "full_text": "I finally figured it out. \n \n#Covid_19 wrecked the economy. \n\nNow both Democrats and Republicans have been suggesting some form of UBI. \n\n@AndrewYang is the number one champion of UBI. \n\nAndrew Yang is Chinese. \n\nThe #CoronavirusOutbreak started in China. \n\nAndrew Yang did this."}
{"id": 1239698761003171841, "created_at": "Mon Mar 16 23:43:11 +0000 2020", "full_text": "If you are still telling people to ignore the CDC and to go on with your normal routine, please also put a plastic bag over your head."}
{"id": 1239698764954243072, "created_at": "Mon Mar 16 23:43:12 +0000 2020", "full_text": "$REGN began a clinical trial of their rheumatoid arthritis drug Kevzara as a coronavirus treatment\n\nRegeneron in February announced a partnership with the U.S. Department of Health and Human Services to develop a treatment for the new coronavirus, called SARS-CoV2"}
{"id": 1239698773250584577, "created_at": "Mon Mar 16 23:43:14 +0000 2020", "full_text": "I'm really amazed when I read news articles about the coronavirus like am I really living through some shit like this? It's literally unreal."}
{"id": 1239698773347098624, "created_at": "Mon Mar 16 23:43:14 +0000 2020", "full_text": "#clairebyrne banished to the shed for fear she might have #coronavirus... oh dear"}
{"id": 1239698777625317376, "created_at": "Mon Mar 16 23:43:15 +0000 2020", "full_text": "Question all u twitter peeps? Can covid -19 be transmitted by mosquitoes? Common household flies? Fleas? My wife is 69 and im seriously worried for us and all older Americans.  Any help please?"}
{"id": 1239698781601497088, "created_at": "Mon Mar 16 23:43:16 +0000 2020", "full_text": "covid-19 said catch feels not flights 🤣"}
{"id": 1239698781605523456, "created_at": "Mon Mar 16 23:43:16 +0000 2020", "full_text": "It's a difficult time for our planet right now. We at the Earther, urge everyone to stay safe, and take the necessary precautions to help curb the spread of COVID-19. We, as an entire species, will overcome this!\n\n#COVID2019"}
{"id": 1239698786190065665, "created_at": "Mon Mar 16 23:43:17 +0000 2020", "full_text": "Corona virus catches America and the UK with its pants down❗🤣🤣🤣"}
{"id": 1239698790078169091, "created_at": "Mon Mar 16 23:43:18 +0000 2020", "full_text": "There are so many younger individuals complaining that businesses are shutting down for COVID-19. That’s great you aren’t worried but why risk exposing yourself to then potentially expose those that are high risk? Give them a chance."}
{"id": 1239698798449954817, "created_at": "Mon Mar 16 23:43:20 +0000 2020", "full_text": "corona... you are ruining my plans and i’m gonna have to ask you to stop."}
{"id": 1239698802547752960, "created_at": "Mon Mar 16 23:43:21 +0000 2020", "full_text": "#COVIDー19 is like a black light and America is a motel 6, but it’s the greatest cause we’ll leave the light on for you 🤦🏽‍♂️"}
{"id": 1239698802677710849, "created_at": "Mon Mar 16 23:43:21 +0000 2020", "full_text": "i know its kinda selfish to worry bout my bday celebration in this covid19 situation but i  am ):"}
{"id": 1239698806733602816, "created_at": "Mon Mar 16 23:43:22 +0000 2020", "full_text": "The World Is So FUCKED Right Now!!! :(\n\n#CoronavirusOutbreak #COVID19"}
{"id": 1239698810898702338, "created_at": "Mon Mar 16 23:43:23 +0000 2020", "full_text": "The coronavirus took away my 21st birthday plans and ideas. That’ll be 3 birthdays in a row that I’ll do nothing 😭"}
{"id": 1239698811045523462, "created_at": "Mon Mar 16 23:43:23 +0000 2020", "full_text": "Don’t be scared of the Corona virus now, last month y’all was eating ass! 😂😂😷🚫🦠"}
{"id": 1239698819282952192, "created_at": "Mon Mar 16 23:43:25 +0000 2020", "full_text": "u know corona virus rly took over when LA rain isn’t trending"}
{"id": 1239698823510994944, "created_at": "Mon Mar 16 23:43:26 +0000 2020", "full_text": "PSA: Please don't mistake Black folks humor about the corona as a lack of concern or seriousness. We been laughing through hard times for centuries!!"}
{"id": 1239698823691165697, "created_at": "Mon Mar 16 23:43:26 +0000 2020", "full_text": "About to be indoors w my Queen. I really don’t want to be in America w all that going on. They are literally waiting for shit to hit the fan. China nor Korea waited on politics they made moves ASAP."}
{"id": 1239698832075694083, "created_at": "Mon Mar 16 23:43:28 +0000 2020", "full_text": "I keep telling these dudes I’m at risk for covid-19 and they won’t let up"}
{"id": 1239698840535437312, "created_at": "Mon Mar 16 23:43:30 +0000 2020", "full_text": "Stress seems to be kicking my arse rn, I'm freaking the fuck out over corona and that stress alone is having its own weird effects on my body"}
{"id": 1239698857245605888, "created_at": "Mon Mar 16 23:43:34 +0000 2020", "full_text": "Hockey AND Idris Elba have been affected by the coronavirus.... this Canadian girl cant take it anymore.... someone get me a lab coat I’m ready 😤"}
{"id": 1239698857304502273, "created_at": "Mon Mar 16 23:43:34 +0000 2020", "full_text": "This Coronavirus is serious and I wish we took it more seriously."}
{"id": 1239698857329659907, "created_at": "Mon Mar 16 23:43:34 +0000 2020", "full_text": "Come on Netflix, recommending pandemic and outbreak shows/movies. I’m trying to escape the real world, not add to my growing anxiety"}
{"id": 1239698865391128582, "created_at": "Mon Mar 16 23:43:36 +0000 2020", "full_text": "All world leaders should be on a conference call right now and daily  helping eachother save millions of lives. #coronapocolypse #CoronavirusOutbreak #covidtoronto #covidontario #COVIDCanada #COVID19 #worldlockdown"}
{"id": 1239698869732048896, "created_at": "Mon Mar 16 23:43:37 +0000 2020", "full_text": "I’m not gonna die from coronavirus ima die from anxiety if I stay in this house another damn day lol"}
{"id": 1239698873968398339, "created_at": "Mon Mar 16 23:43:38 +0000 2020", "full_text": "Opinion urinalists still, still so obsessed with losing their shit about any association made between the virus and China."}
{"id": 1239698882533240836, "created_at": "Mon Mar 16 23:43:40 +0000 2020", "full_text": "If you deep it this whole pandemic thing is actually kinda mad you know"}
{"id": 1239698882659000321, "created_at": "Mon Mar 16 23:43:40 +0000 2020", "full_text": "I got myself paranoid thinking about this coronavirus bullshit cause I was playing The Division"}
{"id": 1239698886412906497, "created_at": "Mon Mar 16 23:43:41 +0000 2020", "full_text": "Why close schools and leave daycares open? Im so confused! #COVIDー19 #coronavirus"}
{"id": 1239698886454841344, "created_at": "Mon Mar 16 23:43:41 +0000 2020", "full_text": "yall talking about social distancing like i havent been doing that for the past 3 years"}
{"id": 1239698890691096576, "created_at": "Mon Mar 16 23:43:42 +0000 2020", "full_text": "One good thing about the coronavirus is it gives me another reason not to go to Burlington Coat Factory."}
{"id": 1239698894914818048, "created_at": "Mon Mar 16 23:43:43 +0000 2020", "full_text": "i never been so sick in my life of hearing a word. “coronavirus”"}
{"id": 1239698911952023553, "created_at": "Mon Mar 16 23:43:47 +0000 2020", "full_text": "if ya’ll don’t take this corona virus serious ya’ll are some dumb fucks. yes, there’s a 97% survival rate, which seems like a lot, but if I gave you 100 m&amp;m’s and told you 3 of em could kill you, I’m pretty fucking sure you’d avoid that shit."}
{"id": 1239698911994032128, "created_at": "Mon Mar 16 23:43:47 +0000 2020", "full_text": "This is a really bizarre movie. And by “movie” I mean life right now. #coronavirus"}
{"id": 1239698940905369610, "created_at": "Mon Mar 16 23:43:54 +0000 2020", "full_text": "I think this coronavirus shit is fake"}
{"id": 1239698941236502528, "created_at": "Mon Mar 16 23:43:54 +0000 2020", "full_text": "Covid got these hoes tryna be housewives quick. Im good luv."}
{"id": 1239698945032544260, "created_at": "Mon Mar 16 23:43:55 +0000 2020", "full_text": "Not a peep from my employer about corona v"}
{"id": 1239698957820932102, "created_at": "Mon Mar 16 23:43:58 +0000 2020", "full_text": "In these frightening times, it’s reassuring to have a constant tradition to fall back to...\n\nThis is your first “the dogs are going nuts” of #COVIDー19 hibernation."}
{"id": 1239698957921423362, "created_at": "Mon Mar 16 23:43:58 +0000 2020", "full_text": "Why do youse guys have to be racist all the time? Stop calling the novel coronavirus the “Chinese Virus” viruses don’t have a race and anybody can get it. I swear the racism and fear-mongering gets tired."}
{"id": 1239698962040438787, "created_at": "Mon Mar 16 23:43:59 +0000 2020", "full_text": "parem de ter corona virus"}
{"id": 1239698966100484102, "created_at": "Mon Mar 16 23:44:00 +0000 2020", "full_text": "companies using a pandemic to increase their profits is soooo embarrassing....."}
{"id": 1239698970395512844, "created_at": "Mon Mar 16 23:44:01 +0000 2020", "full_text": "Now's a good time to re-watch #OneTreeHill #QuarantineLife"}
{"id": 1239698974505926657, "created_at": "Mon Mar 16 23:44:02 +0000 2020", "full_text": "I just want to say, thanks to all the other public services for your commitment to society. The taxi, bus drivers, shop workers, police, ambulance, all NHS workers. There are loads out there serving the public, putting theirselves at risk. Not just nurses and Docs! #coronavirus"}
{"id": 1239698974531104775, "created_at": "Mon Mar 16 23:44:02 +0000 2020", "full_text": "To all my favourite places to eat and drink:  As soon as this thing is under control I won’t eat at home for a month.  #FlattenTheCurve #QuarantineLife #coronavirus"}
{"id": 1239698983150161920, "created_at": "Mon Mar 16 23:44:04 +0000 2020", "full_text": "I can't wait to hear this kind of News:\n\n\"PHILIPPINES IS NOW FREE FROM COVID-19\"\n#KeepOnPraying🙏🏻"}
{"id": 1239698983246860290, "created_at": "Mon Mar 16 23:44:04 +0000 2020", "full_text": "Has Tom Brady said that water cures coronavirus yet?"}
{"id": 1239698991245414400, "created_at": "Mon Mar 16 23:44:06 +0000 2020", "full_text": "Hey drama dept,\n\n1. Your rendition of \"High School Musical\" was GREAT. \n\n2. Find peace in the fact that, even though you all only got to do one night, the whole state has been saying over and over, \"WE'RE ALL IN THIS TOGETHER...\" \n\nYou guys said it first.\n\n#COVID19 #trendsetters"}
{"id": 1239698991358541824, "created_at": "Mon Mar 16 23:44:06 +0000 2020", "full_text": "coronavirus entre na minha casa e como meu cu \n\natenciosamente: eu"}
{"id": 1239699000049258496, "created_at": "Mon Mar 16 23:44:08 +0000 2020", "full_text": "Great possibility I’ll be partaking in the corona diet cause there ain’t no more food 🤣"}
{"id": 1239699003597520903, "created_at": "Mon Mar 16 23:44:09 +0000 2020", "full_text": "Millennials: Our diet is causing cancer, heart failure, diabetes, &amp; generally terrible immune systems, we need to go back to non-gmo &amp; as close to veg-\nBoomers: no \nMillennials: But your health is imp-\nBoomers: y’all are stupid\n*global pandemic*\nBoomers: BUY ALL THE TOILET PAPER"}
{"id": 1239699003664670720, "created_at": "Mon Mar 16 23:44:09 +0000 2020", "full_text": "Law school during a pandemic is not fun."}
{"id": 1239699008165220352, "created_at": "Mon Mar 16 23:44:10 +0000 2020", "full_text": "If this social distancing goes on for much longer, I’m gonna need some more Words with Friends friends."}
{"id": 1239699012263063553, "created_at": "Mon Mar 16 23:44:11 +0000 2020", "full_text": "anybody who watches on my block knows jamal would be prepared for this pandemic"}
{"id": 1239699012355268611, "created_at": "Mon Mar 16 23:44:11 +0000 2020", "full_text": "Greenland confirms its first case. This is not good. \n\nIf you understand the nuance in this you’re a nerd. \n\n#coronavirus #COVID19"}
{"id": 1239699012464324608, "created_at": "Mon Mar 16 23:44:11 +0000 2020", "full_text": "Si no te da coronavirus, te puedo dar yo?"}
{"id": 1239699016331472901, "created_at": "Mon Mar 16 23:44:12 +0000 2020", "full_text": "Decided I’m going to try and bring myself to teach myself how to play the guitar during this social distancing, will report back in two weeks"}
{"id": 1239699016415236096, "created_at": "Mon Mar 16 23:44:12 +0000 2020", "full_text": "Song for #coronavirus to the Angels  \"Don't worry it's alright you'll be quaritined tonight :Don't worry it's ok you'll be over #coronavirus today @lachlan_kennedy"}
{"id": 1239699020823625729, "created_at": "Mon Mar 16 23:44:13 +0000 2020", "full_text": "Mnuchin at the Capitol on the size of the next economic rescue pkg to respond to coronavirus:\nI’m not going to comment on the numbers now. But it’s a big number. \n\nMnuchin on what’s next when it comes next to respond to coronavirus:\nWe will be looking at a general stimulus"}
{"id": 1239699029015003136, "created_at": "Mon Mar 16 23:44:15 +0000 2020", "full_text": "o mister tá c corona agora eu estou triste"}
{"id": 1239699033230278658, "created_at": "Mon Mar 16 23:44:16 +0000 2020", "full_text": "everyone is saying the virus is bad pr for corona beer, but to be fair, i’ve never had corona beer, and this has only made me interested to see if it’s any good"}
{"id": 1239699037470617600, "created_at": "Mon Mar 16 23:44:17 +0000 2020", "full_text": "Gaining my pandemic weight."}
{"id": 1239699045750276097, "created_at": "Mon Mar 16 23:44:19 +0000 2020", "full_text": "With the way this covid-19 stuff is playing out I may just have to tp my neighbours house just to flex on y'all"}
{"id": 1239699045909704704, "created_at": "Mon Mar 16 23:44:19 +0000 2020", "full_text": "Bueno todo bien con las noticias del coronavirus.\nPero no me Cortes las películas lpm."}
{"id": 1239699050024382465, "created_at": "Mon Mar 16 23:44:20 +0000 2020", "full_text": "At what point does everyone’s mindset switch to survival of the fittest? Rick Grimes where you at, I’m in your camp... #covid19 #apocalypse2020"}
{"id": 1239699050061893632, "created_at": "Mon Mar 16 23:44:20 +0000 2020", "full_text": "Look all I’m saying is there was no corona virus when Obama was president 🤧"}
{"id": 1239699071193022467, "created_at": "Mon Mar 16 23:44:25 +0000 2020", "full_text": "Haven’t even gone to my first training day and I’m already getting cut off the schedule... this coronavirus shit sucks ASS. I barely have food and I have virtually no money. :-))"}
{"id": 1239699071306272769, "created_at": "Mon Mar 16 23:44:25 +0000 2020", "full_text": "Yeah social distancing and self- isolation is great and all until you still have to go to work....and you work with the public."}
{"id": 1239699083557732352, "created_at": "Mon Mar 16 23:44:28 +0000 2020", "full_text": "Ppl really thought the PM was gonna announce more positive #COVIDー19 cases 🤭"}
{"id": 1239699083650007040, "created_at": "Mon Mar 16 23:44:28 +0000 2020", "full_text": "greys needs to cover corona virus bro i wanna see it through @shondarhimes eyes"}
{"id": 1239699087613722627, "created_at": "Mon Mar 16 23:44:29 +0000 2020", "full_text": "this corona shit is getting so so serious🥺"}
{"id": 1239699087731183617, "created_at": "Mon Mar 16 23:44:29 +0000 2020", "full_text": "So @JackPosobiec? Find any link with the strange lung infections we saw from those modified or misused vapes &amp; the odd LOWER lung effects form the coronavirus?\n\nCould those vapes have helped spread the virus if there was ill intent last year?!?"}
{"id": 1239699091896090626, "created_at": "Mon Mar 16 23:44:30 +0000 2020", "full_text": "I really hope that because of this pandemic, people are starting to look at their habits around their health and start to take them a lot more seriously."}
{"id": 1239699091979894789, "created_at": "Mon Mar 16 23:44:30 +0000 2020", "full_text": "This corona virus is actually getting scary now"}
{"id": 1239699100431454211, "created_at": "Mon Mar 16 23:44:32 +0000 2020", "full_text": "Si no nos mata el Coronavirus, nos va a matar la escasez de agua para fin del 2020 de tanto lavarnos las putas manos parce"}
{"id": 1239699100523737089, "created_at": "Mon Mar 16 23:44:32 +0000 2020", "full_text": "at least we got mardi gras befer this corona shit . if they would’ve canceled it the whole city of new orleans would have rioted"}
{"id": 1239699104743198720, "created_at": "Mon Mar 16 23:44:33 +0000 2020", "full_text": "primero m da el coronavirus antes d q bea m note"}
{"id": 1239699108551487488, "created_at": "Mon Mar 16 23:44:34 +0000 2020", "full_text": "Insurance and underwriters not paying out because of a \"pandemic clause\" is going to come back to bite them. They will lose customers due to them finding alternatives, knowing they exclude the very things you'd want insurance against."}
{"id": 1239699108878827520, "created_at": "Mon Mar 16 23:44:34 +0000 2020", "full_text": "Walmart should delivery groceries for free considering the pandemic"}
{"id": 1239699113064706050, "created_at": "Mon Mar 16 23:44:35 +0000 2020", "full_text": "All jokes aside I got Asthma keep that corona shit away from me😭😭"}
{"id": 1239699117275779074, "created_at": "Mon Mar 16 23:44:36 +0000 2020", "full_text": "#QuedateEnLaCasa Que la gripe del coronavirus no tapen,tapen la Narco-Ñeñe-corrupcion."}
{"id": 1239699129812516864, "created_at": "Mon Mar 16 23:44:39 +0000 2020", "full_text": "I’m so much closer to starting a band than I initially though. Cheers Corona."}
{"id": 1239699134103334915, "created_at": "Mon Mar 16 23:44:40 +0000 2020", "full_text": "That Coronavirus got y’all scared? Y’all got kids or a mortgage? \n\nCall me tomorrow for that good ole life insurance policy"}
{"id": 1239699142148005889, "created_at": "Mon Mar 16 23:44:42 +0000 2020", "full_text": "People is not working, services still charging your money... Rent, electricity, insurance, credit cards, etc... #QuarantineLife"}
{"id": 1239699150566023168, "created_at": "Mon Mar 16 23:44:44 +0000 2020", "full_text": "Trump's debacle of the #coronavirus will go down in history as the greatest stock market, economy and job killer of all times, not to mention the lives lost and the GOP senate could have prevented it all had they voted to impeach and remove the SOB. #VoteBlueNoMatterWho2020"}
{"id": 1239699150796709888, "created_at": "Mon Mar 16 23:44:44 +0000 2020", "full_text": "Received an email yesterday from a charity I volunteered with saying they were sholding their annual raffle Saturday after weighing the risks, so I sent them a fact laden email citing NIH and the CDC. Their donors are a high risk population.\n\nThis morning the event was cancelled."}
