{"id": 1239476684811685890, "created_at": "Mon Mar 16 09:00:44 +0000 2020", "full_text": "Questions on economic stimulus similar to what announced by Canada in view of the Covid-19 crisis @ainbandial @thescoop_co"}
{"id": 1239476684988067842, "created_at": "Mon Mar 16 09:00:44 +0000 2020", "full_text": "I've deleted Twitter from my phone because my feed is either:\na) The media parroting gov. lines about their Corona response\nb) People with sense being worried about it\nc) People without sense doing a version of a)\nd) The dire state of my football club\n\n&amp; I genuinely can't hack it"}
{"id": 1239476688922087424, "created_at": "Mon Mar 16 09:00:45 +0000 2020", "full_text": "Coronavirus wouldve never happened if the chinese president just let internet allowed and made the people stan bts and Ateez smh"}
{"id": 1239476689228488705, "created_at": "Mon Mar 16 09:00:45 +0000 2020", "full_text": "#Indians Wow what an idea from Government of india.\nEvery time you make a call a message will play for 30 seconds about corona.\nEven if you call same number 10 time etc...\n\nVery impressed\nJai ho Modi ji🙏👏👏👏👆👆"}
{"id": 1239476693196251138, "created_at": "Mon Mar 16 09:00:46 +0000 2020", "full_text": "Dear Lord, please knock some sense into the haters of the United States.\nI just happened on a thread saying President Trump has the coronavirus and wants to spread it throughout the country. 🙀🙀🙀.\nThat’s the most ignorant thing I have EVER read, that’s saying a lot."}
{"id": 1239476693925892096, "created_at": "Mon Mar 16 09:00:46 +0000 2020", "full_text": "\" wonho and shownu were seen eating hamburger together \"\n\nI AM SORRY SIR BUT DURING THIS COVID19 OUTBREAK ??? GET INSIDE YOU BICHES I AM WORRIED"}
{"id": 1239476709813960704, "created_at": "Mon Mar 16 09:00:50 +0000 2020", "full_text": "Apparently there is a German version of Big Brother going on right now, and the participants have no idea the new coronavirus has turned into a pandemic. 😳"}
{"id": 1239476709998637056, "created_at": "Mon Mar 16 09:00:50 +0000 2020", "full_text": "CORONAVIRUS: We are determined to do whatever it takes to prevent the spread of the virus - @NAkufoAddo.\n\n#JoySMS"}
{"id": 1239476714742231040, "created_at": "Mon Mar 16 09:00:51 +0000 2020", "full_text": "Self-isolaters may be entitled to Universal Credit for help with their rent, if their family income is low enough. If they can't wait for their first payment, they can ask for an advance \nNB this is repayable out of ongoing payments\n\n#coronavirus #coronavirusuk"}
{"id": 1239476718957727746, "created_at": "Mon Mar 16 09:00:52 +0000 2020", "full_text": "Anyone else having fucked up dreams lately? Covid fucking with my brains"}
{"id": 1239476722837397505, "created_at": "Mon Mar 16 09:00:53 +0000 2020", "full_text": "Stay safe everyone, there is no harm in being scared. If you can’t practice social distancing in such times, it is not bravery, it is stupidity."}
{"id": 1239476735566942211, "created_at": "Mon Mar 16 09:00:56 +0000 2020", "full_text": "Best remedy for a Pandemic is Seinfeld on a loop!"}
{"id": 1239476743834124288, "created_at": "Mon Mar 16 09:00:58 +0000 2020", "full_text": "Plausibility of academic molecular biologists being ‘requisitioned’ to run corona testing?"}
{"id": 1239476760506294277, "created_at": "Mon Mar 16 09:01:02 +0000 2020", "full_text": "I dunno about you but social distancing sounds like a dream and I really wish I had a job I could do from home"}
{"id": 1239476768802816001, "created_at": "Mon Mar 16 09:01:04 +0000 2020", "full_text": "I've been feeling very under the weather recently (not symptomatic for Wuhan Virus). I get like this every six weeks or so. There's nothing actually wrong with me I'm just tired or fed up."}
{"id": 1239476776918601728, "created_at": "Mon Mar 16 09:01:06 +0000 2020", "full_text": "To prevent long lines in the supermarket and panic buying tendencies, make a schedule of the household’s turn to buy at least two weeks worth of groceries. #COVID19PH #KayaNatinPilipinas"}
{"id": 1239476777057214464, "created_at": "Mon Mar 16 09:01:06 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239476777405362178, "created_at": "Mon Mar 16 09:01:06 +0000 2020", "full_text": "The worst thing to come from corona so far is A Quiet Place 2 release being pushed back 😫"}
{"id": 1239476798804688896, "created_at": "Mon Mar 16 09:01:11 +0000 2020", "full_text": "These COVID Christian Abbreviations Are A Mess... Stop It."}
{"id": 1239476819528572930, "created_at": "Mon Mar 16 09:01:16 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239476819750989824, "created_at": "Mon Mar 16 09:01:16 +0000 2020", "full_text": "Today I start working from home on an almost permanent basis. \nIf I've learnt anything from remote working is that it's important to talk to people and break the day up.\nAlso having a dedicated place for work that you can \"leave\" each day is psychologically useful.\n#Covid19"}
{"id": 1239476832107282432, "created_at": "Mon Mar 16 09:01:19 +0000 2020", "full_text": "The supreme leader of the world is busy trying to buy patent for corona vaccine!!\n:\nEVM is not the only way to hack elections!\nCrooks work in multiple ways!!"}
{"id": 1239476836087869440, "created_at": "Mon Mar 16 09:01:20 +0000 2020", "full_text": "Big shoutout to the wife @danicandy1 and the rest of the NHS staff going to work today not knowing what’s ahead of them. \nYour efforts are appreciated more than you know.\n\n#NHSheroes #covidー19uk"}
{"id": 1239476840038891520, "created_at": "Mon Mar 16 09:01:21 +0000 2020", "full_text": "Is no one going to ask about the demographics involving the affected during this COVID-19 era? We're being told to stop believing myths but you ever heard of \"a fact remains, until proven not to be\"? Prove that the melanin myth isn't real. Show the stats! #WeWantTheTruth"}
{"id": 1239476848305864704, "created_at": "Mon Mar 16 09:01:23 +0000 2020", "full_text": "thank fuck for social distancing, i just got a seat on the northern line at rush hour"}
{"id": 1239476857159987209, "created_at": "Mon Mar 16 09:01:25 +0000 2020", "full_text": "The School of Nursing and Midwifery teaching and learning activities have moved online; We are so proud of our 4th year and postgrad students who are providing front line services; Some of our SON&amp;M staff are volunteering with contact tracing efforts. Proud of our squad. #COVID19"}
{"id": 1239476861031284746, "created_at": "Mon Mar 16 09:01:26 +0000 2020", "full_text": "#IndiaFightsCorona\nWow what an idea from Government of india.\nEvery time you make a call a message will play for 30 seconds about corona.\nEven if you call same number 10 time etc...\n\nVery impressed\nJai ho Modi ji🙏👏👏👏👆👆"}
{"id": 1239476861564063746, "created_at": "Mon Mar 16 09:01:26 +0000 2020", "full_text": "How scummy is it that some supermarkets are sneaking prices up since the coronavirus outbreak"}
{"id": 1239476869256187904, "created_at": "Mon Mar 16 09:01:28 +0000 2020", "full_text": "Great!! we the \"Elderly\" that are told to limit going out and self isolate have no option but to go out and get food grocery as @Tesco have no delivery slots this week !! I regularly have a weekly delivery but clearly panic buying is getting rediculous!!"}
{"id": 1239476873358278656, "created_at": "Mon Mar 16 09:01:29 +0000 2020", "full_text": "Seeing that many on this platform are likely at management level in companies within the private sector, what are your respective companies doing to curb the spread of COVID19 in light of the National State of Disaster declared by the President of the Republic...?"}
{"id": 1239476877695352833, "created_at": "Mon Mar 16 09:01:30 +0000 2020", "full_text": "Schrödinger's millennial once again being simultaneously criticised for spreading #COVID19 by leaving the house to socialise while also not supporting local businesses by staying indoors instead of visiting local bars and restaurants."}
{"id": 1239476878194376704, "created_at": "Mon Mar 16 09:01:30 +0000 2020", "full_text": "Well done @easyJet for not taking the opportunity to take advantage of the current travel situation and concerns. I’ve just been allowed to reschedule flights booked for this week for later in the year. FOC in most cases - mine just cost a fiver #coronavirus"}
{"id": 1239476878236409856, "created_at": "Mon Mar 16 09:01:30 +0000 2020", "full_text": "Are we supposed to trust the same people who purposely ran our Health Service into the ground? #Tories #covidー19uk #coronavirus #COVID19 #COVID #moneybeforepeople"}
{"id": 1239476882044792832, "created_at": "Mon Mar 16 09:01:31 +0000 2020", "full_text": "Coronavirus About to Save my Ass from my Research Thesis Deadline 🤞🏾"}
{"id": 1239476894451617792, "created_at": "Mon Mar 16 09:01:34 +0000 2020", "full_text": "Can someone with coronavirus cough on my BD?"}
{"id": 1239476902701617153, "created_at": "Mon Mar 16 09:01:36 +0000 2020", "full_text": "China requires every citizen be tested twice for COVID-19 before they are cleared for not being infected. Meanwhile 🇺🇸 has a limited supply. Be nice if Trump would accept some test kits from China, but ya know.. Trading with China.."}
{"id": 1239476907214856192, "created_at": "Mon Mar 16 09:01:37 +0000 2020", "full_text": "Turkey will temporarily close bars and nightclubs as of Monday as part of measures to curb the coronavirus outbreak across all 81 provinces. #CoronaVirusUpdates #koronavirusu"}
{"id": 1239476915905236995, "created_at": "Mon Mar 16 09:01:39 +0000 2020", "full_text": "After seeing the increment cases of covid19 , i see the possibility of msia going to be locked down"}
{"id": 1239476919629787137, "created_at": "Mon Mar 16 09:01:40 +0000 2020", "full_text": "Fuck coronavirus, #SurvivorAU is on."}
{"id": 1239476919793582081, "created_at": "Mon Mar 16 09:01:40 +0000 2020", "full_text": "&lt;&lt;CORONAVIRUS ANNOUNCEMENT&gt;&gt;\n\nThe UK government has not banned South African arrivals, which means that currently YOU MAY STILL APPLY for UK tourist &amp; settlement visas. 1/4\n\n#moveup #travel #covid19SA #COVID19 #CoronaVirusSA #CoronavirusInSA #Coronavirussouthafrica"}
{"id": 1239476920305270786, "created_at": "Mon Mar 16 09:01:40 +0000 2020", "full_text": "Il m’ont viré de mon taff à cause de corona ! Corona tu vas me payer ?"}
{"id": 1239476923899600897, "created_at": "Mon Mar 16 09:01:41 +0000 2020", "full_text": "After this pandemic, you're either dead or you've seen The WIRE.  No more excuses.  We're not living in a \"haven't seen The WIRE\" world anymore.  It's just irresponsible."}
{"id": 1239476928526114817, "created_at": "Mon Mar 16 09:01:42 +0000 2020", "full_text": "Bold prediction: Cancellation of US election due to the spread of Covid-19."}
{"id": 1239476932913147905, "created_at": "Mon Mar 16 09:01:43 +0000 2020", "full_text": "Never in my wildest dreams na mararanasan ko sa buong buhay ko ang isang pandemic and ma place under quarantine."}
{"id": 1239476936612724746, "created_at": "Mon Mar 16 09:01:44 +0000 2020", "full_text": "People from London taht works in hospitality please help me find me somehow, is there something that we can do to not go to work? #covidー19uk"}
{"id": 1239476949417893888, "created_at": "Mon Mar 16 09:01:47 +0000 2020", "full_text": "Je crois bien que j’ai le Corona..."}
{"id": 1239476953498791936, "created_at": "Mon Mar 16 09:01:48 +0000 2020", "full_text": "dont do panic buying la bodo"}
{"id": 1239476960964861952, "created_at": "Mon Mar 16 09:01:50 +0000 2020", "full_text": "I am sad...#coronavirus please go away. Here, we asked you politely.\nHere's some money 💰💰💰 travel to some place where no one's living \n\n#COVIDー19"}
{"id": 1239476961975533568, "created_at": "Mon Mar 16 09:01:50 +0000 2020", "full_text": "In a time of social distancing there should be no bum touching even if it’s Australians being Australian. #MKR"}
{"id": 1239476962197995520, "created_at": "Mon Mar 16 09:01:50 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239476965813424128, "created_at": "Mon Mar 16 09:01:51 +0000 2020", "full_text": "I hope all the people panic buying get the worst strain of coronavirus"}
{"id": 1239476970037096449, "created_at": "Mon Mar 16 09:01:52 +0000 2020", "full_text": "panic buying dah start omg"}
{"id": 1239476982947000320, "created_at": "Mon Mar 16 09:01:55 +0000 2020", "full_text": "So glad we live in a country where the last thing anyone needs to worry about re the pandemic is medical bills. 🙌🏼"}
{"id": 1239476991163805697, "created_at": "Mon Mar 16 09:01:57 +0000 2020", "full_text": "Arranged a video call for a meeting I need to do today. Suggest that before this pandemic and people would have been pissy about it. Time to wake up..."}
{"id": 1239476995525873664, "created_at": "Mon Mar 16 09:01:58 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239476999548104704, "created_at": "Mon Mar 16 09:01:59 +0000 2020", "full_text": "social distancing pero gusto ng jeep punong puno at stop ng stop sa bawat parte ng kahabaan ng marcos hway to aurora blvd"}
{"id": 1239477003922874368, "created_at": "Mon Mar 16 09:02:00 +0000 2020", "full_text": "waiting to die from corona pls"}
{"id": 1239477012252721153, "created_at": "Mon Mar 16 09:02:02 +0000 2020", "full_text": "Ndi Igbo please stop being stupid o.\nNCDC just announced that the COVID suspect in Enugu tested Negative.\nBut Okwudili had ignited fear on Twitter with his unconfirmed post on Saturday night.\nTomorrow Aloy Ejimakor and Dr Chife will be preaching for SE presidency.\nHeal yourself"}
{"id": 1239477012387028993, "created_at": "Mon Mar 16 09:02:02 +0000 2020", "full_text": "Patiently waiting for a corona dance from our jamaican brothers and sisters 'do di ronaaaaa..... woiiiiii'"}
{"id": 1239477012403716097, "created_at": "Mon Mar 16 09:02:02 +0000 2020", "full_text": "Nurses at Mbagathi Hospital in Nairobi corona virus isolation ward currently on a go-slow.\nProtesting against lack of protective gear &amp; poor training offered.\nKNU of Nurses Sec Gen Seth Panyako has directed that unless well equiped nurses wont go back to work. #coronaInkenya"}
{"id": 1239477020381204480, "created_at": "Mon Mar 16 09:02:04 +0000 2020", "full_text": "Why the f*ck is the LNP playing around with #herdimmunity when it has no scientific merit when it comes to COVID-19.\n\nIs #ScottyFromHillsong trying to have his own 🍊 🤡 “rake the forrests” brain fart moment ?\n\n#auspol"}
{"id": 1239477020637253632, "created_at": "Mon Mar 16 09:02:04 +0000 2020", "full_text": "Interesting debates happening about travel to countries that haven’t been hi by Corona such as Botswana.  The challenge is- without tests- no one knows who has it.  So you could easily carry it there."}
{"id": 1239477024512782337, "created_at": "Mon Mar 16 09:02:05 +0000 2020", "full_text": "All hospitals should be closed to visitors as a precautionary measure. Both HSE employees and Patients are being put at risk due to this lack of leadership and direction from our 'Health Executive'.\n Coronavirus: Six hospitals in mid-west impose visitor ban."}
{"id": 1239477024743239681, "created_at": "Mon Mar 16 09:02:05 +0000 2020", "full_text": "Everyone is panic buying at the shops with toilet paper it’s crazy. I’m panic downloading old TV shows before everyone goes on lockdown and slows down the crapy NBN"}
{"id": 1239477054036422656, "created_at": "Mon Mar 16 09:02:12 +0000 2020", "full_text": "So let’s just say you’ve had a temp, bit of a cough but very mild illness. \n\nYou self isolate for 7 days but have no test. \n\nYou then get another cough 3 weeks later. As you’ve not been tested, do you carry on as normal or self isolate again? \n\n#covidー19uk"}
{"id": 1239477054124560384, "created_at": "Mon Mar 16 09:02:12 +0000 2020", "full_text": "Mapisa-Nqakula says they are considering cancelling a defence summit with defence. ContrCrod scheduled for September. She says there is no guarantee this will be over by September. Disinfectant stands to be set up at military bases. #Covid19 #CoronaVirusSA"}
{"id": 1239477070905868288, "created_at": "Mon Mar 16 09:02:16 +0000 2020", "full_text": "I have a feeling, maccies will keep drive thru open throughout the whole pandemic."}
{"id": 1239477071186804736, "created_at": "Mon Mar 16 09:02:16 +0000 2020", "full_text": "Me every day for the past 20 years: this headache is nothing it means nothing I’ll just ignore it every day for 20 years \n\nMe today: omG I have a headache it is CORONA time I have the CORONA VIRUS it is upon me and I HaVE IT"}
{"id": 1239477083350466560, "created_at": "Mon Mar 16 09:02:19 +0000 2020", "full_text": "Ooo World!!!Can you see now? Can you feel now the pain of Kashmiris who were deprived of basic health facilities? This is not the outbreak, this is the break for us to see where we are living as a humanity!!!!💔\n#CoronavirusOutbreak"}
{"id": 1239477083807592449, "created_at": "Mon Mar 16 09:02:19 +0000 2020", "full_text": "Coming up this morning on @InfoMorningCB: latest updates on coronavirus impacts after 7am with @MayorCBRM on CBRM and after 8am with @StephenMcNeil on the province. @CBCNS"}
{"id": 1239477087523700736, "created_at": "Mon Mar 16 09:02:20 +0000 2020", "full_text": "C-a-p-s Caps caps caps!!!!! \nP.s puck you coronavirus"}
{"id": 1239477095748665351, "created_at": "Mon Mar 16 09:02:22 +0000 2020", "full_text": "Waiting for the “lockdown” but I feel.... are they waiting for it to reach 1k only they say smth but then ppl r already panic buying dhjsjskks"}
{"id": 1239477095887179783, "created_at": "Mon Mar 16 09:02:22 +0000 2020", "full_text": "the only difference between coronavirus and being blacklisted by your ideological faction is that people will still talk to you if you have coronavirus."}
{"id": 1239477095920734209, "created_at": "Mon Mar 16 09:02:22 +0000 2020", "full_text": "[1/2]\n\n\"Dear Community,\n\nWe are facing an unprecedented situation today, which requires that we take an exemplary citizen's approach to protect the most vulnerable people and to do everything we can to limit the spread of this pandemic."}
{"id": 1239477100404490241, "created_at": "Mon Mar 16 09:02:23 +0000 2020", "full_text": "I noticed that @FoxNews website isn't reporting how @FoxBusiness screwed over @trish_regan for saying what everyone is thinking. That the Liberal media is hyping Coronavirus to damage @POTUS . Guess @FoxNews is part of the Main stream liberal media now for sure"}
{"id": 1239477104317796353, "created_at": "Mon Mar 16 09:02:24 +0000 2020", "full_text": "sweden wants to solve the corona crisis through herd immunity 😐"}
{"id": 1239477104724582400, "created_at": "Mon Mar 16 09:02:24 +0000 2020", "full_text": "The whole wide world the cure for the covid19 didn’t come any scientifically inclined country but our motherland gh 🙏🙏..Government don’t wait for de citizens to tell u wat to do again with dis !!! #COVID19Ghana\n\n#COVID19Ghana"}
{"id": 1239477112710594561, "created_at": "Mon Mar 16 09:02:26 +0000 2020", "full_text": "Fake that Corona"}
{"id": 1239477112928489472, "created_at": "Mon Mar 16 09:02:26 +0000 2020", "full_text": "Are corona really worth for country lockdown?"}
{"id": 1239477113142439936, "created_at": "Mon Mar 16 09:02:26 +0000 2020", "full_text": "Applauding our tireless healthcare workers and frontliners in this period of the covid-19 health emergency. Maraming salamat sa inyong lahat. \n\n #ALDUBxADN56thMonthsary"}
{"id": 1239477117202595840, "created_at": "Mon Mar 16 09:02:27 +0000 2020", "full_text": "\"With #COVID19, we’re told to practice social distancing, but what does that mean? Social distancing is not just physical proximity, it’s a thousand different human behaviors that we can modify to decrease the transmissibility and spread of this virus\". \n\nPriscilla Chan"}
{"id": 1239477120923033600, "created_at": "Mon Mar 16 09:02:28 +0000 2020", "full_text": "the coronavirus has given me so much more anxiety and not bc it’s been killing people but I have fallen incredibly ill over the last couple of days that I feel like calling in sick at work is me being pathetic and just using it as an excuse :("}
{"id": 1239477121275363329, "created_at": "Mon Mar 16 09:02:28 +0000 2020", "full_text": "El Ayuntamiento de Valladolid valorará suspender la ORA? @oscar_puente_\n\nEl Ayuntamiento de Madrid ha dejado sin efecto el Servicio de Estacionamiento Regulado (SER) en toda la capital mientras que dure el estado de alarma por el coronavirus decretado por el Gobierno."}
{"id": 1239477125196865538, "created_at": "Mon Mar 16 09:02:29 +0000 2020", "full_text": "#Coronavirus outbreak put the world of business in trouble.Fired #traders around world lost millions of #money while others take advantage of time and make their capital grow..if you wanna take #advantage of time, you must have perfect #strategies in #GOLD #USD #JPY #EUR and #OIL"}
{"id": 1239477125431939073, "created_at": "Mon Mar 16 09:02:29 +0000 2020", "full_text": "(Coronavirus cant survive extreme heat)\nNever knew I would be looking forward to summer in the uae 😂\n#coronavirus"}
{"id": 1239477129344978945, "created_at": "Mon Mar 16 09:02:30 +0000 2020", "full_text": "India\n\nWeek 1 - 3\nWeek 2 - 24\nWeek 3 - 105\n\nNext two weeks are crucial for India.\nIf we take adequate precaution and break the chain then we can tide the Corona virus Outbreak else we have a big problem in hand especially for the elderly population\n#coronavirusindia \n#Corona"}
{"id": 1239477150614351872, "created_at": "Mon Mar 16 09:02:35 +0000 2020", "full_text": "I read a professor's post about the government's move against Covid 19 and guess what:\n\n1. She invalidated the opinions against the president and the officials involved"}
{"id": 1239477154552963072, "created_at": "Mon Mar 16 09:02:36 +0000 2020", "full_text": "This Pandemic just shows me how bad Americans and Brits rly have it. I’m sorry for u guys I rly am"}
{"id": 1239477159347003393, "created_at": "Mon Mar 16 09:02:37 +0000 2020", "full_text": "I can see me losing my rag with a panic buying mong today #ImAlrightJack"}
{"id": 1239477176069742592, "created_at": "Mon Mar 16 09:02:41 +0000 2020", "full_text": "do i really need to work on this research paper if corona babe is going to kill us all in the end"}
{"id": 1239477188799295488, "created_at": "Mon Mar 16 09:02:44 +0000 2020", "full_text": "Just spent about 24 hours over the past 3 days on trains and I tell you what, it was the absolute best. No twitter, no virus talk, just knitting and podcasts. And we were seated quite far apart, so forced social distancing!Thinking of repeating the experience next weekend tbh"}
{"id": 1239477189214601216, "created_at": "Mon Mar 16 09:02:44 +0000 2020", "full_text": "Due to fear of getting the coronavirus, I will not be dating @Harry_Styles This is the only reason. Please do not believe rumours such as \"he doesn't know I exist\" or \"I'm too ugly to date him\"\n\n#fineline #harrystyles #covid19"}
{"id": 1239477192242978817, "created_at": "Mon Mar 16 09:02:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239477192368717824, "created_at": "Mon Mar 16 09:02:45 +0000 2020", "full_text": "my apex pro got cancelled cause of corona i’m done"}
{"id": 1239477201055232000, "created_at": "Mon Mar 16 09:02:47 +0000 2020", "full_text": "Don't fake the Corona"}
{"id": 1239477201210183681, "created_at": "Mon Mar 16 09:02:47 +0000 2020", "full_text": "keeping covid-19 the fuck away from me for the humans i care about only"}
{"id": 1239477221796052992, "created_at": "Mon Mar 16 09:02:52 +0000 2020", "full_text": "after being in school for 10 mins.. i can confirm that NO ONE has been 1.5m away from me. \n\n#closetheschoolsuknow #covidー19uk"}
{"id": 1239477230327169025, "created_at": "Mon Mar 16 09:02:54 +0000 2020", "full_text": "Harry potter gets coronavirus\nDumbledore : 10 points to Gryffindor"}
{"id": 1239477234173448193, "created_at": "Mon Mar 16 09:02:55 +0000 2020", "full_text": "Bloody #coronavirus please leave this planet 🌏 I have a cafe to catch these days it’s closed because of you #كرونا #coronapocolypse #COVIDー19"}
{"id": 1239477242620674050, "created_at": "Mon Mar 16 09:02:57 +0000 2020", "full_text": "i just heard that the coronavirus could last till spring next year like wtf"}
{"id": 1239477246634721280, "created_at": "Mon Mar 16 09:02:58 +0000 2020", "full_text": "I’d love it when all this #coronavirus is over, and OUR #NHS stands out (as it will do) and around the world, especially USA say “WOW” that’s what we want.\nNo Private Healthcare, no medical bills, let’s hope this is the catalyst for Free Worldwide Healthcare"}
{"id": 1239477246802505729, "created_at": "Mon Mar 16 09:02:58 +0000 2020", "full_text": "Chuck Norris cured Coronavirus, the virus is now healthy and a 100% crown free.\n\n#ChuckNorris  #chucknorrisfacts #coronavirus"}
{"id": 1239477247519494144, "created_at": "Mon Mar 16 09:02:58 +0000 2020", "full_text": "social distancing clearly not working here, i've never seen puvs the entire day not fill their entire capacity"}
{"id": 1239477246026539008, "created_at": "Mon Mar 16 09:02:58 +0000 2020", "full_text": "Thought of the morning: We are only testing cases that end up in hospital to keep our official figures down. I think if we had the true figures the public would be even angrier that our government is making minimal effort to stop this spreading. #COVID19"}
{"id": 1239477251306950656, "created_at": "Mon Mar 16 09:02:59 +0000 2020", "full_text": "Kat mana boleb check for the covid eh? And if takda flu, just cough and diarrhea it should be no problem right?"}
{"id": 1239477251391000580, "created_at": "Mon Mar 16 09:02:59 +0000 2020", "full_text": "Social Distancing &gt; Lockdown"}
{"id": 1239477251634331648, "created_at": "Mon Mar 16 09:02:59 +0000 2020", "full_text": "My 12 year old sister has fever and a sore throat and we do not know whether this is due to COVID-19 or due to something completely unrelated cuz the UK gov decided not to test everyone... instead we gotta self-isolate #Covid19Walkout"}
{"id": 1239477255329312769, "created_at": "Mon Mar 16 09:03:00 +0000 2020", "full_text": "Been social distancing for these past 2 months."}
{"id": 1239477255329415169, "created_at": "Mon Mar 16 09:03:00 +0000 2020", "full_text": "This corona thing proves that the only thing the west is good at doing effectively is war and building weapons of war"}
{"id": 1239477272538685443, "created_at": "Mon Mar 16 09:03:04 +0000 2020", "full_text": "Mis andanzas del Coronavirus tienen que ver con ir a la oficina a buscar una PC porque el servidor de virtual desktop de [empresa que se llama Reservando en inglés] anda como el ojete"}
{"id": 1239477276133273601, "created_at": "Mon Mar 16 09:03:05 +0000 2020", "full_text": "As a level headed, calm person I'm not flapped by the #coronavirus incident. However what i am concerned about is the volume of people i can see suffering with anxiety, depression and panic about this. So please if you feel like this get in touch, let's chat! #imhereforyou."}
{"id": 1239477276573667330, "created_at": "Mon Mar 16 09:03:05 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239477284572200960, "created_at": "Mon Mar 16 09:03:07 +0000 2020", "full_text": "Is #COVIDー19 the planet’s way of telling us to stop flying?"}
{"id": 1239477288745472000, "created_at": "Mon Mar 16 09:03:08 +0000 2020", "full_text": "Pls Mrs. Corona . I need you to be gone by May so I can have the bestest 20th birthday ever 🥺"}
{"id": 1239477292973215745, "created_at": "Mon Mar 16 09:03:09 +0000 2020", "full_text": "Stay save,stay at home X Corona virus:)\n\n#dirumahaja"}
{"id": 1239477293246033920, "created_at": "Mon Mar 16 09:03:09 +0000 2020", "full_text": "I literally just seen an homie going off on his insta story spewing hella lies about corona but speaking as if it's all facts. Please don't listen to all of these folks on social media. Do your own research. Have deepening conversations."}
{"id": 1239477297146744832, "created_at": "Mon Mar 16 09:03:10 +0000 2020", "full_text": "Since Tony Stark died the Avengers have been slacking 💀💀 where are they when we need them most?\n🚶🏾‍♂️🚶🏾‍♂️\n\n#CoronaVirusSA \n#CoronavirusOutbreak \n#COVIDー19"}
{"id": 1239477310241333253, "created_at": "Mon Mar 16 09:03:13 +0000 2020", "full_text": "THEM: YEA THIS CORONA VIRUS IS SOMETHING SERIOUS                                     ME: i’m just happy we got ETERNAL ATAKE 🤷🏽‍♂️"}
{"id": 1239477322471751680, "created_at": "Mon Mar 16 09:03:16 +0000 2020", "full_text": "My heart goes to people who still have to go out in the streets amid this #COVID19 scare. Special salute to frontliners, including medical staff, police and soldiers, social workers, and journalists."}
{"id": 1239477330688577538, "created_at": "Mon Mar 16 09:03:18 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239477331259011072, "created_at": "Mon Mar 16 09:03:18 +0000 2020", "full_text": "So in December someone I work with went to China and came back very sick. Mid December I had the worst flu of my life. Chest infection, shortness of breath, etc. I 100% caught coronavirus off him. Which means I’ve had it, so I won’t get it again 😎."}
{"id": 1239477335537090560, "created_at": "Mon Mar 16 09:03:19 +0000 2020", "full_text": "Absolutely ridiculous. @AIBIreland close your banks and stop your employees and security staff having to go in and go to work. There is a very serious situation happening. Take control and look after your employees and security staff. #COVID19"}
{"id": 1239477343854329856, "created_at": "Mon Mar 16 09:03:21 +0000 2020", "full_text": "\"the coronavirus epidemic was \"very quick,\" with the number of cases currently doubling \"every three days.\""}
{"id": 1239477351647502337, "created_at": "Mon Mar 16 09:03:23 +0000 2020", "full_text": "agora a desculpa p n ir nos role eh por causa do corona, pronto"}
{"id": 1239477351676813313, "created_at": "Mon Mar 16 09:03:23 +0000 2020", "full_text": "Confinement Jour 2 : La panique se fait ressentir , l’heure est grave . Le risque de confinement total est évoqué . Dire que il y a du soleil en plus... Fucking Life #COVIDー19"}
{"id": 1239477351756509184, "created_at": "Mon Mar 16 09:03:23 +0000 2020", "full_text": "Corona: Bolo Pencil\nWorld: Pencil\nCorona: Sub kuch cancel\n#CoronavirusOutbreak"}
{"id": 1239477360526835712, "created_at": "Mon Mar 16 09:03:25 +0000 2020", "full_text": "Right. World falling apart. Social life cancelled. I’m thinking it’s time to binge read Harry Potter 1 - 7\n@jk_rowling #COVID19"}
{"id": 1239477360749142017, "created_at": "Mon Mar 16 09:03:25 +0000 2020", "full_text": "Tout le monde tousse ses morts à cause du corona, et moi pendant ce temps j'ai la chiasse"}
{"id": 1239477368659619840, "created_at": "Mon Mar 16 09:03:27 +0000 2020", "full_text": "#morningmotivation starting the week with uncertainty and preparing for the possibility of working from home #covidー19uk How are u dealing with the current situation?"}
{"id": 1239477389765128193, "created_at": "Mon Mar 16 09:03:32 +0000 2020", "full_text": "Half a billion students miss school amid coronavirus outbreak: UN: At least 56 countries impose nationwide school and university shutdowns affecting 516 million students, UN says. Via @globalbreaking_"}
{"id": 1239477402159456256, "created_at": "Mon Mar 16 09:03:35 +0000 2020", "full_text": "STOP PANIC BUYING!!!!\n\nBuy what you NEED only.\n\nBe considerate. There will be enough supplies for all.\n\nYou don't need to have 6 months worth of food in one shop!"}
{"id": 1239477402302111745, "created_at": "Mon Mar 16 09:03:35 +0000 2020", "full_text": "Lord please save us from this corona virus amen."}
{"id": 1239477406408335360, "created_at": "Mon Mar 16 09:03:36 +0000 2020", "full_text": "Corona is a serious virus. it’s not like a flu as you may think, if you get it hou may not make it. think a 100 tomes before you go anywhere. Take your precautions and follow the new. May allah help us endure this crisis safely."}
{"id": 1239477410548113409, "created_at": "Mon Mar 16 09:03:37 +0000 2020", "full_text": "perks of social distancing at work, and having the hearing of a 90 year old woman, means i can be on my phone at work and no one can tell me off x"}
{"id": 1239477410728419328, "created_at": "Mon Mar 16 09:03:37 +0000 2020", "full_text": "Not even stressed about getting corona myself but the fact both my parents are over 60 and I could pass it to them is scaring the shit out of me 😢"}
{"id": 1239477410908667904, "created_at": "Mon Mar 16 09:03:37 +0000 2020", "full_text": "Morir por coronavirus y no por partirme mi madre no sería muy skater de mi parte"}
{"id": 1239477410917212160, "created_at": "Mon Mar 16 09:03:37 +0000 2020", "full_text": "Coronavirus me mate agora"}
{"id": 1239477419200970757, "created_at": "Mon Mar 16 09:03:39 +0000 2020", "full_text": "Fuck corona"}
{"id": 1239477427102830594, "created_at": "Mon Mar 16 09:03:41 +0000 2020", "full_text": "CORONAVIRUS: We will talk more about social distance this morning - Animwaa.\n\n#JoySMS"}
{"id": 1239477448317665280, "created_at": "Mon Mar 16 09:03:46 +0000 2020", "full_text": "Suspected covid in our building.... Dang dang daaaaaaang"}
{"id": 1239477461169000448, "created_at": "Mon Mar 16 09:03:49 +0000 2020", "full_text": "#Corona helped me to lose my habit of nail-biting."}
{"id": 1239477465795284992, "created_at": "Mon Mar 16 09:03:50 +0000 2020", "full_text": "Oh my God you guys!! This thing is way more dangerous than they're saying! ALMOST EVERYONE WAS DYING IN WUHAN THE FIRST LOCKDOWN IN WUHAN VIDEO I POSTED WAS A COMPLETE FABRICATION IN THEIR PART! IM PROFOUNDLY SORRY FOR PRAISING WUHAN! LIARS!!"}
{"id": 1239477469071081477, "created_at": "Mon Mar 16 09:03:51 +0000 2020", "full_text": "每天补贴150加元，在加华人请停止你逃回中国的脚步。All Canadian Citizens Entitled to $150.00 a day to stay at home to avoid spread of COVID-19 novel Coronavirus   starting from March 15,  2020."}
{"id": 1239477469465501696, "created_at": "Mon Mar 16 09:03:51 +0000 2020", "full_text": "there's something about spending the day going to shops like tesco's, asda's, lidl's and home bargains n seeing people panic buy. people need to educate themselves for christ's sake and realise a 24 pack of cushelle ain't about to make them immune to this virus"}
{"id": 1239477481674911744, "created_at": "Mon Mar 16 09:03:54 +0000 2020", "full_text": "Covid-19 is'nt a Joke, stay safe and chill, don't be fuckin' panic, you'll survive, i love u."}
{"id": 1239477486661939200, "created_at": "Mon Mar 16 09:03:55 +0000 2020", "full_text": "We have updated hygiene policies to absolute best practice &amp; are practicing social distancing in consults &amp; rehab gym, encouraging at risk patients to have phone/video consults &amp; no staff close contact, we are open to provide MSK care to unload our GPs &amp; EDs-updating policy daily"}
{"id": 1239477490671710213, "created_at": "Mon Mar 16 09:03:56 +0000 2020", "full_text": "To help stop the spread of coronavirus (COVID-19) we may need to either self-quarantine and self-isolate. #SocialDistancing #dirumahaja"}
{"id": 1239477494958501894, "created_at": "Mon Mar 16 09:03:57 +0000 2020", "full_text": "bro i think my mom has coronavirus. M. household taking that L"}
{"id": 1239477495138619393, "created_at": "Mon Mar 16 09:03:57 +0000 2020", "full_text": "Sana matapos na tong Covid na to."}
{"id": 1239477515367874562, "created_at": "Mon Mar 16 09:04:02 +0000 2020", "full_text": "India would have NEVER allowed it to become a pandemic.\nThe Indian civilization, being one of the most advanced in the world, has been way ahead of its time with gifting the world the *Namaste* - \n*Jai Hind 🇮🇳*"}
{"id": 1239477519621009408, "created_at": "Mon Mar 16 09:04:03 +0000 2020", "full_text": "94 total cases of coronavirus in Pakistan 🤐"}
{"id": 1239477524024844288, "created_at": "Mon Mar 16 09:04:04 +0000 2020", "full_text": "First Mass conference call of the COVID era...it's not going well.... Our technology is so good, and yet...and yet."}
{"id": 1239477528143835137, "created_at": "Mon Mar 16 09:04:05 +0000 2020", "full_text": "How to avoid boredom during the 14 day isolation.\n\nBuy vodka. \nOpen Twitter.\nEvery tweet containing #COVIDー19 have a shot of vodka.\nDie from liver failure after 20 minutes of scrolling.\n\nYou're welcome."}
{"id": 1239477528311599105, "created_at": "Mon Mar 16 09:04:05 +0000 2020", "full_text": "I know that boring political gotchaing is at the bottom of the Z list in terms of importance right now but I just want to say: even during a mishandled pandemic certain people nominally held to be impartial commentators are saying \"The Tories have it right, Labour should shut up\""}
{"id": 1239477532296167425, "created_at": "Mon Mar 16 09:04:06 +0000 2020", "full_text": "Things we need to STRONGLY consider  after (I hope there is an after) pandemic: \n-Growing your own veg/more community food plots 🌽\n- ⬆️ reusable products esp. toiletries 🛀\n- Veganism (pandemic caused from live animal markets) 🌱\n-DISMANTLING CAPITALISM ONCE + FOR ALL ⚠️"}
{"id": 1239477540965629952, "created_at": "Mon Mar 16 09:04:08 +0000 2020", "full_text": "Be like I haven't seen a lot of political twist to this whole Corona Virus case in GH...yet! We are in this together. We fight it together, we enjoy life together."}
{"id": 1239477544887484416, "created_at": "Mon Mar 16 09:04:09 +0000 2020", "full_text": "Coronavirus panic shopping"}
{"id": 1239477545159909377, "created_at": "Mon Mar 16 09:04:09 +0000 2020", "full_text": "I feel like I should reach out to volunteer in a Coronavirus lab(s).  Not a virologist (some bsl2+ lenti and retro work), but I spent 15 yrs in lab and can run PCRs, ELISAs, make gels and solutions, basic grunt work so that the bsl3 teams can focus on answering the big questions"}
{"id": 1239477557172613120, "created_at": "Mon Mar 16 09:04:12 +0000 2020", "full_text": "Wisdom pain is the worst, can actually feel the swelling and we've now been advised not to take ibuprofen cause of this COVID-19 😭😭"}
{"id": 1239477561853444096, "created_at": "Mon Mar 16 09:04:13 +0000 2020", "full_text": "when you realise that boris isnt closing school because younger people wont die from coronavirus and if like 40% of the population is infected the other 60% grow immune to it meaning no one dies and its actually a good plan and he might actually be doing the right thing 😳"}
{"id": 1239477569801551872, "created_at": "Mon Mar 16 09:04:15 +0000 2020", "full_text": "I’m in isolation because of this #coronavirus #coronapocolypse, and I’ve rediscovered #crankyankers. #hysterical"}
{"id": 1239477570174734336, "created_at": "Mon Mar 16 09:04:15 +0000 2020", "full_text": "Hey Twitterverse, what to do if someone is intending to enter New Zealand from an at-risk coronavirus hot-spot and not observe the country’s 14 day isolation rule?\n\nThe person will actively and knowingly put others at risk. \n\n#COVID19nz #coronavirusnz 🦠"}
{"id": 1239477583076614145, "created_at": "Mon Mar 16 09:04:18 +0000 2020", "full_text": "It's sad that elderly people are dying, but are they dying OF coronavirus or WITH coronavirus. They may well have died of other causes. It's an important fact that needs to be established as the death toll from the virus may be much lower than we think."}
{"id": 1239477590902984704, "created_at": "Mon Mar 16 09:04:20 +0000 2020", "full_text": "We are proud of @Cristiano\nyou made such a big contribution to all patients of Corona virus.  \nReally you are a true hero😌♥️\n\n#CristianoRonaldo #COVID2019 #CoronaVirusUpdates"}
{"id": 1239477591331012608, "created_at": "Mon Mar 16 09:04:20 +0000 2020", "full_text": "Corona virus has given some people a fresh start..I hadn't studied shit this semester 😂😂 and I had a cat today 7am...The Lord really works in mysterious ways🙏"}
{"id": 1239477595009208320, "created_at": "Mon Mar 16 09:04:21 +0000 2020", "full_text": "corona oh corona"}
{"id": 1239477604031303680, "created_at": "Mon Mar 16 09:04:23 +0000 2020", "full_text": "Interesting airline companies who are suffering financial loss due to Covid19 are asking for help. Maybe they should bear this in mind when this is over and they hike up prices for special events and school holidays?"}
{"id": 1239477607642497024, "created_at": "Mon Mar 16 09:04:24 +0000 2020", "full_text": "If we’re having this lockdown, thousands of ppl are going to suffer financially. Kesian sangat☹️ \n\nTu la. During this pandemic, sibuk nak travel jugak, nak buat massive gathering jugak. Now everyone have to pay the price.\n\n#LockDownMalaysia"}
{"id": 1239477607927894019, "created_at": "Mon Mar 16 09:04:24 +0000 2020", "full_text": "I want Corona virus so bad"}
{"id": 1239477611673407488, "created_at": "Mon Mar 16 09:04:25 +0000 2020", "full_text": "The amount of kid on doctors posting non-factual and non evidence-based info / advice about Covid 19 is truly terrifying 😨"}
{"id": 1239477620347207680, "created_at": "Mon Mar 16 09:04:27 +0000 2020", "full_text": "Wow, ~33% of Berlin's #COVIDー19 #coronavirus cases are connected to a single asymptomatic carrier who went to a nightclub.\n\nSTAY HOME\n\n#StayHome #SelfIsolation #DontKillGrandma #DontKillME"}
{"id": 1239477620611272705, "created_at": "Mon Mar 16 09:04:27 +0000 2020", "full_text": "Part of the fight against #COVID19 falls on us too. You can't simply tweet #LockDownMaldives and then go about your day (yes, I'm referring to your stories on Instagram &amp; Snapchat) as if there isn't a global pandemic going around.\n\nStay home unless absolutely necessary."}
{"id": 1239477620665810946, "created_at": "Mon Mar 16 09:04:27 +0000 2020", "full_text": "If naanis go home then Delhi traffic, Corona, Middle East crisis, economy will all be solved."}
{"id": 1239477620804378625, "created_at": "Mon Mar 16 09:04:27 +0000 2020", "full_text": "Even the dreaded coronavirus is afraid of #naija lol"}
{"id": 1239477624650510337, "created_at": "Mon Mar 16 09:04:28 +0000 2020", "full_text": "Being at the club yesterday all people talked about was Corona...like we were dancing you know lit having a good time and passing around hand sanitizer... that’s wild"}
{"id": 1239477637040541696, "created_at": "Mon Mar 16 09:04:31 +0000 2020", "full_text": "Coronavirus really got everyone washing their hands like they've just fingered Susan Boyle"}
{"id": 1239477637229105153, "created_at": "Mon Mar 16 09:04:31 +0000 2020", "full_text": "Krywn2 kantor sudah pada pulang dari jam 15.00 tadi. Tom starts WFH. Attendance at office loc if still needs to print, but that will be minimized a lot. There will be a few snags, as it is the first time we doing it. Hopefully, none us contract the COVID-19."}
{"id": 1239477640983203840, "created_at": "Mon Mar 16 09:04:32 +0000 2020", "full_text": "If I look on ur page and u saying shit like “would u let me fuck if I had corona?”.... #UnFollowed"}
{"id": 1239477645546369024, "created_at": "Mon Mar 16 09:04:33 +0000 2020", "full_text": "I’m actually scared... not coz of corona but now that everyone is staying indoors and it’s gonna be for a while they’re gonna know how good it is and gonna ruin it for us introverts... \n#COVID19"}
{"id": 1239477645802340352, "created_at": "Mon Mar 16 09:04:33 +0000 2020", "full_text": "Take my hat off to all health-care workers at this time. Yes I have to work also but at least I'm not on the front lines dealing with the virus directly. #Coronavirusireland #COVIDー19"}
{"id": 1239477645919891456, "created_at": "Mon Mar 16 09:04:33 +0000 2020", "full_text": "May we please take time to translate all important Corona Virus information to native languages and send back home so our people in the villages have all the right information. 💕💕💕"}
{"id": 1239477654027481089, "created_at": "Mon Mar 16 09:04:35 +0000 2020", "full_text": "My whole team is working from home and I'm the only idiot who comes I to the office. Forgot my headphones too, gonna be a looooong day #coronavirus"}
{"id": 1239477658557329408, "created_at": "Mon Mar 16 09:04:36 +0000 2020", "full_text": "People who didn’t have foresight to purchase sanitizers apparently have advise for the government on preparedness for the outbreak... lol you all will kill me."}
{"id": 1239477666702655488, "created_at": "Mon Mar 16 09:04:38 +0000 2020", "full_text": "I’m going to self-isolate from unsubstantiated opinions (of which there are many) and focus on facts supported by forensic evidence. China appears to have contained the epidemic. The WHO needs to track the aftermath closely and LEARN."}
{"id": 1239477666710986754, "created_at": "Mon Mar 16 09:04:38 +0000 2020", "full_text": "#COVID-19\n\nInternational Relations Minister Naledi Pandor said she was not aware of any Cabinet minister being tested for coronavirus. \nShe adds that most international conferences have now been postponed or cancelled indefinitely.\n#Coronavirussouthafrica"}
{"id": 1239477666958307328, "created_at": "Mon Mar 16 09:04:38 +0000 2020", "full_text": "Del Taco is closed. This is officially a true pandemic, you guys need to get it together, we’ve had worse flus than this, Del Taco is essential."}
{"id": 1239477670968164353, "created_at": "Mon Mar 16 09:04:39 +0000 2020", "full_text": "Covid-19 about to end us. Shoot your shot"}
{"id": 1239477678773854210, "created_at": "Mon Mar 16 09:04:41 +0000 2020", "full_text": "Best cure for social distancing?  Work the AM shift..new people in the newsroom...you'll be to tired to do anything after work."}
{"id": 1239477678895501312, "created_at": "Mon Mar 16 09:04:41 +0000 2020", "full_text": "I am absolutely convinced that #coronavirus  has been in this country since BEFORE Christmas, we just thought it was a particularly bad strain of flu. Seeing more and more ppl describing it's symptoms from when they were ill in November/December time."}
{"id": 1239477678966620160, "created_at": "Mon Mar 16 09:04:41 +0000 2020", "full_text": "Delhi Govt preparedness to fight #Covid19\n\n1. Quarantine Facilities\n2. 500+ Beds in Hospitals\n3. Disinfecting Public Transport\n4. Closure of Movies, Swimming Pools, Gyms etc\n5. Sanitize Malls &amp; Public Places\n6. Closure of Schools, Colleges\n7. Hotels as Quarantine\n8. Help desks."}
{"id": 1239477679427964930, "created_at": "Mon Mar 16 09:04:41 +0000 2020", "full_text": "The panic around Covid-19 is greater because upper class people are more affected by it at the moment."}
{"id": 1239477683727167488, "created_at": "Mon Mar 16 09:04:42 +0000 2020", "full_text": "i really hope anti-vaxxers learn to shut up and just get their immunization when there is a vaccine for coronavirus"}
{"id": 1239477687736864768, "created_at": "Mon Mar 16 09:04:43 +0000 2020", "full_text": "Suggestion to Mr. Morrison and Mr. Albanese; Got to Parliament House, and pass the new economy supports. In consideration to COVID-19, sit half house and senate, and pair-off using non-partisan tactics."}
{"id": 1239477691419701249, "created_at": "Mon Mar 16 09:04:44 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239477691662901248, "created_at": "Mon Mar 16 09:04:44 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239477691717304321, "created_at": "Mon Mar 16 09:04:44 +0000 2020", "full_text": "It was great to see WeeChat light up again last night. Seems China is back to work. \nSome lovely messages of support &amp; solidarity from my Chinese clients. And utter bewilderment at the UK govs stance. 🤷🏻‍♀️ #WashYourHands"}
{"id": 1239477695622365184, "created_at": "Mon Mar 16 09:04:45 +0000 2020", "full_text": "We should have the information of community transmission risk of #COVIDー19 in #lka. When we don't have these information or not know officially if there is a risk, we cannot urge people to stay home. People get laughed at being paranoid, our own companies will not allow us to1/2"}
{"id": 1239477699837603840, "created_at": "Mon Mar 16 09:04:46 +0000 2020", "full_text": "Scientists: Running helps to boost your immune system in fighting off viruses such as coronavirus.\nMe: Well it's been nice knowing you all...⚰"}
{"id": 1239477700386930688, "created_at": "Mon Mar 16 09:04:46 +0000 2020", "full_text": "scrolling twitter with full on covid-19 tweets nonstop. bosan ah baca. haha"}
{"id": 1239477704120041475, "created_at": "Mon Mar 16 09:04:47 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239477712764448773, "created_at": "Mon Mar 16 09:04:49 +0000 2020", "full_text": "CORONAVIRUS: The readiness of a country takes time - Director of public Health, Korle Bu, Dr. Philip Amoo.\n\n#JoySMS"}
{"id": 1239477717315313664, "created_at": "Mon Mar 16 09:04:50 +0000 2020", "full_text": "Calling it now. Before coronavirus is done, there will be riots."}
{"id": 1239477729483010048, "created_at": "Mon Mar 16 09:04:53 +0000 2020", "full_text": "Corona, ta mère con."}
{"id": 1239477733874434048, "created_at": "Mon Mar 16 09:04:54 +0000 2020", "full_text": "Fair play to all those who have got up and gone to work. The country has to keep on running. We need some Dunkirk spirit here. Don't let the bastards get ya down. #COVIDー19 #coronavirus"}
{"id": 1239477737858961408, "created_at": "Mon Mar 16 09:04:55 +0000 2020", "full_text": "Healthcare workers are adamant that the Govt answers our call for us all to be included in #COVIDー19 testing\n\nimperative we protect our patients &amp; ourselves- we can’t do this effectively without it\n\n@BorisJohnson : all NHS staff on frontline must have access to prompt testing"}
{"id": 1239477738110476288, "created_at": "Mon Mar 16 09:04:55 +0000 2020", "full_text": "the only reason i’m opposed to getting the corona virus is because i don’t want to get the test done. i hate when things go in my nose."}
{"id": 1239477742057463809, "created_at": "Mon Mar 16 09:04:56 +0000 2020", "full_text": "Saluting every journalist out on the frontlines to keep us informed but particularly @FergalBowers who’s playing an absolute blinder at the moment. #COVIDー19"}
{"id": 1239477750232240128, "created_at": "Mon Mar 16 09:04:58 +0000 2020", "full_text": "I actually like @OwenJones84. But if you want a gold-plated  example of how the Corbynites have decided to switch into attack mode - and start exploiting the Coronavirus crisis politically - check out his \"Five Demands\" tweet.  It's priceless."}
{"id": 1239477754413715462, "created_at": "Mon Mar 16 09:04:59 +0000 2020", "full_text": "Social distancing comes naturally for the anti-social."}
{"id": 1239477767055556608, "created_at": "Mon Mar 16 09:05:02 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239477775586729984, "created_at": "Mon Mar 16 09:05:04 +0000 2020", "full_text": "Someone needs to interview David Attenborough on the coronavirus and overpopulation."}
{"id": 1239477780309512194, "created_at": "Mon Mar 16 09:05:05 +0000 2020", "full_text": "I’m working from home this week, my mums a childminder and I’m so terrified that If I have corona and I’m in the incubation period that I’m going to somehow pass it onto the kids. Looks like I’m gonna die from anxiety before then tho 😥😥😥😥"}
{"id": 1239477783719534593, "created_at": "Mon Mar 16 09:05:06 +0000 2020", "full_text": "bonjour a tous , #curetis , test #corona ,  a lire  #zonebourse"}
{"id": 1239477784210178049, "created_at": "Mon Mar 16 09:05:06 +0000 2020", "full_text": "My grandma has been sending me the “Coronials” joke way much 🙄🙄🙄🙄🙄🙄"}
{"id": 1239477788354076672, "created_at": "Mon Mar 16 09:05:07 +0000 2020", "full_text": "\"Covid, who-?\""}
{"id": 1239477788408676352, "created_at": "Mon Mar 16 09:05:07 +0000 2020", "full_text": "Dear @BorisJohnson @MattHancock, you see that chaotic, disorganised jumble of brambles at the side of the road? That's your #covidー19uk plan that is."}
{"id": 1239477792372166656, "created_at": "Mon Mar 16 09:05:08 +0000 2020", "full_text": "Hi I am formally requesting that spring allergies be put on hold until covid-19 is done being angy so ppl aren’t like oh u sneezed you must have corona"}
{"id": 1239477792410152961, "created_at": "Mon Mar 16 09:05:08 +0000 2020", "full_text": "Attention alumni:\nPlease note that the following events have been postponed or cancelled.  #Coronavirus #COVIDー19\n19 March - MSc Advanced Cyber Security &amp; Digital Forensics event\n26 March - Trends in Business lecture with Gary Kildare\n3 &amp; 4 April - NYC Tartan week alumni events"}
{"id": 1239477817630494721, "created_at": "Mon Mar 16 09:05:14 +0000 2020", "full_text": "This is the one and only time I've not wished my parents were still alive #coronavirus"}
{"id": 1239477825565888512, "created_at": "Mon Mar 16 09:05:16 +0000 2020", "full_text": "#Coronavirus outbreak put the world of business in trouble.Fired #traders around world lost millions of #money while others take advantage of time and make their capital grow..if you wanna take #advantage of time, you must have perfect #strategies in #GOLD #USD #JPY #EUR and #OIL"}
{"id": 1239477829680664577, "created_at": "Mon Mar 16 09:05:17 +0000 2020", "full_text": "My mum is immunocompromised. The lack of info or guidance from UK govt on what she, and thousands like her, should do, is disgustingly irresponsible and callous. She is self-isolating, but it took convincing - people NEED guidance, &amp; not giving it will kill people #covidー19uk"}
{"id": 1239477830087512065, "created_at": "Mon Mar 16 09:05:17 +0000 2020", "full_text": "This ain’t the bubonic plague\nThis the wuhan variant of freeze-tag"}
{"id": 1239477833954721792, "created_at": "Mon Mar 16 09:05:18 +0000 2020", "full_text": "Only taking Corona advice from people with a PhD/MD in medicine/virology. @MoyneFlu @This_Scientist Not interested in anyone else's ill-informed advice. #trustexperts #coronavirus"}
{"id": 1239477834122498049, "created_at": "Mon Mar 16 09:05:18 +0000 2020", "full_text": "Wake up my english people. Get to school so you can catch the Corona Virus. that's what Boris Johnson wants."}
{"id": 1239477842032775168, "created_at": "Mon Mar 16 09:05:20 +0000 2020", "full_text": "Wow, seems like Joe Biden really has a plan for how to handle the CoronaVirus outbreak. #DemDebate #FirstLook #COVIDー19 #COVIDー19us #CoronavirusOutbreak"}
{"id": 1239477842703872002, "created_at": "Mon Mar 16 09:05:20 +0000 2020", "full_text": "#SuspendReal_Anuj..more danger than covid 19...wash it !!!"}
{"id": 1239477842737541120, "created_at": "Mon Mar 16 09:05:20 +0000 2020", "full_text": "Stop the spread of Coronavirus... Wash your hands before you clap!"}
{"id": 1239477851151151104, "created_at": "Mon Mar 16 09:05:22 +0000 2020", "full_text": "i wanna fuck someone so bad but corona be siding with god"}
{"id": 1239477855123169281, "created_at": "Mon Mar 16 09:05:23 +0000 2020", "full_text": "Parang tanga si tita amp nag panic lang pero walang pam buy e"}
{"id": 1239477871711637510, "created_at": "Mon Mar 16 09:05:27 +0000 2020", "full_text": "This AFL plan is farcical. 14 day reset for a positive coronavirus test. Gonna be start stop all year. Let alone still playing in general, league and players not doing their part. Need to call it off, this is disgraceful. Putting lives at risk, not worth it."}
{"id": 1239477880402444289, "created_at": "Mon Mar 16 09:05:29 +0000 2020", "full_text": "Ehh this corona break sounds like an opportunity to practice my amapiano dance moves."}
{"id": 1239477880460984321, "created_at": "Mon Mar 16 09:05:29 +0000 2020", "full_text": "May corona ata ako eh HAHAHAHA"}
{"id": 1239477884277981184, "created_at": "Mon Mar 16 09:05:30 +0000 2020", "full_text": "Thinking about how i will get my eyebrows done during this corona time"}
{"id": 1239477884562989056, "created_at": "Mon Mar 16 09:05:30 +0000 2020", "full_text": "Let’s all pray this epidemic is over by July so I can ruin my liver in my beloved BG🤪🤩"}
{"id": 1239477888585433088, "created_at": "Mon Mar 16 09:05:31 +0000 2020", "full_text": "There's no point stores suggesting the elderly/vulnerable shop during quieter times when the shelves haven't been replenished? What a wasted 8am journey that was, apart from the fresh air. I'm looking at you, @Tesco. If there are enough supplies, improve logistics. #covidー19uk"}
{"id": 1239477897011826688, "created_at": "Mon Mar 16 09:05:33 +0000 2020", "full_text": "Burying them quickly is also impossible. Information about more fatalities are under investigation and will be reported tomorrow. Nevertheless, only in city of west-Eyvan at least 20 people have died, and their bodies are dumped in fruit and vegetable Freezers. \n#Iran\n#COVIDー19"}
{"id": 1239477905601814528, "created_at": "Mon Mar 16 09:05:35 +0000 2020", "full_text": "Yho my one man’s business is slow because of this pandemic. Arg"}
{"id": 1239477905979314176, "created_at": "Mon Mar 16 09:05:35 +0000 2020", "full_text": "Apparently I have to go panic buying today. Paint and potting compost."}
{"id": 1239477910253080577, "created_at": "Mon Mar 16 09:05:36 +0000 2020", "full_text": "Last week was some week... Hopefully this week goes more smoothly, but I won't anticipate it will. Everything is crazy at stores, businesses are closing, schools are now closed, etc. And who thought it would be impossible to get #toiletpaper? 😟 #pandemic #coronavirus 😷"}
{"id": 1239477918096449536, "created_at": "Mon Mar 16 09:05:38 +0000 2020", "full_text": "My eldest is sick (it’s not coronavirus) and she’s also hasn’t been moved from being causal to a contract"}
{"id": 1239477922072756224, "created_at": "Mon Mar 16 09:05:39 +0000 2020", "full_text": "I get that coronavirus is serious and that but I’m fed up of seeing it on my tv 24/7"}
{"id": 1239477922144100352, "created_at": "Mon Mar 16 09:05:39 +0000 2020", "full_text": "What if football activities are annulled across the globe, what will Liverpool fans tell us? \n#Coronavirus"}
{"id": 1239477926359433216, "created_at": "Mon Mar 16 09:05:40 +0000 2020", "full_text": "#COVID brings fear &amp; death but #JESUS brings faith &amp; life\n\nFear/faith comes by hearing, reading &amp; watching\n\nAs a Christian, this is the time to talk more about #JESUS online (it brings faith). Stop sharing the horror of #coronavirus (it brings fear)\n\nRead Romans 10:17 &amp; be guided"}
{"id": 1239477930993958912, "created_at": "Mon Mar 16 09:05:41 +0000 2020", "full_text": "Saw a post on fb they corona virus is airborne for 3 hours. True? I thought it’s not airborne."}
{"id": 1239477939378544642, "created_at": "Mon Mar 16 09:05:43 +0000 2020", "full_text": "hope corona teaches people how much their actions matter at the individual-level for the greater good"}
{"id": 1239477943103037440, "created_at": "Mon Mar 16 09:05:44 +0000 2020", "full_text": "Still can't find any info on how COVID-19 dies after 2 weeks of isolation. If you're a virus carrier but are not getting the symptoms after 2 weeks, does it die inside your body? Any sources on this ? Greatly appreciated.\n#COVIDー19 #coronavirus"}
{"id": 1239477951839850496, "created_at": "Mon Mar 16 09:05:46 +0000 2020", "full_text": "Cleaners, shop workers and hospital workers are the heroes of this pandemic.\nThey all deserve a raise."}
{"id": 1239477959913766912, "created_at": "Mon Mar 16 09:05:48 +0000 2020", "full_text": "This whole corona situation feels like birdbox. 🤞🏾"}
{"id": 1239482280550092803, "created_at": "Mon Mar 16 09:22:58 +0000 2020", "full_text": "I forgot about coronavirus and\nkissed pipi mum and dad T_T... nak kiss goodbye pun kena beringat ya kalian"}
{"id": 1239482270035202049, "created_at": "Mon Mar 16 09:22:56 +0000 2020", "full_text": "A lot of WS peeps are organizing online tabletop games during the social distancing/self-isolation/quarantine era and it just makes me a little hopeful.\n\nPlus I offered to run a small Witcher campaign if anyone was interested.\n#coronavirus"}
{"id": 1239482301152518145, "created_at": "Mon Mar 16 09:23:03 +0000 2020", "full_text": "Akan ada manusia yang selfish, panic buy la apa la. Tapi harap tak sampai level looters lah."}
{"id": 1239482305304985600, "created_at": "Mon Mar 16 09:23:04 +0000 2020", "full_text": "Coronavirus: Everyone must stay indoors and quarantine themselves.\n\nThe weather: Okayyy *cracks fingers* time to make it sunny as hell"}
{"id": 1239482305686564864, "created_at": "Mon Mar 16 09:23:04 +0000 2020", "full_text": "i’m tryna be real reckless this summer so i NEED corona to go away"}
{"id": 1239482313999650816, "created_at": "Mon Mar 16 09:23:06 +0000 2020", "full_text": "I have the majority of symptoms for covid-19 but cannot get tested as I do not fit the criteria.\n\nA bit worrying but understandable. Services are very overwhelmed."}
{"id": 1239482317749420032, "created_at": "Mon Mar 16 09:23:07 +0000 2020", "full_text": "is doom gonna have a corona dlc"}
{"id": 1239482318168805376, "created_at": "Mon Mar 16 09:23:07 +0000 2020", "full_text": "we social distancing 😳👉👈"}
{"id": 1239482322073903106, "created_at": "Mon Mar 16 09:23:08 +0000 2020", "full_text": "In a water abundant country with frequent supply interruptions - it is a social duty to save on water.\nSave on water if #COVID19 is to persist - so you can wash ur hands, bathe, sanitise, disinfect, flush your toilets, drink, etc.\n #Lebanon"}
{"id": 1239482322602332162, "created_at": "Mon Mar 16 09:23:08 +0000 2020", "full_text": "In order to respect Government guidance on social distancing to slow the spread of Covid-19, our office will be open to serve clients but by phone, email or virtual means only during this challenging time. The safety of our clients and employees is our main priority.\nStay safe!"}
{"id": 1239482326561755136, "created_at": "Mon Mar 16 09:23:09 +0000 2020", "full_text": "será que tem algum ep de cells at work parecido com essa situação do corona?"}
{"id": 1239482347671695360, "created_at": "Mon Mar 16 09:23:14 +0000 2020", "full_text": "Ringing into work on Wednesday saying I have the corona virus is on the cards"}
{"id": 1239482363782062081, "created_at": "Mon Mar 16 09:23:18 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239482368211030016, "created_at": "Mon Mar 16 09:23:19 +0000 2020", "full_text": "In other news.... Five days now of social distancing and one third of a bottle of sake later, I have mastered folding a fitted sheet."}
{"id": 1239482372904583168, "created_at": "Mon Mar 16 09:23:20 +0000 2020", "full_text": "First thing I heard at the school gates this am was a Mum saying, \"She's got a cough but will have it for ages so 🤷🏼‍♀️\" infuriates me as an #immunnocompromised person. Both #ignorant and #arrogant #covidー19uk #crohns"}
{"id": 1239482376398536706, "created_at": "Mon Mar 16 09:23:21 +0000 2020", "full_text": "Healthcare in the time of #Coronavirus. \nIf you need to reach a Doctor, don’t just unnecessarily go to the Hospital. First... \n✅ SMS the word CARE to 8080\n✅ Follow the prompts to pay 10K via MM. \n✅ Get a call back from the Doctor. \n\n* @UAPOldMutualUg members call 0800220740"}
{"id": 1239482384824688641, "created_at": "Mon Mar 16 09:23:23 +0000 2020", "full_text": "Treat a bitch hoe ass cunt licker fucked the whole gang like she’s a coronavirus because it won’t only clear your system but clears your mind😌👌🏽"}
{"id": 1239482397525237761, "created_at": "Mon Mar 16 09:23:26 +0000 2020", "full_text": "When I have kids I’m gonna tell them I survived corona"}
{"id": 1239482405809000449, "created_at": "Mon Mar 16 09:23:28 +0000 2020", "full_text": "Haha, Cuba may outlive the US.\n\n#COVID19"}
{"id": 1239482406433959936, "created_at": "Mon Mar 16 09:23:28 +0000 2020", "full_text": "I feel like i need to dress more like a lesbian and i dont know exactly how to do that but i want to do it before corona gets me\n#COVIDー19 #coronavirus\n#lesbian #queer #lgbtq"}
{"id": 1239482410074624003, "created_at": "Mon Mar 16 09:23:29 +0000 2020", "full_text": "i literally sat next to someone on the bus who TESTED POSITIVE FOR CORONAVIRUS how are they still making us go to school  #Covid19Walkout"}
{"id": 1239482410305232896, "created_at": "Mon Mar 16 09:23:29 +0000 2020", "full_text": "corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona corona me cago en vuestra puta madre ya pesaos"}
{"id": 1239482410514989056, "created_at": "Mon Mar 16 09:23:29 +0000 2020", "full_text": "this pandemic has really showed us that governments are very ignorant and haven’t learnt from the past to put some plans in place just in case an outbreak occurs. So when shit hits the fan everything collapses. #Covid19Walkout"}
{"id": 1239482414662955009, "created_at": "Mon Mar 16 09:23:30 +0000 2020", "full_text": "a little voice from mind. Want to be a suspect of corona"}
{"id": 1239482418580672514, "created_at": "Mon Mar 16 09:23:31 +0000 2020", "full_text": "Stop telling people that #Coronavirus doesn't affect blacks."}
{"id": 1239482426939883520, "created_at": "Mon Mar 16 09:23:33 +0000 2020", "full_text": "Confirmed #COVID19 cases in pakistan jumped from 53 to 94 in the biggest single day rise.\n\n#Shutdown #Pakistan now.\nPlease stay at home."}
{"id": 1239482439547998208, "created_at": "Mon Mar 16 09:23:36 +0000 2020", "full_text": "Ugh have to get a 24 flight on 3 flights to get to China 😅🙃"}
{"id": 1239482443817680896, "created_at": "Mon Mar 16 09:23:37 +0000 2020", "full_text": "The UK, Germany and partially France did not shutdown out of economic fears. How are we planning to stop the pandemic with such selfishness?? Fuck your economies.  #CoronavirusOutbreak"}
{"id": 1239482448251142144, "created_at": "Mon Mar 16 09:23:38 +0000 2020", "full_text": "Is the world seriously going mental over 7000 deaths worldwide, corrupt govenments kill more people per year, stop panicking, do as the government says and it will be fine, we have less people and better health care than China and they seem to be bouncing back #coronavirus"}
{"id": 1239482451916926976, "created_at": "Mon Mar 16 09:23:39 +0000 2020", "full_text": "guys can we pls find something else to talk about...im tired of all this corona content"}
{"id": 1239482456019009536, "created_at": "Mon Mar 16 09:23:40 +0000 2020", "full_text": "HAVE YOU LOST HOPE IN BETTING, FIXED MATCHES OR EVEN PREDICTIONS?\nWELCOME TO @MEGA_TIPZ. WE'RE HERE TO REVIVE ALL HOPE LOST, PEOPLE ARE STILL WINNING ON REGULAR BASIS\nSUBSCRIBE NOW AND JOIN THE WINNING TEAM.\n#NNPC #LagosExplosion #Xavi #Tolu #NCDC #Klaus #Sylar #Toolz #COVIDー19"}
{"id": 1239482456148815872, "created_at": "Mon Mar 16 09:23:40 +0000 2020", "full_text": "kaya nyo lang nasasabi na magaling si du30 kasi you probably have the means to survive this pandemic. meanwhile, the poor are suffering from the shortcomings of this government. 😤"}
{"id": 1239482456283070464, "created_at": "Mon Mar 16 09:23:40 +0000 2020", "full_text": "i read a tweet na Covid-19 updates are \"getting scarier everyday\"\nSIZ, it's not only getting scarier, it is ALREADY scary. nalalaman lang natin bit by bit thru updates, pero yan na yung sitwasyon already"}
{"id": 1239482456526467072, "created_at": "Mon Mar 16 09:23:40 +0000 2020", "full_text": "C'est donc moi qui donne les cours de cm1 à mon fils pendant le confinement. Le plus dur c'est pas le programme, c'est d'être pédagogue ! Force a vous les instits, profs, je ne pourrai pas faire votre job! #confinement #COVIDー19"}
{"id": 1239482456656543744, "created_at": "Mon Mar 16 09:23:40 +0000 2020", "full_text": "Maybe this toilet roll panic buying  revive print newspapers. Though of course there some newspapers some of us wouldn't even... (in the interest of good taste I'll just leave it there)"}
{"id": 1239482460330582016, "created_at": "Mon Mar 16 09:23:41 +0000 2020", "full_text": "Still hasn’t sunk in that we’re in the midst of a global pandemic. Last time things were this bad was the Spanish flu."}
{"id": 1239482473303736320, "created_at": "Mon Mar 16 09:23:44 +0000 2020", "full_text": "Another message we should be sending out clearly as a preventive measure against Corona is: Stay away from white people until further notice."}
{"id": 1239482477527392256, "created_at": "Mon Mar 16 09:23:45 +0000 2020", "full_text": "#tesco #clevedon insane this morning. For crying out loud, people. Calm down and shop sensibly. \n#covidー19uk"}
{"id": 1239482477867159552, "created_at": "Mon Mar 16 09:23:45 +0000 2020", "full_text": "This panic buying is down to the media, no one else."}
{"id": 1239482486046044160, "created_at": "Mon Mar 16 09:23:47 +0000 2020", "full_text": "Ça vous dis si on éradique le Coronavirus quand on reprend la vie normal on garde le fait de plus faire la bise svp"}
{"id": 1239482490156269568, "created_at": "Mon Mar 16 09:23:48 +0000 2020", "full_text": "Let us all be extra kind, extra caring, extra forgiving and extra understanding amidst #COVID19PH outbreak. #WeWillGetThroughThis 🙏🏻"}
{"id": 1239482490311639041, "created_at": "Mon Mar 16 09:23:48 +0000 2020", "full_text": "Thank you for sending your child in &amp; for trusting us to look after them. Please do not phone the school with third party reports and queries concerning Covid-19. Our phone lines are blocked and we are unable to take critical calls from parents because of this."}
{"id": 1239482494329724928, "created_at": "Mon Mar 16 09:23:49 +0000 2020", "full_text": "Changing your twitter name to something covid related isn't a cute look."}
{"id": 1239482498368696320, "created_at": "Mon Mar 16 09:23:50 +0000 2020", "full_text": "biggest regret is staying at home too much before the pandemic. now i miss the outdoors 😭😭😫"}
{"id": 1239482506719551490, "created_at": "Mon Mar 16 09:23:52 +0000 2020", "full_text": "You get what you want. #Universe listens to our frequency, which unfortunately is emitting covid signals. Time to change the frequency! We are one healthy world- everyone is happy, blessed,virus-free.Start giving out the right signals &amp; see the change @LAWOFATTRACTlON @thesecret"}
{"id": 1239482506925076481, "created_at": "Mon Mar 16 09:23:52 +0000 2020", "full_text": "Will I ever taste the sweet taste of pasta again, or grace my butt with soft soft toilet roll.... probably not #coronavirus"}
{"id": 1239482510863732737, "created_at": "Mon Mar 16 09:23:53 +0000 2020", "full_text": "I CAME IN CONTACT WITH A COVID-19 PATIENT!\nPRAY FOR ME"}
{"id": 1239482519298297856, "created_at": "Mon Mar 16 09:23:55 +0000 2020", "full_text": "#UBI was not even mentioned at the debate between Joe Biden and Bernie Sanders. In light of #CoronaVirus pandemic, it is time now for #AndrewYang to #UNENDORSE Biden, and possibly #UNSUSPEND! (even if it means run as Independent)\n\nPlease retweet this poll!"}
{"id": 1239482519646584834, "created_at": "Mon Mar 16 09:23:55 +0000 2020", "full_text": "I feel Disappointed for those Undergoing Quarantine for the CoronaVirus. They are missing Time with Family and Friends that Can Ultimately Never be Returned to them."}
{"id": 1239482523849306112, "created_at": "Mon Mar 16 09:23:56 +0000 2020", "full_text": "Mi mama se ha ido a las ocho ya a trabajar al hospital de leon. Para que todo siga funcionando. Por favor #quedateencasa #COVIDー19 #EstadoDeEmergencia"}
{"id": 1239482527779356674, "created_at": "Mon Mar 16 09:23:57 +0000 2020", "full_text": "Im worried abt de corona virus simply becos 95% of de matches postponed ..How person fit bet now?\n#COVID19Ghana"}
{"id": 1239482536167907328, "created_at": "Mon Mar 16 09:23:59 +0000 2020", "full_text": "Social distancing is actually a way of life for some."}
{"id": 1239482548700528641, "created_at": "Mon Mar 16 09:24:02 +0000 2020", "full_text": "You know guys , #Coronavirus really looks like an ex-boyfriend / girlfriend / wife or husband\nBecause most ex are like dead nails. ...\nSome are useful. . .some are not... 😅"}
{"id": 1239482548813692928, "created_at": "Mon Mar 16 09:24:02 +0000 2020", "full_text": "In light of the rapidly evolving developments with COVID-19 in South Africa Cochrane SA has made a decision to postpone the Cochrane Symposium on 17 and 18 March to a later date. If you have any queries in this regard please contact cochranesa@mrc.ac.za"}
{"id": 1239482549321129985, "created_at": "Mon Mar 16 09:24:02 +0000 2020", "full_text": "the magic player equivalent of panic shopping is buying up boxes of mystery boosters. the mind on WotC to print one of the worst products they've printed right next to one of the best products they've ever printed creating a net neutral gain. UGH the BRILLIANCE"}
{"id": 1239482569311191040, "created_at": "Mon Mar 16 09:24:07 +0000 2020", "full_text": "Coronavirus disease (COVID-19) is characterized by mild symptoms including a runny nose, sore throat, cough, and fever. Illness can be more severe for some people and can lead to pneumonia or breathing difficulties. #coronainindia\n #CoronavirusOutbreak #CoronaVirusUpdates"}
{"id": 1239482569583988738, "created_at": "Mon Mar 16 09:24:07 +0000 2020", "full_text": "When you know it’s going to be a tough Monday #pharmacylife #pandemic"}
{"id": 1239482577964032001, "created_at": "Mon Mar 16 09:24:09 +0000 2020", "full_text": "So you’re cooped up at home because of the corona virus? Bored already?\nYeah, yeah. You want some content.\nHit my DM with your wallet ready. 💖"}
{"id": 1239482582028484610, "created_at": "Mon Mar 16 09:24:10 +0000 2020", "full_text": "Can people STOP PANIC BUYING\nJesus christ\nMy mother went to 5 different stores\nThere is no bread, cans, pasta, milk AND NO PARACETAMOL !\nTheres not even any cases in my area. None.\nStop acting like fucking animals and use your common sense. I’m sick of people being selfish cunts."}
{"id": 1239482586541338624, "created_at": "Mon Mar 16 09:24:11 +0000 2020", "full_text": "DEAR, MODI...DEAR KCR WITH THROUGH PLZ DEVELOPE CORONA APP IN PLAYSTORE FOR UPDATES HEALTH TIPS AND POSITIVE NEGATIVE CASES AWAIRENESS PURPOSESS..THN Q."}
{"id": 1239482590630993923, "created_at": "Mon Mar 16 09:24:12 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239482590806945792, "created_at": "Mon Mar 16 09:24:12 +0000 2020", "full_text": "woke up and the first perkataan i heard is ‘ corona virus’"}
{"id": 1239482595068596234, "created_at": "Mon Mar 16 09:24:13 +0000 2020", "full_text": "Great. Microsoft Teams appears to have the Coronavirus. Just as everyone here is ‘panic buying’ them."}
{"id": 1239482598633562112, "created_at": "Mon Mar 16 09:24:14 +0000 2020", "full_text": "Dear Diary,\n\nI just heard about an awesome new streaming service called COVID.  Apparently its so good that nobody wants to leave their house.  People have even stockpiled toilet tissue so they can watch it without ever leaving their bathroom."}
{"id": 1239482599187320832, "created_at": "Mon Mar 16 09:24:14 +0000 2020", "full_text": "There should be an alternate way of educating students in this #Corona vacations but you can't ignore this fact that #SindhGovernment is doing a great job undoubtedly 👏\n#GreatEffortsSindhGovt @SaeedGhani1 @murtazawahab1 @zfrmrza \n#CoronavirusOutbreak #CoronaVirusUpdates"}
{"id": 1239482599229345792, "created_at": "Mon Mar 16 09:24:14 +0000 2020", "full_text": "I think the #coronavirus is teaching some of us that isolation is a good thing but also bad because some people that suffered bullying are always isolated from the society have the same feeling of a virus that doesn't have any vaccine to it"}
{"id": 1239482603188543488, "created_at": "Mon Mar 16 09:24:15 +0000 2020", "full_text": "So the panic buying begins"}
{"id": 1239482611300544512, "created_at": "Mon Mar 16 09:24:17 +0000 2020", "full_text": "Covid-19 &amp; AGM* Currently we have the league AGM planned for 1st April @Barwickcc Covid-19 may threaten that meeting let alone the fixtures. At the moment, we are following ECB &amp; Sport England advice, which at the minute allows us to continue but this advice may change."}
{"id": 1239482611656843264, "created_at": "Mon Mar 16 09:24:17 +0000 2020", "full_text": "did i seriously run out of cotton rounds and makeup wipes in the middle of a virus outbreak"}
{"id": 1239482611967430657, "created_at": "Mon Mar 16 09:24:17 +0000 2020", "full_text": "Theres nuhin like a wee cheeky pandemic now n then tae keep us on our toes x #coronapocolypse"}
{"id": 1239482615935250433, "created_at": "Mon Mar 16 09:24:18 +0000 2020", "full_text": "Many people I’ve talked with this weekend told me I’m overreacting to the coronavirus fears.\n\nHere’s hoping I’m wrong."}
{"id": 1239482619785437188, "created_at": "Mon Mar 16 09:24:19 +0000 2020", "full_text": "corona virus is a global reset. let's all strive to do better once it's over. we will survive this"}
{"id": 1239482624130732033, "created_at": "Mon Mar 16 09:24:20 +0000 2020", "full_text": "Corona Virus Got Mfs Wanting Too Go Hide And Cough/Sneeze Somewhere w Out Nobody Saying “CornaVirus” Under They Breath 😂😂😂"}
{"id": 1239482632854892545, "created_at": "Mon Mar 16 09:24:22 +0000 2020", "full_text": "Has COVID-19 affected your everyday schedule?"}
{"id": 1239482632959922176, "created_at": "Mon Mar 16 09:24:22 +0000 2020", "full_text": "Corona virus be like:- bolo pencil , parhai cancel.\n#CoronavirusOutbreak"}
{"id": 1239482641319067648, "created_at": "Mon Mar 16 09:24:24 +0000 2020", "full_text": "Panic Buying means buying mee maggi!"}
{"id": 1239482649103626240, "created_at": "Mon Mar 16 09:24:26 +0000 2020", "full_text": "Stress sa mga school activities ata makakapatay sakin hindi COVID HAHA"}
{"id": 1239482653419671555, "created_at": "Mon Mar 16 09:24:27 +0000 2020", "full_text": "Get my office COVID-19’d up, I want a fortnight off"}
{"id": 1239482657370669056, "created_at": "Mon Mar 16 09:24:28 +0000 2020", "full_text": "Our countries have botched the containment phase of this epidemic, so now it's all about adapting and damage control. But there is surprisingly little talk about what industry and public-private cooperation can do. Thread with some ideas and good examples. #wecandothis"}
{"id": 1239482657882472449, "created_at": "Mon Mar 16 09:24:28 +0000 2020", "full_text": "Should I have my flu jab today?\n\nOr might it do something immunological that would be harmful re:Coronavirus (which I think I have not had?)"}
{"id": 1239482670708555776, "created_at": "Mon Mar 16 09:24:31 +0000 2020", "full_text": "ERW Training &amp; Events:\nDue to ongoing concerns with regard to Coronavirus in Wales, ERW is postponing all training, events and visits to schools as a precautionary and supportive measure from the week beginning 16.3.20 onwards. We will update you on a regular basis."}
{"id": 1239482682767097856, "created_at": "Mon Mar 16 09:24:34 +0000 2020", "full_text": "Report Corona"}
{"id": 1239482682893090818, "created_at": "Mon Mar 16 09:24:34 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239482683144704000, "created_at": "Mon Mar 16 09:24:34 +0000 2020", "full_text": "Just cancelled a friends visit and it just feels weird to finish messages off with “stay safe”. We live in unprecedented times #covidー19uk #MS #Selfisolating"}
{"id": 1239482687141761024, "created_at": "Mon Mar 16 09:24:35 +0000 2020", "full_text": "I’m not sure if I’m the only one who thinks of this, but when will ‘Cells at Work ‘ do Coronavirus??\n#anime #animememes #CellsAtWork #coronavirusmeme #coronavirus"}
{"id": 1239482687171121152, "created_at": "Mon Mar 16 09:24:35 +0000 2020", "full_text": "Last night on a tip-off call I headed to LaGuardia airport &amp; intercepted @ICEgov transporting several children to NYC, an outbreak hub, via commercial air.\n\nIf the Pentagon has halted all domestic travel for military, why is ICE transporting unaccompanied children in a pandemic?"}
{"id": 1239482691524812800, "created_at": "Mon Mar 16 09:24:36 +0000 2020", "full_text": "Some measures to \n help my locality . \nToday we all people of our locality have promised that we wont organize any meetings and work out in group . \nMessage will shared through video call whatsapp etc .  \nAlso donated 189 sanitizers and masks to poor .  #Corona #SafetyFirst"}
{"id": 1239482695207596032, "created_at": "Mon Mar 16 09:24:37 +0000 2020", "full_text": "Do you have to go to work today? #wsbtv #coronavirus"}
{"id": 1239482695614230528, "created_at": "Mon Mar 16 09:24:37 +0000 2020", "full_text": "Honestly coronavirus has been kind of nice\nKing County without 9/10 of the traffic/people kind of feels like the midwest (:"}
{"id": 1239482699502374914, "created_at": "Mon Mar 16 09:24:38 +0000 2020", "full_text": "Corona cancelled everything except her rudeness"}
{"id": 1239482699510763520, "created_at": "Mon Mar 16 09:24:38 +0000 2020", "full_text": "ppl still doing demo... in the middle of covid... y’all..."}
{"id": 1239482703616962561, "created_at": "Mon Mar 16 09:24:39 +0000 2020", "full_text": "I wonder if everyone who went panic buying bog roll are eating it so they can wipe from the inside?\n\n#toiletpaper #toiletpapercrisis #ToiletPaperPanic #toiletpapergate"}
{"id": 1239482703809937408, "created_at": "Mon Mar 16 09:24:39 +0000 2020", "full_text": "I wasn’t worried about the corona virus until it affected the hours of all the places I buy henny late night 🥺"}
{"id": 1239482724676554754, "created_at": "Mon Mar 16 09:24:44 +0000 2020", "full_text": "are any sex workers having a hard time or out of work due to the corona virus? promo yourself below this tweet! let’s be there for each other during this time 👇🏻"}
{"id": 1239482753932025858, "created_at": "Mon Mar 16 09:24:51 +0000 2020", "full_text": "Esperem que el corona virus escampi un altre virus que resti molt de temps a Catalunya:\nEl virus de la independència"}
{"id": 1239482762723131393, "created_at": "Mon Mar 16 09:24:53 +0000 2020", "full_text": "My prayers for affected people of china, Iran and Italy as the virus spreads and infects thousands. \nMay Allah protect us all."}
{"id": 1239482770986065920, "created_at": "Mon Mar 16 09:24:55 +0000 2020", "full_text": "Boris is holding another meeting, expect another national address. \n#covidー19uk #CoronaVirusUK"}
{"id": 1239482775448834048, "created_at": "Mon Mar 16 09:24:56 +0000 2020", "full_text": "Today around 160000 people will die and their deaths will be unrelated to coronavirus. So let's stop panicking and get on with our lives."}
{"id": 1239482779265413127, "created_at": "Mon Mar 16 09:24:57 +0000 2020", "full_text": "The locals here already panic buying ...."}
{"id": 1239482787410788353, "created_at": "Mon Mar 16 09:24:59 +0000 2020", "full_text": "Covid: *keeps spreading rapidly in India*\n\nInfluencers: Yay! Every crowded place is vacant these days, now is the best time to do ootd shoots &amp; make tiktoks there ☺️✌🏻"}
{"id": 1239482787440271360, "created_at": "Mon Mar 16 09:24:59 +0000 2020", "full_text": "Communication from ICIN team\nDear Friends,\nDue to the coronavirus outbreak, So ICIN has postponed our event Discover India in Eindhoven to June 2020 which is tentative date, We will keep you posted\n\nThanks,\nICIN team."}
{"id": 1239482795967340544, "created_at": "Mon Mar 16 09:25:01 +0000 2020", "full_text": "Totally weird getting happy birthday emails and coronavirus emails from the same companies on the same day"}
{"id": 1239482796151902208, "created_at": "Mon Mar 16 09:25:01 +0000 2020", "full_text": "Someone could die from anything and the media would say it’s Coronavirus"}
{"id": 1239482808789274625, "created_at": "Mon Mar 16 09:25:04 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239482825495240707, "created_at": "Mon Mar 16 09:25:08 +0000 2020", "full_text": "no man this Corona thing is too much bru"}
{"id": 1239482825646256128, "created_at": "Mon Mar 16 09:25:08 +0000 2020", "full_text": "Shout out to the millions of scientists and doctors on here that appear to have qualified in 48hrs over the weekend.\n\n👏👏👏👏 #coronavirus"}
{"id": 1239482838245937152, "created_at": "Mon Mar 16 09:25:11 +0000 2020", "full_text": "What’s everyone’s take on GPs wearing scrubs to work? Yay or nay? #COVID #NHS"}
{"id": 1239482854523826176, "created_at": "Mon Mar 16 09:25:15 +0000 2020", "full_text": "You'd think @UberEATS would support #covid19 isolators 😷 We've got another 2 weeks of eating like this...that's a lot of meals...but never again with UE after they ripped us off $50 and left us without food 🤬 Is this disgusting behaviour really in UberEats' best interests?"}
{"id": 1239482854792294405, "created_at": "Mon Mar 16 09:25:15 +0000 2020", "full_text": "Guys, please let’s just stay at home. It’s the safest &amp; best thing to do to prevent covid. Set aside those ganaps niyo for now. Marami pang time for that pero yung buhay natin iisa lang yan. Safety first muna tayo."}
{"id": 1239482859099955200, "created_at": "Mon Mar 16 09:25:16 +0000 2020", "full_text": "Please folks, when you tweet about ‘the vulnerable’ remember millions of ‘the vulnerable’ may read your tweet. We are on twitter too...#coronavirus"}
{"id": 1239482867161260032, "created_at": "Mon Mar 16 09:25:18 +0000 2020", "full_text": "fanfic writers really out here romanticizing the quarantine for covid-19. YALL LEGIT MAKING IT A TROPE TROPE. IM- 😭"}
{"id": 1239482867421294593, "created_at": "Mon Mar 16 09:25:18 +0000 2020", "full_text": "Now is the perfect time to use/start answering FaceTime calls 😂 #socialdistancing"}
{"id": 1239482871418667008, "created_at": "Mon Mar 16 09:25:19 +0000 2020", "full_text": "'She had never imagined that social distancing was one of the many masks of love.' \n\nLove in the time of Corona."}
{"id": 1239482871510941697, "created_at": "Mon Mar 16 09:25:19 +0000 2020", "full_text": "I saw a suggestion on choosing a room to keep sick household members away from others and made me wonder what being quarantined looks like. Is it never leaving that room for 14 straight days? If not, what does your movement within the house look like?\n#COVID19 #CoronaVirusSA"}
{"id": 1239482875549904896, "created_at": "Mon Mar 16 09:25:20 +0000 2020", "full_text": "Nama baru yang pas \"Kebinet Kerja Corona\""}
{"id": 1239482883808641024, "created_at": "Mon Mar 16 09:25:22 +0000 2020", "full_text": "As we reduce social contact, and even Grindr gets quieter, keep in mind  sexuality studies teaches that phone and online sex with who you like, and masturbation, can all be healthy, creative and fun sexual acts and practices of the self 👨🏻‍🏫🤳👨🏻‍💻💕💫#coronavirus"}
{"id": 1239482883917709314, "created_at": "Mon Mar 16 09:25:22 +0000 2020", "full_text": "Et 7cas de coronavirus a mon établissement..."}
{"id": 1239482884173561856, "created_at": "Mon Mar 16 09:25:22 +0000 2020", "full_text": "CORONAVIRUS. TOO MANY COINCIDENCES AND DENIALS."}
{"id": 1239482892289523713, "created_at": "Mon Mar 16 09:25:24 +0000 2020", "full_text": "The Covid-19 and the dip in oil causing a lot of uncertainty in the forex market. Traders don't rush, the market will always be here, don't take a trade if you aren't sure, use good risk management... Have a pipful week."}
{"id": 1239482892306116609, "created_at": "Mon Mar 16 09:25:24 +0000 2020", "full_text": "Came home tonight &amp; cried. I feel like I don’t trust the world anymore. From bushfires &amp; having my partner away over the festive season dealing with that, to worrying about this COVID19 &amp; being so far away from my Dad. Im super emotional &amp; I’m tired of being scared"}
{"id": 1239482892511830018, "created_at": "Mon Mar 16 09:25:24 +0000 2020", "full_text": "Of all the racism was gonna be at work about COVID19, blaming the \"greedy\" Jews for a toilet paper shortage was not the take I was expecting"}
{"id": 1239482892776022016, "created_at": "Mon Mar 16 09:25:24 +0000 2020", "full_text": "Greek minister of Digital Governance @Pierrakakis asked online services Co’s to provide free content for the duration of the pandemic.\nWhat a great idea!\nWould it be nice if Netflix, Sky TV, etc. offered free content to, say, over 70s &amp; quarantined households during the pandemic?"}
{"id": 1239482896940859392, "created_at": "Mon Mar 16 09:25:25 +0000 2020", "full_text": "A whole pandemic going on and I’m thinking about alak."}
{"id": 1239482897058258944, "created_at": "Mon Mar 16 09:25:25 +0000 2020", "full_text": "I cant wait to hear corona virus is gone."}
{"id": 1239482913642680321, "created_at": "Mon Mar 16 09:25:29 +0000 2020", "full_text": "Please dont post or inform us what rich ass famous people telling us about Corona... They rich they can fly away from shit, we cant do shit"}
{"id": 1239482926523453442, "created_at": "Mon Mar 16 09:25:32 +0000 2020", "full_text": "Currently queueing in the local rural French supermarket.  People aren't exactly panic buying but filling their trolleys....#NotAEuphemism"}
{"id": 1239482938804273152, "created_at": "Mon Mar 16 09:25:35 +0000 2020", "full_text": "We’re in the midst of an international crisis...and people are *still* looking for their ‘tribe’. Blaming one political persuasion or another. #COVID19 doesn’t care how you vote."}
{"id": 1239482951093702658, "created_at": "Mon Mar 16 09:25:38 +0000 2020", "full_text": "Doctor: You know what, screw the economy. We have resources that we can generate to survive this pandemic\n\nSame Doctor, 5 minutes later: I really hate how I get paid the same amount for a 5 hour operation compared to someone else who operates for 20min\n\n🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️\n\n#CoronaVirusSA"}
{"id": 1239482951559233536, "created_at": "Mon Mar 16 09:25:38 +0000 2020", "full_text": "I now understand why 50 years ago people would dress up when they went to town. When you stay mostly at home, going to buy milk is your only chance to dress up. #CoronavirusUSA #SocialDistancing"}
{"id": 1239482955535282178, "created_at": "Mon Mar 16 09:25:39 +0000 2020", "full_text": "India needs to test aggressively to check for #COVID19 Community Transmission. \nEven the people with no recent travel history deserve a shot at life, and they must be allowed to undergo all required #Coronavirus tests. \n#SARSCoV19 #CoronaIndia #IndiaFightsCoronavirus"}
{"id": 1239482972228784130, "created_at": "Mon Mar 16 09:25:43 +0000 2020", "full_text": "given that uni has been closed since week 1 with strikes + corona virus I think it's safe to say the 9k is wasted"}
{"id": 1239482972237180928, "created_at": "Mon Mar 16 09:25:43 +0000 2020", "full_text": "Coronavirus kills 1 person every 4 minutes in Italy.\n\"just washing your hands\" isn't good enough anymore, stay home unless you need to, and keep 1.5m away from others. Even if you are feeling fine, the person standing next to you might not. We're in this together people!"}
{"id": 1239482976448196609, "created_at": "Mon Mar 16 09:25:44 +0000 2020", "full_text": "#JeremyVine when the country is struggling to cope with the fear of #coronavirus you reveal #owenjones on a Monday morning that's just sadistic 🤦‍♂️🤦‍♂️🤦‍♂️🤦‍♂️🤦‍♂️"}
{"id": 1239482976553119747, "created_at": "Mon Mar 16 09:25:44 +0000 2020", "full_text": "The penny has dropped why I cant get a @SanPellegrino 4 love nor money!! 1st world problems #coronapocolypse #coronavirus #COVIDー19"}
{"id": 1239482980336390145, "created_at": "Mon Mar 16 09:25:45 +0000 2020", "full_text": "My local region is now the second most affected of covid-19 in Sweden.\n\nThe good news is that the curve has been flattened and less cases are cropping up each day now."}
{"id": 1239482980483153925, "created_at": "Mon Mar 16 09:25:45 +0000 2020", "full_text": "I wasn’t really seeing the Corona Virus panic until today. Went to varsity and everyone was looking at each other with distrust, people were keeping their distance from each other, it was unsettling. Then again at the pharmacy seeing everyone fighting over Hand Sanitizer."}
{"id": 1239482980638158848, "created_at": "Mon Mar 16 09:25:45 +0000 2020", "full_text": "Anti-Semites may be forced to make the the choice of their life - literallyhttps://clarionproject.org/bds-israel-leading-on-coronavirus-vaccine/?utm_source=Townhall"}
{"id": 1239482993036558336, "created_at": "Mon Mar 16 09:25:48 +0000 2020", "full_text": "Marriages are getting postponed because of Corona virus \n\nOne of my brother in law s friends marriage is postponed from April to November."}
{"id": 1239482993300795392, "created_at": "Mon Mar 16 09:25:48 +0000 2020", "full_text": "YouTube algorithm really weird. Really got a suggested video back from 2016 of a TED talk of Bill gates saying we’re not ready for the next Epidemic and boy was he right 😂😂"}
{"id": 1239482997566513153, "created_at": "Mon Mar 16 09:25:49 +0000 2020", "full_text": "Get yourself entertained on @y1025fm #MMRS and forget Corona whatever #YElites #Yarmy"}
{"id": 1239483005590220801, "created_at": "Mon Mar 16 09:25:51 +0000 2020", "full_text": "1 of 2 ) @JacksonLeeTX18 has no plan for treatment. \n@JacksonLeeTX18 is counting on the #CDC to develop the solution but even the CDC can not even develop a plan of action. No Country to Country travel for 30days, people keep 10ft distance from each other."}
{"id": 1239483027010486273, "created_at": "Mon Mar 16 09:25:56 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239483035453657088, "created_at": "Mon Mar 16 09:25:58 +0000 2020", "full_text": "Today. I'm going to work. To attend a briefing on how we can stay safe from COVID 19. I sometimes really fucking hate my job."}
{"id": 1239483047621222400, "created_at": "Mon Mar 16 09:26:01 +0000 2020", "full_text": "Ok, #COVID  is a big threat. Will someone tell what's happening in the background?"}
{"id": 1239483048263143425, "created_at": "Mon Mar 16 09:26:01 +0000 2020", "full_text": "I just got this bomb new hoodie and can’t wear it anywhere cuz of corona... sad hours"}
{"id": 1239483052113494018, "created_at": "Mon Mar 16 09:26:02 +0000 2020", "full_text": "Are we all educating people that masks and gloves are not preventive tools against the coronavirus?"}
{"id": 1239483052302176257, "created_at": "Mon Mar 16 09:26:02 +0000 2020", "full_text": "Can Coronavirus kill me off pls? ✌🏼#coronavirus"}
{"id": 1239483060388798465, "created_at": "Mon Mar 16 09:26:04 +0000 2020", "full_text": "TUI suspends package holidays and cruises over coronavirus\n@TUIGroup @TUIUKPR @TUIUK"}
{"id": 1239483077333835778, "created_at": "Mon Mar 16 09:26:08 +0000 2020", "full_text": "I'm social distancing at the airport and staying away from suspiciously looking people wearing face masks.😂 #CoronaVirusSA"}
{"id": 1239483081263910912, "created_at": "Mon Mar 16 09:26:09 +0000 2020", "full_text": "Airlines expect mega covid-19 bailouts from gov &amp; I bet liar Johnson agrees to it.\n\nSome Airlines, like a certain Irish one can’t wait to rip passengers off &amp; treat them like dirt.\n\nNow it’s karma and time for the airline shareholders to suffer austerity.\nNo sympathy here!"}
{"id": 1239483085391040512, "created_at": "Mon Mar 16 09:26:10 +0000 2020", "full_text": "If Britain goes into lockdown, what do we reckon will be the balcony song of choice? #COVIDー19"}
{"id": 1239483089572761601, "created_at": "Mon Mar 16 09:26:11 +0000 2020", "full_text": "Fair play to those Doomsday Preppers on Netflix. Been laughed at for stocking up for this sort of pandemic for years and now those very same people laughing are struggling to wipe their arse."}
{"id": 1239483111211057153, "created_at": "Mon Mar 16 09:26:16 +0000 2020", "full_text": "my lecturer choked on his coffee and quickly said \"it's not covid-19 alright, it was the coffee, don't panic guys\", poor guy can't even drink his coffee in peace 🥺😂"}
{"id": 1239483114738585605, "created_at": "Mon Mar 16 09:26:17 +0000 2020", "full_text": "Where worldwide governments are telling people to avoid restaurants. Islamabad mei tou fully booked chal ra hai. #corona #noproblem"}
{"id": 1239483119004053504, "created_at": "Mon Mar 16 09:26:18 +0000 2020", "full_text": "The last crisis we want have in this kind of pandemic is a communications crisis: when govt officials, decision-makers, policymakers fail to convey PROPERLY the message they want the public to believe and perceive."}
{"id": 1239483131897380864, "created_at": "Mon Mar 16 09:26:21 +0000 2020", "full_text": "Can people stop saying theyre tested positive for sad stuff or sumn sjdhzjjfjd i got several heart attacks reading them bcoz i thought oomf is tested positive positive for covid but instead its clownery sjdjzjxjsj stOHP"}
{"id": 1239483131985457152, "created_at": "Mon Mar 16 09:26:21 +0000 2020", "full_text": "Belajar online guna hangout. \n\nNad bodo: \nCakap kat miss kita mana boleh guna hangout. Corona."}
{"id": 1239483132031766528, "created_at": "Mon Mar 16 09:26:21 +0000 2020", "full_text": "Is DIARRHEA a symptom of this Covid-19?  NO...I'm going out today to buy the things I think are essential...\nVITAMIN C and CHICKEN SOUP!"}
{"id": 1239483139908665346, "created_at": "Mon Mar 16 09:26:23 +0000 2020", "full_text": "Why am I so much hornier than I was before this outbreak? 💀"}
{"id": 1239483140214849537, "created_at": "Mon Mar 16 09:26:23 +0000 2020", "full_text": "The third lady will get the coronavirus on Trump's birthday.   @sacrifice"}
{"id": 1239483152399077377, "created_at": "Mon Mar 16 09:26:26 +0000 2020", "full_text": "166,000 cases of Covid-19\n6,000 deaths\n77,000 fully recovered\n\nAs important as it is to understand the tragic losses, it is important to look at the positive recoveries. The panic is not necessary. If everyone acts normal and buys what they need, this would go away quicker."}
{"id": 1239483152877281280, "created_at": "Mon Mar 16 09:26:26 +0000 2020", "full_text": "Sore throat gone, but now I'm coughing a little\n\nLike if you want me to recover RT if you want me to contract covid19"}
{"id": 1239483169835024386, "created_at": "Mon Mar 16 09:26:30 +0000 2020", "full_text": "The corona virus is bullshit"}
{"id": 1239483173903491076, "created_at": "Mon Mar 16 09:26:31 +0000 2020", "full_text": "Its corona time"}
{"id": 1239483177833508864, "created_at": "Mon Mar 16 09:26:32 +0000 2020", "full_text": "Tbh with the pandemic they should just release animal crossing right now maybe it would convince some of those stupid brave french who go out on massive public drinking events to \"face the virus\" to stay the heck HOME"}
{"id": 1239483211320889344, "created_at": "Mon Mar 16 09:26:40 +0000 2020", "full_text": "I keep seeing adult performers/escorts in the US advertising that they're touring or looking for people to shoot with and that they're tested, but it seems none are taking COVID-19 seriously.\n#COVID19 #trustscience #trustdoctors #dontbeadumbass"}
{"id": 1239483219508187136, "created_at": "Mon Mar 16 09:26:42 +0000 2020", "full_text": "Fighting the urge to panic buy books #bookishproblems"}
{"id": 1239483228001615872, "created_at": "Mon Mar 16 09:26:44 +0000 2020", "full_text": "I just worked 14 hours straight and likely will be doing this for the foreseeable future cuz y'all wont stop panic buying bullshit. Not to mention a coworker coughed around me for 6 hours before someone finally sent them home."}
{"id": 1239483228202942466, "created_at": "Mon Mar 16 09:26:44 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239483232342740994, "created_at": "Mon Mar 16 09:26:45 +0000 2020", "full_text": "Why is everyone being so selfish? Why is there a need to hang out in groups if it's not necessary? 🤦🏽‍♀️\n\nThe governments can only do so much. You have social responsibility too! Stop being selfish and practise social distancing!"}
{"id": 1239483236360900609, "created_at": "Mon Mar 16 09:26:46 +0000 2020", "full_text": "All @UoELawSchool staff and students should have received a coronavirus email update this morning, so please read it if you haven't done so already. We're working hard to look after you all."}
{"id": 1239483236516052995, "created_at": "Mon Mar 16 09:26:46 +0000 2020", "full_text": "I wake up every morning thinking my government will have done something about coronavirus but nah they still living in the empire"}
{"id": 1239483240962031616, "created_at": "Mon Mar 16 09:26:47 +0000 2020", "full_text": "Everyone in Scotland to be tested for Coronavirus without leaving the comfort of your home! \nNo hospital visit necessary!Simply post your stool sample to: \nPeter Lawell \nC/O Smeltic Football Club\n95 Kerrydale St \nGlasgow \n💩💩💩"}
{"id": 1239483244946444288, "created_at": "Mon Mar 16 09:26:48 +0000 2020", "full_text": "This COVID'19 scares the shit out of me especially that I'm working at a hospital and all these instruction from superiors ensembles some kind of a movie scene."}
{"id": 1239483245252808710, "created_at": "Mon Mar 16 09:26:48 +0000 2020", "full_text": "Can't go to the gym at workplace because of Covid19. \n\nSo thought of going for an evening run at my housing area but that's also not possible because there is a banner warning about new dengue cases.\n\nShit la!"}
{"id": 1239483249165864962, "created_at": "Mon Mar 16 09:26:49 +0000 2020", "full_text": "Y'all always tweeting about wanting to cancel plans but now you could genuinely use the excuse of a global pandemic suddenly you want to go bar hopping or some shit."}
{"id": 1239483249384017923, "created_at": "Mon Mar 16 09:26:49 +0000 2020", "full_text": "I've had a doctor's appointment for 4-1/2 months. Had my Monday planned out around the appointment. Got a call Sunday from the office manager saying appointments for two weeks are canceled. Will be rescheduled STARTING in a couple months. Maybe I'll have #COVID by then."}
{"id": 1239483253398155264, "created_at": "Mon Mar 16 09:26:50 +0000 2020", "full_text": "Now in #HomeOffice for a while. But our remote setup works fine. #Standup is over and our daily business continues. #COVID19"}
{"id": 1239483266140381184, "created_at": "Mon Mar 16 09:26:53 +0000 2020", "full_text": "Saa hizi China is a contain Corona Virus."}
{"id": 1239483266157219840, "created_at": "Mon Mar 16 09:26:53 +0000 2020", "full_text": "Only customer in an independent coffee shop. Usually theres people on most tables. Owner will have no income at all if they have to shut due to coronavirus."}
{"id": 1239483274004660225, "created_at": "Mon Mar 16 09:26:55 +0000 2020", "full_text": "CHINA'S VACCINE CLINICAL TESTS AND TRIAL TO START  FROM APRIL#BreakingNews"}
{"id": 1239483274541576192, "created_at": "Mon Mar 16 09:26:55 +0000 2020", "full_text": "Local #COVID19 centres not testing people... aye great. Would appear that the UK government don't give a fuck but that doesn't come as a surprise"}
{"id": 1239483278215843840, "created_at": "Mon Mar 16 09:26:56 +0000 2020", "full_text": "I got told to go home by college because I was sneezing 🤦‍♀️ when did sneezing become the #coronavirus #covidー19uk"}
{"id": 1239483286612635650, "created_at": "Mon Mar 16 09:26:58 +0000 2020", "full_text": "Yuval Harari: This is the worst epidemic in 'at least 100 years'"}
{"id": 1239483290928766976, "created_at": "Mon Mar 16 09:26:59 +0000 2020", "full_text": "There's a new study I just read on dailyrounds about covid-19 also causing gastroenteritis and a possible faeco-oral route of transmission. \n\nJust as if the respiratory system effects weren't enough."}
{"id": 1239483299157946369, "created_at": "Mon Mar 16 09:27:01 +0000 2020", "full_text": "#coronavirus update in Bolivia. New cases confirmed 1. Total cases in Bolivia confirmed 11, recovered 0, deaths 0. Worldwide cases confirmed 172183, recovered 78120, deaths 6554. Closed cases mortality rate 8.39%."}
{"id": 1239483299766165504, "created_at": "Mon Mar 16 09:27:01 +0000 2020", "full_text": "Ironicslly it looks the old and vulnerable but not the young??? STINKS OF a man made virus to assist in population control. WHO KNOWS WHEN it comes to China or any o number o communist countries. Trouble is the world's so small now China sneezes the rest of the world gets a cold"}
{"id": 1239483303612293120, "created_at": "Mon Mar 16 09:27:02 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239483311942242304, "created_at": "Mon Mar 16 09:27:04 +0000 2020", "full_text": "#covidー19 @airfrance and @KLM to cut down 70-90% of their capacity and ground all of their 747s and A380s"}
{"id": 1239483315909951488, "created_at": "Mon Mar 16 09:27:05 +0000 2020", "full_text": "What shocks me is @getgo is still open cause of the coronavirus. I work at getgo and we see numerous amount of people and we can't be closed"}
{"id": 1239483320993484800, "created_at": "Mon Mar 16 09:27:06 +0000 2020", "full_text": "i cant believe that our president cares about why russia closed the borders with our country instead of caring about ficking coronavirus"}
{"id": 1239483324373983233, "created_at": "Mon Mar 16 09:27:07 +0000 2020", "full_text": "Nasa internet ah, so it must be true! Isa ka ba sa nag-panic buying ng saging? 😂"}
{"id": 1239483328488706049, "created_at": "Mon Mar 16 09:27:08 +0000 2020", "full_text": "If uni attendance monitoring email me one more time I swear to god, u really think that should be ur main concern when there’s a pandemic going on hun"}
{"id": 1239483328669134850, "created_at": "Mon Mar 16 09:27:08 +0000 2020", "full_text": "It‘s so frustrating that things are moving so slowly at the moment. \n\nWhereas online communication and CRM are crucial tools for organizations to master right now, most projects and decisions are being pushed back in too many companies. \n\nThis is not a time to relax! #covid19"}
{"id": 1239483328786399232, "created_at": "Mon Mar 16 09:27:08 +0000 2020", "full_text": "I already hated this szn because of allergies. Now I gotta worry about coronavirus 😷🥴"}
{"id": 1239483329226801152, "created_at": "Mon Mar 16 09:27:08 +0000 2020", "full_text": "The majority of the Covid-19 problems are in #Bangkok.  Lock down Bangkok instead of punishing the entire country!!!    #ChiangMai has had a grand total of ****1**** covid case, a Chinese tourist.   Just fix our #PM25 problem or fuck off."}
{"id": 1239483337049280513, "created_at": "Mon Mar 16 09:27:10 +0000 2020", "full_text": "imaginez le coronavirus il transforme le monde en The Walking Dead ??"}
{"id": 1239483337053364225, "created_at": "Mon Mar 16 09:27:10 +0000 2020", "full_text": "Last week feels like a lifetime ago and next week feels like a lifetime away. That CDC recommendation that events 50+ be postponed for 8 weeks? That’s May 11. Who will I be? What will music sound like? How will people dress? Will there be flying cars?"}
{"id": 1239483349598527488, "created_at": "Mon Mar 16 09:27:13 +0000 2020", "full_text": "Business owners in general, some industries more than the other are being hit by #covid19. Government and the various agencies are hard at work thinking of ways to provide ease at this difficult phase."}
{"id": 1239483362290601985, "created_at": "Mon Mar 16 09:27:16 +0000 2020", "full_text": "#SocialDistancingNow on display in the Met line. Exactly 3 empty seats between each occupant. #London"}
{"id": 1239483366816301056, "created_at": "Mon Mar 16 09:27:17 +0000 2020", "full_text": "Ever body asking our government  to help out airports go to China they are the ones that coursed all this with bats and In ports send the bill to them  make them clean their act up why should we be made to pay for all this"}
{"id": 1239483370691854336, "created_at": "Mon Mar 16 09:27:18 +0000 2020", "full_text": "If you are a @UFT member, and you have questions about how the #COVIDー19 school closure affects your title/position/situation, call 212-331-6311. Information will be updated throughout the day and week."}
{"id": 1239483375070707712, "created_at": "Mon Mar 16 09:27:19 +0000 2020", "full_text": "#AskSkyNews I live with my elderly parents who I care for around the clock. \n\nObviously I go out for shopping &amp; essential errands. \n\nWatching the situation in Italy. Should I not be here with them, am I putting them at more risk? #covidー19uk"}
{"id": 1239483383085858816, "created_at": "Mon Mar 16 09:27:21 +0000 2020", "full_text": "due to coronavirus please don't high five. let's bash."}
{"id": 1239483383169929216, "created_at": "Mon Mar 16 09:27:21 +0000 2020", "full_text": "I'm the only patient in this drs surgery &amp; I've never seen it so empty and quiet.\n\nI'm not here for anything to do with Coronavirus just having my wrist looked at again."}
{"id": 1239483395681349635, "created_at": "Mon Mar 16 09:27:24 +0000 2020", "full_text": "The #MMLockdown #MMQuarantine because of #coronavirusphilippines #coronavirus makes sense but how the government will implement it effectively is a question. But on our part we can follow the rules for our sake and others as well"}
{"id": 1239483395735863296, "created_at": "Mon Mar 16 09:27:24 +0000 2020", "full_text": "RED ALERT !!\n\n#MartialLaw\n\nCuomo and de Blasio asked for military intervention already \n\nsince their war mongering has failed no they want to create a smokescreen with the #coronavirus\n\nhow far will they go ?\n\n#RESET\n\n#DemDebate \n\n#nycshutdown"}
{"id": 1239483395870089217, "created_at": "Mon Mar 16 09:27:24 +0000 2020", "full_text": "Should The Purge be cancelled this year because of #coronavirus ?"}
{"id": 1239483399787683841, "created_at": "Mon Mar 16 09:27:25 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239483399930142721, "created_at": "Mon Mar 16 09:27:25 +0000 2020", "full_text": "its corona time"}
{"id": 1239483400022405120, "created_at": "Mon Mar 16 09:27:25 +0000 2020", "full_text": "Every person I see trending on here I just assume has the coronavirus lmao"}
{"id": 1239483400270024704, "created_at": "Mon Mar 16 09:27:25 +0000 2020", "full_text": "The government says tomorrow will not be declared a public holiday-Ministry of Public Administration.\n#SriLanka #lka #coronavirus #COVID19"}
{"id": 1239483408306319360, "created_at": "Mon Mar 16 09:27:27 +0000 2020", "full_text": "Guarantee some artist is collecting all the #coronavirus newspaper headlines ready for an art piece"}
{"id": 1239483412349476865, "created_at": "Mon Mar 16 09:27:28 +0000 2020", "full_text": "The most ignorant comment I've read so far regarding coronavirus -\n\nWhy can’t the elderly and health compromised people in our community self isolate for the coming months and let the rest of us get on with our lives?\n\nWe're people &amp; our lives matter too, you douchebag."}
{"id": 1239483416606838785, "created_at": "Mon Mar 16 09:27:29 +0000 2020", "full_text": "It’s possible through massive deleveraging that we enter a deflationary recession as the major banks attempt to shed toxic debt under the Covid19 emergency. Fed buying. Interesting is lowering the liquidity requirements. Banks stopped stock buybacks and got a 0 requirement. Odd."}
{"id": 1239483416980131840, "created_at": "Mon Mar 16 09:27:29 +0000 2020", "full_text": "Sportswomen and sportsmen are among the fitness in society and most likely to promptly recover from coronavirus. So banning all sports including behind closed doors make little sense to me."}
{"id": 1239483421090410496, "created_at": "Mon Mar 16 09:27:30 +0000 2020", "full_text": "corona shit"}
{"id": 1239483425507115008, "created_at": "Mon Mar 16 09:27:31 +0000 2020", "full_text": "Transport minister Fikile Mbalula: Prasa will have to sanitize trains. Same applies to taxis. Random testing will be carried out at taxi ranks. #COVID19"}
{"id": 1239483429353373697, "created_at": "Mon Mar 16 09:27:32 +0000 2020", "full_text": "China's value-added industrial output, an important economic indicator, fell 13.5 percent year on year in the first two months of 2020 as the novel Coronavirus (COVID-19) outbreak disrupted factory activities and supply chains. #QNA"}
{"id": 1239483450454953986, "created_at": "Mon Mar 16 09:27:37 +0000 2020", "full_text": "The truth is that Corbyn and The Guardian club see coronavirus as an opportunity. It's depressing but it is the level at which their intellect and moral standards operate."}
{"id": 1239483463004229638, "created_at": "Mon Mar 16 09:27:40 +0000 2020", "full_text": "Any person who has symptoms of #Corona \nMicrobe\n should contact with 116 helpline as Ministry of Health has activated a statewide PublicHotline for citizens or providers needing guidance regarding the novel #coronavirus #COVID19"}
{"id": 1239483467471163392, "created_at": "Mon Mar 16 09:27:41 +0000 2020", "full_text": "#Breaking News \n\nCovid-19 Cases increases by at least 500 since yesterday to 3500 in United States"}
{"id": 1239483471183085568, "created_at": "Mon Mar 16 09:27:42 +0000 2020", "full_text": "#CoronavirusOutbreak I have a witness in my spirit right now that, corona virus will not survive beyond Easter Sunday, the day of our LORD's ressurection! God will do it so that the earth know that JESUS is the LORD! The virus will be brought to the bearest minimum, then fades..."}
{"id": 1239483471300456448, "created_at": "Mon Mar 16 09:27:42 +0000 2020", "full_text": "my parents really tried to use COVID-19 to get out of their pt tests 😂"}
{"id": 1239483471799693313, "created_at": "Mon Mar 16 09:27:42 +0000 2020", "full_text": "People are getting tested at UCT, it was fun yesterday \"Corona Corona\" Now look!"}
{"id": 1239483479890563073, "created_at": "Mon Mar 16 09:27:44 +0000 2020", "full_text": "i think People from Edo state should be quarantine and tested for COVID-19 becos ITALY seems to be a part of local govt in Edo State."}
{"id": 1239483487918477314, "created_at": "Mon Mar 16 09:27:46 +0000 2020", "full_text": "El coronavirus no me matará pero mi madre antes de que acabe la cuarentena seguro que si"}
{"id": 1239483488455147520, "created_at": "Mon Mar 16 09:27:46 +0000 2020", "full_text": "Can I just state for the record that whoever the fuckwit was that ate a bat can fuck right off with that bullshit. #coronavirus #"}
{"id": 1239483492729266176, "created_at": "Mon Mar 16 09:27:47 +0000 2020", "full_text": "#DonaldTrump #CoronavirusOutbreak \nMr trump you are very arrogant about your power about you bombs now kill corona virus in seconds you ?????"}
{"id": 1239483500778184704, "created_at": "Mon Mar 16 09:27:49 +0000 2020", "full_text": "man said “donate to corona virus research and victims”\n\nbro, im a musician and my gigs are getting cancelled left right and centre, I’m gonna need the fuckin donations smh"}
{"id": 1239483501046456322, "created_at": "Mon Mar 16 09:27:49 +0000 2020", "full_text": "how is the corona situation in your country?"}
{"id": 1239483509401583617, "created_at": "Mon Mar 16 09:27:51 +0000 2020", "full_text": "En estos momentos del Coronavirus que no sabeis que hacer y sabiendo que hasta el viernes no hay animal crossing\n\nEsta el MonsterHunter World de PC a 15 euros\n\nJust saying"}
{"id": 1239483513314910208, "created_at": "Mon Mar 16 09:27:52 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239483517760712705, "created_at": "Mon Mar 16 09:27:53 +0000 2020", "full_text": "OMYGOD I CANT GO BALI ANYMPRE FUCK U CORONA U DIRTY SHIT"}
{"id": 1239483529861496832, "created_at": "Mon Mar 16 09:27:56 +0000 2020", "full_text": "I mean fuck it I’ll turn Into cat can’t catch corona virus ."}
{"id": 1239483534047354888, "created_at": "Mon Mar 16 09:27:57 +0000 2020", "full_text": "How will coronavirus impact global drug trade?\n\n🦠Won’t stop smuggling, they always find a way\n\n🦠Will be downturn in demand for party drugs eg coke, some dealers will need another job\n\n🦠Expected C-19 outbreak among homeless could be last straw for some young heroin shottas"}
{"id": 1239487795045031937, "created_at": "Mon Mar 16 09:44:53 +0000 2020", "full_text": "Honestly what’s stressing me out is me getting the Coronavirus and giving it to my parents 😭😭😭"}
{"id": 1239487795556691970, "created_at": "Mon Mar 16 09:44:53 +0000 2020", "full_text": "As expected Coronavirus reduces turn-out massively in French local elections. Libération says elections were a farce. No big changes in first round, greens surge a bit, socialists OK in Paris other cities they run. MLP strong Perpignan, always rightist redoubt. ? over 2nd round"}
{"id": 1239487795997138945, "created_at": "Mon Mar 16 09:44:53 +0000 2020", "full_text": "CORONAVIRUS: I think now what we need to do is continue to educate the people of Ghana. It is very critical - Dr. Patrick Aboagye.\n\n#JoySMS"}
{"id": 1239487796064194565, "created_at": "Mon Mar 16 09:44:53 +0000 2020", "full_text": "Makgowa are panic buying while we get to go to work 😭😭😕that time le bona ba tlileng le Virus"}
{"id": 1239487804104728576, "created_at": "Mon Mar 16 09:44:55 +0000 2020", "full_text": "Experts are the heroes we need right now.  \n\nThat’s it. That’s the tweet. #coronavirus"}
{"id": 1239487808244457472, "created_at": "Mon Mar 16 09:44:56 +0000 2020", "full_text": "\"I want the latest version I want Covid-20 when are they gonna bring that one out\" - the way in which my father is choosing to respond to this global pandemic"}
{"id": 1239487812254269446, "created_at": "Mon Mar 16 09:44:57 +0000 2020", "full_text": "#mondaythoughts #Homeworking Stay on mute if you are not talking during conference/video calls. #toptip #muted #conferencecalls #homework #covidー19uk #COVID19 #coronavirusuk"}
{"id": 1239487812669452291, "created_at": "Mon Mar 16 09:44:57 +0000 2020", "full_text": "I bet a 6-pack of Corona that in a week or so #WebmeetingFatigue will be trending."}
{"id": 1239487821183963136, "created_at": "Mon Mar 16 09:44:59 +0000 2020", "full_text": "BTW where is everybody's first lady of Delhi?? Go and get some tips from her what she taught to her husband. As if China and Europe would not have taken these precautions?? Huh!!  Aur agar cure ho gaya to bas band baja suru. Sunita Kejriwal ne chamatkar kar diya."}
{"id": 1239487821188083712, "created_at": "Mon Mar 16 09:44:59 +0000 2020", "full_text": "Infected people in #jordan with #CoronaVirus increases to 16 .\n\n#CoronaVirusUpdates \n#كورونا_الاردن"}
{"id": 1239487833263476737, "created_at": "Mon Mar 16 09:45:02 +0000 2020", "full_text": "New cases of #coronavirus increasing day by day it's time to take a big step, #SindhGovt should #Appoint_2300_SPSC_Passed_Nurses immediately.We nurses 2300 spsc passed are ready to fight against #Covid_19 \n@murtazawahab1 @MuradAliShahPPP @SindhCMHouse @BBhuttoZardari @AAliZardari"}
{"id": 1239487833619955712, "created_at": "Mon Mar 16 09:45:02 +0000 2020", "full_text": "Al Coronavirus lo que no le perdono es que yo me haya levantao un lunes con ganas de trabajar 🥺"}
{"id": 1239487841798889474, "created_at": "Mon Mar 16 09:45:04 +0000 2020", "full_text": "morning lovely people !we r all going to have to look out for each other more than ever during #coronavirus i'm in the 'older but healthy'bracket not able to help in ways i would like but here if u feel scared lonely or need a little lightness in dark times❤️"}
{"id": 1239487849856151553, "created_at": "Mon Mar 16 09:45:06 +0000 2020", "full_text": "A lot of countries declared the state of emergency and people can’t even go out, not to talk about banks that are not working.  So how can we buy tickets on @TicketmasterDE for @BTS_twt Europe tour? 🤯#COVIDー19"}
{"id": 1239487854474076161, "created_at": "Mon Mar 16 09:45:07 +0000 2020", "full_text": "I don't know if the americans heard of this but #Trump tried to strike an exclusive deal with a german pharma firm for a Corona vaccine. So that only America gets it (they declined).\n\nPlease get rid of this slimeball."}
{"id": 1239487863068254210, "created_at": "Mon Mar 16 09:45:09 +0000 2020", "full_text": "Sur whatapp sa dit qu’askip le citron sa tue le coronavirus les gars 😭😭 c un chercheur qui l’a dis 😂"}
{"id": 1239487871444291584, "created_at": "Mon Mar 16 09:45:11 +0000 2020", "full_text": "So China is making it mandatory- 14 day quarantine for foreigners entering China at Gov't facility (@cnbc )\nWhere is @aoc #fakenews @TheDemocrats @DNC @SenSchumer @SpeakerPelosi calling the Chinese out for racism. \n#MAGA #freeHongKong @realDonaldTrump"}
{"id": 1239487875516792832, "created_at": "Mon Mar 16 09:45:12 +0000 2020", "full_text": "Sorry perong tawang tawa kami ni mommy sa nagchecheck ng temp 😂 social distancing at its finest 🙄"}
{"id": 1239487875621797888, "created_at": "Mon Mar 16 09:45:12 +0000 2020", "full_text": "corona virus symptoms are so vague I can’t tell if I’m infected or I just fell asleep with my mouth open for 8 hours"}
{"id": 1239487883934724103, "created_at": "Mon Mar 16 09:45:14 +0000 2020", "full_text": "#AMJOY It started as a series of conversations this past week between officials working with Jared Kushner, and the chief executive of Verily, a life sciences subsidiary of Google’s parent company, about how it might help the Trump administration in the fight with coronavirus..."}
{"id": 1239487895985160192, "created_at": "Mon Mar 16 09:45:17 +0000 2020", "full_text": "Sent my son off to school today with a total of around 1500 more pupils. Can’t help but have a worry in the back of my mind if we are still doing the right thing. #coronaviris #covid19 #BorisJohnson"}
{"id": 1239487896391839744, "created_at": "Mon Mar 16 09:45:17 +0000 2020", "full_text": "\"Sooooo there are no restaurants open and the hotel is also refusing to cook for us so this is our dinner...\"\n\nI forgot about hotels. Imagine being in a hotel with no restaurant, bar or room service. THAT would be hell especially if no kitchenette. #coronavirus"}
{"id": 1239487896496766977, "created_at": "Mon Mar 16 09:45:17 +0000 2020", "full_text": "Wondering if this coronavirus could mean the return of Sunday trading as it was ... 🤔🤔🤔"}
{"id": 1239487904646402048, "created_at": "Mon Mar 16 09:45:19 +0000 2020", "full_text": "The UK stance on COVID-19 is all international experts are wankers except our CMO and CSO who agree with the toryvirus"}
{"id": 1239487909524357123, "created_at": "Mon Mar 16 09:45:20 +0000 2020", "full_text": "Meu avô só fala de corona que saco man"}
{"id": 1239487921268408320, "created_at": "Mon Mar 16 09:45:23 +0000 2020", "full_text": "Seeing our public reaction on not isolating, will it be unethical of me to say that i support  North Korea way of eliminating Corona Virus...."}
{"id": 1239487921293422592, "created_at": "Mon Mar 16 09:45:23 +0000 2020", "full_text": "I'm on the Coronavirus diet.\n\nYou have one meal in the afternoon then nothing for 6 weeks as all the supermarkets are empty..."}
{"id": 1239487933742288897, "created_at": "Mon Mar 16 09:45:26 +0000 2020", "full_text": "In light of the coronavirus situation and after feedback from previously confirmed attendees, we are postponing our Corporate Snakes and Career Ladders simulation event which was was due to take place on Wednesday this week. More details of our rescheduled event TBC."}
{"id": 1239487933876449280, "created_at": "Mon Mar 16 09:45:26 +0000 2020", "full_text": "Spending my 25 birthday social distancing and working from home which maybe the best signifier of truly entering adulthood in a capitalist society"}
{"id": 1239487942734876675, "created_at": "Mon Mar 16 09:45:28 +0000 2020", "full_text": "\"Quitting while you are ahead is better than quitting.\" - American Gangster, and it seems particularly pertinent in this pandemic."}
{"id": 1239487954722025472, "created_at": "Mon Mar 16 09:45:31 +0000 2020", "full_text": "What I’m gonna do? I just wash my hands every time after I touched some areas and put some alcohol on my skin to protect mine from coronavirus. I know it’s better not to go out even though I have plans. But I have classes and need to get on the train. How can I do? #Coronavirus"}
{"id": 1239487954801676289, "created_at": "Mon Mar 16 09:45:31 +0000 2020", "full_text": "World Community should impose heavy penalty on China for spreading #COVIDー19 like Wold did on Germany after 1st world war.\n@realDonaldTrump @UN"}
{"id": 1239487959373680640, "created_at": "Mon Mar 16 09:45:32 +0000 2020", "full_text": "Now on ATL's Morning News: state of emergency for City of ATL for COVID-19; vaccine trial begins today in Washington State; some stores limiting hours in order to clean and restock; Chick Fil A closes dining rooms to minimize contact, keeps drive-thrus open. @wsbradio"}
{"id": 1239487967821025280, "created_at": "Mon Mar 16 09:45:34 +0000 2020", "full_text": "UPDATE: FREE TRAINING CONFERENCE to be held in Alicante on March 30th is POSTPONED by following the emergency state declared by the Spanish Government and the own restrictions to all activities ordered by the University of Alicante as a result of the COVID-19 global outbreak."}
{"id": 1239487971528773633, "created_at": "Mon Mar 16 09:45:35 +0000 2020", "full_text": "just gonna say the best response to the pandemic on YT has been the forgotten weapons dude so maybe the rest of the internet can up its game."}
{"id": 1239487980408115200, "created_at": "Mon Mar 16 09:45:37 +0000 2020", "full_text": "Panic buying of junk food Will also kill you... as much as you washing hands pls don’t forget your immune system #CoronaVirusSA"}
{"id": 1239487984648454144, "created_at": "Mon Mar 16 09:45:38 +0000 2020", "full_text": "have I got food poisoning or corona virus lmaooo"}
{"id": 1239487988985466881, "created_at": "Mon Mar 16 09:45:39 +0000 2020", "full_text": "Imagine someone with the COVID-19 going about their business in computer Village or Mile 12 Market."}
{"id": 1239487997407625221, "created_at": "Mon Mar 16 09:45:41 +0000 2020", "full_text": "Just spoken to Barrow-upon-Soar @coopuk store manager. Please stop panic buying. It means vulnerable people are missing out on essential supplies. There is enough for everyone *if people don't panic buy*. Think of others, &amp; be nice to hardworking staff working long hours. Please."}
{"id": 1239488005343191040, "created_at": "Mon Mar 16 09:45:43 +0000 2020", "full_text": "The government has left it down to businesses with zero advice on how to deal with a pandemic. We've decided to work from home until further notice to protect staff but others may not act the same way."}
{"id": 1239488009499815937, "created_at": "Mon Mar 16 09:45:44 +0000 2020", "full_text": "I do hope everyone remembered to panic buy their Mother’s Day gifts....\n\nI’m sure a ribbon wrapped loo roll would be as much appreciated as a jar of Olay 😉"}
{"id": 1239488010061860864, "created_at": "Mon Mar 16 09:45:44 +0000 2020", "full_text": "stop being fuckwits, stop panic buying, you don’t need to stop up for the next 30 years, stop being fucking morons"}
{"id": 1239488013593448448, "created_at": "Mon Mar 16 09:45:45 +0000 2020", "full_text": "I think we are all agreed, whatever the answer is for the #coronavirus pandemic, Labour's John Ashton hasn't got it.\n\n@UKLabour"}
{"id": 1239488018475556865, "created_at": "Mon Mar 16 09:45:46 +0000 2020", "full_text": "The problem with all this panic buying is that even if you just want to do some regular calm buying, you are part of that stampede."}
{"id": 1239488035080884224, "created_at": "Mon Mar 16 09:45:50 +0000 2020", "full_text": "Last update from Ital , 24707 infected 1809 deaths (309 only yesterday) and that is with the health system still coping with it. Do your math @BorisJohnson #covidー19uk"}
{"id": 1239488039300333568, "created_at": "Mon Mar 16 09:45:51 +0000 2020", "full_text": "#DIEM25\n\"The scale of the #coronavirus crisis represents the most serious challenge we’ve ever faced. For all of us, however, this pandemic should come as definite evidence of the need to embrace #internationalism as the way for humanity to prosper and to protect the planet.\""}
{"id": 1239488055746211843, "created_at": "Mon Mar 16 09:45:55 +0000 2020", "full_text": "The coronavirus 🦠 is just the flu with some bop in it #SafeHands #SafeHandsChallenge #coronavirus #CoronavirusOutbreak #CoronavirusUSA #SelfQuarantine #selfquarantineandchill"}
{"id": 1239488072401682432, "created_at": "Mon Mar 16 09:45:59 +0000 2020", "full_text": "I thought a runny nose was NOT a symptom of Corona Virus??\n\n #JeremyVine"}
{"id": 1239488072498233345, "created_at": "Mon Mar 16 09:45:59 +0000 2020", "full_text": "Currently an immunocompromised ER nurse during this pandemic which can be absolutely daunting. Over the last couple days I’ve had so many tender angels reach out to me and check in on my mental and physical health and well-being. I appreciate you all so much ❤️"}
{"id": 1239488072506585088, "created_at": "Mon Mar 16 09:45:59 +0000 2020", "full_text": "Kat family store pon panic buying ke siel"}
{"id": 1239488072896647168, "created_at": "Mon Mar 16 09:45:59 +0000 2020", "full_text": "pendant que tout le monde a le covid ou la grippe moi j’attrape ma meilleure conjonctivite"}
{"id": 1239488076499619841, "created_at": "Mon Mar 16 09:46:00 +0000 2020", "full_text": "#THREAD 1\nAs an idea and a company that was formed with health in mind, the last few weeks of the current coronavirus crisis have really hit home to me as founder and for us as a team. We believe that health and wellness are the most important things in our lives."}
{"id": 1239488085492105217, "created_at": "Mon Mar 16 09:46:02 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239488093201158145, "created_at": "Mon Mar 16 09:46:04 +0000 2020", "full_text": "If we can convince 5 people to practise social distancing for a couple of weeks and each of those 5 persons convince another 5, we can win over  #coronavirusindia \n@narendramodi @PMOIndia @MoHFW_INDIA"}
{"id": 1239488097529856000, "created_at": "Mon Mar 16 09:46:05 +0000 2020", "full_text": "Currently spending the 14 day quarantine in Cyprus, cancelling all of the flights, busses and accommodation I’ve booked for what was meant to be 6 months of solo travelling in Europe #coronavirus"}
{"id": 1239488106165719046, "created_at": "Mon Mar 16 09:46:07 +0000 2020", "full_text": "Holy shit $TVIX $533 PRE MARKET \nReason why you don’t hold this long or short on weekends like this \n\n$TVIX is going to be one helluva short when this non sense corona gets out of the news cycle"}
{"id": 1239488106392440832, "created_at": "Mon Mar 16 09:46:07 +0000 2020", "full_text": "Happy that I’m on leave but I don’t know what to do with myself, especially with this outbreak"}
{"id": 1239488109991124993, "created_at": "Mon Mar 16 09:46:08 +0000 2020", "full_text": "Genuine ? re #covidー19uk No known cases where I live. Do we stay in to protect people's health or go out &amp; spend money to protect people's jobs (&amp; their health in the long run)? Health always = most important thing but knock on effect of tanking economy will affect it too 🤷‍♀️"}
{"id": 1239488110251081728, "created_at": "Mon Mar 16 09:46:08 +0000 2020", "full_text": "no but seriously can we all practice/continue practicing social distancing so we can get rid of fucking corona because ya girl is trying to go out and celebrate her birthday next weekend"}
{"id": 1239488118996131840, "created_at": "Mon Mar 16 09:46:10 +0000 2020", "full_text": "Sbb covid ni bola pun cancel haihh"}
{"id": 1239488123186241536, "created_at": "Mon Mar 16 09:46:11 +0000 2020", "full_text": "See you all next month! 😷 #COVIDー19"}
{"id": 1239488135681073152, "created_at": "Mon Mar 16 09:46:14 +0000 2020", "full_text": "Please share.  Can we turn self-isolation into a positive?\n- Learn that instrument.\n- Write your life story.\n- Learn how to draw.\n- Learn a language.\n- Do those things with your kids.\nAny ideas Twitter?\n.\n@mrjamesob @DeborahMeaden #COVIDー19  #SelfIsolation #rinjani #coronavirus"}
{"id": 1239488139649060864, "created_at": "Mon Mar 16 09:46:15 +0000 2020", "full_text": "so thankful jeon heejin and kamado tanjiro will fight off covid this season"}
{"id": 1239488143478403073, "created_at": "Mon Mar 16 09:46:16 +0000 2020", "full_text": "Looking at the stark difference between my Insta and Twitter feed..\n\nQ: Do you know anyone (personally) who’s contracted this disease? #COVIDー19"}
{"id": 1239488156589789190, "created_at": "Mon Mar 16 09:46:19 +0000 2020", "full_text": "BREAKING: Georgia to close borders to all foreign nationals for two weeks (effective midnight March 18). #COVID19"}
{"id": 1239488164638494720, "created_at": "Mon Mar 16 09:46:21 +0000 2020", "full_text": "Playing the first round of the NRL, at the risk of players and fans' lives, was just another fucking form of Eugenics. It's like when they served 2 year old Chicko Rolls at Centrelink #COVIDー19"}
{"id": 1239488169508208640, "created_at": "Mon Mar 16 09:46:22 +0000 2020", "full_text": "Drinking tap water is more dangerous than aunty corona now you think bout that"}
{"id": 1239488172926464000, "created_at": "Mon Mar 16 09:46:23 +0000 2020", "full_text": "covid-19 is making me weird. \ni hate pink pero mao nay color sa akong nails ron HAHA"}
{"id": 1239488173136322561, "created_at": "Mon Mar 16 09:46:23 +0000 2020", "full_text": "My entire year is fucked thanks corona and all the little shits panicking and spreading rumours."}
{"id": 1239488173257846785, "created_at": "Mon Mar 16 09:46:23 +0000 2020", "full_text": "#coronavirus was exposed to Rajnikanth, now Corona virus is under Quarantine for 2 weeks."}
{"id": 1239488173425688577, "created_at": "Mon Mar 16 09:46:23 +0000 2020", "full_text": "Due to the current COVID-19 situation,  please note we are postponing our upcoming Looking Beyond the Cultural Sector event in the South East on 19th March to a later date. We’re very sorry, but feel it is the right decision at this time to ensure the wellbeing of our members."}
{"id": 1239488181453504512, "created_at": "Mon Mar 16 09:46:25 +0000 2020", "full_text": "cue another wave of panic buying 🥴🥴🥴"}
{"id": 1239488198746820613, "created_at": "Mon Mar 16 09:46:29 +0000 2020", "full_text": "#COVIDー19 #COVID19Ghana is an ultra dressed rehearsal for something way worse to come.\n\nPay attention, remember the protocols, be orderly, Be your brother's keeper, do your research, \nand for fuck sake\nSTOP MESSING WITH BATS AND OTHER WILD ANIMALS !!!\n\nJUST STOP !"}
{"id": 1239488202387402752, "created_at": "Mon Mar 16 09:46:30 +0000 2020", "full_text": "Greeting in many parts of #Africa is elaborate, complete with handshakes, sometimes hugs and very close proximity. I wonder what will happen in the wake of a corona virus explosion in the continent. Stay safe people!"}
{"id": 1239488210641747970, "created_at": "Mon Mar 16 09:46:32 +0000 2020", "full_text": "Other countries: lock everything, people have to stay home\n\nGermany: yea people pls dont panic dont buy stocks so others can have stuff too and uhdont go clubbing too much but uh we will get ok through it OH why is everyone sick? Ah idk but.. you'll come to work on Monday right?"}
{"id": 1239488227310022657, "created_at": "Mon Mar 16 09:46:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239488227892961280, "created_at": "Mon Mar 16 09:46:36 +0000 2020", "full_text": "In my opinion #coronavirus won't destroy business but it will change the way we do it. I want to use my position in the media to share tips on how companies are coping and what #tech solutions they're using.  If it's worked for you it could work for someone else. All tips welcome"}
{"id": 1239488231663681536, "created_at": "Mon Mar 16 09:46:37 +0000 2020", "full_text": "Et dans les forums d’ados parle t-on des dangers du #coronavirus ?"}
{"id": 1239488235837022208, "created_at": "Mon Mar 16 09:46:38 +0000 2020", "full_text": "I just had to help two clients who were so ill. Coughing and constantly wiping their noses. For the sake of my employees, I honestly didn't know what to do. I don't understand why people don't see the gravity of this pandemic and stay indoors. Especially when you are sick!"}
{"id": 1239488252807131137, "created_at": "Mon Mar 16 09:46:42 +0000 2020", "full_text": "Can we offload prisons for coronavirus spread prevention 🤷🏿‍♂️as done for schools"}
{"id": 1239488252983136258, "created_at": "Mon Mar 16 09:46:42 +0000 2020", "full_text": "So, who's freaking out about the coronavirus?\n\n1. Are you old or ill?  (I know you're not young if you're on twitter)\n\n2.  Do you work for the government or media?\n\n3.  Are you always like this?\n\n4.  Wake the fuck up!!!!\n\n5.  This is not a drill \n\n6.  It's an attack on you psyche"}
{"id": 1239488257504636930, "created_at": "Mon Mar 16 09:46:43 +0000 2020", "full_text": "taking exams in the midst of global pandemic. WE'RE FINE. 🙃"}
{"id": 1239488261636026374, "created_at": "Mon Mar 16 09:46:44 +0000 2020", "full_text": "now is the time where we need hibernation pods like in the movie Passanger. everyone just enters in their pods and goes to sleep for a month, year... wake up and BOOM, coronavirus gone.!!!!"}
{"id": 1239488269554941952, "created_at": "Mon Mar 16 09:46:46 +0000 2020", "full_text": "I work in university events, and fear my temporary contract may be soon terminated (no events due to Covid-19). Finding another job in these circumstances will be next to impossible. Even if I don't get infected, will I have the financial means to survive the pandemic?"}
{"id": 1239488269844221953, "created_at": "Mon Mar 16 09:46:46 +0000 2020", "full_text": "Made in China"}
{"id": 1239488273896091649, "created_at": "Mon Mar 16 09:46:47 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239488295249367040, "created_at": "Mon Mar 16 09:46:52 +0000 2020", "full_text": "Einer aus der Parallelklasse von mir aus der Grundschule hat Corona also no jk"}
{"id": 1239488311904948229, "created_at": "Mon Mar 16 09:46:56 +0000 2020", "full_text": "information and guidance from French Government about #coronavirus disease COVID-19 outbreak in #France #SARS-CoV-2 #OHS"}
{"id": 1239488315994386432, "created_at": "Mon Mar 16 09:46:57 +0000 2020", "full_text": "There’s a pandemic going on literally only dangerous to boomers why the fuck are they still bothering me when i open this shop still"}
{"id": 1239488316157964288, "created_at": "Mon Mar 16 09:46:57 +0000 2020", "full_text": "Boys take money buy forms for positions wey corona postpone the elections.😎"}
{"id": 1239488320134144001, "created_at": "Mon Mar 16 09:46:58 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239488328514355200, "created_at": "Mon Mar 16 09:47:00 +0000 2020", "full_text": "Do we still run, go to gym and stuff in this time of CoronaVirus? \n\n#CoronaVirusSA \n#covid19SA \n#CoronavirusOutbreak"}
{"id": 1239488345102843906, "created_at": "Mon Mar 16 09:47:04 +0000 2020", "full_text": "The poorer get poor is going to be a great song in South Africa because of what the Caucasians are doing during the Corona outbreak , I feel sorry for you black child. \n\n#CoronaVirusSA"}
{"id": 1239488349422878720, "created_at": "Mon Mar 16 09:47:05 +0000 2020", "full_text": "Just called 111 to see if I have Coronavirus from the weekend. Turns out I’ve got Columbiavirus."}
{"id": 1239488365818286081, "created_at": "Mon Mar 16 09:47:09 +0000 2020", "full_text": "Dear @JioCare  since we are being instructed by the health ministry to be indoors for a certain period as a precautionary measure against Covid-19 infection, why don't you all provide free add on data so that we can kill boredom? 😂"}
{"id": 1239488365919166465, "created_at": "Mon Mar 16 09:47:09 +0000 2020", "full_text": "Okay so apparently masks don’t work. BUT Here’s the thing, since corona symptoms don’t show up 10-14 days after, wouldn’t it be wise to wear masks so your cough and sneeze does not land on someone and surfaces in case you do have it? 🧐"}
{"id": 1239488366263054341, "created_at": "Mon Mar 16 09:47:09 +0000 2020", "full_text": "My family are not stockpiling. I think when you’ve been through so much you realise what’s important like family, faith and the simple things. I’ve always believed in some degree of home farming and this is one of the reasons why. #coronavirus"}
{"id": 1239488378950877184, "created_at": "Mon Mar 16 09:47:12 +0000 2020", "full_text": "it took a whole pandemic for the engineering kids to get a break lmao"}
{"id": 1239488382809649152, "created_at": "Mon Mar 16 09:47:13 +0000 2020", "full_text": "only we would go through a pandemic when we have the shittest leaders in charge of our lives"}
{"id": 1239488383077847040, "created_at": "Mon Mar 16 09:47:13 +0000 2020", "full_text": "This pandemic is not physically draining but also mentally depressing"}
{"id": 1239488383115821056, "created_at": "Mon Mar 16 09:47:13 +0000 2020", "full_text": "This panic shopping is unreal 😂🙈 got people out here literally thinking the world is going to end"}
{"id": 1239488391030493184, "created_at": "Mon Mar 16 09:47:15 +0000 2020", "full_text": "Due to the ongoing circumstances with #COVIDー19 our weekly 50/50 draw is being postponed this week. Anyone who has bought tickets for this weeks draw will be automatically entered into the next draw that takes place, at a date tbc. \nWe appreciate everyone’s continued support"}
{"id": 1239488391441305602, "created_at": "Mon Mar 16 09:47:15 +0000 2020", "full_text": "stem sais be talking abt online classes like the outbreak isn't happening"}
{"id": 1239488395442716672, "created_at": "Mon Mar 16 09:47:16 +0000 2020", "full_text": "2/2 2/2 potentially being exposed to a high risk classmate &amp; trf’g the virus to vulnerable members of their families. Nor is the Govt thinking about all the Ed’n staff at risk bc we cannot enact your social distancing measures when teaching. #CloseTheSchools"}
{"id": 1239488416619868162, "created_at": "Mon Mar 16 09:47:21 +0000 2020", "full_text": "Just been listening to @DrHilaryJones talking to #Lorraine about #coronavirus Calm, reasonable and intelligent. I wish all the scaremongers and #knownothingexperts on twitterland would take a moment."}
{"id": 1239488424840556544, "created_at": "Mon Mar 16 09:47:23 +0000 2020", "full_text": "the contradiction between western civilization and east aka Asian brutality, the example, China verses America,  tried to use free market to change it, cos American elites, and so on believe western values are undoubtedly holding water."}
{"id": 1239488429051658240, "created_at": "Mon Mar 16 09:47:24 +0000 2020", "full_text": "Trump banned travel from China when the WHO and Dems told him not to. All ya'll complaining about his response are full of shit."}
{"id": 1239488437159329793, "created_at": "Mon Mar 16 09:47:26 +0000 2020", "full_text": "To all the people that have “corona virus” about to figure out that it’s no such thing as corona virus 🥴.."}
{"id": 1239488441584431104, "created_at": "Mon Mar 16 09:47:27 +0000 2020", "full_text": "The old Okay Wasabi videos are still relevant/funny.\n\nRemember Listeriosis? He had that \"you don't have to eat polony\" clip/track\n\nNow Corona; the Moria clip had to be pulled back out\n\nContent 💯🤞🏽✊🏽"}
{"id": 1239488445602508800, "created_at": "Mon Mar 16 09:47:28 +0000 2020", "full_text": "Coronavirus vaccine trials start today."}
{"id": 1239488445627629568, "created_at": "Mon Mar 16 09:47:28 +0000 2020", "full_text": "It is everyone’s duty to observe the guidelines of the National Committee on Combating #Coronavirus &amp; the Health Ministry, which are backed by scientific, religious, &amp; humanitarian values. This is what will turn tragedies into blessings &amp; threats into opportunities, God willing."}
{"id": 1239488445916930048, "created_at": "Mon Mar 16 09:47:28 +0000 2020", "full_text": "Est ce que la main invisible du marché s‘est lavé la main ? Est ce que le ruissellement ça marche pour tout, sauf pour les virus, qui s’arrête aux pauvres? #COVIDー19 #raisonnecommeunliberalenpanique"}
{"id": 1239488449708777473, "created_at": "Mon Mar 16 09:47:29 +0000 2020", "full_text": "Constant sound of helicopters above, &amp; at this time, I cannot stop myself thinking, “is that Them evacuating The Government, senior officials &amp; The Royal Family, to escape the chaos to come?”! But no, it’s simply 1 police ‘copter circling over The Bemerton\n#CoronaVirus #Covid19"}
{"id": 1239488454666354691, "created_at": "Mon Mar 16 09:47:30 +0000 2020", "full_text": "the fact my fiancée thought it was appropriate to bring corona virus home without even knowing to then go back to camp and be put in quarantine and then leave me at home with corona to fend for my wee self 😂🤦🏼‍♀️"}
{"id": 1239488458395131905, "created_at": "Mon Mar 16 09:47:31 +0000 2020", "full_text": "After yesterday's announcements, my new startup that specializes in N95 face coverings for men with facial..."}
{"id": 1239488462811693056, "created_at": "Mon Mar 16 09:47:32 +0000 2020", "full_text": "Off to Ely to stockpile...Rat treats! Or just get a few boxes so I don't have to go to Ely again for a few weeks. So basically I'm just doing what I normally do. Cos panic buying is stupid and selfish. Yeah. I'm annoyed at those people. Have a good day."}
{"id": 1239488479685496837, "created_at": "Mon Mar 16 09:47:36 +0000 2020", "full_text": "COVID-19 has also brought on the resurgence of manspreading #SocialDistancing"}
{"id": 1239488496265506816, "created_at": "Mon Mar 16 09:47:40 +0000 2020", "full_text": "Since the #coronavirus everyone is playing a new game: The Door handle is Lava!"}
{"id": 1239488496395603969, "created_at": "Mon Mar 16 09:47:40 +0000 2020", "full_text": "Following the move to a delay approach to Coronavirus, we’ve taken steps to delay the spread of the virus. These include:\n➡️ Encouraging residents to contact us by calling 01228 817200 or emailing customerservices@carlisle.gov.uk rather than visiting the customer contact centre."}
{"id": 1239488500610842624, "created_at": "Mon Mar 16 09:47:41 +0000 2020", "full_text": "Had a lovely chat to a old lady in the coffee shop just now..she is petrified. Don't ignore old people if they want a chat soo many of them are lonely and scared.. #covidー19uk"}
{"id": 1239488504314220546, "created_at": "Mon Mar 16 09:47:42 +0000 2020", "full_text": "So we'll wait for announcement from our prime minister tonight. #COVIDー19 #SocialDistance"}
{"id": 1239488508777168896, "created_at": "Mon Mar 16 09:47:43 +0000 2020", "full_text": "trump is not wired for dealing with an actual crisis. He's working overtime to think of a way to make the coronavirus pandemic profitable."}
{"id": 1239488509024571392, "created_at": "Mon Mar 16 09:47:43 +0000 2020", "full_text": "if a made one, would anyone actually buy coronavirus stickers?😂"}
{"id": 1239488512682057729, "created_at": "Mon Mar 16 09:47:44 +0000 2020", "full_text": "\"oh no everything is closed bc of corona\" \n\nno mother. everything is closed bc it's 5am"}
{"id": 1239488512963084289, "created_at": "Mon Mar 16 09:47:44 +0000 2020", "full_text": "Was quite looking forward to coming to work today. Get away from it all.\nFirst thing asked from the client when I turn up, \"What's this about your guy's daughter testing positive for Corona? He worked the whole night shift alongside our guys\"\n\nOh boy..."}
{"id": 1239488513072140288, "created_at": "Mon Mar 16 09:47:44 +0000 2020", "full_text": "Working alongside a volunteer group we are collating a list of people who wish to help those who many be self isolating - collecting shopping etc email - sandra.curties@knutsfordtowncouncil.gov.uk if you wish to volunteer Lots to organise but it is a start #knutsford #Coronavirus"}
{"id": 1239488517220294656, "created_at": "Mon Mar 16 09:47:45 +0000 2020", "full_text": "I’m tired of hearing about this coronavirus bro ."}
{"id": 1239488521636847616, "created_at": "Mon Mar 16 09:47:46 +0000 2020", "full_text": "ha ha yea nice one corona but can we have our lives back"}
{"id": 1239488525495496704, "created_at": "Mon Mar 16 09:47:47 +0000 2020", "full_text": "Day 52 of coronavirus - society hits full panic, orders of Crawford DVDs skyrocket. Flying Doctors trending on Twitter."}
{"id": 1239488529446719488, "created_at": "Mon Mar 16 09:47:48 +0000 2020", "full_text": "to no hospital e vamos de coronavirus"}
{"id": 1239488538267156480, "created_at": "Mon Mar 16 09:47:50 +0000 2020", "full_text": "I'm miserable. So utterly miserable. My son needs a heart transplant, and yet coronavirus is everywhere. He needs to be isloated from his own brothers while going through something plenty of adults can't handle."}
{"id": 1239488541941329920, "created_at": "Mon Mar 16 09:47:51 +0000 2020", "full_text": "I am sure this joke has already been made, but someone is still going to title their Covid-19 documentary “Don’t Fuck With Bats”"}
{"id": 1239488542117675008, "created_at": "Mon Mar 16 09:47:51 +0000 2020", "full_text": "ITALY: lockdown\nCHINA: lockdown\nDENMARK: lockdown\nNORWAY: lockdown\nIRELAND: close all schools, cancel mass gatherings\nUSA: close schools,ban all European flights\n\nUK: wiping Nutella on their kids hands and pretending it’s shit 😂😂"}
{"id": 1239488550397247488, "created_at": "Mon Mar 16 09:47:53 +0000 2020", "full_text": "We have almost reach hysteria with this virus. I blame the media, all of them, for their non stop coverage. This is absurb. It is like all flu seasons, with an unforeseen strain. The majority who contract Corona will survive and have antibodies. @FoxNews @realDonaldTrump @CBS"}
{"id": 1239488550967656448, "created_at": "Mon Mar 16 09:47:53 +0000 2020", "full_text": "Think...\n\nand if the #coronavirus actions, analysis, reactions &amp; measures was in fact just a giant international drill by governements for something bigger later...."}
{"id": 1239488550997045249, "created_at": "Mon Mar 16 09:47:53 +0000 2020", "full_text": "Extreme times requires extreme leadership. We must pray for our leaders to make the right decisions🙏🏾 #COVIDー19"}
{"id": 1239488563668029441, "created_at": "Mon Mar 16 09:47:56 +0000 2020", "full_text": "2020 taught me far more than my #Parents\n1. I don't eat outside\n2. I don't get close to strangers, or acquaintances if that matters\n3. I don't leave the house\nIn addition, I sleep early and wash my hands 10 times a day.\n#StayAtHome\n#Corona\n#CoronaPocolypse\n#COVIDー19\n#CoronaVirus"}
{"id": 1239488567828795392, "created_at": "Mon Mar 16 09:47:57 +0000 2020", "full_text": "If you’re worrying about Coronavirus and going into lockdown. Stick Todd Terje - Inspector Norse on, be alright ❤️"}
{"id": 1239488580466216961, "created_at": "Mon Mar 16 09:48:00 +0000 2020", "full_text": "Had a dream everyone with COVID-19 became a zombie so there’s that"}
{"id": 1239488618177204225, "created_at": "Mon Mar 16 09:48:09 +0000 2020", "full_text": "Sat in school getting coronavirus"}
{"id": 1239488621717176327, "created_at": "Mon Mar 16 09:48:10 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239488622308536326, "created_at": "Mon Mar 16 09:48:10 +0000 2020", "full_text": "How lame is it that “single-use” and “climate emergency” have been the recent Oxford dictionary words of the year and this year it’s clearly going to be “self-isolation” or corona"}
{"id": 1239488626326716416, "created_at": "Mon Mar 16 09:48:11 +0000 2020", "full_text": "guys I promise I don’t have corona, I’m just allergic to everything"}
{"id": 1239488642940166145, "created_at": "Mon Mar 16 09:48:15 +0000 2020", "full_text": "NOKIA \nconnecting people \n\nCORONA \ndisconnecting people \n\n#coronavirusindia"}
{"id": 1239488642940272641, "created_at": "Mon Mar 16 09:48:15 +0000 2020", "full_text": "Random thought:\n\nHow come it took the UK Government 3+ YEARS and 2 changes of Prime Ministers to negotiate Brexit; but about a week to formulae an action plan regarding COVID-19/Coronavirus?\n\n🤔"}
{"id": 1239488643367972865, "created_at": "Mon Mar 16 09:48:15 +0000 2020", "full_text": "covid suck ass. i literally got 1 month worth of day off and it's gonna be suck because i was planning to raise my gpa this smt.........."}
{"id": 1239488651790172161, "created_at": "Mon Mar 16 09:48:17 +0000 2020", "full_text": "harvey was the one thing i was looking forward to and there’s no way it’s still going forward. corona sucks pls leave"}
{"id": 1239488651832090625, "created_at": "Mon Mar 16 09:48:17 +0000 2020", "full_text": "Every email:\nI want to provide you with an update on how we are handling the COVID-19 pandemic.\n\nLadbrokes:\nBack yourself \n\n#COVID19Aus"}
{"id": 1239488659688230912, "created_at": "Mon Mar 16 09:48:19 +0000 2020", "full_text": "#coronavirus panic is highlighting how people in the UK choose to get their information. Crowdtangle suggests people share official govt info or observations from friends and friends of friends. Not so much sharing of news outlets."}
{"id": 1239488663974641664, "created_at": "Mon Mar 16 09:48:20 +0000 2020", "full_text": "I never thought I'd say this but I kinda wish Margaret Thatcher was still alive just so we could see her die of Covid."}
{"id": 1239488672510234630, "created_at": "Mon Mar 16 09:48:22 +0000 2020", "full_text": "Oh God, it's relentless - Coronavirus coverage from the moment I wake up 🥴"}
{"id": 1239488676809388034, "created_at": "Mon Mar 16 09:48:23 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239488680416423936, "created_at": "Mon Mar 16 09:48:24 +0000 2020", "full_text": "To all the younger Boomers &amp; all plastic souls out there, I’m listening to David Bowie for the Pandemic. From Hunky Dory to Blackstar!!! Good songs for life in the time of covid-19!"}
{"id": 1239488680437448709, "created_at": "Mon Mar 16 09:48:24 +0000 2020", "full_text": "In a bid to reduce the number of Covid-19 posts and NO CHEATING!!!! (even if it's ugly) 🤣 Brighten my day with the 6th picture in your camera roll. Don’t explain unless I ask you to, then re-post this wording with the number I give you! GO!!!!"}
{"id": 1239488680542208007, "created_at": "Mon Mar 16 09:48:24 +0000 2020", "full_text": "Top of the morning to ya.\nNo early morning picture today as I'm on self-imposed social distancing for 2 weeks at home.\n\nBe careful out there, y'all. Digitally check on your neighbors, especially the elderly &amp; high risk folks, or give them a phone call. Share resources. \n\n♥️"}
{"id": 1239488701425528832, "created_at": "Mon Mar 16 09:48:29 +0000 2020", "full_text": "Free frequet n vast availability of Masks n Sanitizers by the government agencies is the minimum expected . But in IGIMS Patna even corona test kits have not reached yet , wt to say about prevention , Unfortunate."}
{"id": 1239488701664768000, "created_at": "Mon Mar 16 09:48:29 +0000 2020", "full_text": "Covid-19  is not a Joke, Period."}
{"id": 1239488701715173376, "created_at": "Mon Mar 16 09:48:29 +0000 2020", "full_text": "In 3 hours I'm going to the grocery store to buy 15 steaks to throw in my freezer just because I don't wanna miss out on food when everyone is panic buying. \n\nI guess that technically makes me a panic buyer."}
{"id": 1239488701933240321, "created_at": "Mon Mar 16 09:48:29 +0000 2020", "full_text": "Right who’s given me corona virus then?"}
{"id": 1239488705880080384, "created_at": "Mon Mar 16 09:48:30 +0000 2020", "full_text": "My friend in Singapore says that they have already knew this corona virus since 10 years. So knowing and not able make antidote more scary!"}
{"id": 1239488714054586369, "created_at": "Mon Mar 16 09:48:32 +0000 2020", "full_text": "listening to PA announcement about the outbreak and mandatory screening brings me back the vibe early 1900s plague with Dishonored setting ongoing and got me like wowzer I’m living the game"}
{"id": 1239488714377592833, "created_at": "Mon Mar 16 09:48:32 +0000 2020", "full_text": "Why are my likes playing up? Sorry to everyone I just liked 15 times while trying to search my likes for a book, exactly what you need during a pandemic, me liking your tweet about a terrible thing happening five times"}
{"id": 1239488718441865222, "created_at": "Mon Mar 16 09:48:33 +0000 2020", "full_text": "How Parasite ram-don is helping to ease the coronavirus quarantine blues: Chapaguri, the signature noodle dish from award-winning Korean film Parasite, is fast-becoming an ideal quarantine meal in the US during the coronavirus #CoronavirusoutbreakAllstories Via @globalbreaking_"}
{"id": 1239488730877923328, "created_at": "Mon Mar 16 09:48:36 +0000 2020", "full_text": "when i said i wanted to experience new things I DIDNT MEAN A WHOLE PANDEMIC"}
{"id": 1239488735496069120, "created_at": "Mon Mar 16 09:48:37 +0000 2020", "full_text": "I see an enormous hunger to prove to ourselves that we are good human beings #COVID19 #coronavirus"}
{"id": 1239488743679184896, "created_at": "Mon Mar 16 09:48:39 +0000 2020", "full_text": "Walking outside to start my car &amp; what do you know, flesh-eating zombie hobbling after me wearing a Corona Shirt &amp; sombrero.\n\nBoom. I have no been infected.\n\nKeep yourself safe.\n\n#coronapocolypse"}
{"id": 1239488773068472322, "created_at": "Mon Mar 16 09:48:46 +0000 2020", "full_text": "I used to be chill with things like this (covid). Not scared whatever happens to me as long as my family is safe.\n\nBut having him changed me. I have something to look forward to now. Someone who's waiting for me. Cant risk jeopardizing it. 😘\n\nBe careful everyone."}
{"id": 1239488777321676800, "created_at": "Mon Mar 16 09:48:47 +0000 2020", "full_text": "Unfollowing people who use #coronavirus to constantly bitch about #brexit...it's fucked up."}
{"id": 1239488781394288640, "created_at": "Mon Mar 16 09:48:48 +0000 2020", "full_text": "debeta kurt omer rains  fashion producer they killed in Paris china clandestin factories as aware was on killer list debeta kurt and BATH"}
{"id": 1239488781675307008, "created_at": "Mon Mar 16 09:48:48 +0000 2020", "full_text": "I really agree with the point that all retail workers working in supermarkets etc. that have to stay open during COVID-19 should receive hazard pay as we’re putting ourselves in danger to provide for our local communities. #COVIDー19"}
{"id": 1239488789564686337, "created_at": "Mon Mar 16 09:48:50 +0000 2020", "full_text": "This thread will be a report on the various effects of the shutdown in Bangalore due to coronavirus. Covid 19 has led to many things coming to a standstill and many people being affected by the disease."}
{"id": 1239488798049927168, "created_at": "Mon Mar 16 09:48:52 +0000 2020", "full_text": "Everyone who is sick STOP GOING TO THE FUCKING SUPERMARKET. You'll make the staff sick. The staff get sick there's no supermarket. You have no food. #COVIDー19"}
{"id": 1239488806195265536, "created_at": "Mon Mar 16 09:48:54 +0000 2020", "full_text": "In all of this, know capitalism still rules. Many are still looking to profit in one way or the other from the pandemic and the ensuing panic. Be conscious about the type of sensational news you expose yourself to. #COVIDー19"}
{"id": 1239488827305029632, "created_at": "Mon Mar 16 09:48:59 +0000 2020", "full_text": "I hope RK creative team uses this Covid break to sit down and think things through. I hope this somehow helps them get the show back on track. I REALLY HOPE!"}
{"id": 1239488831650443265, "created_at": "Mon Mar 16 09:49:00 +0000 2020", "full_text": "\"The second wave of the 1918 pandemic was much deadlier than the first. The first wave had resembled typical flu epidemics; those most at risk were the sick and elderly, while younger, healthier people recovered easily.\"  #covid19 #coronavirus"}
{"id": 1239488852483399682, "created_at": "Mon Mar 16 09:49:05 +0000 2020", "full_text": "Social Distancing? Oh I’ve been doing that for quite a while now 😳"}
{"id": 1239488865766903808, "created_at": "Mon Mar 16 09:49:08 +0000 2020", "full_text": "😄This girl  sitting next to me just gave the woman coughing behind us the Corona virus look . \nAm now at the other side of the office . 😷"}
{"id": 1239488869051043840, "created_at": "Mon Mar 16 09:49:09 +0000 2020", "full_text": "So I'm self-isolating and it's our 6th anniversary this week. My boyfriend just told me that he has designed us a mini golf course for inside our house and even got me a left handed putter ⛳ The benefits of dating an engineer who is seriously worried about me and #COVID19"}
{"id": 1239488873744433154, "created_at": "Mon Mar 16 09:49:10 +0000 2020", "full_text": "4. Also massive appreciation to #nhsstaff who don’t get the credit they deserve like the domestics! #COVID19"}
{"id": 1239488881986134016, "created_at": "Mon Mar 16 09:49:12 +0000 2020", "full_text": "So during the corona hysteria should I not order from the wish app or"}
{"id": 1239488886255972353, "created_at": "Mon Mar 16 09:49:13 +0000 2020", "full_text": "The UK govt reaction to Covid-19 has been absolutely woeful. Literally no lessons learned from Italy. We've seen countries contain and avoid mass outbreaks due to mass testing and preventative measures, yet the UK have enforced none. It's going to end up killing hundreds or more."}
{"id": 1239488894409871362, "created_at": "Mon Mar 16 09:49:15 +0000 2020", "full_text": "being in the 6th most dangerous job for exposure to infection and working in the county with most cases of corona 😍😍😍😍😍"}
{"id": 1239488903247208448, "created_at": "Mon Mar 16 09:49:17 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239488906925445126, "created_at": "Mon Mar 16 09:49:18 +0000 2020", "full_text": "#covid19 Alert! 1 new cases found in Gabon. This brings the total number of cases at Gabon to 1. #covid #coronavirus #alert #Gabon"}
{"id": 1239488907202433025, "created_at": "Mon Mar 16 09:49:18 +0000 2020", "full_text": "While most of y’all are working from home, I’ll be homing from work #coronavirus #dubai"}
{"id": 1239488911220629505, "created_at": "Mon Mar 16 09:49:19 +0000 2020", "full_text": "Niggas that carried the ball home after a game of football or basketball and then ate dinner can’t get corona. they be built different"}
{"id": 1239488915498840065, "created_at": "Mon Mar 16 09:49:20 +0000 2020", "full_text": "// well my uni is closed because of covid-19 but there's even no case in the whole region. im starting to panic 👀"}
{"id": 1239488915691712513, "created_at": "Mon Mar 16 09:49:20 +0000 2020", "full_text": "Covid - 19 testing should be free and accessible"}
{"id": 1239488915830124544, "created_at": "Mon Mar 16 09:49:20 +0000 2020", "full_text": "University of Sussex is online teaching only from Mon 23rd March. Teaching suspended for this week.\n#covidー19uk @SussexUBusiness @SussexUni"}
{"id": 1239488919491825664, "created_at": "Mon Mar 16 09:49:21 +0000 2020", "full_text": "ARMYs thinking that with Corona Virus, we’ll finally reach our potential as kindhearted souls... only to realize that at the end of the day, humans are humans. Those who are kind get hurt and leave, and those who are cruel thrive."}
{"id": 1239488923811885056, "created_at": "Mon Mar 16 09:49:22 +0000 2020", "full_text": "The panic buying in supermarkets is becoming a joke  its selfish and unnecessary.  All supermarkets should put limits on all items per customer as it's just not fair to everyone! It's becoming ridiculous!"}
{"id": 1239488928236756992, "created_at": "Mon Mar 16 09:49:23 +0000 2020", "full_text": "Stay safe, everyone. I know this situation is very anxiety-inducing, but I hope you'll find ways to cope with it. Indonesia's case on COVID-19 are slowly climbing up. I am working at the scene very cautiously, so I hope you're doing your part by staying at home as well. Good luck"}
{"id": 1239488948906397697, "created_at": "Mon Mar 16 09:49:28 +0000 2020", "full_text": "🔹117 confirmed cases of COVID-19 outbreak in India, as of now.\n :-total death are two, as of now.\n🔹Schools, colleges, malls are being closed, exams deferred. \n🔹Travel restricted.\n🔹PM has postponed his Gujarat tour. \n\n#Coronaindia\n#IndiaFightsCorona"}
{"id": 1239488961938100225, "created_at": "Mon Mar 16 09:49:31 +0000 2020", "full_text": "There's one lot which believes corona is overexaggerated, it has low mortality rate compared to other epidemics like ebola."}
{"id": 1239488965750726657, "created_at": "Mon Mar 16 09:49:32 +0000 2020", "full_text": "Check in on the old people in your life. They tend to be sticklers for grammar, and some of them may be VERY distressed by the noun-as-verb in ‘social distancing’"}
{"id": 1239488965800898560, "created_at": "Mon Mar 16 09:49:32 +0000 2020", "full_text": "oh, crap. apart from the whole covid situation (54 cases now, 1 critical) the area where i'm living in will be without electricity for a short while either starting tomorrow or for only tomorrow. hoping it's the latter, how else am i gonna do my online classes 😭"}
{"id": 1239488965910171649, "created_at": "Mon Mar 16 09:49:32 +0000 2020", "full_text": "Thankful my mom isn’t here for this pandemic. She would be off her rocker. She would be outside, sanitizing the ground 🤦🏼‍♀️"}
{"id": 1239488970314207232, "created_at": "Mon Mar 16 09:49:33 +0000 2020", "full_text": "Caprice arguing with a medical expert on covid-19 is everything that's wrong with media. She got her \"facts\" from a newspaper fucking embarrassing. Fair play to the medical expert for categorically shutting her down #jeremyvine"}
{"id": 1239488982658023425, "created_at": "Mon Mar 16 09:49:36 +0000 2020", "full_text": "It’s funny to me how many things that were happening in the world that have now been swept under the rug cause of corona virus. Maybe that was the plan"}
{"id": 1239488990937522176, "created_at": "Mon Mar 16 09:49:38 +0000 2020", "full_text": "Ethiopia to avail free of charge government buses to limit congestion in public transport sector as the country battles #Coronavirus #COVID19"}
{"id": 1239488991046414338, "created_at": "Mon Mar 16 09:49:38 +0000 2020", "full_text": "Right. I’ve had two people message me about anti inflammatories/Corona. Can someone point me to some proper info? Everything I’ve looked at points to it being a bunch of BS."}
{"id": 1239489012068495360, "created_at": "Mon Mar 16 09:49:43 +0000 2020", "full_text": "I’m blown that I gotta work at 6am this week because of corona virus - I’ll never forgive you for this shit"}
{"id": 1239489016459714566, "created_at": "Mon Mar 16 09:49:44 +0000 2020", "full_text": "- Mixi Emergancy Care Package -\n\nBeen hit negetivly due to the COVID-19? need a pick me up? i'm gonna try doing some sketch headshots to show some love, post a reference and i'll try my best to get to you!"}
{"id": 1239489020234797056, "created_at": "Mon Mar 16 09:49:45 +0000 2020", "full_text": "So I’m trying to follow The Who advice for covid19 management. I’ve got the hotel room, just not sure how throwing a piano into the swimming pool is going to help"}
{"id": 1239489032821837824, "created_at": "Mon Mar 16 09:49:48 +0000 2020", "full_text": "Latest update from our HK based immigration team: \n- All UK VACs in China remain closed;\n- At the point VACs do re-open, visa processing is likely to be scaled up gradually;   \n- IELTS testing centres remain close; \n- TB clinics remain open; \n- VACs in Hong Kong remain open."}
{"id": 1239489045446586373, "created_at": "Mon Mar 16 09:49:51 +0000 2020", "full_text": "No intermittent fasting won't save you from Corona Virus. Stating it before some fitness guru spends 400-500 words stating the obvious."}
{"id": 1239489045669052418, "created_at": "Mon Mar 16 09:49:51 +0000 2020", "full_text": "this corona is giving me bad anxiety 😩😞"}
{"id": 1239489045803282433, "created_at": "Mon Mar 16 09:49:51 +0000 2020", "full_text": "Never forget who is responsible for the coronavirus pandemic: China.\n\nChina:\n\n-Lied to the world about outbreak, they knew about it in NOVEMBER\n-Refused outside help to contain it\n-Failed to lock down borders to prevent it from escaping\n-Silenced whistleblowers who sounded alarm"}
{"id": 1239489045870280705, "created_at": "Mon Mar 16 09:49:51 +0000 2020", "full_text": "Et le vaccin il en est ou exactement ? car on nous parlent trop du  coronavirus mais le vaccin par contre on en parle pas"}
{"id": 1239489049569538054, "created_at": "Mon Mar 16 09:49:52 +0000 2020", "full_text": "Here are some tips for epidemic prevention from China.  Please let go of all your prejudices and take a look. The latest situation will be updated.  My English is very bad, there may be mistakes in expression, please feel free to ask questions."}
{"id": 1239489049922015233, "created_at": "Mon Mar 16 09:49:52 +0000 2020", "full_text": "Coronavirus latest: we will continue to be open as per the government’s announcement that it does not intend to close schools."}
