{"id": 1241212946237267971, "created_at": "Sat Mar 21 04:00:01 +0000 2020", "full_text": "yo sum1 really said “brooklyn’s the best we got the most corona deaths in the boroughs” WHAT"}
{"id": 1241212950427435008, "created_at": "Sat Mar 21 04:00:02 +0000 2020", "full_text": "I am not anxious about the next days or weeks but concerned about the following months. To get this under control it will probably take more than a year. Maybe not locked but it will be different. I hope we learn we are all connected.\n1 LOVE\n#stayhome #covid19 #humanity"}
{"id": 1241212963010174977, "created_at": "Sat Mar 21 04:00:05 +0000 2020", "full_text": "(1/2) I wasn’t gonna comment but I feel like it’s necessary. I work in healthcare, and my mom is immunocompromised. This means during this pandemic I am unable to see her, especially since I work in the front lines. So, I find it very frustrating when I see people spending time"}
{"id": 1241212963282923520, "created_at": "Sat Mar 21 04:00:05 +0000 2020", "full_text": "Today someone asked me how I was handling the social distancing. I didn’t answer."}
{"id": 1241213646824296449, "created_at": "Sat Mar 21 04:02:48 +0000 2020", "full_text": "Dear @narendramodi sir,\nPlease consider the fact to lock down India for at least 5 days. Complete lockdown. This will be a great step to break the chain of spread and will prevent the dangerously rising steep curve of +ve cases🙏🏻\n#IndiaFightsCorona #coronavirus"}
{"id": 1241213650783932416, "created_at": "Sat Mar 21 04:02:49 +0000 2020", "full_text": "DISCONNECT\n\nPractice extreme self restraint. \nStay at Home with Your Family. \nStay Safe from COVID19.\n\nFor the Nation Well Being❤.\n\nRetweet when you see!!! \n\n#COVID19 #COVID19NIGERIA #Survival #Microbiology #Microbes #Viruses #FightForSurvival #AWarToBeWon"}
{"id": 1241213655468765184, "created_at": "Sat Mar 21 04:02:50 +0000 2020", "full_text": "I'm mostly calm over the pandemic but god do I really fucking hate my family"}
{"id": 1241213664075689986, "created_at": "Sat Mar 21 04:02:52 +0000 2020", "full_text": "Corona virus! This shit is getting real"}
{"id": 1241213668043427840, "created_at": "Sat Mar 21 04:02:53 +0000 2020", "full_text": "3°dia de quarentena e eu fiz um spa day contra o corona"}
{"id": 1241213668127379457, "created_at": "Sat Mar 21 04:02:53 +0000 2020", "full_text": "#Italy called in the military to enforce coronavirus lockdown after 627 people died in 24 hours"}
{"id": 1241213684501737472, "created_at": "Sat Mar 21 04:02:57 +0000 2020", "full_text": "whenever im in the ofce im wishing that i could stay at home &amp; work.. &amp; now im working from home i wish that im in the ofce, lol! struggle is real!!!!"}
{"id": 1241213684623400962, "created_at": "Sat Mar 21 04:02:57 +0000 2020", "full_text": "Friday night plans:\n\nPostmates a bottle of wine\n\nZoom with friends who've also Postmates-ed a bottle of wine\n\n#lockdown"}
{"id": 1241213689035927553, "created_at": "Sat Mar 21 04:02:58 +0000 2020", "full_text": "If they let my baby daddy out early because of this corona shit ima be PISSED!!!!"}
{"id": 1241213692995203073, "created_at": "Sat Mar 21 04:02:59 +0000 2020", "full_text": "Request to our hon’ble @PMOIndia @narendramodi Ji to close all construction site until stabilisation over COVID-19. Sites &amp; workers are unsafe hence this virus can spread rapidly. @akshaykumar @SatyendarJain @ArvindKejriwal @drharshvardhan #EqualityForAll"}
{"id": 1241213690587815939, "created_at": "Sat Mar 21 04:02:59 +0000 2020", "full_text": "For all you single folks out there. The bars, pubs, and clubs might be closed. Dating apps are fully lit up during covid19. You can't meet them now but maybe in a few months. 😂😂"}
{"id": 1241213697172729860, "created_at": "Sat Mar 21 04:03:00 +0000 2020", "full_text": "Today’s highlight: Went to get the mail. It was just junk so I went to throw in the trash, opened the door to the trash bin and dropped the mail, picked it up opened the door again, dropped it again, picked it up and the door hit me on the head. #QuarentineLife"}
{"id": 1241213701295951882, "created_at": "Sat Mar 21 04:03:01 +0000 2020", "full_text": "I know best case scenario is 250k people dying from COVID-19, but how many people will die from the lack of access to hospitalization? @mikemchargue?"}
{"id": 1241213705485979649, "created_at": "Sat Mar 21 04:03:02 +0000 2020", "full_text": "just saw someone say they expect that historians will someday skip right from the end of the cold war to the covid-19 pandemic, and i gotta thank that confused person for putting a smile on my face"}
{"id": 1241213710074392576, "created_at": "Sat Mar 21 04:03:03 +0000 2020", "full_text": "Primero me suicido antes de que me mate el coronavirus"}
{"id": 1241213722523242496, "created_at": "Sat Mar 21 04:03:06 +0000 2020", "full_text": "a.C e d.C agora significam antes do Covid e depois do Covid"}
{"id": 1241213726415609857, "created_at": "Sat Mar 21 04:03:07 +0000 2020", "full_text": "Lake county: there are 49 cases of Coronavirus \nMe: where and how were they contracted? \nLake county: 🌝"}
{"id": 1241213730492256256, "created_at": "Sat Mar 21 04:03:08 +0000 2020", "full_text": "Also, sorry for being inactive on my main!\nI’ve been more busy on my side accounts and been more interested in spending time with my family during this pandemic."}
{"id": 1241213730857369600, "created_at": "Sat Mar 21 04:03:08 +0000 2020", "full_text": "While doctors are risking their lives fighting the #coronavirus pandemic, UnitedHealthCare is prematurely canceling many in-network contracts with physicians. Tens of thousands of people will have limited access to medical care. @uhc should be ashamed for this action #medtwitter"}
{"id": 1241213731213733888, "created_at": "Sat Mar 21 04:03:08 +0000 2020", "full_text": "This social distancing thing makes me want to social media distance myself from some of you... just sayin."}
{"id": 1241213739061264385, "created_at": "Sat Mar 21 04:03:10 +0000 2020", "full_text": "So greatful for our potus during this chinese virus \n#thankyoupresidenttrump"}
{"id": 1241213739501641728, "created_at": "Sat Mar 21 04:03:10 +0000 2020", "full_text": "Ffs can Facebook delete these covid conspiracy theories?? It’s scaring the moms"}
{"id": 1241213747756236803, "created_at": "Sat Mar 21 04:03:12 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241213752004849666, "created_at": "Sat Mar 21 04:03:13 +0000 2020", "full_text": "Now this is called as panic buying but looking at number 4 digits now who would not panic????"}
{"id": 1241213756270657536, "created_at": "Sat Mar 21 04:03:14 +0000 2020", "full_text": "It’s going to take death for people to take Quarantine serious. There are people who have to face that risk to save other people’s lives every single day that could die in their field of work, saving you, but y’all still want to run the roads🤔 #COVID19"}
{"id": 1241213764755734529, "created_at": "Sat Mar 21 04:03:16 +0000 2020", "full_text": "Vomited after a few hours with a stomachache. Overwhelmed by cleaning solutions? Symptom of corona? No fever, coughing or chills. I think it’s #TrumpVirus"}
{"id": 1241213768467537920, "created_at": "Sat Mar 21 04:03:17 +0000 2020", "full_text": "Question!\n\nAre y’all still fucking during this pandemic"}
{"id": 1241213768488476673, "created_at": "Sat Mar 21 04:03:17 +0000 2020", "full_text": "Corona has proven that India’s biggest problem is not illiteracy, it is stupidity of few literate people.\n#BeResponsibleCitizen\n#AvoidParties #AvoidSocialmeetings\n#StaySafe #PracticeSocialDistancing #KanikaKaCoronaCrime #kanikakapoorcriminal"}
{"id": 1241213772632600578, "created_at": "Sat Mar 21 04:03:18 +0000 2020", "full_text": "#stockMarket before the #marketcrash came US senators had their million. heavy #share pacts sold- insider trading-. Burr, Kelly Loeffler, Feinstein and others knew about the pandemic before anyone else. Explosive that Loeffler's husband works at Wall Street. @RottiTrader"}
{"id": 1241213780811485185, "created_at": "Sat Mar 21 04:03:20 +0000 2020", "full_text": "Y’all here me out, this pandemic is gonna shut down our country. But once all of this is past us, it’s literally gonna be the roaring 20s. Anytime after an economic recession, there’s an economic explosion"}
{"id": 1241213789581778945, "created_at": "Sat Mar 21 04:03:22 +0000 2020", "full_text": "At Walmart today I made it to the dog food, got it to the front of the store and paid for it with no human interaction. Walking out, the damn greeter wanted to see my receipt.  He reached for the receipt from my hand.  No!  No way I'm catching the Corona from the Walmart greeter!"}
{"id": 1241213793914454016, "created_at": "Sat Mar 21 04:03:23 +0000 2020", "full_text": "You see Ossys been practicing Social Distancing \n\nIt isn’t THAT hard"}
{"id": 1241213793943916544, "created_at": "Sat Mar 21 04:03:23 +0000 2020", "full_text": "When you mention about how everything’s been going and how hectic it is for everyone and OOMF THINKS IM TALKING ABOUT THE HECTIC SKZ SCHEDULE THAT WERRE CLUELESS ABOUT BUT I MEANT THE FREAKING CORONA VIRUS"}
{"id": 1241213806509989894, "created_at": "Sat Mar 21 04:03:26 +0000 2020", "full_text": "Hey guys China said no new cases. They also reported a cure for Ebola."}
{"id": 1241213810700099584, "created_at": "Sat Mar 21 04:03:27 +0000 2020", "full_text": "atheena nim rlly is so smart she explained all like literally ALL things abt corona from how it develops, why medicines doesn't work, how to prevent the virus from multiplying and it's nature, and etc kshddhdjddh"}
{"id": 1241213810758877186, "created_at": "Sat Mar 21 04:03:27 +0000 2020", "full_text": "Japan was one of the first countries outside of China hit by the coronavirus and now it’s one of the least-affected among developed nations. That’s puzzling health experts.\n\nUnlike China’s draconian isolation measures, the mass quarantine in much of Europe and the big U.S."}
{"id": 1241213814756069377, "created_at": "Sat Mar 21 04:03:28 +0000 2020", "full_text": "#mahavitran Request not to do power cut till 31st March  ,as many of us are working from home due to COVID-19 as per Govt and company advisory. #mahavitaran #MAHAURJA #cmomaharashtra"}
{"id": 1241214766565199873, "created_at": "Sat Mar 21 04:07:15 +0000 2020", "full_text": "#WhereIsJoeBiden Biden's pinned tweet asks us to help him win the next 4 primaries. Bernie's pinned tweet invites us to a live coronavirus roundtable. Guys, Bernie cares about us. He will stabilize the country then get to work making it better. PLEASE #remainingstatesvotebernie"}
{"id": 1241214766632390656, "created_at": "Sat Mar 21 04:07:15 +0000 2020", "full_text": "#2020InOneWord coronavirus"}
{"id": 1241214774978863108, "created_at": "Sat Mar 21 04:07:17 +0000 2020", "full_text": "I never thought that dreams came true\nBut you showed me that they do\nYou know that I learn something new\nEveryday I love you\n\nFRANKIANAS STAYATHOME"}
{"id": 1241214787964395520, "created_at": "Sat Mar 21 04:07:20 +0000 2020", "full_text": "#coronavirus #corona #covid19 #careful\nStay home, stay clean, stay safe*\n#f_offcorona"}
{"id": 1241214816901103617, "created_at": "Sat Mar 21 04:07:27 +0000 2020", "full_text": "Kinda feel like for Trump, this is the part of the I Love Lucy episode where she and Ethel work in the chocolate factory. Coronavirus is the chocolates and Lucy is Trump’s (non) ability to handle the chocolates(covid)."}
{"id": 1241214825260126208, "created_at": "Sat Mar 21 04:07:29 +0000 2020", "full_text": "I'm sorry but the #bondi closure is merely a symptom of not taking the #coronavirus seriously.  If we were in #lockdown and schools were closed - people would be taking the #coronavirusaustralia #pandemic much more seriously #auspol"}
{"id": 1241214825394589701, "created_at": "Sat Mar 21 04:07:29 +0000 2020", "full_text": "Maybe after this pandemic people will learn to appreciate the little things in life. Those under total lockdown will definitely appreciate freedom. We will all appreciate 'the normal' life we are so bored of."}
{"id": 1241214829571923968, "created_at": "Sat Mar 21 04:07:30 +0000 2020", "full_text": "New York change to new wuhan China now."}
{"id": 1241214838145048576, "created_at": "Sat Mar 21 04:07:32 +0000 2020", "full_text": "It's not a curfew!\nIt's care for you.\n\nStay at home.🙏🙏🙏"}
{"id": 1241214838228914179, "created_at": "Sat Mar 21 04:07:32 +0000 2020", "full_text": "very considerate of all the other illnesses and atrocities that kill humans to agree to take it easy on us until Covid is gone"}
{"id": 1241214842150825984, "created_at": "Sat Mar 21 04:07:33 +0000 2020", "full_text": "Distraught for my nursing friends who are reusing their N95 masks. Gutted for my university friends who are told business as usual and having info withheld about #Covid_19 cases on their campus."}
{"id": 1241214842226147335, "created_at": "Sat Mar 21 04:07:33 +0000 2020", "full_text": "I’m low key social distancing from... FaceTime."}
{"id": 1241214842523881473, "created_at": "Sat Mar 21 04:07:33 +0000 2020", "full_text": "DO NOT LISTEN TO @realDonaldTrump  he is a lying carpetbagger and will get you killed. Listen to the CDC #CDC"}
{"id": 1241214846265368577, "created_at": "Sat Mar 21 04:07:34 +0000 2020", "full_text": "cOroNaViRuS"}
{"id": 1241214850728169472, "created_at": "Sat Mar 21 04:07:35 +0000 2020", "full_text": "It’s absolutely baffling to me what passes as an essential service. Basically nothing changed after today’s announcement. #illinoislockdown #lockdown #StayHome #SocialDistancing"}
{"id": 1241214854951657472, "created_at": "Sat Mar 21 04:07:36 +0000 2020", "full_text": "HAPPENING NOW: Canada's shared border with the United States is now closed to casual, non-essential travel in a bilateral effort to slow the spread of COVID-19 in North America."}
{"id": 1241214859502473217, "created_at": "Sat Mar 21 04:07:37 +0000 2020", "full_text": "this man called himself the corona hustler 🤦🏾‍♀️🤣"}
{"id": 1241214863118151681, "created_at": "Sat Mar 21 04:07:38 +0000 2020", "full_text": "We need four months people please stay healthy. This virus covid 19 has a half life. Please keep that curve low so science can take control of the situation."}
{"id": 1241214863252258816, "created_at": "Sat Mar 21 04:07:38 +0000 2020", "full_text": "I think corona virus kills in a short period"}
{"id": 1241214863457890304, "created_at": "Sat Mar 21 04:07:38 +0000 2020", "full_text": "Wake me up when coronavirus ends"}
{"id": 1241214867366760450, "created_at": "Sat Mar 21 04:07:39 +0000 2020", "full_text": "Dear @KTRTRS sir, we have already seen the impact of corona on the world population, however I see that in our state we are still running government offices and few other sectors, if you could possibly provide a week work from home to everyone, it'd make a lot of positive impact"}
{"id": 1241214871473016832, "created_at": "Sat Mar 21 04:07:40 +0000 2020", "full_text": "We’re dealing with #coronavirus and some asshole in my NBA Fantasy league went in and picked up Ben Simmons from waivers #NBA @YahooSports"}
{"id": 1241214871808749568, "created_at": "Sat Mar 21 04:07:40 +0000 2020", "full_text": "I feel we must stop watching these stupid talkshows on the channels, where Politicians are requested to participate as experts on Coronavirus. Either the public is too innocent or these anchors have lost their mental balance."}
{"id": 1241214871863062529, "created_at": "Sat Mar 21 04:07:40 +0000 2020", "full_text": "Husband: I'm going to sleep\nMe: cool\nH: So, you'll send the kids to bed at some point?\nMe: *awkward @chrissyteigen face*\nH: (resigned sigh) I guess it *is* Friday night on a pandemic"}
{"id": 1241214875990401025, "created_at": "Sat Mar 21 04:07:41 +0000 2020", "full_text": "#TrumpLiesPeopleDie is the latest fake news trend.\n\nIt is part of a Chinese government/Democrat disinformation campaign.\n\nDon't fall for it.\n\n#WuhanCoronavirus #Covid19 #ChineseVirus #CDC #DemocratLies #SocialismKills #Propaganda #Disinformation #ScienceNotScareTactics"}
{"id": 1241214880041947143, "created_at": "Sat Mar 21 04:07:42 +0000 2020", "full_text": "This coronavirus lockdown lightweight cool I ain’t blowing or wasting any money just been saving"}
{"id": 1241214892516036608, "created_at": "Sat Mar 21 04:07:45 +0000 2020", "full_text": "Odio el temita ese de corona time"}
{"id": 1241214896529903616, "created_at": "Sat Mar 21 04:07:46 +0000 2020", "full_text": "Dear friends please take it seriously,remember that if we take precautions then this Corona virus automatically gets ineffective.Reminding you our oversmartness can cause too much devastation to our people and Country #Covid19India #WarAgainstVirus #Coronaindia #StaySafeStayHome"}
{"id": 1241214896659787776, "created_at": "Sat Mar 21 04:07:46 +0000 2020", "full_text": "Today was a rough day. Social distancing and the kid’s homed schooling is wearing on me. I’m hiding in my bathroom, taking a bath, watching @thefirst48, and wishing I could have @MothershipCR scones and coffee tomorrow! True crime and Epson salt solves everything, right?!?"}
{"id": 1241214909490307073, "created_at": "Sat Mar 21 04:07:49 +0000 2020", "full_text": "Three things Trump must do if he wants deliver a clear message to the American people: call coronavirus by its right name: stop pinning lack of preparation on the old health system; stop muddying the clear messages of medical doctors with goofy ideas like using malaria drugs."}
{"id": 1241214913701392384, "created_at": "Sat Mar 21 04:07:50 +0000 2020", "full_text": "People are angry about the lack of available tests for #COVID19? Wait until they find out how many respirators we have."}
{"id": 1241214922396037120, "created_at": "Sat Mar 21 04:07:52 +0000 2020", "full_text": "I’m using corona as an excuse for EVERYTHING"}
{"id": 1241214925923430406, "created_at": "Sat Mar 21 04:07:53 +0000 2020", "full_text": "There is a high chance of total lockdown in India, in few days. \n\nDaily wage earners, roadside vendors etc will suffer the most. \n\nHope everyone, especially the super rich, will support them with donations and philanthropy.\n\nIt will be real test of our character."}
{"id": 1241214939387199490, "created_at": "Sat Mar 21 04:07:56 +0000 2020", "full_text": "I gotta admit this social distancing is quite healthy for an epileptic. The lack of stimuli."}
{"id": 1241214943069908992, "created_at": "Sat Mar 21 04:07:57 +0000 2020", "full_text": "My throat is sore and diabetes doesn’t go well with lung shit like corona so it was nice knowing everyone"}
{"id": 1241214947037564928, "created_at": "Sat Mar 21 04:07:58 +0000 2020", "full_text": "I wish I had Ping's take on covid19"}
{"id": 1241214947125854208, "created_at": "Sat Mar 21 04:07:58 +0000 2020", "full_text": "Just watched @BogochIsaac on the national say that masks are useless. Are you that stupid!? In China they use them like toilet paper with massive surpluses and they are the only country to \"flatten the curve\". Don't be so irresponsible with statements like that. #COVIDCanada"}
{"id": 1241214955388571648, "created_at": "Sat Mar 21 04:08:00 +0000 2020", "full_text": "Any update on the number of dead from covid19/trumpvirus? I counted about 10 tweets paying their last respects to people killed by it in the last 30mins.... this is going to be a deadly weekend if this goes on like this. \n\nThis might be the weekend that Trumps presidency dies 🙏🏼"}
{"id": 1241214959939457026, "created_at": "Sat Mar 21 04:08:01 +0000 2020", "full_text": "before I post you I’ll catch corona 😹"}
{"id": 1241214963940757506, "created_at": "Sat Mar 21 04:08:02 +0000 2020", "full_text": "If you want to know what The Green New Deal would feel like; well, this is it!\n\n#GreenNewDeal \n#coronavirus \n#Corvid19 \n#economiccrisis \n#Trump2020Landslide"}
{"id": 1241214964074819585, "created_at": "Sat Mar 21 04:08:02 +0000 2020", "full_text": "Covid definitely isn’t stopping us ravers I can tell you that rn #VirtualBeyond #VirtualFestival #virtualwonderland #virtualraveathon"}
{"id": 1241214964234256384, "created_at": "Sat Mar 21 04:08:02 +0000 2020", "full_text": "Cause I believe that destiny\nIs out of our control\nAnd you'll never live until you love\nWith all your heart and soul\n\nFRANKIANAS STAYATHOME"}
{"id": 1241214968202223616, "created_at": "Sat Mar 21 04:08:03 +0000 2020", "full_text": "El amor en el tiempo del coronavirus xd."}
{"id": 1241216173217206272, "created_at": "Sat Mar 21 04:12:51 +0000 2020", "full_text": "Coronavirus  &gt; Because if the curve is the goal of the NSW State Fed Lib Coalition Morrison Gov. Then how does the release of 2700 potential virus carriers from the Ruby Princess Cruise Ship to the heart of Sydney Australia assist in flattening the curve ?  GROSS INCOMPETENCE !"}
{"id": 1241216176325181440, "created_at": "Sat Mar 21 04:12:51 +0000 2020", "full_text": "JUST IN: Two coronavirus deaths in Singapore"}
{"id": 1241216184260931584, "created_at": "Sat Mar 21 04:12:53 +0000 2020", "full_text": "Not for nothing this is going to get worse. Stay home, don’t go out."}
{"id": 1241216188514029568, "created_at": "Sat Mar 21 04:12:54 +0000 2020", "full_text": "Put out Christmas lights to help morale during this rough time ! @Rockford_IL @CityofRockford @coronavirus"}
{"id": 1241216197057798144, "created_at": "Sat Mar 21 04:12:56 +0000 2020", "full_text": "I’m bored I’d rather go out and catch corona"}
{"id": 1241216197137481728, "created_at": "Sat Mar 21 04:12:56 +0000 2020", "full_text": "Hey @Jagex, how about free members on OSRS and RS3 while everyone is stuck at home from the corona virus?"}
{"id": 1241216205295255553, "created_at": "Sat Mar 21 04:12:58 +0000 2020", "full_text": "Never thought that there will come a TIME where we will need to sacrifice our TIME.\n\nGoodbye for now, adventures, shopping and going out.\n\nHi HOUSE :)\n\n#StayAtHome"}
{"id": 1241216205433778176, "created_at": "Sat Mar 21 04:12:58 +0000 2020", "full_text": "I just pray this corona stuff don’t make me crash out cause this is a lot."}
{"id": 1241216206750842881, "created_at": "Sat Mar 21 04:12:59 +0000 2020", "full_text": "If you are NOT working and your husband is out providing for you then there is nothing wrong in cooking and cleaning for him it’s called RESPECT. I mean if you stay home and don’t wanna do all housework then what you wanna do? Make Tiktok? 🤦🏻‍♀️"}
{"id": 1241216222403923968, "created_at": "Sat Mar 21 04:13:02 +0000 2020", "full_text": "This corona virus shit is annoying , it needs to die out and go away already"}
{"id": 1241216230893039618, "created_at": "Sat Mar 21 04:13:04 +0000 2020", "full_text": "#StayAtHome please"}
{"id": 1241216251470512128, "created_at": "Sat Mar 21 04:13:09 +0000 2020", "full_text": "Me &amp; ol girl really didn’t care that there was a whole ass pandemic"}
{"id": 1241216255773769728, "created_at": "Sat Mar 21 04:13:10 +0000 2020", "full_text": "We do not need to worry about COVID-19, because we are COOOVVVIIIIDDDD by the BLOOD of JESUS 🙌🏾"}
{"id": 1241216264053215233, "created_at": "Sat Mar 21 04:13:12 +0000 2020", "full_text": "I’ve been reading descriptions of what it is like to have corona\n\nHorrid\n\nThe young people get very sick,  it they have stronger lungs, immune system and can better fight this monster\n\nTrust me you don’t want it at any age. Quarantine seems a small price to pay."}
{"id": 1241216272865484801, "created_at": "Sat Mar 21 04:13:14 +0000 2020", "full_text": "We 11 positive corona cases alone in this county and yet no one is really quarantined smh ..."}
{"id": 1241216276405653504, "created_at": "Sat Mar 21 04:13:15 +0000 2020", "full_text": "in case you're wondering i'm at the \"read linkedin debates about why creditors aren't repossessing a Boeing 777 supposedly grounded at AMS instead of going after engines on an 777 operating in India\" stage of social distancing."}
{"id": 1241216284924284937, "created_at": "Sat Mar 21 04:13:17 +0000 2020", "full_text": "No se que es mas probable que me mate primero, el coronavirus, el estres de las tareas, o mi madre regañandome cada 5 segundos 🥵"}
{"id": 1241216288933834752, "created_at": "Sat Mar 21 04:13:18 +0000 2020", "full_text": "All I know is that once this lockdown is over and we get that green light to finally go out, I’m not going to be  home except to sleep"}
{"id": 1241216289533640708, "created_at": "Sat Mar 21 04:13:18 +0000 2020", "full_text": "I have a ticket in Goair Now I need to cancel it due to the present scenario.... Corona virus and in fact to support the mission of our PM... Wt r the cancellation policy Now @goairlinesindia and ministry of aviation"}
{"id": 1241216293501464577, "created_at": "Sat Mar 21 04:13:19 +0000 2020", "full_text": "People talking about social distancing like I didn’t push everyone away already 😅🤦‍♂️"}
{"id": 1241216293547671553, "created_at": "Sat Mar 21 04:13:19 +0000 2020", "full_text": "This corona virus is messing everything up smh"}
{"id": 1241216293686083589, "created_at": "Sat Mar 21 04:13:19 +0000 2020", "full_text": "My parents just told me I’m not gonna be able to see my boyfriend for a few weeks because there’s apparently a case of coronavirus in town. \n\nSorry mom and dad if he gets it, so do I and vice versa.🤷🏾‍♀️"}
{"id": 1241216973167607810, "created_at": "Sat Mar 21 04:16:01 +0000 2020", "full_text": "Some ppl are not taking this serious and are out shopping at 8pm and after complain why are we closing early well let’s think there is a Pandemic next you are supposed to be out for essentials food and meds not shopping for bathing suits"}
{"id": 1241216977336774662, "created_at": "Sat Mar 21 04:16:02 +0000 2020", "full_text": "I would pay money to be able to stay home from work and snuggle my cat tonight lmao"}
{"id": 1241216981149204481, "created_at": "Sat Mar 21 04:16:03 +0000 2020", "full_text": "blankpink dont gotta worry about corona because they locked in the basement"}
{"id": 1241216981509931008, "created_at": "Sat Mar 21 04:16:03 +0000 2020", "full_text": "I heard ligma was deadlier than the corona virus 😔"}
{"id": 1241216985507270658, "created_at": "Sat Mar 21 04:16:04 +0000 2020", "full_text": "BREAKING: Trump says he didn't expect COVID-19 to be a big deal now that we're in 2020."}
{"id": 1241216985519869952, "created_at": "Sat Mar 21 04:16:04 +0000 2020", "full_text": "tryna hide from CORONA ian going outside for days."}
{"id": 1241216985578471425, "created_at": "Sat Mar 21 04:16:04 +0000 2020", "full_text": "Some lady asked me \"aren't you glad your job is considered essential during a pandemic?\" And I was like I mean I guess until we get infected to and pass it on to all of you and she just said she was glad she still has a job to go to"}
{"id": 1241216989630058496, "created_at": "Sat Mar 21 04:16:05 +0000 2020", "full_text": "#StayHomeStaySafe from the #pandemic coronavirus #covid19"}
{"id": 1241216993954369536, "created_at": "Sat Mar 21 04:16:06 +0000 2020", "full_text": "I had booked my ticket for 22nd March on Kota Patna Train (13238) departing at 18:10 from Kota. I stay alone here and need to go to my home. \nThere are rumours that all train has been cancelled on 22 March. Please help @RailwaySeva @RailMinIndia @NWRailways"}
{"id": 1241216994340409345, "created_at": "Sat Mar 21 04:16:06 +0000 2020", "full_text": "“ I think I got the corona bro.... I should be at a live pop smoke concert by Tomorrow” bro really had me dead"}
{"id": 1241217002267496449, "created_at": "Sat Mar 21 04:16:08 +0000 2020", "full_text": "STAY HOME.\n\nKEEP YOUR COOTIES TO YERSELF.\n\nSNITCH ON NON-ESSENTIAL BUSINESSES THAT FORCE THEIR WORKERS TO COME IN TO WORK, THE BASTARDS.\n\nYOU ARE LIVING THROUGH THE PLAGUE OF 2020.\n\nIF YOU'RE LUCKY."}
{"id": 1241217002644975617, "created_at": "Sat Mar 21 04:16:08 +0000 2020", "full_text": "I know I’m not the first one to think this, but maybe with all the hotels being shut down, maybe states/cities should start with Trump hotels to house the sick. Assuming they are actually suitable for humans to live in while going through covid."}
{"id": 1241217002653523968, "created_at": "Sat Mar 21 04:16:08 +0000 2020", "full_text": "Finna cop all the new @RusSwole GBT Merch tomorow morning so when we get back after this corona the fits can be HITTIN! 🥵"}
{"id": 1241217006461784064, "created_at": "Sat Mar 21 04:16:09 +0000 2020", "full_text": "*Updates Tinder Bio*\nI’ve tested negative to COVID-19 and Herpes.\n\nWelcome to dating in 2020"}
{"id": 1241217010706665483, "created_at": "Sat Mar 21 04:16:10 +0000 2020", "full_text": "My brother (thankfully) has come home so under a single roof we have:  a toddler potty training, someone quitting smoking cold turkey, and someone on a strict diet...all during a pandemic. Plus me and my sister. All good thoughts welcomed."}
{"id": 1241217015081127937, "created_at": "Sat Mar 21 04:16:11 +0000 2020", "full_text": "What the fuck idiot he is. Why he came to contract me a new room or building. Even in coronavirus situation... And also he does not take a mask."}
{"id": 1241217018835197952, "created_at": "Sat Mar 21 04:16:12 +0000 2020", "full_text": "The US has a guy running their pandemic committee who believes this is part of the 4 horsemen prophecied in “revelations” by a homeless man in a cave. WHAT COULD GO WRONG"}
{"id": 1241217019090890752, "created_at": "Sat Mar 21 04:16:12 +0000 2020", "full_text": "Weekend and stay at home!"}
{"id": 1241217039986982913, "created_at": "Sat Mar 21 04:16:17 +0000 2020", "full_text": "Watching this UFC fight and ain't no fans there because of corona😑"}
{"id": 1241217044361560065, "created_at": "Sat Mar 21 04:16:18 +0000 2020", "full_text": "How hard is it for y’all to stay da fuc home??????"}
{"id": 1241217044655288321, "created_at": "Sat Mar 21 04:16:18 +0000 2020", "full_text": "I have a feeling I’m going to come in contact with corona"}
{"id": 1241217044806164482, "created_at": "Sat Mar 21 04:16:18 +0000 2020", "full_text": "hi arizona just had its first corona virus related death, how are YOU doing today"}
{"id": 1241217048484724736, "created_at": "Sat Mar 21 04:16:19 +0000 2020", "full_text": "We love and support you @realDonaldTrump. Thank you for fighting for our borders, thank you for speaking up against totalitarian china, thank you for great economy before the pandemic, thank you for everything you do during pandemic! #ThankYouPresidentTrump"}
{"id": 1241217060937424896, "created_at": "Sat Mar 21 04:16:22 +0000 2020", "full_text": "I had to go to the chemist to pick up a script. I wore a mask. I saw about 3 others wearing masks out of a few hundred people, all going about their days as usual. No need to panic but being aware is vital right now \n#Melbourne #covid19 #coronavirus"}
{"id": 1241217061101228037, "created_at": "Sat Mar 21 04:16:22 +0000 2020", "full_text": "social distancing is crazy man everything is loaded with sexual tension i literally cannot watch another human being eat fruit right now"}
{"id": 1241217065576550400, "created_at": "Sat Mar 21 04:16:23 +0000 2020", "full_text": "Boxing people: After all of this is done, will the PBC ring card grind still be referred to as the Corona girls?"}
{"id": 1241217069712134144, "created_at": "Sat Mar 21 04:16:24 +0000 2020", "full_text": "now we can all see that #politicians lie #liar. promise to keep citizens safe. now at a time when they do the least using #taxes hahahaha. #GTFO. #corona #Covid_19"}
{"id": 1241217078096429057, "created_at": "Sat Mar 21 04:16:26 +0000 2020", "full_text": "Maybe it’s a blessing that I can’t stay home because I just finished off two bottles of wine in a hour. #cheers"}
{"id": 1241217078213914624, "created_at": "Sat Mar 21 04:16:26 +0000 2020", "full_text": "Sometimes a shower will energize you. Sometimes it’ll drag you further into your sleepiness. Im def experiencing the latter. \n\nThe water hit different when you sheltering in place."}
{"id": 1241217094819209217, "created_at": "Sat Mar 21 04:16:30 +0000 2020", "full_text": "Hey everyone! I havent streamed in awhile because of this whole virus thing and I've been really watching alot of news lately so stay safe everyone! #Covid_19 #coronavirus"}
{"id": 1241217099105697792, "created_at": "Sat Mar 21 04:16:31 +0000 2020", "full_text": "i swear if ccw gets cancelled bc of coronavirus i’m going to throw myself off a building. WHAT THE FUCK AM I SUPPOSED TO LOOK FORWARD TO FOR SUMMER IF I DONT HAVE SUMMER CAMP :("}
{"id": 1241217107343355904, "created_at": "Sat Mar 21 04:16:33 +0000 2020", "full_text": "I had big plans for the summer corona gotta get tf"}
{"id": 1241217112045043714, "created_at": "Sat Mar 21 04:16:34 +0000 2020", "full_text": "I started a little series in my stories on Instagram on living with Covid-19 because here in South Korea it's been a part of our lives for several weeks. Thought I might as well let a few people know what to expect and what we've done right (or wrong) that you can learn from ❤"}
{"id": 1241217115329310722, "created_at": "Sat Mar 21 04:16:35 +0000 2020", "full_text": "Why are we expected to open our restaurant to possible contamination from 75-100 households a day(Takeout), where is the Social Distancing in this?” Been closed since Monday night, employees/myself now feeling pressure.\n@foxnewsnight"}
{"id": 1241217115383664646, "created_at": "Sat Mar 21 04:16:35 +0000 2020", "full_text": "My mom works for CNN and i just overheard her talking about joe bidens death??? I dont think its coronavirus related.\n #RIPJoeBiden"}
{"id": 1241217875471368192, "created_at": "Sat Mar 21 04:19:36 +0000 2020", "full_text": "Spent 5+ hours on various @zoom_us calls as part of the @KelleySchool #COVID19IdeaSprint. More than 150 people focused on innovative solutions to #COVID related issues. Very cool open collaboration!"}
{"id": 1241217875869720576, "created_at": "Sat Mar 21 04:19:36 +0000 2020", "full_text": "I swear everyone decided to go to Starbucks today y’all don’t really understand that you have to STAY HOME so this shit doesn’t spread even more😤"}
{"id": 1241217879112126464, "created_at": "Sat Mar 21 04:19:37 +0000 2020", "full_text": "No se imaginan lo que he llorado pensando en el coronavirus y lo que le hace las personas😞"}
{"id": 1241217887341182976, "created_at": "Sat Mar 21 04:19:39 +0000 2020", "full_text": "FaceTime shots with friends when you practicing social distancing is actually a lot of fun lol"}
{"id": 1241217896136585218, "created_at": "Sat Mar 21 04:19:41 +0000 2020", "full_text": "Request all the newa channels to telecast non COVID19 news for 15 minutes / hour\nIf you agree RT please"}
{"id": 1241217908207792128, "created_at": "Sat Mar 21 04:19:44 +0000 2020", "full_text": "I am currently reviewing a lot of documentation from govt agencies about federal government activities related to coronavirus. Almost all of them start with the words, “Under President Trump’s leadership, . . .”"}
{"id": 1241217912762798081, "created_at": "Sat Mar 21 04:19:45 +0000 2020", "full_text": "The series of events causwd by COVID-19 and the death of a family member has really fucked me up lately. I don't know anymore. I just don't. The boredom and sadness combined is a really bad mix. They just make me stressed and hopeless in life. AT LEAST 3 more weeks of this!!!!!!"}
{"id": 1241217916709875713, "created_at": "Sat Mar 21 04:19:46 +0000 2020", "full_text": "Haven’t talked or seen/FaceTimed my kid through this whole pandemic, crazy"}
{"id": 1241217916915388417, "created_at": "Sat Mar 21 04:19:46 +0000 2020", "full_text": "The meanest thing @Ythelastmatt has ever done to me was say, “this social distancing would be the perfect time to socialize a kitten” and then deny me a kitten."}
{"id": 1241217933172453377, "created_at": "Sat Mar 21 04:19:50 +0000 2020", "full_text": "The movie industry and the descent of who made it, Italian based pandemic movies"}
{"id": 1241217933415788547, "created_at": "Sat Mar 21 04:19:50 +0000 2020", "full_text": "#CoronavirusOutbreak #CDC #Covid_19 Grocery store and walmart cashiers and workers, can't keep a 'Safe distance\" from people while they're working. They get swamped. Thousands of strangers a day going by them and through their lanes. They're almost guaranteed to get coronavirus."}
{"id": 1241217942009851905, "created_at": "Sat Mar 21 04:19:52 +0000 2020", "full_text": "*talking about the coronavirus* “look at us. who would’ve thought? not me!”"}
{"id": 1241217945809780743, "created_at": "Sat Mar 21 04:19:53 +0000 2020", "full_text": "When colleges r shut 2 prevent the spread of #covid19, why is it imp 4 professors of govt &amp; aided colleges to report daily?My parents r nearing their 60s &amp; my neighbor a cancer survivor - all professors putting themselves at risk to report to work.\n@rameshpokhriyal @BSYBJP"}
{"id": 1241217946313199616, "created_at": "Sat Mar 21 04:19:53 +0000 2020", "full_text": "We should just let corona get all of us and leave it up to natural selection"}
{"id": 1241217946401116160, "created_at": "Sat Mar 21 04:19:53 +0000 2020", "full_text": "It is our duty to safeguard ourselves from Corona virus and help other to protect themselves in such epidemics situation prevailing throughout the world !!! So let's avoid traveling, avoid gathering, take fresh foods, do exercises and practice meditation!!!"}
{"id": 1241217950247530497, "created_at": "Sat Mar 21 04:19:54 +0000 2020", "full_text": "Something that hasn't gotten enough attention: are prisons overcrowded with nonviolent offenders hubs for #Covid_19 ? #Trump2020Landslide #TrumpRecession #Tulsi2020 #lockdown"}
{"id": 1241217954605383682, "created_at": "Sat Mar 21 04:19:55 +0000 2020", "full_text": "Corona joined the seltzer game and now I feel like I wanna try Vegas bomb seltzers"}
{"id": 1241217963291787265, "created_at": "Sat Mar 21 04:19:57 +0000 2020", "full_text": "Oh! pour une fois le coronavirus n'est pas en tendance France"}
{"id": 1241217967402221568, "created_at": "Sat Mar 21 04:19:58 +0000 2020", "full_text": "\"A person dies from coronavirus every 10 minutes in Iran.\n&amp;\nMore than 4000 deaths in Italy &amp; counting.\"\n\nAll because they didn't listen to \"Stay at home\" warnings &amp; kept hanging out despite government's warnings.\n#lockdownpakistan"}
{"id": 1241217975710965760, "created_at": "Sat Mar 21 04:20:00 +0000 2020", "full_text": "India is vulnerable from #ChineseWuhanVirus till monsoon. And monsoon will bring new epidemic.."}
{"id": 1241217979360174080, "created_at": "Sat Mar 21 04:20:01 +0000 2020", "full_text": "¿Quien decidió que es EL coronavirus y no LA coronavirus? ¿Es el virus o la corona quien define el genero? ¿¡Mejor LE coronavirus?! Quitenme el vino"}
{"id": 1241217979724861442, "created_at": "Sat Mar 21 04:20:01 +0000 2020", "full_text": "Reminder: Stay Home! Tell your friends and family to do the same. Thanks!"}
{"id": 1241217988235276288, "created_at": "Sat Mar 21 04:20:03 +0000 2020", "full_text": "it's time to stop the testing drive. I was one of the biggest proponents a week ago but times have changed. We missed the window and too many people are sick. Just stay home. Only get medical help if it's an emergency. Otherwise, healthy or sick, #staythefuckhome #Covid_19"}
{"id": 1241217988491173890, "created_at": "Sat Mar 21 04:20:03 +0000 2020", "full_text": "Hope everyone is doing OK during these trying times.\n\n#SocialDistancing #outbreak2020"}
{"id": 1241217992140247041, "created_at": "Sat Mar 21 04:20:04 +0000 2020", "full_text": "my whole tl in a collective 2gether + why ru lockdown when did that happen"}
{"id": 1241218021512880128, "created_at": "Sat Mar 21 04:20:11 +0000 2020", "full_text": "In order to prevent vendors from overcharging amid panic-buying due to #coronavirus threat,the government capped the prices of hand sanitizers.Consumer Affairs Minister Ram Vilas Paswan tweeted that the price of 200 ml bottle of hand sanitizer cannot be sold for more than Rs 100."}
{"id": 1241218030022971392, "created_at": "Sat Mar 21 04:20:13 +0000 2020", "full_text": "I hope in this CORONA Crisis Airtel give proper Network and Internet Services to their Customers to Fight with Corona, so using that they get proper communication. \n\n@Airtel_Presence @VittalGopal \n@ashooke123 @51581349544"}
{"id": 1241218030048346117, "created_at": "Sat Mar 21 04:20:13 +0000 2020", "full_text": "Maybe two weeks ago I was just your ordinary dude who minded his own business, skeptic on what wild shit has been out there in the world: Lochness, Aliens, JFK but never cared to dig deep into “conspiracy theories”. I had my doubts about the quiet rumors w/ COVID-19...."}
{"id": 1241218030111162368, "created_at": "Sat Mar 21 04:20:13 +0000 2020", "full_text": "Honest observation: Even in flyover country items are in short supply no matter how calm the shopping or how frequent and fervent the restocking. Panic isn't beneficial, but neither is denying the realities I see. I'm filling holes every day or so in reasonable quantities."}
{"id": 1241218034167173121, "created_at": "Sat Mar 21 04:20:14 +0000 2020", "full_text": "You won’t take your own mother to chemo because you’re afraid of COVID-19? Even though her chemo is in a hospital. Okay, boomer."}
{"id": 1241218038717804544, "created_at": "Sat Mar 21 04:20:15 +0000 2020", "full_text": "It’s Friday night and my street is quiet.\nMY STREET IS NEVER THIS QUIET! 🥺\n#QuarantineLife"}
{"id": 1241218936210890753, "created_at": "Sat Mar 21 04:23:49 +0000 2020", "full_text": "Pls, what is non essential travel alot of internationals are worried about how they get back home without contracting this virus in the process or taking it to their countries. The Chinese citizens have been provided for but nothing for other countries @BorisJohnson @ukhomeoffice"}
{"id": 1241218936495988736, "created_at": "Sat Mar 21 04:23:49 +0000 2020", "full_text": ".@normanswan what impact could heading into Winter and flu season have on covid19 spread/infections in Australia? Looking at numbers around the world, it looks like covid19 could be more virulent in colder weather."}
{"id": 1241218940078116865, "created_at": "Sat Mar 21 04:23:50 +0000 2020", "full_text": "If you have the opportunity to work in a place where serious and proactive measures are taken against the spread of COVID19, pls take it with all seriousness, our government is a scam and have nothing in stock for us the citizens.\nHelp urself by reducing the risk of exposure."}
{"id": 1241218948705726464, "created_at": "Sat Mar 21 04:23:52 +0000 2020", "full_text": "#coronavirus Janta Carfew shld be implemented for minimum 4 days and then all the Civic bodies of our Country shld be told to Sanitize every part of the area under their Jurisdiction. Then only we can defeat Coronavirus"}
{"id": 1241218956792299520, "created_at": "Sat Mar 21 04:23:54 +0000 2020", "full_text": "Do you think China is to blame for the virus outbreak? If so, why?"}
{"id": 1241218965390548992, "created_at": "Sat Mar 21 04:23:56 +0000 2020", "full_text": "Tanginang covid yan e"}
{"id": 1241218969400295424, "created_at": "Sat Mar 21 04:23:57 +0000 2020", "full_text": "The dean of my university sent out a message to all nursing students this morning. We'll be limping through so that we can still graduate in time. The CMO advised we continue our studies and placements in hospitals while COVID evolves because well...people might need replacing."}
{"id": 1241218969865981953, "created_at": "Sat Mar 21 04:23:57 +0000 2020", "full_text": "the coronavirus has a specialized shape and design with a programmed DNA that can replicate fast when needed.  It mutated from other more benign coronavirus - Pestilence is the 4th horse of the Apocalyse- This is forerunner- a foreshadowing..#CosmicCrossroadCountdown"}
{"id": 1241218986248818688, "created_at": "Sat Mar 21 04:24:01 +0000 2020", "full_text": "Don't worry guys... The Coronaviris was made in China. That means it's gonna fall apart soon."}
{"id": 1241218986244804608, "created_at": "Sat Mar 21 04:24:01 +0000 2020", "full_text": "Am I the only one not understanding why they are not testing enough for Covid-19 in Canada even though many labs are wanting to help out? Isn't that the first step to containment?"}
{"id": 1241219002858430470, "created_at": "Sat Mar 21 04:24:05 +0000 2020", "full_text": "Capitalism decided to decrease the budgetary of funding scientific research turning the scientific field into a prepaid tasks. The whole world pays for that now. \n#coronavirus #COVID19"}
{"id": 1241219032466042882, "created_at": "Sat Mar 21 04:24:12 +0000 2020", "full_text": "Shits getting real with this Corona shyt"}
{"id": 1241219640736563200, "created_at": "Sat Mar 21 04:26:37 +0000 2020", "full_text": "#ThankYouPresidentTrump #1 Trending, los-negativos! Bet you won't have trouble cashing that stimulus check, in two weeks, while you slander Mr. Trump. People should be ashamed. Thanks Trump! This COVID-19 surprised everyone, with the speed at which it came in. Hard to see virus!"}
{"id": 1241219653134934016, "created_at": "Sat Mar 21 04:26:40 +0000 2020", "full_text": "Shouts out to working at a resort during a global pandemic. Just got laid off woo."}
{"id": 1241219661607227392, "created_at": "Sat Mar 21 04:26:42 +0000 2020", "full_text": "You know how hard this coronavirus is hitting? Was at the 🔫range today zeroing &amp; a yt Marine tried to steal a pack of targets from me. $2 worth..."}
{"id": 1241219661775147008, "created_at": "Sat Mar 21 04:26:42 +0000 2020", "full_text": "Why is #cbs spreading expired and irrelevant information on #coronavirus by replaying last weeks #Colbert ?!?!?!"}
{"id": 1241219678099259392, "created_at": "Sat Mar 21 04:26:46 +0000 2020", "full_text": "Got a message from a childhood friend in Sichuan, China messaging me that she is worried about the coronavirus in North America and checking in. Yeah, this is where we are at, folks. Chinese friends are concerned about NA because of lack of proactive policies. Sigh."}
{"id": 1241219678284001280, "created_at": "Sat Mar 21 04:26:46 +0000 2020", "full_text": "Just a PSA: please check on your only child friends during this time oF social distancing because I can promise you...WE ARE VERY BORED AND LONELY"}
{"id": 1241219682138492928, "created_at": "Sat Mar 21 04:26:47 +0000 2020", "full_text": "#coronavirus #Covid_19 #workingfromhome #WorkFromHome #ChristmasInMarch let’s put our Christmas lights back out to spread cheer, and love, and hope in our community during this strange and dark time.."}
{"id": 1241219694939389954, "created_at": "Sat Mar 21 04:26:50 +0000 2020", "full_text": "It’s now been a week since I’ve had a new book to read. \n\nThis outbreak will break me soon."}
{"id": 1241219695258329088, "created_at": "Sat Mar 21 04:26:50 +0000 2020", "full_text": "whose dick do i have to suck to get the coronavirus"}
{"id": 1241219699247132672, "created_at": "Sat Mar 21 04:26:51 +0000 2020", "full_text": "corona has me staying up late binge watching Chrisley knows best on hulu. not complaining"}
{"id": 1241219707492913152, "created_at": "Sat Mar 21 04:26:53 +0000 2020", "full_text": "so the movie tangled right...? \nshe’s quarantined... right?? \nname of the kingdom??? \nCORONA.\n\nWHAT \nTHE \nF"}
{"id": 1241219716108222464, "created_at": "Sat Mar 21 04:26:55 +0000 2020", "full_text": "el coronavirus arruino mi amor de verano \n#ElCapitalismoEsElVirus"}
{"id": 1241219716137586688, "created_at": "Sat Mar 21 04:26:55 +0000 2020", "full_text": "COUGH COUGH      I just coughed on you now you have the corona virus. Go wash your hands immediately if you want to live."}
{"id": 1241219716242386946, "created_at": "Sat Mar 21 04:26:55 +0000 2020", "full_text": "Imagine while you think COVID 19 is finished and then boom, China releases COVID19 S Plus.😂😂🏃🏻🏃🏻🛫🛫🛫🛫🛫"}
{"id": 1241219720197652482, "created_at": "Sat Mar 21 04:26:56 +0000 2020", "full_text": "Keep your surrounding area clean wash your hands regularly and keep safe yourself from Corona #cobid19#........"}
{"id": 1241219724853182464, "created_at": "Sat Mar 21 04:26:57 +0000 2020", "full_text": "Pandemic got my family having dinner together again. In other words, somebody about to cry"}
{"id": 1241219732881182720, "created_at": "Sat Mar 21 04:26:59 +0000 2020", "full_text": "WE NEED TO LOCK\nEVERYTHING DOWN \n\nWE ARE NOT DOING ENOUGH TO STOP THIS!"}
{"id": 1241219733065576449, "created_at": "Sat Mar 21 04:26:59 +0000 2020", "full_text": "We can do it guys.. patulong tayo sa china,singapore,taiwan,and south korea, \n\"MASS TESTING NOW\""}
{"id": 1241219737524137985, "created_at": "Sat Mar 21 04:27:00 +0000 2020", "full_text": "need jud ning social distancing labaw nag wa moy label."}
{"id": 1241219740946673664, "created_at": "Sat Mar 21 04:27:01 +0000 2020", "full_text": "total corona infected people in India....258"}
{"id": 1241219745610956800, "created_at": "Sat Mar 21 04:27:02 +0000 2020", "full_text": "I love how many of my ladies are teaching themselves to do full sets during social distancing😭💕"}
{"id": 1241219745736806400, "created_at": "Sat Mar 21 04:27:02 +0000 2020", "full_text": "If you corona virus Free Check In!!"}
{"id": 1241219749352259585, "created_at": "Sat Mar 21 04:27:03 +0000 2020", "full_text": "I have read some posts saying people hope trump and his administration get the coronavirus and die. You are horrible people. I don’t agree with the handling of the virus in the US but they is despicable! #coronavirus"}
{"id": 1241219753785430016, "created_at": "Sat Mar 21 04:27:04 +0000 2020", "full_text": "Please don’t spread China news. Do you think they are true. We all know that only censored news come out."}
{"id": 1241219753798066178, "created_at": "Sat Mar 21 04:27:04 +0000 2020", "full_text": "By 8 pm every night I’m convinced I have the covid"}
{"id": 1241219761947566080, "created_at": "Sat Mar 21 04:27:06 +0000 2020", "full_text": "Dear @narendramodi Ji, how about you doing #MannKiBaat on #JantaCurfew ?? \nThe whole nation may sit in home and can watch your message to build a strong nation fighting against this Pandemic Corona Virus.\n@PMOIndia\n#Idea"}
{"id": 1241219766242562048, "created_at": "Sat Mar 21 04:27:07 +0000 2020", "full_text": "Coronavirus positive cases in Maharashtra rise to 63; eleven more cases found since Friday evening: Official\n\n@PTI_News"}
{"id": 1241220421032108033, "created_at": "Sat Mar 21 04:29:43 +0000 2020", "full_text": "I found if I spit out the window while driving the person behind me (tailgator) practices social distancing."}
{"id": 1241220421074087943, "created_at": "Sat Mar 21 04:29:43 +0000 2020", "full_text": "Morir por Coronavirus y no de cirrosis no sería muy Leaving Las Vegas de mi parte."}
{"id": 1241220424702312448, "created_at": "Sat Mar 21 04:29:44 +0000 2020", "full_text": "Our municipality Ray Nkonyeni as a caring and responsible government has taken precautions to protect both employees and citizens against the spread of COVID 19. Amongst others the following decisions tavern taken ; Banning bathing in all our 21 beaches"}
{"id": 1241220425155325952, "created_at": "Sat Mar 21 04:29:44 +0000 2020", "full_text": "This corona virus is straight up a buzzkill dude. AND a major cockblock."}
{"id": 1241220428862980096, "created_at": "Sat Mar 21 04:29:45 +0000 2020", "full_text": "I'm self-quarantining. As an introvert, it's kinda natural.\n\nBut to be honest, this is probably gonna get worse before it gets better.\n\nI'm doing the hand washing thing, and the sanitizing thing, and the social distancing thing.\n\n(cont)"}
{"id": 1241220429051613184, "created_at": "Sat Mar 21 04:29:45 +0000 2020", "full_text": "\"Mujhe Nahi Hoga\"\n\"It wont happen to me\"\n\nThought those who have tested Positive for Coronavirus.\n\nSo, stay at home. Enjoy movies, spend time with parents (which you missed), sleep, eat.\n\n#IndiaFightsCorona"}
{"id": 1241220450371461121, "created_at": "Sat Mar 21 04:29:50 +0000 2020", "full_text": "MANI Q PORRA N PARO DE TOSSIR SE RU TIVER CORONA VO ME MAYA PQ TO CM A MINHA VO EM CASA😡😡😡😡😡😡"}
{"id": 1241220450535067648, "created_at": "Sat Mar 21 04:29:50 +0000 2020", "full_text": "Corona or not I’m gone get my WINGS !!!"}
{"id": 1241220458634231813, "created_at": "Sat Mar 21 04:29:52 +0000 2020", "full_text": "The trend we’re going at the US will be 3rd in confirmed cases of Covid-19 by the end of the weekend, only behind China and Italy"}
{"id": 1241220463172321280, "created_at": "Sat Mar 21 04:29:53 +0000 2020", "full_text": "gosh, I sure hope trump doesn't get covid-19 and have to go into the hospital and be put on a ventilator. Especially if none were available."}
{"id": 1241220466783772673, "created_at": "Sat Mar 21 04:29:54 +0000 2020", "full_text": "Bill Gates had talked about a global pandemic halting the world in 2015 TedX talk"}
{"id": 1241220475050774530, "created_at": "Sat Mar 21 04:29:56 +0000 2020", "full_text": "Everyday since #Covid19 I listen to @NYGovCuomo give a briefing then dodo bird has his moment before cameras...  there is no comparison."}
{"id": 1241220479450353665, "created_at": "Sat Mar 21 04:29:57 +0000 2020", "full_text": "Just had my hair and makeup trial for my now postponed wedding with new date that cannot be determined due to all the uncertainty. When all this (hopefully) blows over, my one hope is that the disgusting, unethical wet markets are completely shutdown for good. #covid19 #wedding"}
{"id": 1241220483447541762, "created_at": "Sat Mar 21 04:29:58 +0000 2020", "full_text": "we going to stay at home until 31st"}
{"id": 1241220488346517505, "created_at": "Sat Mar 21 04:29:59 +0000 2020", "full_text": "So this week college is closed &amp; now I have to do class via video meeting. So thanks corona virus (being sarcastic)😒\n\nFeels weird being in class via video &amp; not in person."}
{"id": 1241220492092112896, "created_at": "Sat Mar 21 04:30:00 +0000 2020", "full_text": "Bored and reading all the COVID-19 emails from companies. If you need something to do."}
{"id": 1241220496659709952, "created_at": "Sat Mar 21 04:30:01 +0000 2020", "full_text": "Tuesday isn't so bad...\nIt's a sign that I've somehow survived Monday.\n   - Anonymous\n\nFRANKIANAS STAYATHOME"}
{"id": 1241220496739504128, "created_at": "Sat Mar 21 04:30:01 +0000 2020", "full_text": "Not having insurance during a pandemic is interesting"}
{"id": 1241220500216360961, "created_at": "Sat Mar 21 04:30:02 +0000 2020", "full_text": "I don’t blame the big orange turd for the COVID-19 virus, but I do blame him for the three and a half weeks delay in fighting the virus, and to top that he is still dragging his feet, why is this being allowed"}
{"id": 1241220504947527680, "created_at": "Sat Mar 21 04:30:03 +0000 2020", "full_text": "friends suriya was the real social distancing king. dude legit packed his bag and cut off everyone and moved to a whole other region after he broke up with vijay"}
{"id": 1241220512908546049, "created_at": "Sat Mar 21 04:30:05 +0000 2020", "full_text": "Thank you for disbanding the global pandemic response team within the NSC. You and your incompetents administration have blood on your hands#ThankYouPresidentTrump"}
{"id": 1241220521729146881, "created_at": "Sat Mar 21 04:30:07 +0000 2020", "full_text": "Look, folks, I know you're taking precautions, however, when you touch multiple surfaces with those anti-bacterial gloves and then open a straw and place it directly into your Wawa smoothie...you're kind of defeating the purpose.\nCovid more like D'ohvid..ha haa"}
{"id": 1241220529614274560, "created_at": "Sat Mar 21 04:30:09 +0000 2020", "full_text": "With COVID-19, I learn something new everyday:\n\n1. Toilet paper to be used as masks.\n2. Condoms to be used as gloves."}
{"id": 1241220533946990593, "created_at": "Sat Mar 21 04:30:10 +0000 2020", "full_text": "When social distancing is to be maintained, why did the VVIPs ignore that and attend her parties? They are equally responsible. All think they are above Law and karenge apni mann maani #Kanika_Kapoor"}
{"id": 1241220550963253249, "created_at": "Sat Mar 21 04:30:14 +0000 2020", "full_text": "What I have been reading about coronavirus msgs through WhatsApp and people are sharing their SS, I am so happy that I don’t use WhatsApp 😊"}
{"id": 1241220555136778242, "created_at": "Sat Mar 21 04:30:15 +0000 2020", "full_text": "It’s so much easier to stay hydrated at work than at home :("}
{"id": 1241220558940827648, "created_at": "Sat Mar 21 04:30:16 +0000 2020", "full_text": "crush: we gotta stay home and stay positive\n\nme, trying to impress: i tested positive for corona"}
{"id": 1241220559037325314, "created_at": "Sat Mar 21 04:30:16 +0000 2020", "full_text": "I want to volunteer for society in today's corona situation . Please let me know if I can contribute @OfficeofUT @AUThackeray @commissionerabd  @priyankac19"}
{"id": 1241220559322529799, "created_at": "Sat Mar 21 04:30:16 +0000 2020", "full_text": "I cannot stop replacing song lyrics with “covid” and “corona.” It is like, Day 8."}
{"id": 1241220563541975045, "created_at": "Sat Mar 21 04:30:17 +0000 2020", "full_text": "This is the first time I have been slightly drunk since this whole pandemic thing and oh man... oh lord... oh GOLY people.. this ain’t good and it ain’t looking good LOL but at least I’m drunk!"}
{"id": 1241220563772870659, "created_at": "Sat Mar 21 04:30:17 +0000 2020", "full_text": "An uncle in US has been diagnosed with COVID-19. First (and I pray the last) case in our family."}
{"id": 1241220567988080643, "created_at": "Sat Mar 21 04:30:18 +0000 2020", "full_text": "Wonder if the Genus alpha coronavirus  comes with a bumpstock?"}
{"id": 1241220571737751553, "created_at": "Sat Mar 21 04:30:19 +0000 2020", "full_text": "How do I challange all the entertainers and athletes(yes you too) out there to give us some free entertainment from your homes. It can be a huge way we can all get through this. I challange them to show off any talent they have. Even somthing not known about. #QuarentineLife"}
{"id": 1241220575890157568, "created_at": "Sat Mar 21 04:30:20 +0000 2020", "full_text": "Perfect night of social distancing with my bros"}
{"id": 1241220576171220993, "created_at": "Sat Mar 21 04:30:20 +0000 2020", "full_text": "#COVID-19\nEurope in now the epicenter as WHO puts it, but Italy bears the heaviest burden now than any other country, yesterday alone 627 deaths reported, an increase of about 200 from previous day!"}
{"id": 1241220580193558528, "created_at": "Sat Mar 21 04:30:21 +0000 2020", "full_text": "Harry has asthma which makes him more prone to corona that boy needs to stay tf inside"}
{"id": 1241220580403286016, "created_at": "Sat Mar 21 04:30:21 +0000 2020", "full_text": "for fuuuuuucks sake. stay home."}
{"id": 1241220584589139969, "created_at": "Sat Mar 21 04:30:22 +0000 2020", "full_text": "yaaaay apparently someone was breaking into cars tonight and also we have 3 people who tested positive for corona wheeeeee"}
{"id": 1241220592419962880, "created_at": "Sat Mar 21 04:30:24 +0000 2020", "full_text": "Coronavirus postponing everything. I need my nails, hair , toes and lashes done 🥴😩."}
{"id": 1241221485043351553, "created_at": "Sat Mar 21 04:33:57 +0000 2020", "full_text": "The second they announced the lockdown I was like aiight ✌🏽 I’m out bye. While also ugly crying bc I won’t see my dog for 2 weeks."}
{"id": 1241221486276481032, "created_at": "Sat Mar 21 04:33:57 +0000 2020", "full_text": "In a tweet, @RBC @BMO @TD_Canada @scotiabank    CMHC said it \"will support lenders in allowing deferral of mortgage payments for up to six months for those impacted [by the coronavirus].\" Help your customers!"}
{"id": 1241221502764105728, "created_at": "Sat Mar 21 04:34:01 +0000 2020", "full_text": "only positive thing COVID's done is bring back chain mail"}
{"id": 1241221507277152256, "created_at": "Sat Mar 21 04:34:02 +0000 2020", "full_text": "Following social distancing protocols feels like a time where applying Romans 12 actually makes sense"}
{"id": 1241221511660404736, "created_at": "Sat Mar 21 04:34:03 +0000 2020", "full_text": "The parties and bar tabs that will happen if we ever make it out of this pandemic will create a whole new era of mythology. Men and women will become gods, able to drink incredible amounts. Liquor will flow like water. Sti's will probably run rampant."}
{"id": 1241221519289864192, "created_at": "Sat Mar 21 04:34:05 +0000 2020", "full_text": "Some Barry Manilow — I’m the virus that makes the whole world scream.. I’ll kill your lover and make you cancel everything...I’m the virus that went worldwide and started in Wuhan.. I’m the virus .. the corona virus.. I’m the virus...."}
{"id": 1241221519692288001, "created_at": "Sat Mar 21 04:34:05 +0000 2020", "full_text": "When history books write about the Coronavirus pandemic, they will remember the leadership and excellence of state governors like @jaredpolis, @GavinNewsom, @NYGovCuomo, and @GovMikeDeWine.\n\nThey will also remember the failure of @POTUS Donald Trump"}
{"id": 1241221523525918720, "created_at": "Sat Mar 21 04:34:06 +0000 2020", "full_text": "#IndiaFightsCorona\nFor a developing country like India, PM Modi says combating Corona is a big challenge. He requested two important things from 130 crore to tackle COVID-19- Sankalp(resolve) and Sayyam(restraint) @narendramodi"}
{"id": 1241221528345165824, "created_at": "Sat Mar 21 04:34:07 +0000 2020", "full_text": "During this quarantine/social distancing period, I should spend my free time learning calligraphy. Already have a basic set of pens 😂"}
{"id": 1241221536742178819, "created_at": "Sat Mar 21 04:34:09 +0000 2020", "full_text": "This feels like the longest Saturday in recorded history #lockdown #StaySafeStayHome #howmanymoregamesofhangman"}
{"id": 1241221540953366528, "created_at": "Sat Mar 21 04:34:10 +0000 2020", "full_text": "I’m finally actively posting on tiktok . You won bitch @ corona"}
{"id": 1241221557445218305, "created_at": "Sat Mar 21 04:34:14 +0000 2020", "full_text": "Anyone who doing Covid scams, you deserve to get caught slipping 💯💯"}
{"id": 1241221557747240961, "created_at": "Sat Mar 21 04:34:14 +0000 2020", "full_text": "Watching firefly and eating Mac and cheese. #flatteningthecurve #WhereAreTheTests #SocialDistancing"}
{"id": 1241221557835501568, "created_at": "Sat Mar 21 04:34:14 +0000 2020", "full_text": "#COVID19 #SocialDistancing New level of boredom reached: I now know that I will be turning 10,000 days old on June 23, 2025"}
{"id": 1241221562004578313, "created_at": "Sat Mar 21 04:34:15 +0000 2020", "full_text": "It’s either to go or not go, to get some fruit early in the morning for this lockdown"}
{"id": 1241221578106515457, "created_at": "Sat Mar 21 04:34:19 +0000 2020", "full_text": "Toma no cu esse corona vírus aí tiu"}
{"id": 1241221578521706497, "created_at": "Sat Mar 21 04:34:19 +0000 2020", "full_text": "#UofM refuses to admit patients if they don't have COVID-19, even for legitimate medical reasons. HOW THE FUCK IS THIS OK!??"}
{"id": 1241221578618056704, "created_at": "Sat Mar 21 04:34:19 +0000 2020", "full_text": "This coronavirus homeschooling situation seems to have turned my six-year-old into a teenager. The last few days, all he's done is scream in my face, stomp through the house and slam doors. It's not as fun as it sounds."}
{"id": 1241221590785732608, "created_at": "Sat Mar 21 04:34:22 +0000 2020", "full_text": "In India &amp; elsewhere around the world fight against #coronavirus requires a decision - state declared or self imposed Lockdown #JantaCurfew and its essentially about choice between saving people or saving people’s Livelihood. Choose wisely &amp; Stay Safe🙏🏼 #COVID2019"}
{"id": 1241221590802731008, "created_at": "Sat Mar 21 04:34:22 +0000 2020", "full_text": "Does fantastik kill corona? thats all i got"}
{"id": 1241221590819495936, "created_at": "Sat Mar 21 04:34:22 +0000 2020", "full_text": "i can’t wait until this corona thing is over so my anxiety can chill a little"}
{"id": 1241221595097694211, "created_at": "Sat Mar 21 04:34:23 +0000 2020", "full_text": "Gave my tattoo artist a down payment on my next tattoo without even knowing what it is. COVID feels like enough of a reason to mark my body beautifully for life."}
{"id": 1241221599195361280, "created_at": "Sat Mar 21 04:34:24 +0000 2020", "full_text": "This must be killing the Democrats.\n\nThe #CoronaVirus shot their plans to hell.\n\nTrump's economy was making them rich.\n\nThey had no intention of winning the #Election, That is why they have guaranteed losers #Biden &amp; #sanders.\n\nNow the markets have crashed &amp; they have Nothing"}
{"id": 1241221607411965959, "created_at": "Sat Mar 21 04:34:26 +0000 2020", "full_text": "With all the Corona virus cases emerging in GJ are having recent travel history to some place abroad, was the screening process  a joke in the face of Corona🤨?\n#CoronaStopKaroNa \n#PMModiOnCorona \n@AAI_Official \n@PMOIndia \nNone the less more needs to be done\n#JantaCurfew everyday"}
{"id": 1241221607760281601, "created_at": "Sat Mar 21 04:34:26 +0000 2020", "full_text": "My grandparents live next door to me and I haven’t seen them in over a month.... it’s not because of corona or anything they just don’t really like me lmao"}
{"id": 1241221608074772483, "created_at": "Sat Mar 21 04:34:26 +0000 2020", "full_text": "London  (CNN) - Eight out of ten people in the Spanish capital will get Covid-19, according to the president of the Region of Madrid, Isabel Díaz Ayuso"}
{"id": 1241221611690262528, "created_at": "Sat Mar 21 04:34:27 +0000 2020", "full_text": "#ThankYouPresidentTrump for keeping AMERICA FIRST and making sure we surpass Iran on the total number of #COVID19 cases🇺🇸"}
{"id": 1241221611904290817, "created_at": "Sat Mar 21 04:34:27 +0000 2020", "full_text": "If yall are ordering food for delivery while you get to stay home safe you need to be tipping your drivers like, $6 *minimum* for that shit."}
{"id": 1241221620502495232, "created_at": "Sat Mar 21 04:34:29 +0000 2020", "full_text": "Stay safe \nStay at home \n#الغاء_الترم_الثاني_للجامعات"}
{"id": 1241221636893716482, "created_at": "Sat Mar 21 04:34:33 +0000 2020", "full_text": "Could’ve been @ Beyond but Corona said no 😒\n\nFuck that bitch"}
{"id": 1241221636956647430, "created_at": "Sat Mar 21 04:34:33 +0000 2020", "full_text": "Lmaooooo RT @AceHudsonJr: Don’t let the Corona Virus distract you from the fact that Ozuna was in a gay porn.."}
{"id": 1241221641532616704, "created_at": "Sat Mar 21 04:34:34 +0000 2020", "full_text": "don't waste tissues during the lockdown just reminding lmao"}
{"id": 1241221649824808960, "created_at": "Sat Mar 21 04:34:36 +0000 2020", "full_text": "Australia's response isn't completely incompetent - Actually surprised\n\n\"Mr Hunt said 115,000 tests for coronavirus had been conducted in Australia, which he said was \"one of the highest in the world\" as well as one of the \"highest per capita rates of testing in the world.\""}
{"id": 1241221653759049728, "created_at": "Sat Mar 21 04:34:37 +0000 2020", "full_text": "Thank @HUL_News for committing ₹100 crore to fight against #COVID."}
{"id": 1241221658188247040, "created_at": "Sat Mar 21 04:34:38 +0000 2020", "full_text": "REQUEST: Been hearing everywhere that the Chinese government is responsible for this pandemic; that they silenced whistleblowers, withheld crucial information and played down the threat posed by #COVID19. \n\nCan anyone pls share articles that prove/disprove this? +"}
{"id": 1241221658473631744, "created_at": "Sat Mar 21 04:34:38 +0000 2020", "full_text": "COVID-19 really out here showing the world that we take a lot of things that we view as trivial for granted..."}
{"id": 1241221662088937472, "created_at": "Sat Mar 21 04:34:39 +0000 2020", "full_text": "Maybe @elonmusk is correct and we are in a simulation. Only, this simulation is mid game of @NdemicCreations Plague Inc and we are about to see the next mutations hit big time! #coronavirus #coronavirusau"}
{"id": 1241221671110893568, "created_at": "Sat Mar 21 04:34:41 +0000 2020", "full_text": "Guys I’m not gonna get Covid-19 because I have toilet paper and water😤"}
{"id": 1241221674667671554, "created_at": "Sat Mar 21 04:34:42 +0000 2020", "full_text": "I live in Washington state and I don’t understand @GovInslee and his reluctance to lockdown washington.  It’s obvious people are more interested in hanging out at the beach than doing the responsible thing and making these idiots behave themselves"}
{"id": 1241221674982420481, "created_at": "Sat Mar 21 04:34:42 +0000 2020", "full_text": "This push-up challenge is honestly the final straw for me. Corona Virus has taken so many things away from me, but if I have to watch these man children do fake prison work outs for one more day... I’m going to kill myself"}
{"id": 1241221678916460547, "created_at": "Sat Mar 21 04:34:43 +0000 2020", "full_text": "they too scared la to lockdown the country its gonna affect the economy more"}
{"id": 1241222675718115330, "created_at": "Sat Mar 21 04:38:41 +0000 2020", "full_text": "se n fosse o corona hr dessas era p eu estar no último nível de alucinação c os amigos q eu gosto"}
{"id": 1241222694080843777, "created_at": "Sat Mar 21 04:38:45 +0000 2020", "full_text": "Wondering if abortions at Planned Parenthood are \"elective\" procedures, now being banned throughout the US? Corona may just save the unborn!!! #QAnon #TheStorm #TheGreatAwakening #Pedovore #Pizzagate #WW1WGA"}
{"id": 1241222698161672192, "created_at": "Sat Mar 21 04:38:46 +0000 2020", "full_text": "It’s the first weekend of this lockdown and I already want to go out and black out 🥴"}
{"id": 1241222698400919553, "created_at": "Sat Mar 21 04:38:46 +0000 2020", "full_text": "El apocalipsis se llama coronavirus?"}
{"id": 1241222698547548160, "created_at": "Sat Mar 21 04:38:46 +0000 2020", "full_text": "One day scientiest will find vaccine for #coronavirus. But no vaccine for cast based resrevation can be found by Govt of India. Death rate is more due to cast based reservation policy as compared to corona. #JanataCurfewMarch22 #KarinaBautista #Covid_19 #CoronaStopKaroNa"}
{"id": 1241222719384977409, "created_at": "Sat Mar 21 04:38:51 +0000 2020", "full_text": "1st spotting of a physician from a local university hospital asking our neighborhood Facebook group for N95 masks, due to the shortage of personal protective equipment for healthcare workers. \n\nCool, cool."}
{"id": 1241222723767947264, "created_at": "Sat Mar 21 04:38:52 +0000 2020", "full_text": "No I don’t have the coronavirus, I just took a fat dab ok."}
{"id": 1241222727400181760, "created_at": "Sat Mar 21 04:38:53 +0000 2020", "full_text": "Request to All state governments and Government of India to please put on hold or ban all the parties, functions, prayer meetings etc. which will have gathering of  10 people or more across India till we are able to control the pandemic of COVID 19. \n#PMModi #NarendraModi"}
{"id": 1241222735730262016, "created_at": "Sat Mar 21 04:38:55 +0000 2020", "full_text": "Just finished watching Outbreak. I’m so happy that it had a good ending 😩"}
{"id": 1241222735830724608, "created_at": "Sat Mar 21 04:38:55 +0000 2020", "full_text": "Free Access on Testbook Courses | Learn from your Home | Stay Safe\n\nUse Code - KILLCORONA  to avail the paid course for free.\n\nFree Access Available Only Till 31st March, 2020\n\n#Deal #offers #Free"}
{"id": 1241222736061464576, "created_at": "Sat Mar 21 04:38:55 +0000 2020", "full_text": "Lagging my ass off cus of corona 😡"}
{"id": 1241222739957960705, "created_at": "Sat Mar 21 04:38:56 +0000 2020", "full_text": "Man this Corona shit got the world walkin around looking like Scorpion &amp; Subzero out here on the streets"}
{"id": 1241222740327239680, "created_at": "Sat Mar 21 04:38:56 +0000 2020", "full_text": "I finished watching #ThePlatformNetflix their is a subliminal message of what going on today. #coronavirus"}
{"id": 1241222744429207561, "created_at": "Sat Mar 21 04:38:57 +0000 2020", "full_text": "Day 7: It’s gon be onnnnn when I see you, when I see you! 🥰❤️🥳🍾🌞💦😘💞 #SocialDistancing"}
{"id": 1241222752796901376, "created_at": "Sat Mar 21 04:38:59 +0000 2020", "full_text": "If reanimated zombies are going to be the end result of COVID, I'm out. I'm not doing it. I'm so sick of zombie plot lines. I would rather die by vampire or whatever."}
{"id": 1241222757007814656, "created_at": "Sat Mar 21 04:39:00 +0000 2020", "full_text": "Hah. Jakarta beneran lockdown? ( _O A O)_"}
{"id": 1241222757217480706, "created_at": "Sat Mar 21 04:39:00 +0000 2020", "full_text": "#JantaCurfewMarch22\nI will stay home and I pray so does everybody\nLets stop this curse called #CoronavirusPandemic and all save our great nation\n#Coronaindia will be terminated\n#jantacurfew2020"}
{"id": 1241222757288824833, "created_at": "Sat Mar 21 04:39:00 +0000 2020", "full_text": "People aren’t talkinn about this but during the pandemic you shouldn’t do any hand stuff mouth stuff. Just stick to the classics, and no kissing."}
{"id": 1241222761256755201, "created_at": "Sat Mar 21 04:39:01 +0000 2020", "full_text": "It be Sony/PlayStation gave everyone psn+ for free for the month while we deal with the coronavirus. Like how they did years ago when they had a major server crash."}
{"id": 1241222765165740032, "created_at": "Sat Mar 21 04:39:02 +0000 2020", "full_text": "Fuck....off china\nChina should apologize world..\n#ChinaLiedAndPeopleDied"}
{"id": 1241222769616060416, "created_at": "Sat Mar 21 04:39:03 +0000 2020", "full_text": "thinking about all the kpop tours that didnt evem get announced bc of covid19 im"}
{"id": 1241222773801979905, "created_at": "Sat Mar 21 04:39:04 +0000 2020", "full_text": "I just wanna quarantine and cuddle, ex-out the social distancing we gucci"}
{"id": 1241222778201620480, "created_at": "Sat Mar 21 04:39:05 +0000 2020", "full_text": "Legitimately considering buying weed and just getting high through this pandemic and come back to reality when it’s all over because I cannot deal with this madness"}
{"id": 1241222781842395137, "created_at": "Sat Mar 21 04:39:06 +0000 2020", "full_text": "We call upon government officials including president Uhuru Kenyatta &amp; his entire cabinet to consider pay cuts to save our economy from corona virus pandemic. KRA should consider extending tax returns dates to 6 months.. Landlords be prevailed upon too\nC.c @StateHouseKenya"}
{"id": 1241222794828034050, "created_at": "Sat Mar 21 04:39:09 +0000 2020", "full_text": "The tragic death of Kobe and others on that helicopter feels like a year ago. \n\nWe thought 2018 was bad. Then we said 2019 was worse. \n\n2020: “Hold my beer.”\n\n#Kobe #NashvilleTornado #coronavirus #itsonlymarch #whatsnext"}
{"id": 1241222798976188416, "created_at": "Sat Mar 21 04:39:10 +0000 2020", "full_text": "march 20, 2020 @ around 11:45pm EST:\n\na day in history, when taylor swift was proved right 4 years later, during a global pandemic, and swifties (virtually) came together to celebrate such an amazing milestone that we all knew was true, but are crying happily over it anyways"}
{"id": 1241222811462643712, "created_at": "Sat Mar 21 04:39:13 +0000 2020", "full_text": "Y’all. I made salsa tonight. I washed my hands about ten times afterwards with Dawn and I scrubbed really well. \n\nI STILL got jalapeño in my eyes when I washed my face later. \n\nNow imagine #coronavirus. \n\nWashing hands is good. Staying home is better. \n\n#flattenthecurve"}
{"id": 1241222811630346245, "created_at": "Sat Mar 21 04:39:13 +0000 2020", "full_text": "social distancing is the hardest for a people loving person"}
{"id": 1241222811751862272, "created_at": "Sat Mar 21 04:39:13 +0000 2020", "full_text": "Everyone on the groupchat talking about corona virus, me on the other side telling them to order me food from all the restaurant doing takeout."}
{"id": 1241222816084738055, "created_at": "Sat Mar 21 04:39:14 +0000 2020", "full_text": "social distancing was a ploy by doctors with no friends to make the rest of us as miserable as them"}
{"id": 1241222819817504777, "created_at": "Sat Mar 21 04:39:15 +0000 2020", "full_text": "Nintendo DS was created for social distancing."}
{"id": 1241222824116850688, "created_at": "Sat Mar 21 04:39:16 +0000 2020", "full_text": "Galera fala tanto do coronavirus q ate esqueceram q o Ronaldinho ta preso"}
{"id": 1241222832551583744, "created_at": "Sat Mar 21 04:39:18 +0000 2020", "full_text": "At a time like this, cigarette companies should be the ones running campaigns telling people to stop smoking that shit because y'all need your lungs because Corona attacks your lungs basically. Without the ability to breathe, you're dead. Anyone? #Covid_19 #Covid19InSA"}
{"id": 1241222836406095872, "created_at": "Sat Mar 21 04:39:19 +0000 2020", "full_text": "If you hear that we have enough COVID19 tests from politicians, they’re bold-faced liars. Ambulance came to my neighbor’s house and said he showed symptoms of the virus but didn’t have test and neither did the hospital....must wait...."}
{"id": 1241222837165264898, "created_at": "Sat Mar 21 04:39:19 +0000 2020", "full_text": "Is pain in the eye a symptom of Corona virus? I'm serious pain in my eyes"}
{"id": 1241222840713543682, "created_at": "Sat Mar 21 04:39:20 +0000 2020", "full_text": "it pisses me off that my dad, a man with no money and family members all around the world, is more worried about the finances of pandemic before literally everything else \n\nlike how can he worry that this is an attempt to change currency?? aren’t there more pressing concerns???"}
{"id": 1241222841044959232, "created_at": "Sat Mar 21 04:39:20 +0000 2020", "full_text": "Has anyone out there stopped the Census from going house to house hanging the paper work in a plastic bag on the door knobs that's the best place to spread germs from one house to the next including the corona virus. STOP SPREADING IT!!"}
{"id": 1241222845163663361, "created_at": "Sat Mar 21 04:39:21 +0000 2020", "full_text": "Uc*a decisions apparently came out today and this is the first time I haven’t seen it spam on social media but I only see coronavirus content instead... I won but at what cost"}
{"id": 1241222845281316864, "created_at": "Sat Mar 21 04:39:21 +0000 2020", "full_text": "Day 7 social distancing: it’s okay the grocery store has other cookies."}
{"id": 1241222849433493505, "created_at": "Sat Mar 21 04:39:22 +0000 2020", "full_text": "my coworker is showing all the symptoms of covid (with a 104 degree fever) so he went to the dr and he tested negative for the flu. without testing, told him he doesn’t have covid. he does plumbing for all the walmarts, walgreens, cvs... who knows what hes came into contact with"}
{"id": 1241222849525932032, "created_at": "Sat Mar 21 04:39:22 +0000 2020", "full_text": "damn just fuck corona huh"}
{"id": 1241223796897583104, "created_at": "Sat Mar 21 04:43:08 +0000 2020", "full_text": "sequencia de 3 tosses, to com corona"}
{"id": 1241223801880211468, "created_at": "Sat Mar 21 04:43:09 +0000 2020", "full_text": "Y’all might as well fix the damn roads since we in lockdown"}
{"id": 1241223805990821888, "created_at": "Sat Mar 21 04:43:10 +0000 2020", "full_text": "Govermment announcing no new cases because it tested ppl today and results came back negative and yet they increased our lockdown??\n\nSure jan"}
{"id": 1241223822625378304, "created_at": "Sat Mar 21 04:43:14 +0000 2020", "full_text": "Mis vecinos tienen una fiesta!!!! Es neta???!!! Les vale el coronavirus???"}
{"id": 1241223826114899969, "created_at": "Sat Mar 21 04:43:15 +0000 2020", "full_text": "Hey @ClayTravis   As far as total coronavirus cases go,  🇺🇸 been climbing the polls. #5 now and I predict #3 before Monday.   Are we allowed to express concern yet or nah?"}
{"id": 1241223843508781057, "created_at": "Sat Mar 21 04:43:19 +0000 2020", "full_text": "China should surpass the US GDP wise in the coming months cause the US gonna go thru a 10% contraction"}
{"id": 1241223855848513536, "created_at": "Sat Mar 21 04:43:22 +0000 2020", "full_text": "Can this coronavirus thing be over? Can my dad not be dead? Can I just fucking wake up from this bad dream already?"}
{"id": 1241223860185231362, "created_at": "Sat Mar 21 04:43:23 +0000 2020", "full_text": "COVID-19 slowly moving westward from Little Rock, AR. Fort Smith, AR has a population of ~88K with surprisingly no reported cases- which is odd, considering that we're a medium-sized shipping/warehousing hub on I-40. Trump is king here...I expect a quick explosion. 😭"}
{"id": 1241223863897210880, "created_at": "Sat Mar 21 04:43:24 +0000 2020", "full_text": "#Coronavirus \nTawakkul means trust and reliance in God - faith. Expecting miracles without doing anything on our own part is delusion. Lets work together to tackle this virus"}
{"id": 1241223863926652928, "created_at": "Sat Mar 21 04:43:24 +0000 2020", "full_text": "What do you think Gaurav sir it's enough for covid 19 by government of India @PMOIndia @flyingbeast320 #IndiaFightsCorona do something in vlog channel"}
{"id": 1241223876618653697, "created_at": "Sat Mar 21 04:43:27 +0000 2020", "full_text": "NECESITO UN ABRAZO Y NO SE PUEDE X EL PNDJO CORONAVIRUS"}
{"id": 1241223876639522816, "created_at": "Sat Mar 21 04:43:27 +0000 2020", "full_text": "Next time some racist fuck says “Chinese Virus”, remind them that China is the only country with no new Covid cases as of late while dumbass Americans are out going to the beach and not listening to a damn thing the CDC or any healthcare professional is saying. #Coronavirus"}
{"id": 1241223876790681605, "created_at": "Sat Mar 21 04:43:27 +0000 2020", "full_text": "Uh.. this senior skip day has gotten out of hand.. #coronavirus"}
{"id": 1241223881093865472, "created_at": "Sat Mar 21 04:43:28 +0000 2020", "full_text": "I am thinking of the peloton bikers during this coronavirus lockdown and the small businesses prostitutes are."}
{"id": 1241223885292482561, "created_at": "Sat Mar 21 04:43:29 +0000 2020", "full_text": "Social distancing niliiona first na buda na matha wakienda function pamoja. Hii ya saa hii ni remix"}
{"id": 1241223885372018689, "created_at": "Sat Mar 21 04:43:29 +0000 2020", "full_text": "In next few days India will win against Corona...Jai Hind.."}
{"id": 1241223893341351936, "created_at": "Sat Mar 21 04:43:31 +0000 2020", "full_text": "Yk when you get the urge to clean your room, get rid of your junk, cut your hair, move to a new country and reinvent your life, only to remember it’s 1am in the middle of a pandemic, so you just change your phone background and call it a day?"}
{"id": 1241223902484992000, "created_at": "Sat Mar 21 04:43:33 +0000 2020", "full_text": "How is Vick’s out of stock everywhere?! You don’t need that much! I use it daily to keep my allergies and asthma in check. 1 jar can last you almost a year! Guess I’ll just stop breathing now. Thanks hoarders! @NyQuilDayQuil #QuarentineLife"}
{"id": 1241223922797834240, "created_at": "Sat Mar 21 04:43:38 +0000 2020", "full_text": "Yes COVID-19 will not kill you as aggressive as Spanish Flu. But it kills our very own necessity. Life, social gathering, gone. It's killing you inside"}
{"id": 1241223927700942849, "created_at": "Sat Mar 21 04:43:39 +0000 2020", "full_text": "i hate this pandemic i want it to go away"}
{"id": 1241223931433865216, "created_at": "Sat Mar 21 04:43:40 +0000 2020", "full_text": "#WhereAreTheMasks #WhereAreTheTests #WeNeedPPE #StayHome #WhereAreTheVentilators \n#Trump &amp; our government* are not going to help you. They are incapable of dealing with this crisis. States must act NOW! #lockdown now! #NewYork &amp; #WashingtonState"}
{"id": 1241223939562426369, "created_at": "Sat Mar 21 04:43:42 +0000 2020", "full_text": "MASS TESTING NOW\n\n*whispers* asan na numerous donated covid-19 test kits?"}
{"id": 1241223943853240320, "created_at": "Sat Mar 21 04:43:43 +0000 2020", "full_text": "PREVENTION IS BETTER THAN CURE\n\n#STAYHOME #STAYHEALTHY\n#MAINTAINDISTANCE\n#PleaseDoCooperate"}
{"id": 1241223944155381767, "created_at": "Sat Mar 21 04:43:43 +0000 2020", "full_text": "Eu to começando a entrar em DESEPERO por causa do corona"}
{"id": 1241223947787665408, "created_at": "Sat Mar 21 04:43:44 +0000 2020", "full_text": "Since we probably gonna die in a few months fron the coronavirus lets share funny stories i'll start. One time i was going home with my cousin because my parents couldnt pick me up from school and most of the time my uncle was late so i was sitting in the office and her teacher w"}
{"id": 1241223948303577089, "created_at": "Sat Mar 21 04:43:44 +0000 2020", "full_text": "DIARIO DE UNA BUTIFARRA: no se que es peor el CORONAVIRUS o LAS REDES SOCIALES. #HUMANOS #HUMANITOS #HUMANOIDES #NOSOMOSNADA"}
{"id": 1241223948400037888, "created_at": "Sat Mar 21 04:43:44 +0000 2020", "full_text": "Coronavirus tweets have slowed down, thank goodness."}
{"id": 1241223952204210178, "created_at": "Sat Mar 21 04:43:45 +0000 2020", "full_text": "Some preachers need to read Romans 13 and heed to it.   Continuing to gather large groups together is absolutely RECKLESS.    I am speechless right now.   #FlattenTheCurve"}
{"id": 1241223952392830976, "created_at": "Sat Mar 21 04:43:45 +0000 2020", "full_text": "me: hey melinda i just got back to hawaii :)\n\nmy boss: glad you made it home safe now stay the fuck home for 2 weeks"}
{"id": 1241223956813750277, "created_at": "Sat Mar 21 04:43:46 +0000 2020", "full_text": "being in the house really got me in my bag like corona please chill out"}
{"id": 1241223960982945792, "created_at": "Sat Mar 21 04:43:47 +0000 2020", "full_text": "Microphone Spoil for mosque dem call my Christian friend to fix am, now he is shouting PRIASE GOD, mic check 1  2\n\n#CATCH_FLOWz \n#TwitterDoYourThing \n#StayHome"}
{"id": 1241223969157586945, "created_at": "Sat Mar 21 04:43:49 +0000 2020", "full_text": "I just feel really bad for all the seniors out there missing out on what’s supposed to be the best time of their lives due to corona. Whether it’s high school or college, my heart goes out to them.😔"}
{"id": 1241224874950942721, "created_at": "Sat Mar 21 04:47:25 +0000 2020", "full_text": "If I have to go into lock down. I have a yarn stash greater than most  loo paper hoarders. 😳"}
{"id": 1241224883239075842, "created_at": "Sat Mar 21 04:47:27 +0000 2020", "full_text": "Yall can go ahead and keep staying 6 feet away from me after this pandemic is over"}
{"id": 1241224887936651265, "created_at": "Sat Mar 21 04:47:28 +0000 2020", "full_text": "Universities in China are helping their government in research for  antidote that can cure covid 19.\n\nUniversities in kenya are closing together with nursery schools.\n🤣🤣🤣🤣🤣.... @mullah_junior @Shikohkihika..."}
{"id": 1241224888087527424, "created_at": "Sat Mar 21 04:47:28 +0000 2020", "full_text": "Why are non essential stores still open? Games stores, escape rooms, movies, salons, honestly do these businesses not care about other people’s lives?? Only essential services should be open, everyone else stay HOME 🏡☠️😷🤧😵🤢"}
{"id": 1241224913182130176, "created_at": "Sat Mar 21 04:47:34 +0000 2020", "full_text": "This is a big thank you going out to all the healthcare providers who are in the front lines of fighting  Covid-19"}
{"id": 1241224921314803712, "created_at": "Sat Mar 21 04:47:36 +0000 2020", "full_text": "I think the NSW health minister Brad Hazzard has COVID-19. Poor bloke having coughing fit trying to do a live press conference. #TheRona"}
{"id": 1241224925526003712, "created_at": "Sat Mar 21 04:47:37 +0000 2020", "full_text": "the ignorance on this app when it comes to the corona virus💀💀 y’all sound so stupid"}
{"id": 1241224933679783936, "created_at": "Sat Mar 21 04:47:39 +0000 2020", "full_text": "Like how tf is Walmart gonna close at 11 during a pandemic?"}
{"id": 1241224938331066368, "created_at": "Sat Mar 21 04:47:40 +0000 2020", "full_text": "A corona with salt and lime sounds fire rn 😫😫"}
{"id": 1241224938469486592, "created_at": "Sat Mar 21 04:47:40 +0000 2020", "full_text": "Over 91,000 people have recovered from COVID-19 to date."}
{"id": 1241224959365648384, "created_at": "Sat Mar 21 04:47:45 +0000 2020", "full_text": "Compromise: stop calling it the Chinese Coronavirus and start calling it the Clinton Crime Virus"}
{"id": 1241224963581005830, "created_at": "Sat Mar 21 04:47:46 +0000 2020", "full_text": "Got a call from the aspie’s school social worker checking in to see how we’re doing. I mentioned to her that we were going a little stir crazy, and the boy chimes in “this is great.  I’ve been training for this my whole life. I’ve always practiced social distancing.”"}
{"id": 1241224979879845889, "created_at": "Sat Mar 21 04:47:50 +0000 2020", "full_text": "California on \"lockdown\" and im still out and about working. 😷🙈"}
{"id": 1241224980097986560, "created_at": "Sat Mar 21 04:47:50 +0000 2020", "full_text": "Beauty is less important than quality.\n\nFRANKIANAS STAYATHOME"}
{"id": 1241224983935741952, "created_at": "Sat Mar 21 04:47:51 +0000 2020", "full_text": "#Covid besides you here in the dark."}
{"id": 1241224984225333248, "created_at": "Sat Mar 21 04:47:51 +0000 2020", "full_text": "IM ON THE PHONE WITH MY NIECE AND SHE JUST ASKED ME \"what if the easter bunny gets the coronavirus?\" BUCYCIDHEKDHSKHDJISKDFBD WHAT WORLD ARE WE LIVING IN IM DYYINGGGG"}
{"id": 1241224984602775552, "created_at": "Sat Mar 21 04:47:51 +0000 2020", "full_text": "The people who didn’t prepare for quarantine are now suddenly acting like Mother Teresa and calling the prepared people selfish. #COVIDー19"}
{"id": 1241224996460126208, "created_at": "Sat Mar 21 04:47:54 +0000 2020", "full_text": "In all farealness tho yall b careful w/ that corona sh** ppl really dyin out hea it aint just the media hypin it up"}
{"id": 1241225000834777088, "created_at": "Sat Mar 21 04:47:55 +0000 2020", "full_text": "China about to regret not helping to build a global leftist movement imo"}
{"id": 1241225009726500864, "created_at": "Sat Mar 21 04:47:57 +0000 2020", "full_text": "Attention please!\n\nMy Efforts - is out of stocks \nPre order start- today until 31 march\nEta-  if الله only wills it 🙏🏿\n\nإن شاء الله#\n\n✨\n\n#day4 #KitaJagaKita #StayHome #StaySafeStayHome"}
{"id": 1241225017544736768, "created_at": "Sat Mar 21 04:47:59 +0000 2020", "full_text": "So a coworker of mine lives in Yreka. Can he come to work at a gas station in Oregon given the lockdown? I’m drunk and tired so I’m not gonna figure it out by myself."}
{"id": 1241225017662345223, "created_at": "Sat Mar 21 04:47:59 +0000 2020", "full_text": "What is social distancing? Going for a walk by yourself. Hitting some balls in the yard. Reading a good book. Watching a movie.  What’s is not social distancing? Playing team sport. Going to crowded park. Going to crowded bar/restaurant. Remember zero people interaction is A++"}
{"id": 1241225906758311937, "created_at": "Sat Mar 21 04:51:31 +0000 2020", "full_text": "Soaps come with health warnings now - the irony 🤣#coronationstreet  #corona"}
{"id": 1241225911367684096, "created_at": "Sat Mar 21 04:51:32 +0000 2020", "full_text": "HOW CAN YALL BE BORING W THE LOCKDOWN WHILE HERE I AM WITH THESE NONSTOP FKING TASKS???))?)?()$??)! IM JEALOUS"}
{"id": 1241225919387197441, "created_at": "Sat Mar 21 04:51:34 +0000 2020", "full_text": "When the tragedy of commons strikes, what's good for all of us, is good for each of us. Stay home ,Stay safe. #CoronaChainScare #coronavirusindia"}
{"id": 1241225931957710848, "created_at": "Sat Mar 21 04:51:37 +0000 2020", "full_text": "So after this Coronavirus thing is all said and done, are y’all gonna be alright being around large groups of people again?"}
{"id": 1241225952660795393, "created_at": "Sat Mar 21 04:51:42 +0000 2020", "full_text": "Human rights are when a government takes all the necessary measures to protect its citizens. The steps Saudi took to contain the #CronaVirus outbreak is extraordinary. While a lot of countries in the world did not react promptly, Saudi was moving in securing the whole country."}
{"id": 1241225952992153600, "created_at": "Sat Mar 21 04:51:42 +0000 2020", "full_text": "After corona is over Boredom should is gonna have to be classified a psychological disorder. 😩"}
{"id": 1241225957010051072, "created_at": "Sat Mar 21 04:51:43 +0000 2020", "full_text": "Going out shopping today, it made worry. The amount of people not social distancing, the amount of people in the store that would be touching their face, then opening the cooler or freezer doors, the people that would cough into their hands....\n\nPeople sicken me"}
{"id": 1241225957324623872, "created_at": "Sat Mar 21 04:51:43 +0000 2020", "full_text": "#KanikaKaCoronaCrime \n\nThis super classless idiot should have self quarantined herself for at least 14 days. Coronavirus spread in India is only because of such idiots!!!"}
{"id": 1241225961141485569, "created_at": "Sat Mar 21 04:51:44 +0000 2020", "full_text": "Serious tweet: Is anybody going to hold Xi Jinping and the Chinese government accountable for their behavior which allowed COVID-19 to spread to the entire world? It makes me physically sick to my stomach reading about what took place the months leading up to this mess."}
{"id": 1241225965575049216, "created_at": "Sat Mar 21 04:51:45 +0000 2020", "full_text": "Am I struggling to breathe because I’m panicking or do I have corona? My life for the past week...."}
{"id": 1241225973829382145, "created_at": "Sat Mar 21 04:51:47 +0000 2020", "full_text": "got to make the shitty corona with lyme joke out loud today and i feel no shame"}
{"id": 1241225974244462593, "created_at": "Sat Mar 21 04:51:47 +0000 2020", "full_text": "Elsa: “...I can't freeze this moment, but I can still go out and seize this day...!”\n\nMy 8-year-old: “You can’t go out, Elsa, there’s coronavirus.”"}
{"id": 1241225978078101504, "created_at": "Sat Mar 21 04:51:48 +0000 2020", "full_text": "Italian government must burn dead bodies and not keep in caffins, as dead body also spreads #Corona \n#ItaliaZonaRossa \n#ItalyCoronavirus \n#italystaystrong \n#italylockdown \n#Italia"}
{"id": 1241225978292121600, "created_at": "Sat Mar 21 04:51:48 +0000 2020", "full_text": "Lines of discussion with my dad:\n\nPolitics\nCorona virus\nPolitics and corona virus\nPolitics\nReligion\nReligion and politics\nPolitics"}
{"id": 1241225982050062337, "created_at": "Sat Mar 21 04:51:49 +0000 2020", "full_text": "In #Assam the public is still in the conception that, this is not such a big deal. Govt of Assam has asked people to stay home, this is not followed. Traffic in the city, crowded markets, crowded railway station. Time to take this seriously. Stay home. Stay Safe. #Coronaindia"}
{"id": 1241225999272030209, "created_at": "Sat Mar 21 04:51:53 +0000 2020", "full_text": "We living through a pandemic and the girlies think it’s the perfect timing to post selfies on their instas 😭PEOPLE R DYING. I HATE IT HERE"}
{"id": 1241226003378327553, "created_at": "Sat Mar 21 04:51:54 +0000 2020", "full_text": "Just a reminder that 3 weeks ago, 4 cases of COVID 19 virus were found in IL. No we are up to 5 deaths, and almost 500 cases. In three weeks, it is likely to be up over 50,000 cases identified."}
{"id": 1241226007811706880, "created_at": "Sat Mar 21 04:51:55 +0000 2020", "full_text": "Netflix already got a documentary on this pandemic 😑 how"}
{"id": 1241226011586560002, "created_at": "Sat Mar 21 04:51:56 +0000 2020", "full_text": "Question for @cnn @ChrisCuomo @andersoncooper @jaketapper: why don't u ever talk about what #Iran is going through due to #coronavirus &amp; our sanctions against Iran? Why not bring someone on to criticize Pompeo &amp; other neocons that still prioritize invasion over everything?"}
{"id": 1241226032851509249, "created_at": "Sat Mar 21 04:52:01 +0000 2020", "full_text": "Until you work in hospital, you have no idea the level of stupid that exists in this world. \n\n#COVID2019\n#StaySafeStayHome"}
{"id": 1241226036756590593, "created_at": "Sat Mar 21 04:52:02 +0000 2020", "full_text": "the federal government has approximately 32 days to get it together because I’m going on vacation in 42.. corona or no corona idc"}
{"id": 1241226862539329537, "created_at": "Sat Mar 21 04:55:19 +0000 2020", "full_text": "Can’t go home anymore due to *cardi b voice* ~corona virus~ so I ordered Chinese food to remind me of my mom’s cooking but it wasn’t as good which I dealt with very well (I cried)"}
{"id": 1241226863667580929, "created_at": "Sat Mar 21 04:55:19 +0000 2020", "full_text": "my simple q to @narendramodi sir what is d gvt. doing financially for the country in the wake of #CoronaStopKaroNa #ChinaLiedAndPeopleDied #CoronavirusOutbreakindia only #JantaCurfew measure r not sufficient for the #COVID2019india pandemic.@aajtak @richaanirudh @DrKumarVishwas"}
{"id": 1241226884295192577, "created_at": "Sat Mar 21 04:55:24 +0000 2020", "full_text": "stream reputation and stay home #KanyeWestIsOverParty"}
{"id": 1241226888250396674, "created_at": "Sat Mar 21 04:55:25 +0000 2020", "full_text": "I was social distancing before it was cool."}
{"id": 1241226892570693638, "created_at": "Sat Mar 21 04:55:26 +0000 2020", "full_text": "En México estornudas y no sabes si es gripe, influenza, coronavirus o si alguien se esta acordando de ti."}
{"id": 1241226900707717120, "created_at": "Sat Mar 21 04:55:28 +0000 2020", "full_text": "Me normally: I feel like I wanna die and I wanna just curl up into bed and do nothing as the world passes by. If I could do nothing forever that would be great\n\nCovid-19: your wish is my command\n\nMe: ...damn I'm still depressed"}
{"id": 1241226900720291840, "created_at": "Sat Mar 21 04:55:28 +0000 2020", "full_text": "I just sneezed ina hot box 🤧 and all hell broke loose niggas got to opening doors &amp; shit if this corona shit dont gone on somewhere 😂🤦🏽‍♂️"}
{"id": 1241226909209391104, "created_at": "Sat Mar 21 04:55:30 +0000 2020", "full_text": "// I may need to break on heavy threads for a bit, both my Husband and MIL are sick af ( Not Corona, just normal sick) but between the both of them my hands are a wee bit full ❤"}
{"id": 1241226913252642816, "created_at": "Sat Mar 21 04:55:31 +0000 2020", "full_text": "Whole world paying cost of china's lies, If we don't find out how this happened, It will happen again.\n#Coronacrisis\n#ChinaLiedAndPeopleDied"}
{"id": 1241226921737949185, "created_at": "Sat Mar 21 04:55:33 +0000 2020", "full_text": "Sir at Noida sector 10 nexa showroom there is over 100 manpower working there .all india fights against corona virus \nKindly close this with immediate effect."}
{"id": 1241226926515081217, "created_at": "Sat Mar 21 04:55:34 +0000 2020", "full_text": "maybe if yall stayed home streaming loona's discography we wouldnt have a pandemic rn"}
{"id": 1241226926582161411, "created_at": "Sat Mar 21 04:55:34 +0000 2020", "full_text": "For those weddings cancelled during this lockdown, God is giving you a second chance to think about it. #lockdown #StayHome #Quarantine"}
{"id": 1241226930524839938, "created_at": "Sat Mar 21 04:55:35 +0000 2020", "full_text": "A las #Empresas #Mexicanas las #Obligan a #Cerrar y alas #Empresas #Estadunidenses no lo #hacen y #mandan a sus #empleados a #descansar sin #sueldo, #Ahora #Comprendo por que el #Dollar #Sube  y #Sube #Mexico #coronavirus #Vips #Covid_19"}
{"id": 1241226938431066112, "created_at": "Sat Mar 21 04:55:37 +0000 2020", "full_text": "Shocked myself... wanna live in China for a month after the virus, after graduation. Wonder if I will ever live this."}
{"id": 1241226938938560513, "created_at": "Sat Mar 21 04:55:37 +0000 2020", "full_text": "The country is going through the serious issue of corona.\nKantipur: *Post a blanket ad about protection from dengue and malaria* 😆"}
{"id": 1241226939022508037, "created_at": "Sat Mar 21 04:55:37 +0000 2020", "full_text": "2880.0.28185 Americans shiuld try killing lizard in agri land and see if corona virus reduces. Or yiu can expose Stallman to virus."}
{"id": 1241226947012657152, "created_at": "Sat Mar 21 04:55:39 +0000 2020", "full_text": "Hopefully @realDonaldTrump will find his sanity and pull us back from the brink of economic Depression soon.  Evidence does not justify the hysteria over COVID-19. Shelter the old and vulnerable and let the rest of us go back to work! #coronavirus #COVID19US #CovidHysteria"}
{"id": 1241226955267031041, "created_at": "Sat Mar 21 04:55:41 +0000 2020", "full_text": "In the current #corona situation i would request #PM #Modi sir to utilize #pahrm.D graduates at their best. As pharm. D people are also #trained in #hospital settings and they are not #recognized  as #doctors as of now. Thank you. \n#utilize #pharmdgraduade"}
{"id": 1241226955665653760, "created_at": "Sat Mar 21 04:55:41 +0000 2020", "full_text": "My crush has bigger chances of catching corona virus than catching feelings for me 😔"}
{"id": 1241226959843217408, "created_at": "Sat Mar 21 04:55:42 +0000 2020", "full_text": "#performance cancelled from #coronavirus #indiebands #indiemusic #livestream your #show Get #PR so ppl know to #WatchFromHome let’s chat #indiemusic is on a huge upswing #oneoff #livestream promo"}
{"id": 1241226959998181376, "created_at": "Sat Mar 21 04:55:42 +0000 2020", "full_text": "I can’t wait to get my corona braids done 😭😭😭"}
{"id": 1241226960090673152, "created_at": "Sat Mar 21 04:55:42 +0000 2020", "full_text": "Like other writers, I've been wondering how to revise my WIP for a post-corona audience. \n\nI just realized that the decisive part of the heroine's courtship with her fiance was when they were quarantined with his four-year-old and she adored the kid."}
{"id": 1241226963542392832, "created_at": "Sat Mar 21 04:55:43 +0000 2020", "full_text": "Atleast tell us from which part of delhi new cases have come @ArvindKejriwal so that people of that area can take more precautions. #coronavirus @sardanarohit"}
{"id": 1241226964150542337, "created_at": "Sat Mar 21 04:55:43 +0000 2020", "full_text": "covid-19 came from a gamer's uncleaned light up keyboard. y'know its true"}
{"id": 1241226964108804097, "created_at": "Sat Mar 21 04:55:43 +0000 2020", "full_text": "The Coronavirus will explode because India is full of irresponsible idiots who ask everything from the government but do nothing in return.\n\n#CoronaStopKaroNa #Covid19India #CoronavirusOutbreakindia #IndiaFightsCorona #KanikaKapoor"}
{"id": 1241226971910029312, "created_at": "Sat Mar 21 04:55:45 +0000 2020", "full_text": "#StopCoronaVirus  \n\nPlease it is a request to stay at home stay responsible one person can make a huge difference🙏 follow the #JantaCurfew on the 22nd march from 7Am to 9pm let's all fight this together !! @narendramodi #IndiaFightsCorona"}
{"id": 1241226972103094273, "created_at": "Sat Mar 21 04:55:45 +0000 2020", "full_text": "\"It's the most dangerous pandemic in our lifetime.\"\n—Larry Brilliant\nyesterday's WIRED"}
{"id": 1241226976137863169, "created_at": "Sat Mar 21 04:55:46 +0000 2020", "full_text": "Seeing the American government profiting off this Pandemic is the scariest shit I’ve ever seen. I feel for my American friends. Y’all deserve better"}
{"id": 1241226981003407360, "created_at": "Sat Mar 21 04:55:47 +0000 2020", "full_text": "Hey just so u guys know having a bunch of your friends over to drink bc the bars are closed isn’t social distancing or a quarantine :) and bc of people like that were going to have to go on full on lockdown and then you’ll actually really experience bordem and be upset"}
{"id": 1241226984681684993, "created_at": "Sat Mar 21 04:55:48 +0000 2020", "full_text": "corona done took our jobs &amp; y’all were worried about mexicans 🤣"}
{"id": 1241226984828448769, "created_at": "Sat Mar 21 04:55:48 +0000 2020", "full_text": "If you're mocking a global pandemic and shitting on people who are taking it seriously, little advice: There are many less painful and public ways to commit suicide. Pick one of them and keep your mouth shut."}
{"id": 1241226985184964609, "created_at": "Sat Mar 21 04:55:48 +0000 2020", "full_text": "Please everyone stay in home\nBe aware \nFollow rules janta curfew 22\nCovid19"}
{"id": 1241226989274566656, "created_at": "Sat Mar 21 04:55:49 +0000 2020", "full_text": "if the coronavirus would’ve happened in january, kobe would have cancelled his camp, and therefore would still be alive 🥺"}
{"id": 1241226997344301058, "created_at": "Sat Mar 21 04:55:51 +0000 2020", "full_text": "I’ve lost like 50 followers since coronavirus wow can’t believe they all died rip"}
{"id": 1241227001874137088, "created_at": "Sat Mar 21 04:55:52 +0000 2020", "full_text": "who is corona and why is everyone hiding from her? bullying is never okay, we gotta befriend her #bullying #corona #friends #poona"}
{"id": 1241227001928790017, "created_at": "Sat Mar 21 04:55:52 +0000 2020", "full_text": "For telephonic counselling I need to send in an informed consent form. I proudly populated all the fields only to realise that I forgot I wouldn't be in my city during lock down &amp; have to change the details again. Thankfully I haven't sent it yet. It would've been embarrassing ."}
{"id": 1241227005921722368, "created_at": "Sat Mar 21 04:55:53 +0000 2020", "full_text": "Can the @bigbangtheory just give us ONE more episode? I want to see Sheldon freak out over The Corona Virus 😂"}
{"id": 1241227014566055937, "created_at": "Sat Mar 21 04:55:55 +0000 2020", "full_text": "china must be destroyed."}
{"id": 1241227018634739719, "created_at": "Sat Mar 21 04:55:56 +0000 2020", "full_text": "This rain will keep everyone at home...\n#ColonelFabrice #SocialDistancing"}
{"id": 1241227026708803584, "created_at": "Sat Mar 21 04:55:58 +0000 2020", "full_text": "It's so stressful seeing people post their whereabouts and activities with others as if doctors aren't BEGGING the public to stay home and practice social distancing. Please don't use this time off to treat this pandemic like a vacation. Please just stay home and away from others"}
{"id": 1241227026972979200, "created_at": "Sat Mar 21 04:55:58 +0000 2020", "full_text": "Going to tell my parents I can’t be around them because I need to enforce social distancing, the one time the world comes through for me"}
{"id": 1241227039715266560, "created_at": "Sat Mar 21 04:56:01 +0000 2020", "full_text": "up coronavirus\nus coverage\nuniversal cohen\nuk colin\nunsubstantiated cut\nusers ceo\nusa california\nunited colorado"}
{"id": 1241227043897053186, "created_at": "Sat Mar 21 04:56:02 +0000 2020", "full_text": "Note to self, don’t say ‘waiting for things to die down’ when referring to the corona virus"}
{"id": 1241227055997411329, "created_at": "Sat Mar 21 04:56:05 +0000 2020", "full_text": "Coronavirus positive cases in Maharashtra rise to 63 #coronavirus"}
