{"id": 1239886559551213568, "created_at": "Tue Mar 17 12:09:26 +0000 2020", "full_text": "Hoping that I have a chance to go home and meet my parents after this corona thingy 😉"}
{"id": 1239886594322116614, "created_at": "Tue Mar 17 12:09:34 +0000 2020", "full_text": "The Covid-19 thing has my town pretty freaked out. Works dead. And I still have a few hours in the day. Anyone else bored?, feel free to hit me up in DMs. Or my telegram @SharkInfestedLumpyCustard"}
{"id": 1239886594330460160, "created_at": "Tue Mar 17 12:09:34 +0000 2020", "full_text": "#BREAKING: #Paterson mayor confirms with @News12NJ a 5-year-old has tested positive for the #coronavirus #njmornings"}
{"id": 1239886619378880512, "created_at": "Tue Mar 17 12:09:40 +0000 2020", "full_text": "SPANISH GOVERNMENT TO GIVE TEMPORARILY LAID-OFF WORKERS UNEMPLOYMENT BENEFITS AS PART OF AID PACKAGE AGAINST CORONAVIRUS - DRAFT DOCUMENT"}
{"id": 1239886623355088896, "created_at": "Tue Mar 17 12:09:41 +0000 2020", "full_text": "Due to COVID-19, Shoreline is suspending our open access (meaning we are not taking walk-ins) and group sessions until further notice. You can call us at 843-365-8884 at any point with questions."}
{"id": 1239886623665520641, "created_at": "Tue Mar 17 12:09:41 +0000 2020", "full_text": "Camila se re viaja con el corona"}
{"id": 1239886627889131520, "created_at": "Tue Mar 17 12:09:42 +0000 2020", "full_text": "When someone tells you they are \"busy\" what they are really saying is they are distracted by other things. \n\nSocial distancing has forced us to reevaluate our daily activities.\n\nHow about more time with family? \n\nTime in the Word of God? \n\nOr mindful meditation about your future?"}
{"id": 1239886631836045318, "created_at": "Tue Mar 17 12:09:43 +0000 2020", "full_text": "Hi @eucopresident @vonderleyen the @WHO @DrTedros urgently needs at least USD $675 million to fight #COVID19. Will you and all @g20org states please step up and release much needed funds for #coronavirus response efforts? Together, we can beat this pandemic and keep the 🌍 safe."}
{"id": 1239886631852806144, "created_at": "Tue Mar 17 12:09:43 +0000 2020", "full_text": "You could be the hero who really saved the world, be washing your hands, and sitting at home. ❤️\n\n#stayhomechallenge\n#WeStandWithItaly\n#COVID2019\n#COVID19"}
{"id": 1239886631961796609, "created_at": "Tue Mar 17 12:09:43 +0000 2020", "full_text": "Now, the entire world has become one village, and the #coronavirus has proven just that. In comparison to previous ones, this #crisis is affecting all of humanity without making any distinctions of background, origin, beliefs or status in society. \n\n#CoronaVirusUpdate #Covid_19"}
{"id": 1239886632091779072, "created_at": "Tue Mar 17 12:09:43 +0000 2020", "full_text": "Take me to China on a date 😊"}
{"id": 1239886636462342144, "created_at": "Tue Mar 17 12:09:44 +0000 2020", "full_text": "#NewsAlert: President Mnangagwa expected to address the nation this afternoon in the wake of the #coronavirus pandemic."}
{"id": 1239886640253976577, "created_at": "Tue Mar 17 12:09:45 +0000 2020", "full_text": "coronavirus has to be a man the way he keeps fucking shit up"}
{"id": 1239886652920586242, "created_at": "Tue Mar 17 12:09:48 +0000 2020", "full_text": "covid-19 is really involved in every conversation"}
{"id": 1239886653050757120, "created_at": "Tue Mar 17 12:09:48 +0000 2020", "full_text": "INDIA -- GoAir to send its employees on leave without pay on rotational basis, amid limited operations due to coronavirus: Statement"}
{"id": 1239886657291255810, "created_at": "Tue Mar 17 12:09:49 +0000 2020", "full_text": "went from 16 cases of corona in my city yesterday to 34 what the fuck"}
{"id": 1239886661292564482, "created_at": "Tue Mar 17 12:09:50 +0000 2020", "full_text": "Thailand in 3months and I can see this coronavirus only getting worse 😬"}
{"id": 1239886665415634944, "created_at": "Tue Mar 17 12:09:51 +0000 2020", "full_text": "conservatives being like “WHAT ABOUT THE SPANISH FLU” in response to trump’s racist ass calling corona the “chinese virus” really give me a good laugh. it must be nice never to have to use your brain or google!"}
{"id": 1239886669593141248, "created_at": "Tue Mar 17 12:09:52 +0000 2020", "full_text": "Thank God I have my garden for now, so even if I’m on lockdown, I can still go outside"}
{"id": 1239886682331041794, "created_at": "Tue Mar 17 12:09:55 +0000 2020", "full_text": "With this ongoing panic buying situation in singapore not gonna stop anytime soon even with gov telling people to stop and \"ONLY\" ''BUY\" WHAT YOU NEED! even if we have 3months stockpile and even without 3 months it will get depleted please singaporeans act rationally common sense"}
{"id": 1239886682511597568, "created_at": "Tue Mar 17 12:09:55 +0000 2020", "full_text": "When you think your friends are social distancing but they really just aren't your friends and don't invite you anywhere"}
{"id": 1239886686642823168, "created_at": "Tue Mar 17 12:09:56 +0000 2020", "full_text": "Loving seeing @midgeure1 with @Cats_and_Dr_Who at The Gov! Maintaining appropriate social distancing pretty easy - passive smoking as a consequence but at least it meant we could be here! Such a wonderful experience, will see him again and again ❤️"}
{"id": 1239886690820542466, "created_at": "Tue Mar 17 12:09:57 +0000 2020", "full_text": "Jorge Jesus, DT de Flamengo, tiene coronavirus."}
{"id": 1239886695023226880, "created_at": "Tue Mar 17 12:09:58 +0000 2020", "full_text": "wow that's the fastest my buz ever got to my workplace, I have extra 20 minutes before my shift starts. thank you coronavirus!"}
{"id": 1239886703126593536, "created_at": "Tue Mar 17 12:10:00 +0000 2020", "full_text": "Dear World,\n       \"How is the LOCKDOWN\"\n                                              (Kashmir)"}
{"id": 1239886707337592833, "created_at": "Tue Mar 17 12:10:01 +0000 2020", "full_text": "Corona out here cancelling weddings honeymoons and graduations 😪"}
{"id": 1239886707471921154, "created_at": "Tue Mar 17 12:10:01 +0000 2020", "full_text": "Le coronavirus virus a peur du soleil mais on nous dis de rester en quarantaine, reste chez toi nous on sors😂"}
{"id": 1239886711586304002, "created_at": "Tue Mar 17 12:10:02 +0000 2020", "full_text": "Summer Vacation\nDiwali Vacation\nNavratri Vacation\nAnd Now New\nCORONA Vacation"}
{"id": 1239886711997562880, "created_at": "Tue Mar 17 12:10:02 +0000 2020", "full_text": "El coronavirus también se inventó en uruguay?"}
{"id": 1239886715864711168, "created_at": "Tue Mar 17 12:10:03 +0000 2020", "full_text": "It's a real challenge. Locking everything down will slow the spread of the virus, but it won't stop it, and the problem will still be there when the lock down ends. Until a vaccine becomes available, the priority is slowing the spread and making sure health services can cope."}
{"id": 1239886719933087744, "created_at": "Tue Mar 17 12:10:04 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239886724089643008, "created_at": "Tue Mar 17 12:10:05 +0000 2020", "full_text": "You know what I didn’t like this bitch corona but she just cancelled court for me so she gets a pass today 🥳"}
{"id": 1239886736714534918, "created_at": "Tue Mar 17 12:10:08 +0000 2020", "full_text": "this coronavirus is messing w a lot of lives and it’s not fun :("}
{"id": 1239886737012338689, "created_at": "Tue Mar 17 12:10:08 +0000 2020", "full_text": "Coronavirus"}
{"id": 1239886740850180096, "created_at": "Tue Mar 17 12:10:09 +0000 2020", "full_text": "welp my job too scared of the coronavirus so guess whos working from home till idek when"}
{"id": 1239886741160542214, "created_at": "Tue Mar 17 12:10:09 +0000 2020", "full_text": "Vamos antecipar a nossa volta pra casa por causa do corona, to triste"}
{"id": 1239886745325502469, "created_at": "Tue Mar 17 12:10:10 +0000 2020", "full_text": "Don't want to alarm anybody, but I'm pretty sure I have coronavirus"}
{"id": 1239886745417768960, "created_at": "Tue Mar 17 12:10:10 +0000 2020", "full_text": "#covid19 #USA\nConsidering Chloroquine for C-19 treatment...."}
{"id": 1239886749414969344, "created_at": "Tue Mar 17 12:10:11 +0000 2020", "full_text": "Menerz dey act tuff to #COVID19  but low key dey fear common cold sef, we shall overcome"}
{"id": 1239886753454084096, "created_at": "Tue Mar 17 12:10:12 +0000 2020", "full_text": "I hate to see what the economy is going to be Ike after this. #Coronavirus"}
{"id": 1239886757841326081, "created_at": "Tue Mar 17 12:10:13 +0000 2020", "full_text": "Mr @POTUS, please establish a nationwide lockdown, otherwise we'll repeat #China and #Italy; we need to learn from the mistake of others."}
{"id": 1239886757925134337, "created_at": "Tue Mar 17 12:10:13 +0000 2020", "full_text": "Well on the bright side of this whole COVID-19 thing, at least I have something my memior can be about? (still don't know my test results but idk maybe quarantine is interesting to people who haven't been quarantined)"}
{"id": 1239886766213140480, "created_at": "Tue Mar 17 12:10:15 +0000 2020", "full_text": "'joyful in hope, patient in affliction, faithful in prayer.' Romans 12:12\n\nJoin in a prayer from @247prayer &amp; @PeteGreig let us lift this crisis to God, stand as His united church and lift our eyes to Him. Come Holy Spirit #PrayForCoronavirus #coronavirus #COVID19 #faithnotfear"}
{"id": 1239886766301040641, "created_at": "Tue Mar 17 12:10:15 +0000 2020", "full_text": "Test eligibility criteria... foreign travel within last 14 days and with symptoms or close contact of COVID19 positive. baaki log expect mat karo ki test hoga."}
{"id": 1239886770327650304, "created_at": "Tue Mar 17 12:10:16 +0000 2020", "full_text": "12 hours into my pandemic grocery stock up and my 1 year old has eaten 2/3 of all the freeze dried fruit I got"}
{"id": 1239886770478755841, "created_at": "Tue Mar 17 12:10:16 +0000 2020", "full_text": "Punjab Sect Health: “Patient that died today in Lahore has tested NEGATIVE for coronavirus. He passed away due to liver failure. He had travel history of Iran but recently travelled to Lahore from Oman.”"}
{"id": 1239886774618423297, "created_at": "Tue Mar 17 12:10:17 +0000 2020", "full_text": "Look up! The sky isn’t falling. Have a great day! #breathe #covid19"}
{"id": 1239886778628222976, "created_at": "Tue Mar 17 12:10:18 +0000 2020", "full_text": "With #CoronaVirusNigeria, Buhari &amp; APC have a new excuse for failing to deliver on campaign promises. Imagine Lai saying corona was responsible for late passage of the budget and bokoharam still there cos China hasn't given them the loan they wanted.\n\nWelcome to Nigeria!"}
{"id": 1239886795640205312, "created_at": "Tue Mar 17 12:10:22 +0000 2020", "full_text": "#PUNE - One person has been tested positive for #COVID19 in Pimpri-Chinchwad today; he has travel history to USA. With this, total number of #COVID19 cases rises to 40 in - Deepak Mhaisekar, Divisional Commissioner of Pune\n#coronavirusinindia #Maharashtra #ANI"}
{"id": 1239886808286203904, "created_at": "Tue Mar 17 12:10:25 +0000 2020", "full_text": "Never thought I’d be in a situation where I’d be anxiously waiting the Covid19 results of my coworkers . What a time to be alive !!"}
{"id": 1239886820911001601, "created_at": "Tue Mar 17 12:10:28 +0000 2020", "full_text": "Corona virus is at #21 on US iTunes rn.\nImagine if it goes #1? Imagine our bragging rights 😭😭😭😭"}
{"id": 1239886828963913733, "created_at": "Tue Mar 17 12:10:30 +0000 2020", "full_text": "Since we’re on lockdown, I really can’t do anything I need without a laptop..\nRegister for classes, schedule appointments, take online classes..having a phone is totally different"}
{"id": 1239886829161197569, "created_at": "Tue Mar 17 12:10:30 +0000 2020", "full_text": "Due to the outbreak of the #COVID19 #coronavirus, meetups are postponed for now. We look forward to resuming in a few months while we consider what online activities we can organise instead."}
{"id": 1239886833087066113, "created_at": "Tue Mar 17 12:10:31 +0000 2020", "full_text": "Any businesses struggling with administration support due to staff shortages with coronavirus why not use this time to try working with a virtual assistant! There is very little I can't help with from typing to business planning just drop me a message or call for more info x"}
{"id": 1239886841513271296, "created_at": "Tue Mar 17 12:10:33 +0000 2020", "full_text": "This corona virus is messing everything up"}
{"id": 1239886841693843456, "created_at": "Tue Mar 17 12:10:33 +0000 2020", "full_text": "Go to work get corona stay at home can’t afford to pay for owt the worlds fucking lost"}
{"id": 1239886841815412737, "created_at": "Tue Mar 17 12:10:33 +0000 2020", "full_text": "Just want this lockdown to happen so I can rince zombies for a week straight."}
{"id": 1239886850170540044, "created_at": "Tue Mar 17 12:10:35 +0000 2020", "full_text": "Tend to not only your physical health, but emotional, mental, and spiritual as well. These are all intertwined and needed in times like this #COVID19 #COVID #selfcare"}
{"id": 1239886854184300544, "created_at": "Tue Mar 17 12:10:36 +0000 2020", "full_text": "Number of confirmed #coronavirus cases in #Pune rises to 17 after a UK-returnee was tested positive of virus infection #Maharashtra #CautionYesPanicNo"}
{"id": 1239886854310199297, "created_at": "Tue Mar 17 12:10:36 +0000 2020", "full_text": "Dear Parents/Carers\n\nThe Year 10 Parents Evening tomorrow evening has been cancelled due to the ongoing situation with Covid-19.\n\nIn addition the Year 11 Final Countdown Evening on 1st April is also cancelled.\n\nMrs Lea\nVice Principal"}
{"id": 1239886854452895745, "created_at": "Tue Mar 17 12:10:36 +0000 2020", "full_text": "We are not immune to the Covid 19 virus . We all need to take precautionary measures to safe guards lives of our immediate community"}
{"id": 1239886854490656774, "created_at": "Tue Mar 17 12:10:36 +0000 2020", "full_text": "It was cases of the corona in Peru ?"}
{"id": 1239886858802388997, "created_at": "Tue Mar 17 12:10:37 +0000 2020", "full_text": "If any country wants to lose the race to the top of the coronavirus cases table, they should go with the slogan :\n\n\"ಈ ಸಲ cough ನಮ್ದೇ\""}
{"id": 1239886867035815939, "created_at": "Tue Mar 17 12:10:39 +0000 2020", "full_text": "Hey #IDtwitter anyone know where I can find a good #COVIDー19 drive through testing standard operating procedure or workflow/algorithm?"}
{"id": 1239886879601745920, "created_at": "Tue Mar 17 12:10:42 +0000 2020", "full_text": "We have to wait till the earth is done sulking and forgive human beings baru this Covid-19 be gone."}
{"id": 1239886900384739329, "created_at": "Tue Mar 17 12:10:47 +0000 2020", "full_text": "Austerity has left us with no room for manoeuvre. \n\nAusterity was a really fucking stupid idea, wasn’t it?\n\n#covidー19uk"}
{"id": 1239886900552323072, "created_at": "Tue Mar 17 12:10:47 +0000 2020", "full_text": "Victorian govt appears to have used the COVID-19 State of Emergency as cover to scrap the moratorium protecting  farmland from onshore gas drilling. \nAre emergency powers going to be used for politico/business purposes-while others are trying to do right thing.. Moratoriums??!!"}
{"id": 1239886904297914368, "created_at": "Tue Mar 17 12:10:48 +0000 2020", "full_text": "#coronavirusuk my daughters wedding insurance has a clause in it saying they won’t pay out because of the virus. Does this mean if it’s cancelled due to someone having the virus or because the government orders the country into lockdown?"}
{"id": 1239886904474185728, "created_at": "Tue Mar 17 12:10:48 +0000 2020", "full_text": "Trump does 1 mildly decent press conference admitting the Coronavirus is REAL n suddenly he’s a hero?He’s months behind admitting it. He n fox propaganda news have been saying it’s a DEM hoax!"}
{"id": 1239886908467093504, "created_at": "Tue Mar 17 12:10:49 +0000 2020", "full_text": "Making local system/policy decisions amidst this rapidly evolving CoVID epidemic feels like a badly framed question on a standardized test. No option feels entirely correct or satisfactory. But, we need to make a decision &amp; move on. Don’t want time to run out while we stare at 🖥"}
{"id": 1239886908676702208, "created_at": "Tue Mar 17 12:10:49 +0000 2020", "full_text": "Modi and the Country's Mobile Operator's have a nice Opportunity to PROMOTE Mobile Payments and RFID as this will also contain Money Laundering and Terrorist Funding besides stopping the spread of the CORONA Virus\n\nAlso stop printing high value Currency"}
{"id": 1239886909100429314, "created_at": "Tue Mar 17 12:10:49 +0000 2020", "full_text": "The situation around the ZCC pilgrimage to Moria, should the church decide to go ahead despite the ban on 100+ gatherings, calls for police intervention. If it's serious enough to warrant all the other #COVID19 measures, its serious enough to stop this using law enforcement."}
{"id": 1239886912799805445, "created_at": "Tue Mar 17 12:10:50 +0000 2020", "full_text": "“2021 is my year. No one saw the virus coming!”\n\n“Um people in China were eating live animals...pretty sure we saw something coming”"}
{"id": 1239886917023322112, "created_at": "Tue Mar 17 12:10:51 +0000 2020", "full_text": "Happy St. Paddy’s Day! If you’re Irish like me or Irish at heart, please seriously think twice about being around a large gathering. The coronavirus is spreading. To stop this thing sooner rather than later, we need to make sacrifices and self isolate and social distance. ☘️"}
{"id": 1239886917321338880, "created_at": "Tue Mar 17 12:10:51 +0000 2020", "full_text": "My favorite “Pandemic Personality” is the chronic workaholics who are losing their minds having to be by themselves. Imagine your entire sense of happiness revolving around an employer who debated whether or not to even pay you during this thing."}
{"id": 1239886917476515840, "created_at": "Tue Mar 17 12:10:51 +0000 2020", "full_text": "might have corona virus :("}
{"id": 1239886933754601472, "created_at": "Tue Mar 17 12:10:55 +0000 2020", "full_text": "Feels good being vindicated by this pandemic bc now it's painfully clear that those in power literally want those beneath them to die but also feels bad bc those in power want those beneath them to die"}
{"id": 1239886934111117314, "created_at": "Tue Mar 17 12:10:55 +0000 2020", "full_text": "#COVID19 is partially trending"}
{"id": 1239886959062982656, "created_at": "Tue Mar 17 12:11:01 +0000 2020", "full_text": "When I signed back up for Twitter I didn't think it would be just before we all become dependent on it for sanity. I just wanted to save my FB friends from my political rants. But hi to all my new friends. Thanks for being there. It's going to be a wild ride. #stayhomechallenge"}
{"id": 1239886959197261829, "created_at": "Tue Mar 17 12:11:01 +0000 2020", "full_text": "When I started varsity in 2016 with FMF movement it was fire all over, a mess. Now 2020 I have to graduate and there's covid. Hai no"}
{"id": 1239886959201353729, "created_at": "Tue Mar 17 12:11:01 +0000 2020", "full_text": "Fear and loathing bloom as American tempers fray in coronavirus crisis #US | #RTGNews"}
{"id": 1239886963446071296, "created_at": "Tue Mar 17 12:11:02 +0000 2020", "full_text": "Boosie in is 2nd to final form could defeat coronavirus no cap"}
{"id": 1239886967682277381, "created_at": "Tue Mar 17 12:11:03 +0000 2020", "full_text": "You canNOT make any Christian justification for #SocialDistancing by reason of disease or health. It's ANTICHRISTIAN WHOLLY!\nIf you call yourself Christian and accept this thing, DONT EVER teach on Jesus and the Lepers again or point fingers at the Jews who kept their distance\nYK"}
{"id": 1239886975580200960, "created_at": "Tue Mar 17 12:11:05 +0000 2020", "full_text": "With all the \"social distancing\" (aka quarantine) that families are doing, \n\nwhen this is over we will have lots of new kids and lots of new divorces."}
{"id": 1239886976020615170, "created_at": "Tue Mar 17 12:11:05 +0000 2020", "full_text": "#coronavirus update in Spain. New cases confirmed 101, new deaths 6. Total cases in Spain confirmed 11279, recovered 1028, deaths 497. Worldwide cases confirmed 188699, recovered 81192, deaths 7501. Closed cases mortality rate 9.24%."}
{"id": 1239886980189749248, "created_at": "Tue Mar 17 12:11:06 +0000 2020", "full_text": "My wee gran is staying in cause of this Coronavirus and she just text me asking if my work has any good jigsaws for her to do😢 most precious wee woman💗💗💗💗"}
{"id": 1239886984186695680, "created_at": "Tue Mar 17 12:11:07 +0000 2020", "full_text": "COVID-19 proves once again that we need more scientific laboratories and hospitals than mandir masjids or churches . \n_ anonymous \n#covidindia #coronavirusindia #mandir #majzid #church #RamMandir #babrimajzid"}
{"id": 1239886988607700992, "created_at": "Tue Mar 17 12:11:08 +0000 2020", "full_text": "i’m curious how long do you think coronavirus will last??"}
{"id": 1239886996824260608, "created_at": "Tue Mar 17 12:11:10 +0000 2020", "full_text": "RT EXAKIS_NELITE: [ACTU]⚠️💻#COVID-19: In order to help companies adapt to telecommuting, we offer free, for 6 months,... Translated using #MicrosoftFlow"}
{"id": 1239886997033857024, "created_at": "Tue Mar 17 12:11:10 +0000 2020", "full_text": "gara gara corona, rumahku di pasang wifi👍"}
{"id": 1239887001131847680, "created_at": "Tue Mar 17 12:11:11 +0000 2020", "full_text": "Tory rule is worrying more about losing your job and house during a pandemic than dying from the virus"}
{"id": 1239887005250490368, "created_at": "Tue Mar 17 12:11:12 +0000 2020", "full_text": "so many plans, fucking corona"}
{"id": 1239887009520517121, "created_at": "Tue Mar 17 12:11:13 +0000 2020", "full_text": "#COVID Are you feeling OK?"}
{"id": 1239887013379178496, "created_at": "Tue Mar 17 12:11:14 +0000 2020", "full_text": "My 8 year old is having real difficulty getting his head around the whole scale of this pandemic. He just doesn’t get it. So I sat down and watched the movie ‘28 days later’ with him. He gets it now!"}
{"id": 1239887013500923908, "created_at": "Tue Mar 17 12:11:14 +0000 2020", "full_text": "Rig update v1267:\n- coronavirus miner works as it should (we had broken binary previously) It is still connecting slowly but it works\n- added parser for reading speed of computing for fahclient (coronavirus program) - this is some kind of points per day."}
{"id": 1239887013706452994, "created_at": "Tue Mar 17 12:11:14 +0000 2020", "full_text": "I didn't think the end of the world would mean no bagels ;_; \n\nI didn't give a shit before but i am now in distress \n\n#EndOfTheWorld #Bagels #COVID19"}
{"id": 1239887022107447297, "created_at": "Tue Mar 17 12:11:16 +0000 2020", "full_text": "This is what the game Go Home Stay Home was preparing us all for #COVID19"}
{"id": 1239887034547920900, "created_at": "Tue Mar 17 12:11:19 +0000 2020", "full_text": "That corona virus remix lit 🔥🔥"}
{"id": 1239887038738042880, "created_at": "Tue Mar 17 12:11:20 +0000 2020", "full_text": "“Future kids” what did you do in the pandemic of the coronavirus in the 2020 “Me” I went to work."}
{"id": 1239887047424274433, "created_at": "Tue Mar 17 12:11:22 +0000 2020", "full_text": "Everyone's catching for corona virus, while I'm catching feeling for you"}
{"id": 1239887055557201920, "created_at": "Tue Mar 17 12:11:24 +0000 2020", "full_text": "Dab when you sneeze\nDab when you cough\nDab to be corona virus \n@paulpogba \n #stayhomechallenge"}
{"id": 1239887055561228289, "created_at": "Tue Mar 17 12:11:24 +0000 2020", "full_text": "It's cool that now I can say I'm practicing \"social distancing\" instead of \"being antisocial\" #upside #covid19"}
{"id": 1239887063861919747, "created_at": "Tue Mar 17 12:11:26 +0000 2020", "full_text": "how do i yell at my friends to practice social distancing"}
{"id": 1239887063882911749, "created_at": "Tue Mar 17 12:11:26 +0000 2020", "full_text": "So who is writing Love in the Time of Corona?"}
{"id": 1239887064130355202, "created_at": "Tue Mar 17 12:11:26 +0000 2020", "full_text": "This whole pandemic thing has made me realize how many people have absolutely terrible coping skills"}
{"id": 1239887068265938947, "created_at": "Tue Mar 17 12:11:27 +0000 2020", "full_text": "Yo, it is fucking 2020 how the fuck is America not capable of voting from the comfort of people's homes IT IS FUCKING 2020 just make an app that people can vote from IT IS FUCKING 2020 there is a virus going around and I have to go outside to vote #Vote #Coronavirus #Election2020"}
{"id": 1239887076432248832, "created_at": "Tue Mar 17 12:11:29 +0000 2020", "full_text": "Still on lockdown with suspected coronavirus but once I recover I am going to absolutely savour a long, scenic walk by the ocean and also steal from any business I find price gouging"}
{"id": 1239887076688101385, "created_at": "Tue Mar 17 12:11:29 +0000 2020", "full_text": "To @foxoutdoors Jeff Foxworthy. I just wanted to say thank you for your great comedy. In these difficult pandemic times, I'm turning to online comedy videos. Your show from Pittsburgh made me laugh so hard last night! 🤣"}
{"id": 1239887080102207488, "created_at": "Tue Mar 17 12:11:30 +0000 2020", "full_text": "Stay save Coronavirus is not here to stay, Sake for Salvation, Don't be a fearful soul believe in yourself, God's for all Virus is Vanity.. God be with us. \n\n#COVID19Ghana #stayhomechallenge"}
{"id": 1239887084862738433, "created_at": "Tue Mar 17 12:11:31 +0000 2020", "full_text": "One of the busiest streets in #Boston, Boylston, is empty as I evac my kid from college. Thanks to the utility crew that let me double paaahk for load-in! #COVID19 #wjz #wbz  @EmersonCollege @wbz @wjz"}
{"id": 1239887085282168832, "created_at": "Tue Mar 17 12:11:31 +0000 2020", "full_text": "Mere jism mein corona k asrat hai😯"}
{"id": 1239887093461135360, "created_at": "Tue Mar 17 12:11:33 +0000 2020", "full_text": "Wonder what kind of provisions employers will have to support staff WFH, considering that many of us live with partners, family, etc so any extended self-isolation/social distancing will mean adaptations to normal WFH routines."}
{"id": 1239887105884594178, "created_at": "Tue Mar 17 12:11:36 +0000 2020", "full_text": "Corona virus has been defeated in #Olugbohun land after several incantations and Chanting 🙏🙏🙏🙏 so start calling what you believe in 😊😊 @naijagists @BBNaija @lindaikeji"}
{"id": 1239887122695442435, "created_at": "Tue Mar 17 12:11:40 +0000 2020", "full_text": "If the country goes into lockdown, and mass gatherings are banned, what happens in the case of funerals and weddings?"}
{"id": 1239887122900885505, "created_at": "Tue Mar 17 12:11:40 +0000 2020", "full_text": "Had to shake my head when I saw that somebody was already tryin' to profit off of this thing with a book. Whatever,it won't sell,because who wants to sit around their house riding this thing out by readin' the novel,\"Coronavirus\"? Stupid stupid stupid."}
{"id": 1239887122997354496, "created_at": "Tue Mar 17 12:11:40 +0000 2020", "full_text": "#Bolsonaroacabou \nE tenhamos todos um dia livre de #Coronavirus"}
{"id": 1239887130844897280, "created_at": "Tue Mar 17 12:11:42 +0000 2020", "full_text": "Mr president pls ban all flights come from America London Italy China etc for at list two months. Protect the people and any Nigerian citizens coming should be quarantine. This coronavirus it's real and deadly. @MBuhari @ProfOsinbajo @NGRPresident @DrAhmadLawan @femigbaja"}
{"id": 1239887131033481218, "created_at": "Tue Mar 17 12:11:42 +0000 2020", "full_text": "Malaria and some other diseases have been plaguing Nigeria for decades now. All these pastors making \"noise\" have not sent the \"spirit\" out. A corona virus that did not near them, they're doing cricket jamboree. \nLet's be wise and guided."}
{"id": 1239887151829057541, "created_at": "Tue Mar 17 12:11:47 +0000 2020", "full_text": "On a brighter note,  \nHot goat meat Pepper soup will cure corona virus sha..."}
{"id": 1239887160205082624, "created_at": "Tue Mar 17 12:11:49 +0000 2020", "full_text": "I’m just saying I work at a pharmacy and the amount of people who tell me they “think” they have corona virus is really disturbing especially since I don’t wanna bring it home to my asthmatic kid #sprayinyouwithlysol"}
{"id": 1239887160335048706, "created_at": "Tue Mar 17 12:11:49 +0000 2020", "full_text": "please please please #china, if you really have to eat bats, cats, mice, rats, dogs and insects make fuckin sure that they are cooked thoroughly all the way through.\nis that too much to ask?"}
{"id": 1239887160628654082, "created_at": "Tue Mar 17 12:11:49 +0000 2020", "full_text": "Comic folks - if I was to write an article about advice for creators during these times, especially those who rely on comic income, what would you find the most useful? I'm thinking about things like marketing, best ways to use the time at home, staying sane, etc. #Coronavirus"}
{"id": 1239887164659417088, "created_at": "Tue Mar 17 12:11:50 +0000 2020", "full_text": "Bon c t cool un temps le confinement mais mtn stop sah @coronavirus"}
{"id": 1239887164634267651, "created_at": "Tue Mar 17 12:11:50 +0000 2020", "full_text": "Online shopping needs to go big right now and gift certificates and gift cards should be bought by ANYONE who can or our economy is wrecked. #buybuybuy #stayhomechallenge #QuarantineLife #CoronavirusOutbreak #onlineshopping"}
{"id": 1239887185727426560, "created_at": "Tue Mar 17 12:11:55 +0000 2020", "full_text": "The quarantine lockdown has officially begun in France.\nI am going to do this with my parents and siblings.\nWelcome to a new reality show."}
{"id": 1239887189594472453, "created_at": "Tue Mar 17 12:11:56 +0000 2020", "full_text": "MERS is literally called, Middle East Respiratory Syndrome. But when Trump calls Corona virus, the #ChineseVirus. He's fvcking racist. Can't believe this shit."}
{"id": 1239887202479484929, "created_at": "Tue Mar 17 12:11:59 +0000 2020", "full_text": "mayara mandando msg p mim tomar cuidado com o corona pq ela n quer q eu morra kkkkkkkkk"}
{"id": 1239887214688993281, "created_at": "Tue Mar 17 12:12:02 +0000 2020", "full_text": "oomfs on insta really went on vacation to hawaii\n\nsis this is a pandemic 😭😭"}
{"id": 1239887215066578944, "created_at": "Tue Mar 17 12:12:02 +0000 2020", "full_text": "I’m confused what a curfew is supposed to help? Does the Coronavirus sleep between 8pm and 5am?"}
{"id": 1239887223262044163, "created_at": "Tue Mar 17 12:12:04 +0000 2020", "full_text": "No more dispute, please. Be fair, the most accurate title for this virus is \"Chinese Wuhan new type of coronavirus 2020\" with no doubt."}
{"id": 1239887223388082177, "created_at": "Tue Mar 17 12:12:04 +0000 2020", "full_text": "A Staffordshire Moorlands Care home says staff and residents there are all CLEAR of symptoms of Coronavirus. It's after a resident at Church Terrace in Cheadle tested positive for the virus in hospital. The home say they've taken standard precautions and cleaned the area."}
{"id": 1239887223450935296, "created_at": "Tue Mar 17 12:12:04 +0000 2020", "full_text": "🇩🇪 The German cast of #BigBrother are set to be told of the pandemic live on TV.\n\nThey entered the house over a month ago when the first cases outside of Wuhan were just being reported.\n\n#CoronavirusOutbreak #coronapocolypse #Corona #coronavirus #CoronaVirusChallenge #COVID2019"}
{"id": 1239887227389464576, "created_at": "Tue Mar 17 12:12:05 +0000 2020", "full_text": "I will not get a tiktok while I’m in social distancing\nI will not get a tiktok while I’m in social distancing\nI will not get a tiktok while I’m in social distancing\nI will not get a tiktok while I’m in social distancing\nI will not get a tiktok while I’m in social distancing"}
{"id": 1239887227754180608, "created_at": "Tue Mar 17 12:12:05 +0000 2020", "full_text": "Two more test positive for coronavirus in Maharashtra, one in Pune and another in Mumbai, taking number of covid-19 patients in state to 40"}
{"id": 1239887231709597697, "created_at": "Tue Mar 17 12:12:06 +0000 2020", "full_text": "Ate me suspendió el cumpleaños! Gracias Coronavirus"}
{"id": 1239887232040869892, "created_at": "Tue Mar 17 12:12:06 +0000 2020", "full_text": "Happy first day of Social Distancing to me."}
{"id": 1239887240110706688, "created_at": "Tue Mar 17 12:12:08 +0000 2020", "full_text": "News Alert: Trump administration seeks roughly $850 billion in emergency stimulus to confront coronavirus economic fallout\n\nThe Washington Post"}
{"id": 1239887249015287811, "created_at": "Tue Mar 17 12:12:10 +0000 2020", "full_text": "i was meant to be going for an interview today that i had a really good chance of getting but coronavirus decided against me so 🙃"}
{"id": 1239887252601389056, "created_at": "Tue Mar 17 12:12:11 +0000 2020", "full_text": "In this time of crisis, in Denmark at least, we turn to fiction:films and novels etc. covering the topic of disease and pandemic. Fiction: helping us make sense of the real world perhaps?"}
{"id": 1239887252819308546, "created_at": "Tue Mar 17 12:12:11 +0000 2020", "full_text": "yeah that's right it is Chinese Virus, Indeed"}
{"id": 1239887257177223168, "created_at": "Tue Mar 17 12:12:12 +0000 2020", "full_text": "On Sunday, Québec ordered the closure of Maple Sugar shacks.  🍁 Very Canadian coronavirus news!"}
{"id": 1239887269642637312, "created_at": "Tue Mar 17 12:12:15 +0000 2020", "full_text": "What we witnessed happening in China in January is happening in your country. Sinking in."}
{"id": 1239887277683163142, "created_at": "Tue Mar 17 12:12:17 +0000 2020", "full_text": "MHgovt has decided to shut down malls, trains etc. This is the only way we can stop the spreading if #COVIDー19 in India. #coronavirusindia \nI hope you are reading this. Please value your employees 🙏🏼@FederalBankLtd."}
{"id": 1239887282049433601, "created_at": "Tue Mar 17 12:12:18 +0000 2020", "full_text": "Thread: @GregHuntMP on @abc730 tonight said:\n\n\"Mass school closures would impact significantly on critical emergency services workers, health workers as well as expose young people to being with grandparents on a much broader basis\" \n#COVIDー19 #Covid_19 #auspol"}
{"id": 1239887286151634944, "created_at": "Tue Mar 17 12:12:19 +0000 2020", "full_text": "So is they really finna put us on lock down"}
{"id": 1239887294745792513, "created_at": "Tue Mar 17 12:12:21 +0000 2020", "full_text": "Interesting that no one who is worried about the effects of #COVID19 is being told “just be more positive, it’s only bad because of your negativity”. #Brexit #ExtendTheFuckingTransitionPeriod"}
{"id": 1239887299204136961, "created_at": "Tue Mar 17 12:12:22 +0000 2020", "full_text": "Not created but origin is china..\nnot racism that's truth\n#ChineseVirus"}
{"id": 1239887303079866369, "created_at": "Tue Mar 17 12:12:23 +0000 2020", "full_text": "corona virus cancelling everything except uni and work."}
{"id": 1239887303314673665, "created_at": "Tue Mar 17 12:12:23 +0000 2020", "full_text": "If you aren’t already following @juliettekayyem for reasoned analysis of the pandemic, you should be"}
{"id": 1239887315507523584, "created_at": "Tue Mar 17 12:12:26 +0000 2020", "full_text": "🚨 HMP will be open today to pick up medicine or other necessary supplies. Visitors are asked to stop in, collect their items and go. While in our buildings, please strive to maintain the social distancing so that all can remain safe. Thanks for understanding!"}
{"id": 1239887324042768385, "created_at": "Tue Mar 17 12:12:28 +0000 2020", "full_text": "China is solely responsible for this disaster Corona i request global leaders like @realDonaldTrump  @narendramodi should stop trade with China and noone should visit China @PMOIndia @AmitShah @WHO @JapanGov @kbsalsaud @KremlinRussia_E"}
{"id": 1239887332532158468, "created_at": "Tue Mar 17 12:12:30 +0000 2020", "full_text": "I have seen many people on the roads and appears like its migration to the countryside! Government should curb this trend just to protect the elderly&amp;also ensure most of us are near medical infrastructure that the gvt is establishing to contain #Covid-19 #coronavirusinKenya"}
{"id": 1239887336898318336, "created_at": "Tue Mar 17 12:12:31 +0000 2020", "full_text": "Ministry of Health and Family Welfare: Total number of confirmed #COVID19 cases in #India is 137 (including 24 foreign nationals)\n\n#coronavirusindia"}
{"id": 1239887341034094594, "created_at": "Tue Mar 17 12:12:32 +0000 2020", "full_text": "The most worrying thing about this coronavirus is not knowing what the hell is going on 🤯🤷‍♀️"}
{"id": 1239887345094135810, "created_at": "Tue Mar 17 12:12:33 +0000 2020", "full_text": "What if we all self quarantine but our postal worker has coronavirus??? There goes the neighborhood. 🧟‍♀️"}
{"id": 1239887345152860160, "created_at": "Tue Mar 17 12:12:33 +0000 2020", "full_text": "In Cameroun #coronavirus is a scam to have funds"}
{"id": 1239887345186263040, "created_at": "Tue Mar 17 12:12:33 +0000 2020", "full_text": "guysss!we really need prayers now days because the forces of evil really plays wisely.insert the mutation of the pandemic COVID 19\nin you intention ang the help for the people who are experiencing depression ,beacuse we need Jesus now.prayers are the greatest way to talk to God."}
{"id": 1239887353591848964, "created_at": "Tue Mar 17 12:12:35 +0000 2020", "full_text": "Stupid leprechaun didn’t come &amp; pull pranks because of the pandemic &amp; now my 9 is all upset!!!"}
{"id": 1239887365797281794, "created_at": "Tue Mar 17 12:12:38 +0000 2020", "full_text": "Avoiding Chinese people over coronavirus fears is no more racist than avoiding white people who are on fire. It’s the condition and country (location) not the race. My Taiwanese born (Han Chinese) wife and children agree with me."}
{"id": 1239887374378659840, "created_at": "Tue Mar 17 12:12:40 +0000 2020", "full_text": "PresiDigong,oplan nomonohonoco means no movement no host no covid19 must be implemented nationwide.DILG must direct all lgu executives to implement this.basic unit of community has the say to perform this.police and military must arrest lgu executive not performing their function"}
{"id": 1239887374445948934, "created_at": "Tue Mar 17 12:12:40 +0000 2020", "full_text": "Due to recent circumstances with COVID19, me getting my shit together has been postponed until further notice. Thank you for your time and understanding"}
{"id": 1239887382637314049, "created_at": "Tue Mar 17 12:12:42 +0000 2020", "full_text": "Question for the professional Dominants, like those at @RitualChamberTO : Have you seen a decline in clients since the pandemic came to our side of the world?"}
{"id": 1239887386701692930, "created_at": "Tue Mar 17 12:12:43 +0000 2020", "full_text": "No totes les feines es poden fer a distància, i hi ha feines on si no hi vas no cobres, i les factures s'han de pagar igualment. Si s'haguessin pres seriosament el tema del coronavirus ara no hauríem d'estar tancats a casa per ves a saber quant de temps."}
{"id": 1239887391059394561, "created_at": "Tue Mar 17 12:12:44 +0000 2020", "full_text": "SOCIAL DISTANCING"}
{"id": 1239887399569649665, "created_at": "Tue Mar 17 12:12:46 +0000 2020", "full_text": "I'm 'bout to do the grocery shopping for this month but ... Damn all of this panic buying happened ... I'mㅡ speechless. What's there left to fill my kitchen? &lt;`～´&gt;"}
{"id": 1239887407857762304, "created_at": "Tue Mar 17 12:12:48 +0000 2020", "full_text": "#withyoutoday Does the warmer weather help shorten the lifespan of the coronavirus? Like the flu.. @SavannahGuthrie @hodakotb"}
{"id": 1239887420398723074, "created_at": "Tue Mar 17 12:12:51 +0000 2020", "full_text": "Woke up, opened my phone, and the word Coronavirus is in every single tweet."}
{"id": 1239887424735580160, "created_at": "Tue Mar 17 12:12:52 +0000 2020", "full_text": "A Croatian news outlet wrote a very racist article called '' kpop pop culture virus spreading faster than corona\" PLEASE ALL BTS DOES IS BREATHE"}
{"id": 1239887432922927104, "created_at": "Tue Mar 17 12:12:54 +0000 2020", "full_text": "I can do 44 push ups without stopping. The things you learn while social distancing. Apparently that's pretty good for my age, which coincidentally is 44."}
{"id": 1239887433191305217, "created_at": "Tue Mar 17 12:12:54 +0000 2020", "full_text": "The vikings are out here using the coronavirus media storm to just shred our team apart behind the scenes. I see you @Vikings ... i see you."}
{"id": 1239887437226110977, "created_at": "Tue Mar 17 12:12:55 +0000 2020", "full_text": "Saying it is “the Chinese virus” is a xenophobic and racist claim, but in the times of Ebola, were many Africans were discriminated against, there wasn’t one trend about racism and xenophobia. Double standards will forever be amusing to me, welcome to our world😂."}
{"id": 1239887437331136512, "created_at": "Tue Mar 17 12:12:55 +0000 2020", "full_text": "coronavirus really fucked up my cinderella story plans for finishing second year wow"}
{"id": 1239887441777102852, "created_at": "Tue Mar 17 12:12:56 +0000 2020", "full_text": "Wow I had a dream oomf had the Coronavirus.. 🥴😕"}
{"id": 1239887449809203200, "created_at": "Tue Mar 17 12:12:58 +0000 2020", "full_text": "Andy watts le meilleur ami de Chad Smith positif au covid-19"}
{"id": 1239887457623117826, "created_at": "Tue Mar 17 12:13:00 +0000 2020", "full_text": "Even with Covid-19 going on, idiots still sit in the left lane and back up traffic"}
{"id": 1239887474975006722, "created_at": "Tue Mar 17 12:13:04 +0000 2020", "full_text": "A 10-hour duty in the pharmacy is okay just for our Lolo't lola maintenance med. Just stay home everyJuan! Keep safe. 💜#COVID19 #HealPH 🇵🇭"}
{"id": 1239887475004379136, "created_at": "Tue Mar 17 12:13:04 +0000 2020", "full_text": "Ever since we found out #COVID19 came from a bat, the only thing I can think about is the bat rap from Fern Gully and I'm okay with that."}
{"id": 1239887479001567233, "created_at": "Tue Mar 17 12:13:05 +0000 2020", "full_text": "Some have suggested that we not \"politicize\" the #coronavirus. I am attempting to share important information, and I will be working clinically in my community, but I think it is essential that we highlight the failures of this Admin so that come November 3rd, we replace it."}
{"id": 1239887479060271104, "created_at": "Tue Mar 17 12:13:05 +0000 2020", "full_text": "Even though this is all I did before the pandemic, I miss my old life lmfao"}
{"id": 1239887479374860288, "created_at": "Tue Mar 17 12:13:05 +0000 2020", "full_text": "Ptm adiado... Oh corona vai te foder"}
{"id": 1239887483522838528, "created_at": "Tue Mar 17 12:13:06 +0000 2020", "full_text": "CNBC: Mnuchin the dummy to ask for US$850B MORE to throw at the greedy,\n\nWHAT ABOUT UNIVERSAL TESTING?\n\nIT WOULD COST LESS AND SHORTEN ECONOMIC DAMAGE!\n\n#NatureVsMoney\n\n#coronavirus #COVID19 #tFv"}
{"id": 1239887487587106819, "created_at": "Tue Mar 17 12:13:07 +0000 2020", "full_text": "fuck ncov gusto ko na lumabas ng bahay"}
{"id": 1239887492003880965, "created_at": "Tue Mar 17 12:13:08 +0000 2020", "full_text": "The coronavirus is as much a #chinesevirus as HIV/Aids was a Gay-related immune deficiency. The comparison of the virus to HIV/Aids made in the briefing is not lost on Me. Republicans left our community in the dust then and use the same dust to throw in our eyes. See w/ ur heart"}
{"id": 1239887495854206976, "created_at": "Tue Mar 17 12:13:09 +0000 2020", "full_text": "Black folks don't take nothing seriously - we make jokes about everything.\n\nWhite folks don't take nothing seriously- they don't wash their hands.\n\nAs with the bubonic plague, measles, mumps,etc., it's all minimized until their are mass casualties.\n\n#COVID19\n#CoronavirusOutbreak"}
{"id": 1239887496265248768, "created_at": "Tue Mar 17 12:13:09 +0000 2020", "full_text": "One guy in this 5 train has on an N95 mask. Prolly a construction worker."}
{"id": 1239887504427417600, "created_at": "Tue Mar 17 12:13:11 +0000 2020", "full_text": "My girl just got told she’s got 3 months WFH because of the Coronavirus 🙃"}
{"id": 1239887512505630720, "created_at": "Tue Mar 17 12:13:13 +0000 2020", "full_text": "Patient died in MiyoHospital is not due to #Corona but he was in #Coma and one more thing in #Punjab corona patient should be admitted in #ServicesHospital . Than why in #MiyoHospital. ? \nThink ?? @ImranKhanPTI @PTIofficial @SMQureshiPTI @OfficialDGISPR"}
{"id": 1239887512555982860, "created_at": "Tue Mar 17 12:13:13 +0000 2020", "full_text": "Deepak Mhaisekar, Divisional Commissioner of Pune: One person has been tested positive for #COVID19 in Pimpri-Chinchwad today; he has travel history to USA. With this, total number of COVID19 cases rises to 40 in #Maharashtra"}
{"id": 1239887512782254081, "created_at": "Tue Mar 17 12:13:13 +0000 2020", "full_text": "Went to the market just now, thank you Malaysian for not doing panic buying. Most of them had diff items in carts. I believe they just restocking basic items without buying in crazy amount. Just please, widen your personal space."}
{"id": 1239887516817182720, "created_at": "Tue Mar 17 12:13:14 +0000 2020", "full_text": "A huge thank you to all of the artists who are trying to keep us sane by going live on Instagram or Facebook and playing their music! It truly helps! Hey @LukeBryanOnline you’re next...hopefully!  #CoronavirusOutbreak #QuarantineLife #countrymusicheals"}
{"id": 1239887516913881090, "created_at": "Tue Mar 17 12:13:14 +0000 2020", "full_text": "i stg if i get the coronavirus cause i have to still go out to college and pass it on to my parents i will be marching down to downing street and i am going to fucking beat up boris, ffs just #closetheschoolsuknow"}
{"id": 1239887525289717760, "created_at": "Tue Mar 17 12:13:16 +0000 2020", "full_text": "Two more test positive for coronavirus in Maharashtra, one in Pune and another in Mumbai, taking number of covid-19 patients in state to 40"}
{"id": 1239887525491159040, "created_at": "Tue Mar 17 12:13:16 +0000 2020", "full_text": "If you don’t think this entire COVID-19 fiasco isn’t a ruse to destroy Trump, you are (not might) be an idiot..."}
{"id": 1239887533762326530, "created_at": "Tue Mar 17 12:13:18 +0000 2020", "full_text": "Bruh my school sent an email saying they are well aware that TWO students have had coronavirus on our campus and they’re not canceling school😂"}
{"id": 1239887541907517442, "created_at": "Tue Mar 17 12:13:20 +0000 2020", "full_text": "If you go to a grocery store, thank the workers!!\nThey're still working through this crisis so that we can keep eating and functioning through this pandemic - give them appropriately-distanced respect! ❤️"}
{"id": 1239887541911916545, "created_at": "Tue Mar 17 12:13:20 +0000 2020", "full_text": "Coldplay and John Legend perform free concerts from home amid coronavirus lockdown Keith Urban and Pink also performed for their followers."}
{"id": 1239887550682214402, "created_at": "Tue Mar 17 12:13:22 +0000 2020", "full_text": "Breaking - Chief Justice in his 4th message since #COVID19 says -“functioning of courts is vital to the society. As stated by AG there will be strict enforcement of Quarantine law. If people are arrested, they must be brought to court”"}
{"id": 1239887550879334402, "created_at": "Tue Mar 17 12:13:22 +0000 2020", "full_text": "Doido dia de faxina aq em casa eh um inferno e eu nem posso dar um jeito de sair por causa do Corona \nDeus me ajude"}
{"id": 1239887563239931906, "created_at": "Tue Mar 17 12:13:25 +0000 2020", "full_text": "Are we having our collective eyes opened to the yuge downside to shipping our manufacturing to China so that we can buy cheap crap at Walmart?"}
{"id": 1239887579937484800, "created_at": "Tue Mar 17 12:13:29 +0000 2020", "full_text": "A disaster declaration for Hidalgo County will go into effect this morning in response to the coronavirus threat. A conversation with @JudgeCortez NOW on the Valley's Morning News on @710KURV. #RGV"}
{"id": 1239887588091019264, "created_at": "Tue Mar 17 12:13:31 +0000 2020", "full_text": "Tweeting first time about this\nOh! #Corona \nYou've\ntroubled us enough\nsucceeded in grabbing universal attention\ngobbled various lives and infact\nbrought the world to a halt\nBut, I would like to thank you for uniting the world &amp; reminding that death is inevitable🙏"}
{"id": 1239887588225429504, "created_at": "Tue Mar 17 12:13:31 +0000 2020", "full_text": "being vegan means u don’t even have to panic buy because you’ve already got twenty different varieties of plant milk in the cupboard"}
{"id": 1239887600934170624, "created_at": "Tue Mar 17 12:13:34 +0000 2020", "full_text": "been 3 hours since receiving the news I’m off work for 2 weeks n I already want to head butt a wall coronavirus FUCK OFF kindly"}
{"id": 1239887605128298496, "created_at": "Tue Mar 17 12:13:35 +0000 2020", "full_text": "Now people aren't unemployed anymore,\nThey're just quarantined for life.\n\n#COVID2019 #QuarantineLife #Quarantine #CoronavirusOutbreak #coronavirusinindia #covidindia"}
{"id": 1239887605304569861, "created_at": "Tue Mar 17 12:13:35 +0000 2020", "full_text": "#socialdistancing is not crowded trains... @MBTA"}
{"id": 1239887609217921024, "created_at": "Tue Mar 17 12:13:36 +0000 2020", "full_text": "About  corona virus  is it true that it's  not a  air bone disease \n."}
{"id": 1239887626145914880, "created_at": "Tue Mar 17 12:13:40 +0000 2020", "full_text": "#Wuhan was eventually inundated but remember this: by the time #COVID19 was this far ahead, Wuhan had already been locked down for WEEKS. If Wuhan is a model for infection then just imagine where we will be in a month. #washingtonstate"}
{"id": 1239887630126456832, "created_at": "Tue Mar 17 12:13:41 +0000 2020", "full_text": "\"it is the chinese virus\" is trending.  I'm actually proud of ol' Trumpy, he managed to go almost a whole 2 months before resorting to racism to deflect his cult from seeing his  mismanagement of the pandemic. At this rate of growth he'll be a decent human by 2083."}
{"id": 1239887630331867144, "created_at": "Tue Mar 17 12:13:41 +0000 2020", "full_text": "Two more test positive for coronavirus in Maharashtra, one in Pune and another in Mumbai, taking number of covid-19 patients in state to 40 : PTI"}
{"id": 1239887651014049793, "created_at": "Tue Mar 17 12:13:46 +0000 2020", "full_text": "Dudes really got it’s the Chinese Virus trending I HATE IT HERE"}
{"id": 1239887659473891329, "created_at": "Tue Mar 17 12:13:48 +0000 2020", "full_text": "So we started the year off with the possibility of a world war, and the Australian bushfire, and now a pandemic.\n\nI wonder what April has in store for us."}
{"id": 1239887676066717702, "created_at": "Tue Mar 17 12:13:52 +0000 2020", "full_text": "our college department's lecturers (almost all of them) are told to self isolate themselves cuz one of the lecturer's ex husband is a possible covid-19 patient.\n\nPepe bcz i met with a lecturer only a week ago..."}
{"id": 1239887676259602432, "created_at": "Tue Mar 17 12:13:52 +0000 2020", "full_text": "States, Utilities Pledge to Keep Water Flowing Amid Coronavirus https://news.bloombergenvironment.comhttps://news.bloombergenvironment.com/environment-and-energy/states-utilities-pledge-to-keep-water-flowing-amid-coronavirus"}
{"id": 1239887680282013696, "created_at": "Tue Mar 17 12:13:53 +0000 2020", "full_text": "We have created a special school email address for parents and carers which is dedicated to responding to any of your concerns in relation to school and the Coronavirus.\n\nadviceandsupport@birchwoodschool.co.uk"}
{"id": 1239887709864247301, "created_at": "Tue Mar 17 12:14:00 +0000 2020", "full_text": "Lockdown w my family for two weeks 😭😭 so who wants to get an air bnb w me"}
{"id": 1239887710019629062, "created_at": "Tue Mar 17 12:14:00 +0000 2020", "full_text": "Le Corona c la jokair"}
{"id": 1239887710065582087, "created_at": "Tue Mar 17 12:14:00 +0000 2020", "full_text": "How to stay away from corona virus, go out at night only."}
{"id": 1239887710128615430, "created_at": "Tue Mar 17 12:14:00 +0000 2020", "full_text": "When you can't attend cultural events... The orchestra of Philharmonie Berlin will continue to play for you – in the Digital Concert Hall. via @BarbaraKuznik \n\n#culture #Covid19 #SocialDistancing"}
{"id": 1239887710246121472, "created_at": "Tue Mar 17 12:14:00 +0000 2020", "full_text": "The Asians at this restaurant got mad cuz I ask for that COVID19 special"}
{"id": 1239887713962283008, "created_at": "Tue Mar 17 12:14:01 +0000 2020", "full_text": "Much of the world (including our siblings in Christ) has been enduring epidemic, famine, poverty, persecution, war, oppression, and more for centuries.\n\nYet it’s only when *we* are personally/nationally affected that the “end times” rhetoric ramps up here in the US 🤔"}
{"id": 1239887726796853249, "created_at": "Tue Mar 17 12:14:04 +0000 2020", "full_text": "wonder how many college applicants will include surviving this global pandemic in their essays next year"}
{"id": 1239887739396341760, "created_at": "Tue Mar 17 12:14:07 +0000 2020", "full_text": "social distancing, staying at home: is a solution only the privileged can afford tbh"}
{"id": 1239887751635501056, "created_at": "Tue Mar 17 12:14:10 +0000 2020", "full_text": "They smeared him over and over, Corbyn was in the ira, russian stooge, Venezuela, socialism is bad bla bla bla. The smears and lies are coming undone.\n#coronavirus #ukpress #COVID19 \nThe establishment have blood on their hands. #ToriesOut"}
{"id": 1239887760305029121, "created_at": "Tue Mar 17 12:14:12 +0000 2020", "full_text": "Why is it that whenever I read the words \"Corona Virus\" I hear it in my head in Cardi B's voice"}
{"id": 1239887768421109766, "created_at": "Tue Mar 17 12:14:14 +0000 2020", "full_text": "RT @710KURV A disaster declaration for Hidalgo County will go into effect this morning in response to the coronavirus threat. A conversation with @JudgeCortez NOW on the Valley's Morning News. #RGV"}
{"id": 1239887772804153344, "created_at": "Tue Mar 17 12:14:15 +0000 2020", "full_text": "Hardest part of this fucking virus is defo ma wee nanas care home being on lockdown and not knowing when I’m next gonna see the scone 😭"}
{"id": 1239887772988641280, "created_at": "Tue Mar 17 12:14:15 +0000 2020", "full_text": "While the world slows down for the virus, and if you've been given \"free time,\" don't waste it watching people. Use this time to go hard on your dreams!! #TuesdayMotivation #stayhomechallenge"}
{"id": 1239887776851648514, "created_at": "Tue Mar 17 12:14:16 +0000 2020", "full_text": "There’s a pandemic going on and dudes at work still ain’t washing there hands after using the bathroom at work..."}
{"id": 1239887777048801280, "created_at": "Tue Mar 17 12:14:16 +0000 2020", "full_text": "Can’t wait to suck a fat dick when this pandemic is over."}
{"id": 1239887777149435904, "created_at": "Tue Mar 17 12:14:16 +0000 2020", "full_text": "I’m still reporting to work during this pandemic. I’m feeling quite conflicted considering I don’t want to be a spreader, yet my employer does not have remote work options for me. I hope someday to be the leader I don’t have at my agency. #Colorado #COVID19colorado"}
{"id": 1239887777157832705, "created_at": "Tue Mar 17 12:14:16 +0000 2020", "full_text": "Lo peor del Coronavirus hasta el momento:\n1. El virus\n2. Hugo Gutierrez\nTenemos que estar de acuerdo"}
{"id": 1239887793763110912, "created_at": "Tue Mar 17 12:14:20 +0000 2020", "full_text": "I won't lie - having a spouse who can work from home indefinitely for an essential service goes such a fucking long way in helping me deal with pandemic anxiety."}
{"id": 1239887797873451013, "created_at": "Tue Mar 17 12:14:21 +0000 2020", "full_text": "You can probably catch Corona from the 111 music"}
{"id": 1239887797961424897, "created_at": "Tue Mar 17 12:14:21 +0000 2020", "full_text": "If the post - coronavirus reality is anything like post - punk England, there may be a bright side to this yet."}
{"id": 1239887802340274176, "created_at": "Tue Mar 17 12:14:22 +0000 2020", "full_text": "It's interesting that there aren't any search results for Coronavirus in Google Play store Apps. This is probably a good thing - no one can make money out of in-app advertisements."}
{"id": 1239887810422849536, "created_at": "Tue Mar 17 12:14:24 +0000 2020", "full_text": "i’m really beginning to panic at COVID-19"}
{"id": 1239887822947061761, "created_at": "Tue Mar 17 12:14:27 +0000 2020", "full_text": "Our favorite day, made super weird. Lots of prayers and drinks to see us through.🙏🥃😷🍀💚☘️HAIL MARY FULL IF GRACE, KICK CORONA IN THE FACE. #stpats2020"}
{"id": 1239887827652968449, "created_at": "Tue Mar 17 12:14:28 +0000 2020", "full_text": "Thank you to the healthcare workers that are on the front lines of #COVID19"}
{"id": 1239887852239896578, "created_at": "Tue Mar 17 12:14:34 +0000 2020", "full_text": "#Corona #coronavirus #CoronaAlert Glad you are not in the size being able to be picked up by a chop stick, Otherwise you will also end up as a dish in their Menu. #China #ChinaVirus"}
{"id": 1239887852512698368, "created_at": "Tue Mar 17 12:14:34 +0000 2020", "full_text": "My parents fake stories of struggle to walk 20kms for school has nothing on what lies I'm going to tell my kids about how I got a degree during coronavirus."}
{"id": 1239887856535056384, "created_at": "Tue Mar 17 12:14:35 +0000 2020", "full_text": "Friends, in an effort to continue the practice of our faith in these trying times, when many parishes have closed due to restrictions around the coronavirus, we invite you to join us online for daily Mass from my chapel.\n(1/2)"}
{"id": 1239887856694263808, "created_at": "Tue Mar 17 12:14:35 +0000 2020", "full_text": "I'm holding back my tears about what's happening in the world 'coz i know God will never leave us in this period of pandemic crisis. He will protect and heal our land, in Jesus name. Amen! 🙏"}
{"id": 1239887860808986627, "created_at": "Tue Mar 17 12:14:36 +0000 2020", "full_text": "A lot less traffic with this social distancing 🤯"}
{"id": 1239887861010358273, "created_at": "Tue Mar 17 12:14:36 +0000 2020", "full_text": "People are being diagnosed with COVID-19 now w/o ANY SYMPTOMS AT ALL check on your friends who already had health anxiety, folks. B/c I can tell you that the small anxiety attack I get everytime I cough now, is putting me in a real dark place 🙃"}
{"id": 1239887865280167936, "created_at": "Tue Mar 17 12:14:37 +0000 2020", "full_text": "Hello China! Can you please update your animal keeping procedures asap. Especially on your ”wet markets”. Thank you so much"}
{"id": 1239887869503623168, "created_at": "Tue Mar 17 12:14:38 +0000 2020", "full_text": "napaparanoid ako sa potangenang covid na yan"}
{"id": 1239887877619757057, "created_at": "Tue Mar 17 12:14:40 +0000 2020", "full_text": "this corona v is stressful"}
{"id": 1239892192354803713, "created_at": "Tue Mar 17 12:31:49 +0000 2020", "full_text": "Kenya has more than 100 corona virus cases only that we don't have enough testing kits.We should have gotten more than enough numbers.Kenyans maybe sick but because of poverty they tend to stay at home as they opt for over the counter measures"}
{"id": 1239892202224001024, "created_at": "Tue Mar 17 12:31:51 +0000 2020", "full_text": "All British racing suspended until end of April due to coronavirus\n\nRead the latest 👇"}
{"id": 1239892202194644992, "created_at": "Tue Mar 17 12:31:51 +0000 2020", "full_text": "Amazon workers are being forced to do compulsory overtime due to increased demand as a result of Coronavirus. If you can, avoid ordering from Amazon until things start improving and people can go to the shops"}
{"id": 1239892202282725377, "created_at": "Tue Mar 17 12:31:51 +0000 2020", "full_text": "The fact that my job is still open is laughable, so looking forward to catching coronavirus🤮"}
{"id": 1239892202328907778, "created_at": "Tue Mar 17 12:31:51 +0000 2020", "full_text": "#BREAKING: Ontario Premier Doug Ford declares a state of emergency in province. #COVID19"}
{"id": 1239892206384828418, "created_at": "Tue Mar 17 12:31:52 +0000 2020", "full_text": "At scáth a chéile a mhairimid has never been truer. Hugely impressed at the collaboration and sharing of online resources by educators throughout the country as we tackle the Covid scourge. By sticking together and supporting one another we can and will prevail. ☘️🙏👍🏻"}
{"id": 1239892214383357952, "created_at": "Tue Mar 17 12:31:54 +0000 2020", "full_text": "Everyone that’s slightly unwell be like ohhhh I have coronavirus I need 2 weeks off, calm yourself #COVID2019 #coronavirusuk"}
{"id": 1239892214735450115, "created_at": "Tue Mar 17 12:31:54 +0000 2020", "full_text": "Today @realDonaldTrump will stand behind a podium and move his lips. Fox News will laud his leadership, Americans will die from Covid19 and Mitch McConnell couldn't be bothered"}
{"id": 1239892231353438208, "created_at": "Tue Mar 17 12:31:58 +0000 2020", "full_text": "The problem here isnt people calling this \"the chinese virus\". Because thats exactly what it is. The problem is those that think it's ok to discriminate against innocent people because of it."}
{"id": 1239892235602231296, "created_at": "Tue Mar 17 12:31:59 +0000 2020", "full_text": "Thanks for this important coverage @BBCTalkback - people here are not taking it seriously - I watched people leaving mass an hour ago 🤯 #COVID19"}
{"id": 1239892239586820102, "created_at": "Tue Mar 17 12:32:00 +0000 2020", "full_text": "This unfolding pandemic, like all crises, will ultimately awaken our spirit, rearrange our priorities, draw us together and inspire an everlasting compassion.\n\nFear not."}
{"id": 1239892243999338498, "created_at": "Tue Mar 17 12:32:01 +0000 2020", "full_text": "Should have bought more biscuits.\n#socialdistancing"}
{"id": 1239892248227176455, "created_at": "Tue Mar 17 12:32:02 +0000 2020", "full_text": "sending special love to my friends in the performing arts, it is exhausting going through this pandemic when you’re involved in such a practical, physical and social art form, stay creative, rehearse when you can, keep your passion ignited, this’ll be over before we know it 🎭"}
{"id": 1239892252341796865, "created_at": "Tue Mar 17 12:32:03 +0000 2020", "full_text": "People are getting mad trump called this a Chinese virus....lol...what you want him to call it, the Wuhan virus or the illegal Animal wildlife virus? Who gives a ****...nasty things we’re going on in Wuhan and they got exposed! #bidenforPresident"}
{"id": 1239892252513746948, "created_at": "Tue Mar 17 12:32:03 +0000 2020", "full_text": "Just to notify you hope you keep safe and not get infected by the CoronaVirus Don't panic at buying things! Remember: Stay home!"}
{"id": 1239892256489984002, "created_at": "Tue Mar 17 12:32:04 +0000 2020", "full_text": "#BREAKING Ontario Premier Doug Ford officially calls State of Emergency in the province due to #COVID19"}
{"id": 1239892281966157827, "created_at": "Tue Mar 17 12:32:10 +0000 2020", "full_text": "#Finland #COVIDー19 forecast death toll from 500 to 3500\n\n#COVID2019 #coronavirus #coronvirusitalia #koronafi"}
{"id": 1239892285850075138, "created_at": "Tue Mar 17 12:32:11 +0000 2020", "full_text": "So if they shut down all the restaurants how in thee entire fuck am I going to get my jerk ox tails &amp; chicken 😶🤔😔😓 #Day2 #Coronavirus #NoMPS"}
{"id": 1239892285900324864, "created_at": "Tue Mar 17 12:32:11 +0000 2020", "full_text": "Any local pubs, clubs or restaurants in #Leicester who want to give us their say on Boris Johnson's announcement yesterday on #coronavirus measures, please get in touch. @GlobalsNewsroom"}
{"id": 1239892306804834304, "created_at": "Tue Mar 17 12:32:16 +0000 2020", "full_text": "Eu sou tao lerda que so agr eu entendi a paralisação de td por causa do corona"}
{"id": 1239892311401791489, "created_at": "Tue Mar 17 12:32:17 +0000 2020", "full_text": "So my throat is swollen and I was a little achy last night... I’m automatically assuming it’s CORONAVIRUS!!!!"}
{"id": 1239892327851864064, "created_at": "Tue Mar 17 12:32:21 +0000 2020", "full_text": "OBAMA was res Trump of a pandemic three days before his inauguration. Think about that."}
{"id": 1239892336492101632, "created_at": "Tue Mar 17 12:32:23 +0000 2020", "full_text": "I bet that China. Made that cov19 so they have a cure they want us all dead mate save us"}
{"id": 1239892340237615104, "created_at": "Tue Mar 17 12:32:24 +0000 2020", "full_text": "In our team meeting this morning we were told \"people will die, people you know, your family, people you work with\" and I knew it was bad but yep that's hammered it home. Please please take this seriously, take care of yourself, those you love and those you are around. #COVID19"}
{"id": 1239892340354867202, "created_at": "Tue Mar 17 12:32:24 +0000 2020", "full_text": "You cant afford hand soap to protect yourself from corona; so you feel up the old hand soap with water to stretch it #HowYouKnowYouAreBroke"}
{"id": 1239892348684750848, "created_at": "Tue Mar 17 12:32:26 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239892352929423360, "created_at": "Tue Mar 17 12:32:27 +0000 2020", "full_text": "Now is not the time to blame each other, now is the time where we as Malaysia just follow what our gov has told and stay safe. Don't panic buying, don't spread wrong news, don't be panic. 😊😊"}
{"id": 1239892357178363909, "created_at": "Tue Mar 17 12:32:28 +0000 2020", "full_text": "Everybody looks serious to contain the spread of #COVID19 except us. No restrictions, no aggressive awareness, no strict quarantines, nothing! \n@WHO lauded India's efforts as they have been successful to limit the spread of it. \n\nWE, waiting for godot?"}
{"id": 1239892365524873222, "created_at": "Tue Mar 17 12:32:30 +0000 2020", "full_text": "[New video from YouTuber]\nCoronavirus content"}
{"id": 1239892369866207233, "created_at": "Tue Mar 17 12:32:31 +0000 2020", "full_text": "This account is deader than Rowley who went to China for his annual vacation."}
{"id": 1239892374047916032, "created_at": "Tue Mar 17 12:32:32 +0000 2020", "full_text": "what’s happening in this world this corona virus ruins everything it’s the worse I’m sad and scared"}
{"id": 1239892386731433985, "created_at": "Tue Mar 17 12:32:35 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239892399297568769, "created_at": "Tue Mar 17 12:32:38 +0000 2020", "full_text": "Why have we adopted \"coronavirus\" for this particular outbreak?  It is disturbingly nonspecific (there are lots of coronoviruses, a number of which cause common colds).   What is wrong with Wuhan virus?  That is specific and accurate."}
{"id": 1239892415923838976, "created_at": "Tue Mar 17 12:32:42 +0000 2020", "full_text": "Conte has been doing things right, and thats something we Italians should thank him for. Said this, I still haven't hear a word about how the government plans to mitigate the recession we would have faced even without coronavirus."}
{"id": 1239892424140390401, "created_at": "Tue Mar 17 12:32:44 +0000 2020", "full_text": "Lots of panic buying at the local Tesco. At the same time, Linton Kwesi Johnson queueing calmly with a multipack of kit kats."}
{"id": 1239892424354344961, "created_at": "Tue Mar 17 12:32:44 +0000 2020", "full_text": "Went to @SvCastletroy this morning with my mam. Everyone was asked to queue up 2m apart before entering &amp; had to wipe hands and put on gloves before entering the store. No panic or complaining from staff or shoppers. You love to see it! #Kudos #COVID19"}
{"id": 1239892428338769920, "created_at": "Tue Mar 17 12:32:45 +0000 2020", "full_text": "BREAKING: #COVID19 positive patient Christopher De Leon says he has no recent travel history outside the country and no exposure to any known COVID-19 cases."}
{"id": 1239892432680095745, "created_at": "Tue Mar 17 12:32:46 +0000 2020", "full_text": "y’all wasn’t allowed to be outside at night before the coronavirus. #sitdown"}
{"id": 1239892441047740420, "created_at": "Tue Mar 17 12:32:48 +0000 2020", "full_text": "Why haven't I heard religious groups saying God sent us the #Coronavirus because he had run out of locusts? Given the ghastly, divided way humanity has begun to behave - particularly since about 2016 - this time I might even be disposed to believe it!!"}
{"id": 1239892441232220162, "created_at": "Tue Mar 17 12:32:48 +0000 2020", "full_text": "Y’all weren’t trying to make Christ known until Corona was known 🤦🏽‍♀️. That’s just sad."}
{"id": 1239892445246164992, "created_at": "Tue Mar 17 12:32:49 +0000 2020", "full_text": "Happy St.Patrick’s Day!🍀\nWhich we will celebrate\nA) virtually or\nB) later, once things are under control - we will always have St.Patrick’s.\nCheers to you!\n#SocialDistancing #StayHome"}
{"id": 1239892449289527296, "created_at": "Tue Mar 17 12:32:50 +0000 2020", "full_text": "It’s good to see people who had previously been sharing endless misinformation about COVID19 on Facebook now posting statuses about how they’re self-isolating for a while.\n\nI’m glad that at least /sometimes/ people come around to science 😅"}
{"id": 1239892449306316800, "created_at": "Tue Mar 17 12:32:50 +0000 2020", "full_text": "No surprise that Savannah Guthrie made sad jokes about whether Al Roker was wearing pants on @todayshow. I still remember when Willie Geist got her ridiculous a*s told when she was joking about his being drunk at the White House Correspondence Dinner (which he was not). #COVID19"}
{"id": 1239892449515970560, "created_at": "Tue Mar 17 12:32:50 +0000 2020", "full_text": "Idgaf about none of this corona shit. I’m still looking cute af when I step out this hoe... bundled but cute"}
{"id": 1239892453639032832, "created_at": "Tue Mar 17 12:32:51 +0000 2020", "full_text": "The Grosse Pointe Shores City Council will be meeting at 7 p.m. tonight, March 17, at City Hall, but the meeting will be in abbreviated form because of COVID-19."}
{"id": 1239892462140657665, "created_at": "Tue Mar 17 12:32:53 +0000 2020", "full_text": "Quarantined to Xoey's room until the COVID-19 results come back. Send coffee 😭"}
{"id": 1239892470386888704, "created_at": "Tue Mar 17 12:32:55 +0000 2020", "full_text": "BBC should run a Xmas schedule. Family films in the afternoon. Old Xmas specials in the evening. We don't have to be miserable with this #stayhomechallenge"}
{"id": 1239892478901305346, "created_at": "Tue Mar 17 12:32:57 +0000 2020", "full_text": "i’m at the doctor and i believe these two people has the coronavirus"}
{"id": 1239892482911096832, "created_at": "Tue Mar 17 12:32:58 +0000 2020", "full_text": "the coronavirus isn’t real it was invented by skinnytea companies so we get fat in isolation this close to summer and have to use their products to lose the weight"}
{"id": 1239892483296956416, "created_at": "Tue Mar 17 12:32:58 +0000 2020", "full_text": "i’m not saying walt disney’s thawed out head created coronavirus but it is suspicious that disney+ comes out next week."}
{"id": 1239892495556841473, "created_at": "Tue Mar 17 12:33:01 +0000 2020", "full_text": "I need this to be done by June bc Corona is ruining my hot girl summer"}
{"id": 1239892495783378944, "created_at": "Tue Mar 17 12:33:01 +0000 2020", "full_text": "Norway has more cases of coronavirus than us and only 3 deaths BECAUSE WE ARE FUCKING SHIT"}
{"id": 1239892499956629505, "created_at": "Tue Mar 17 12:33:02 +0000 2020", "full_text": "A spot I frequent for lunch (went yesterday) was shut downthis morning  bc an employee tested positive for COVID....."}
{"id": 1239892512703156225, "created_at": "Tue Mar 17 12:33:05 +0000 2020", "full_text": "Oh great more invaders to come #Coronavirus"}
{"id": 1239892516398338050, "created_at": "Tue Mar 17 12:33:06 +0000 2020", "full_text": "I’ve started calling it COVID-45. Because Trump (the 45th President) is responsible for dismantling our infectious disease response team setup by previous administrations. The lose of American lives will be on his hands because of the lack of testing and slow response. #COVID45"}
{"id": 1239892520810807296, "created_at": "Tue Mar 17 12:33:07 +0000 2020", "full_text": "Since there is a distinct lack of customers in the shop today, we have decided to play a game of coronavirus themed hangman to lighten the mood 😂 if you don’t laugh you’ll cry"}
{"id": 1239892524896079876, "created_at": "Tue Mar 17 12:33:08 +0000 2020", "full_text": "Our fedex guy at work said they aren’t having people sign off on deliveries (obviously) and he has to write in “covid” for the signature 😂"}
{"id": 1239892529170055168, "created_at": "Tue Mar 17 12:33:09 +0000 2020", "full_text": "BREAKING: Ontario Premier Doug Ford has declared a state of emergency, banning events of over 50 people including parades, and at places of worship, and closing all child-care centres, and bars and restaurants excepting takeout, all theatres and cinemas. To March 31. #covid19"}
{"id": 1239892533532143621, "created_at": "Tue Mar 17 12:33:10 +0000 2020", "full_text": "As a lifelong nerd; I've invested a large portion of my life perfecting and honing my social distancing skills. Stay at home, play video games, eat snacks, avoid sunlight and people? I was born ready for this. 🤪"}
{"id": 1239892550158364672, "created_at": "Tue Mar 17 12:33:14 +0000 2020", "full_text": "So if TSA in @MCO have #coronavirus and other people from the #airlines i dont know how we still operating @WFTV @CNN @Channel4News i thought we needed to stat safe."}
{"id": 1239892558546898945, "created_at": "Tue Mar 17 12:33:16 +0000 2020", "full_text": "Oh boy!!! In the USA 22 more people died between yesterday 65 and 87 today. #COVID19"}
{"id": 1239892562707730432, "created_at": "Tue Mar 17 12:33:17 +0000 2020", "full_text": "If I survive the plague, ten years from now I'll tell whoever wants to listen (because sure as hell I won't have kids) that corona is the reason I speak fluent Thai 💀 \nThere is nothing worse than boredom. I'm studying, correcting thesis, doing an online course and knitting atm🐑"}
{"id": 1239892571184197632, "created_at": "Tue Mar 17 12:33:19 +0000 2020", "full_text": "As an introvert, i am low-key liking this social distancing protocol"}
{"id": 1239892571293433856, "created_at": "Tue Mar 17 12:33:19 +0000 2020", "full_text": "Stop complaining, most of us are in this together, stay home #stayhomechallenge #SocialDistancing #StayTheFHome"}
{"id": 1239892575206756356, "created_at": "Tue Mar 17 12:33:20 +0000 2020", "full_text": "Fuck the corona virus and lockdown the crossley boys will be outchere playing EL RONDO snm #RONDO #Megz"}
{"id": 1239892579514105856, "created_at": "Tue Mar 17 12:33:21 +0000 2020", "full_text": "7 billion people whose fighting and struggling against Corona Virus ⚠️😷 Things will be brighter in Jesus Name ❤"}
{"id": 1239892583750471681, "created_at": "Tue Mar 17 12:33:22 +0000 2020", "full_text": "Want to text my crush like “You gone catch Corona without me?”"}
{"id": 1239892587995152387, "created_at": "Tue Mar 17 12:33:23 +0000 2020", "full_text": "Is Twitter light? Seems like a lot less activity since corona dropped. You'd think it would be busier with more people at home. \n\nYou guys realize social distancing isn't necessary on the internet right?"}
{"id": 1239892588049686529, "created_at": "Tue Mar 17 12:33:23 +0000 2020", "full_text": "STFU w / #Chinesevirus  Yes, we call Spanish flu the \n'Spanish flu', but what makes it different in this case is the coronavirus has been openly named 'coronavirus' or 'covid-19' for ages now, and youz know that. Anyone calling it the Chinese virus is doing this on purpose."}
{"id": 1239892613010001929, "created_at": "Tue Mar 17 12:33:29 +0000 2020", "full_text": "It’s amazing how this pandemic shows how self-centered some people really are!"}
{"id": 1239892613215354880, "created_at": "Tue Mar 17 12:33:29 +0000 2020", "full_text": "Alhamdullilah still no panic shopping at my place. People just bought what they need only"}
{"id": 1239892617074298883, "created_at": "Tue Mar 17 12:33:30 +0000 2020", "full_text": "Are China going to acknowledge the SHITSTORM they have released onto the world and apologise or what?????"}
{"id": 1239892621629313034, "created_at": "Tue Mar 17 12:33:31 +0000 2020", "full_text": "I was social distancing before it was cool."}
{"id": 1239892621708988416, "created_at": "Tue Mar 17 12:33:31 +0000 2020", "full_text": "Corona was the only thing that brought me back to Twitter 😭"}
{"id": 1239892633612439554, "created_at": "Tue Mar 17 12:33:34 +0000 2020", "full_text": "It would be nice to see, during this unprecedented time, that GN employees that feel sick and want to do the right thing and stay home - didn't have to draw from their sick leave credits. It would encourage the following of prescribed protocols. #COVID19 #FlattenTheCurve"}
{"id": 1239892633939558402, "created_at": "Tue Mar 17 12:33:34 +0000 2020", "full_text": "Corona virus in my county and I'm not scared."}
{"id": 1239892634056998912, "created_at": "Tue Mar 17 12:33:34 +0000 2020", "full_text": "we must place a compulsory quarantine on those entering the country. this isn't a negotiation, it is a must or you get deported/flown back to where you are coming from. we might not be able to handle the multiple cases as China did, so close the boarders pls.\n #CoronaVirusNigeria"}
{"id": 1239892646467862533, "created_at": "Tue Mar 17 12:33:37 +0000 2020", "full_text": "That boy Trump say the Chinese Virus cuz hell ain’t he good grief"}
{"id": 1239892646698438657, "created_at": "Tue Mar 17 12:33:37 +0000 2020", "full_text": "Kids, stay at home, follow protocols and read your books. You probably must've heard of the word \"hoarding\" by the time COVID19 emerged. Stop posting shit online"}
{"id": 1239892646908354562, "created_at": "Tue Mar 17 12:33:37 +0000 2020", "full_text": "i can tan while i work from home. thanks corona !!!!"}
{"id": 1239892659436523524, "created_at": "Tue Mar 17 12:33:40 +0000 2020", "full_text": "Heloo guys take care and be safe\nFrom corona virus :)\n#BhulaDungaFirstLook"}
{"id": 1239892675823841280, "created_at": "Tue Mar 17 12:33:44 +0000 2020", "full_text": "My Child Trust Fund was worth £14,000 before the Coronavirus. Now it's worth just over £9,000 andprobably still dropping in value. Such a shame as I have less than a year before I could claim it. @piersmorgan @susannareid100"}
{"id": 1239892696828960770, "created_at": "Tue Mar 17 12:33:49 +0000 2020", "full_text": "Why cant the funds collected for Diamer Bhasha dam be diverted to be utilised for tackling Coronavirus CONVID19 by enhancing capacity of hospitals and importing testing kits @ImranKhanPTI @GovernmentOfPak @zfrmrza #coronaviruspak"}
{"id": 1239892701224620033, "created_at": "Tue Mar 17 12:33:50 +0000 2020", "full_text": "I’m glad that while we’re in a pandemic people are keeping up with their free tire maintenance that we provide at my shop 😂"}
{"id": 1239892705481719808, "created_at": "Tue Mar 17 12:33:51 +0000 2020", "full_text": "What a time we live in, where the argument on Twitter revolves around #COVID19 branding. If it makes you feel better to call it the China Virus go ahead. It’s still going to get you, even if you call it Shitty McDirtbag."}
{"id": 1239892713459179520, "created_at": "Tue Mar 17 12:33:53 +0000 2020", "full_text": "What if we human are virus to this earth and Corona is the Veccin ?🤔\n\nFrom: FB"}
{"id": 1239892717825597449, "created_at": "Tue Mar 17 12:33:54 +0000 2020", "full_text": "The total number of corona cases recorded in the Srilanka has now reached 34.\n#lka #corona #covid19"}
{"id": 1239892717993410560, "created_at": "Tue Mar 17 12:33:54 +0000 2020", "full_text": "During election they will come by road after election there comes AIRCRAFT. The VP visited Bwari Area Council in Abuja (35mins drive) yesterday with a helicopter. He should have used the road to see that dutsen market is on lock down since last week."}
{"id": 1239892722120568832, "created_at": "Tue Mar 17 12:33:55 +0000 2020", "full_text": "Just spoke with Nassau County Executive Laura Curran on @WKJY983. She couldn’t confirm officially, but said it’s likely we are hours away from a mass testing site at Jones Beach. #LongIsland #COVID19"}
{"id": 1239892722238062592, "created_at": "Tue Mar 17 12:33:55 +0000 2020", "full_text": "Si no te agarra el corona virus te puedo agarrar yo."}
{"id": 1239892732006387713, "created_at": "Tue Mar 17 12:33:58 +0000 2020", "full_text": "BREAKING: DOH reports two (2) more COVID-19 mortalities, bringing the total number in the Philippines to 14 deaths as of March 17, 8:30 pm. @gmanews"}
{"id": 1239892734711926784, "created_at": "Tue Mar 17 12:33:58 +0000 2020", "full_text": "While Copwatching yesterday, an Officer from the 70th precinct asked me, \"So, even during the pandemic you are out here patrolling?\"\n\nMy response, \"Y'all are our pandemic that has been killing us since the beginning.\"\n\nHe Left. Lol. (Maintained my 6 feet social distancing)"}
{"id": 1239892739040280579, "created_at": "Tue Mar 17 12:33:59 +0000 2020", "full_text": "The problem is that people are seeing themselves as potential VICTIMS rather than potential  carriers of the virus that may worsen the pandemic.\n\nYou're only worrying about protecting YOURSELF. Not others AND yourself."}
{"id": 1239892743192805377, "created_at": "Tue Mar 17 12:34:00 +0000 2020", "full_text": "Esse hit e chiclete na sua mente vai ficar, CORONA, CORONA, CORONA, CO  RO  NA"}
{"id": 1239892759634481153, "created_at": "Tue Mar 17 12:34:04 +0000 2020", "full_text": "No one is telling in supermarkets to keep at least one meter of distance. No one is respecting basic norms of #socialdistancing.  #coronavirusuk #BorisJohnsonShouldNotBePM"}
{"id": 1239892759814651905, "created_at": "Tue Mar 17 12:34:04 +0000 2020", "full_text": "I’m more scared of rude customers who yell shit on the phone and verbally attack staffs at the pharmacy due to toilet paper shortage than Corona Virus."}
{"id": 1239892776663351298, "created_at": "Tue Mar 17 12:34:08 +0000 2020", "full_text": "It is amazing parents don’t know what to do with their children being home. That’s sad! #QuarantineLife"}
{"id": 1239892780610174982, "created_at": "Tue Mar 17 12:34:09 +0000 2020", "full_text": "Why is trump calling it the Chinese virus? What’s he trying to acomplish? Does he want us to hate them? It’s just a virus... covid-19 how hard is that to type? #DonaldTrump"}
{"id": 1239892784779276288, "created_at": "Tue Mar 17 12:34:10 +0000 2020", "full_text": "I give zero fucks about the greedy cunts not getting their tins of chopped tomatoes ...but i DO give a fuck about my cats being fed!\nIMA LOSE MY SHIT 🤬\nSTOP FUCKING PANICBUYING"}
{"id": 1239892784854622209, "created_at": "Tue Mar 17 12:34:10 +0000 2020", "full_text": "- Costco, the No 1 name for spooked #COVID2019  consumers looking to stock-pile. FEB 2020 sales up 12.4% on last year. - 1/4 earnings up $2.10 a share, a 6% increase in memberships. - e-commerce sales up 22.6%. - #MSM peddles #WallStreet doom &amp; gloom, not #pandemic profiteers...."}
{"id": 1239892784863199233, "created_at": "Tue Mar 17 12:34:10 +0000 2020", "full_text": "que INFERNO de coronavirus"}
{"id": 1239892797706158081, "created_at": "Tue Mar 17 12:34:13 +0000 2020", "full_text": "Has anyone remixed “Don’t Stand So Close To Me” as a coronavirus club banger?"}
{"id": 1239892814412091400, "created_at": "Tue Mar 17 12:34:17 +0000 2020", "full_text": "Do you honestly think the rest of the world isn't aware of who's really behind this? Your crap in Hong Kong failed, so now this is your next plan of attack. Falsely accusing China of infecting the world with a germ that came out of the CDC labs. If we're aware of it, think!"}
{"id": 1239892814546317313, "created_at": "Tue Mar 17 12:34:17 +0000 2020", "full_text": "If only it didn’t take a global pandemic and isolation to make me sit dow write this dissertation..."}
{"id": 1239892818300153858, "created_at": "Tue Mar 17 12:34:18 +0000 2020", "full_text": "U know I wish I had the luxury of staying home in the midst of this pandemic but I work in a shelter and serve food to homeless men. Working from home is not an option for me. I live paycheque to paycheque, if I don’t go to work I can’t afford my rent or any of my bills so :)"}
{"id": 1239892839456223232, "created_at": "Tue Mar 17 12:34:23 +0000 2020", "full_text": "#MSK Shooting Stopped Amid Corona Virus Fear \n\nAll Contestants Left The House Till Further Updates\nCurrently, They Arent Seen Outside Film City !!\n\nWhats Ur Opinion On This ??\n\n#BhulaDungaFirstLook \n#BhulaDungaWithSid"}
{"id": 1239892839527370752, "created_at": "Tue Mar 17 12:34:23 +0000 2020", "full_text": "Dear #DalaiLama, thank you for being our hope to be back in #Tibet 1 day, even though many of us haven't seen our homeland. Our parents, grandparents followed you on this day on 17 March with a hope. We carry that hope &amp; will not let it diminish. #China will have to leave 1 day."}
{"id": 1239892852068552704, "created_at": "Tue Mar 17 12:34:26 +0000 2020", "full_text": "Deaths of Coronavirus sufferers are broken down into men and women.. what about the other 40 odd genders? 👀😂"}
{"id": 1239892856229310464, "created_at": "Tue Mar 17 12:34:27 +0000 2020", "full_text": "Some how the company I work for, weaseled their way into being an essential store that HAS to stay open during this pandemic....bro. We sell video games. Not food, water, cleaning supplies, medicine. No. Games and and fucking pop figures.(: so when I get corona, you guys paying?"}
{"id": 1239892860914339840, "created_at": "Tue Mar 17 12:34:28 +0000 2020", "full_text": "#COVID19 is not like the regular flu, its more contagious and far more deadly. This message needs to be repeated constantly!"}
{"id": 1239892864521437184, "created_at": "Tue Mar 17 12:34:29 +0000 2020", "full_text": "🌎 A host of international fixtures that were likely to include #NUFC players have been postponed due to the COVID-19 pandemic."}
{"id": 1239892864655667200, "created_at": "Tue Mar 17 12:34:29 +0000 2020", "full_text": "ButlerMeltax excels in providing peace of mind to all, depending on your requirements. We’ve already added additional safety precautions such as providing hand sanitiser wipes, removing any in ride newspapers or magazines and disinfecting the vehicle after each journey. #COVID19"}
{"id": 1239892864764719104, "created_at": "Tue Mar 17 12:34:29 +0000 2020", "full_text": "the human cheeto saying this pandemic can last until july/ august...... well maybe if you did something 😝😝😝"}
{"id": 1239892873027477511, "created_at": "Tue Mar 17 12:34:31 +0000 2020", "full_text": "Having seasonal allergies in the time of COVID is kinda scary. I don’t know if I’m infecting everyone I come in contact with, or if the tree jizz is just really getting to me this year."}
{"id": 1239892873300062208, "created_at": "Tue Mar 17 12:34:31 +0000 2020", "full_text": "Happy Birthday to the one and only @Hozier !  While we’re all in lockdown over fear of the real end of the world, I’m sure you’re getting lots of good writing out of this for albums 3 and 4. #coronawasteland 🍀🎂🖤"}
{"id": 1239892877276319746, "created_at": "Tue Mar 17 12:34:32 +0000 2020", "full_text": "#breaking Ont. Premier declares state of emergency in province. \nFord says the measure was taken to help healthcare sector fight #COVID19 \n1. Prohibition of public events over 50 people until March 31\n2. Indoor rec buildings/libraries, theatres, restaurants (only dine-in)"}
{"id": 1239892877368537089, "created_at": "Tue Mar 17 12:34:32 +0000 2020", "full_text": "How are you handling social distancing and self quarantining due to the #Coronavirus?"}
{"id": 1239892885572587526, "created_at": "Tue Mar 17 12:34:34 +0000 2020", "full_text": "I can live with not going out and drinking for the day but I can't live with a guilty conscience of catching, spreading, and infecting covid 19 to friends/parents/grandparents/ANYONE. Think smart and bí cúramach☘️💚⚪"}
{"id": 1239892885664923648, "created_at": "Tue Mar 17 12:34:34 +0000 2020", "full_text": "Day 2 of Lockdown:\n\nWriting a script that automatically sends @Spotify’s Customer Support email a link to @rihanna’s “Bitch Better Have My Money” if they are a day late paying out my royalties."}
{"id": 1239892893885550593, "created_at": "Tue Mar 17 12:34:36 +0000 2020", "full_text": "I urge Maharashtra Government to shut railway services to avoid spread of Corona virus.  Also request the central ministry to take action on it and give go ahead for the same.  In Mumbai local trains are crowded hence it should be shut down at the earliest."}
{"id": 1239892894044934146, "created_at": "Tue Mar 17 12:34:36 +0000 2020", "full_text": "I'm not much of an extraverted person but online classes and social distancing bikin gabut bgt"}
{"id": 1239892915079413765, "created_at": "Tue Mar 17 12:34:41 +0000 2020", "full_text": "Let us keep praying for protection of all and the recovery of those afflicted.  It was encouraging that the CDC stats in the past few days have shown a drop in mortality rate in the US from 4% to 2% when you crunch the numbers...a very dramatic decline!"}
{"id": 1239892927825842181, "created_at": "Tue Mar 17 12:34:44 +0000 2020", "full_text": "#pandemic #coronavirus #Shutdown in a developed country is orderly. A similar situation in a developing world is a receipe for further chaos and death"}
{"id": 1239892927846940674, "created_at": "Tue Mar 17 12:34:44 +0000 2020", "full_text": "I'd be lying if i said i wasn't a little afraid of the future. I hope we can get through this. #COVID19"}
{"id": 1239892939951783936, "created_at": "Tue Mar 17 12:34:47 +0000 2020", "full_text": "No public events over 50 people till Mar 31 \n\nClosed until mar 31 - \nIndoor rec facilities \nPublic libraries \nPrivate schools\ndaycares\nbars and restaurants (not incl takeout /delivery) \nTheatres - live and movie\n\nFord: “This is NOT Provincial shutdown” \n\n#ygk \n#COVID19"}
{"id": 1239892952870277123, "created_at": "Tue Mar 17 12:34:50 +0000 2020", "full_text": "#DougFord bans social events of over 50 people, but explicitly states that fast-food and food delivery workers, manufacturing, construction, and offices will remain open.\n#canlab #covid19 #onpoli"}
{"id": 1239892969349615618, "created_at": "Tue Mar 17 12:34:54 +0000 2020", "full_text": "So am working in London school (zero hours, self employed) No measures or even notices re #covid19 @lb_southwark need to offer guidance at least on social distancing hand washing and well being sensible"}
{"id": 1239892969488101377, "created_at": "Tue Mar 17 12:34:54 +0000 2020", "full_text": "Can we all just fast forward to when all the award shows are making jokes about covid19 and how it happened instead of everybody catching it?"}
{"id": 1239892977968762881, "created_at": "Tue Mar 17 12:34:56 +0000 2020", "full_text": "hm this corona made me jobless and moneyless . \n\ndear corona , i hate u the most . i swear i mean it"}
{"id": 1239892978048458752, "created_at": "Tue Mar 17 12:34:56 +0000 2020", "full_text": "Covid tigil na u us2 ko na makita papa ko :&lt;"}
{"id": 1239892982045839360, "created_at": "Tue Mar 17 12:34:57 +0000 2020", "full_text": "corona vai com calma eu ainda quero viver meu grande amor"}
{"id": 1239892994549047302, "created_at": "Tue Mar 17 12:35:00 +0000 2020", "full_text": "#BREAKING: ONTARIO DECLARES STATE OF EMERGENCY AMID COVID-19 PANDEMIC"}
{"id": 1239893007207469058, "created_at": "Tue Mar 17 12:35:03 +0000 2020", "full_text": "If i try cancel @skytv due to this covid shizzle leaving me poor is there a cancellation fee? Asking for a friend. Or can we all get free sky for 2 months?"}
{"id": 1239893011443703808, "created_at": "Tue Mar 17 12:35:04 +0000 2020", "full_text": "Them people said yall ain’t bringing that corona outcheaaaaaa okay I agree boss mannn"}
{"id": 1239893019735674886, "created_at": "Tue Mar 17 12:35:06 +0000 2020", "full_text": "Under @UCPCaucus, we're literally expected to say: \"thank goodness that moron Shandi isn't laying off nurses in the midst of a global pandemic.\" Talk about a low bar - worst government in Alberta history has been very successful at being... erm... the worst #AbLeg"}
{"id": 1239893019916218368, "created_at": "Tue Mar 17 12:35:06 +0000 2020", "full_text": "All these celebrities saying theyve got Corona virus! But still able to do videos looking fine and tweeting long paragraphs about it 🤣🤣 it's supposed to be like the flu and and when you have the flu you are Ill! In bed! Dont call it Man Flu for no reason 🤣 Such liars!"}
{"id": 1239893023875633153, "created_at": "Tue Mar 17 12:35:07 +0000 2020", "full_text": "To all the people who think they had COVID-19 in January. You didn’t. If you did, it would have spread, hospitals would have been full, basically everyone would have gotten it without social distancing. You had a respiratory infection, not COVID-19 specifically. Shut the fuck up."}
{"id": 1239893028107685888, "created_at": "Tue Mar 17 12:35:08 +0000 2020", "full_text": "Ya no se si es mi alergia o coronavirus"}
{"id": 1239893032389894144, "created_at": "Tue Mar 17 12:35:09 +0000 2020", "full_text": "Orang mah #stayhomechallenge gw mah #staykostchallenge |:("}
{"id": 1239893032461381632, "created_at": "Tue Mar 17 12:35:09 +0000 2020", "full_text": "Notice how only big Democrat controlled cities are the first to want to shut everything down and put people out of work\n\nI cant believe they would want to wreck Obama's economy like that\n\n#CoronavirusOutbreak\n#QuarantineLife"}
{"id": 1239893036693204992, "created_at": "Tue Mar 17 12:35:10 +0000 2020", "full_text": "Kung pwede lang ipa tulfo tong corona  virus na to e."}
{"id": 1239893040812027909, "created_at": "Tue Mar 17 12:35:11 +0000 2020", "full_text": "My girlfriend and my best-mate are stuck abroad, but will hopefully home later this week. Want nothing more than for them to get home safely so we can self-isolate together and go back to being sick of each other #covid19"}
{"id": 1239893045178437632, "created_at": "Tue Mar 17 12:35:12 +0000 2020", "full_text": "This covid-19 is gonna make it real stressful the next few weeks (school wise) and I’m not ready for it"}
{"id": 1239893053231337475, "created_at": "Tue Mar 17 12:35:14 +0000 2020", "full_text": "From the looks of it, these aren't the months of a year.\nThey feel more like episodes of game of thrones😁\n#COVID2019 \n#CoronavirusOutbreak \n#GameofThrones \n#QuarantineLife"}
{"id": 1239893057471946755, "created_at": "Tue Mar 17 12:35:15 +0000 2020", "full_text": "#withyoutoday   If asthma has been flaring up as of late.  Is this cause for concern with regards to this outbreak"}
{"id": 1239893066019897345, "created_at": "Tue Mar 17 12:35:17 +0000 2020", "full_text": "To recap reality here... our tornado relief site is enacting distancing measures to reduce the spread of a pandemic virus (that is now a FEMA-related disaster) while we try to get FEMA on the line to help handle our last disaster. Disaster fatigue is real, y’all."}
{"id": 1239893070281232384, "created_at": "Tue Mar 17 12:35:18 +0000 2020", "full_text": "Y’all say the epidemic is because of some corona BS , it’s really because truckers are stuck alongside i80 and can’t f*cking move. This is the entire parking lot but half the trucks that are stuck here."}
{"id": 1239893082830778370, "created_at": "Tue Mar 17 12:35:21 +0000 2020", "full_text": "El director de @MigracionCol dice en @NoticiasCaracol Q el CoVid19 es un tema técnico y se debe proteger al empresario y el periodista CALLADO!! No señor!! Es un tema de salud pública!! Deben cerrar el @BOG_ELDORADO Ya!! #Irresponsables"}
{"id": 1239893082906247169, "created_at": "Tue Mar 17 12:35:21 +0000 2020", "full_text": "Words from a mathematical pedant: in the context of a pandemic, an inflection point is a *good* thing."}
{"id": 1239893091114528771, "created_at": "Tue Mar 17 12:35:23 +0000 2020", "full_text": "¿Y en que momento se le va a pedir a China mayor explicación por lo sucedido y que medidas va a tomar a futuro? @opsoms #China #Coronavirus #COVID19"}
{"id": 1239893103546445832, "created_at": "Tue Mar 17 12:35:26 +0000 2020", "full_text": "Special isolation ward has been made for Corona patients in KGNTH MTI Bannu but No no masks, No kits even No gloves available for Doctors. Worst situation of health system right now in KPK\n\nGovt chars p k soi hoi hai. Koi pagal hai jo aise kisi corona patient ko hath lagaye ga 🖐️"}
{"id": 1239893103588319234, "created_at": "Tue Mar 17 12:35:26 +0000 2020", "full_text": "I’m 26, been working since 18, and this is the first time I’m struggling to find a job...\nAlso the first time I send out so many applications (26 so far!!) and haven’t heard from anyone yet.\n\nFuck you, coronavirus!!!!"}
{"id": 1239893103651303425, "created_at": "Tue Mar 17 12:35:26 +0000 2020", "full_text": "comment ça y’a des gens qui font genre secret story en allemagne qui sont pas au courant du corona ??"}
{"id": 1239893120235515906, "created_at": "Tue Mar 17 12:35:30 +0000 2020", "full_text": "On a more cheerful &amp; hopeful note it’s one year to @stevierea84 &amp; I finally get married 🥳♥️ Never thought I would be thankful that it wasn’t happening sooner! 🤯 Here’s to #paddysday next year being #pandemic free 🤷🏻‍♂️"}
{"id": 1239893120369618945, "created_at": "Tue Mar 17 12:35:30 +0000 2020", "full_text": "00h tonight on March 18. The Vietnamese government will stop issuing visas to all foreigners in the next 30 days. and based on the situation that the control of pneumonia due to corona virus will have time to reopen after that (no specific time is available yet)."}
{"id": 1239893120424296449, "created_at": "Tue Mar 17 12:35:30 +0000 2020", "full_text": "US Is Starting to Act Like There’s a Pandemic?"}
{"id": 1239893120445059074, "created_at": "Tue Mar 17 12:35:30 +0000 2020", "full_text": "nag panic buying sad si mama ug nanay dah HAHAHA"}
{"id": 1239893120478674944, "created_at": "Tue Mar 17 12:35:30 +0000 2020", "full_text": "It’s racist to call it a Chinese virus because it came from China  or if it’s from Mexico it would be a Mexican virus or America it would Donald trump. You see viruses have feelings too #ChineseVirus"}
{"id": 1239893128808730625, "created_at": "Tue Mar 17 12:35:32 +0000 2020", "full_text": "jerma apologizing he can’t eat a comedy shoe because there’s a global pandemic is. really a mood"}
{"id": 1239893141676752899, "created_at": "Tue Mar 17 12:35:35 +0000 2020", "full_text": "Imagine April 1st comes &amp; the government of all the countries around the world claim that Corona was fake.\n@WrestlingDaze @CWrestlingUK @WWEJDCT @JCalynnArt"}
{"id": 1239893166674903040, "created_at": "Tue Mar 17 12:35:41 +0000 2020", "full_text": "More people in the UK have died from coronavirus than recovered but schools remain open.\n\n#schoolclosureuk #CoronavirusOutbreak \n#Corvid19uk"}
{"id": 1239893166729420800, "created_at": "Tue Mar 17 12:35:41 +0000 2020", "full_text": "Something you don't really consider when you separate and agree to co-parent: that one day there will be a pandemic and you will be mad with anxiety that if anyone in the other parent's house gets sick you might not see your child for weeks on end.."}
{"id": 1239893166775513089, "created_at": "Tue Mar 17 12:35:41 +0000 2020", "full_text": "Doug Ford I hate this announcement! Shut the province down #COVID19"}
{"id": 1239893166804930560, "created_at": "Tue Mar 17 12:35:41 +0000 2020", "full_text": "According to this expert on CNN, don’t drink alcohol or takes naps during the corona pandemic. \n\nHuh?"}
{"id": 1239893166985265152, "created_at": "Tue Mar 17 12:35:41 +0000 2020", "full_text": "Imagine if coronavirus was made up..?"}
{"id": 1239893175034171394, "created_at": "Tue Mar 17 12:35:43 +0000 2020", "full_text": "they’re officially closing everything except for the essentials like supermarkets ... i feel like in a couple days we won’t be allowed to leave our house anymore ... please can corona just fuck off"}
{"id": 1239893175159992321, "created_at": "Tue Mar 17 12:35:43 +0000 2020", "full_text": "The Foreign Office has updated its travel guidelines, with Foreign Secretary Dominic Raab advising against all non-essential travel globally for the next 30 days because of the Coronavirus pandemic #CapitalReports"}
{"id": 1239893183456260097, "created_at": "Tue Mar 17 12:35:45 +0000 2020", "full_text": "I had a real weird dream last night, guys.\n\nThat this virus was running wild and we were all in lockdown.\n\nWeird, huh?"}
{"id": 1239893183666032641, "created_at": "Tue Mar 17 12:35:45 +0000 2020", "full_text": "Someone go check type in the web bar “Coronavirus update”... 😅😅😅 and tell me what y’all got going on lol"}
{"id": 1239893196097847300, "created_at": "Tue Mar 17 12:35:48 +0000 2020", "full_text": "people talking about distancing themselves like they interact outside of social media 🤯"}
{"id": 1239893204184510464, "created_at": "Tue Mar 17 12:35:50 +0000 2020", "full_text": "My flight to uk with @Ryanair was cancelled so I contacted @bookingcom to see if I could cancel my hotel bookings @Chiltern007 were superb and wavered the cancellation fee but NOVOTEL LONDON STANSTED are greedy and won’t refund even though there’s an unprecedented pandemic #greed"}
{"id": 1239893208731021312, "created_at": "Tue Mar 17 12:35:51 +0000 2020", "full_text": "Our local offices are changing their workshops to respond to the #Coronavirus pandemic. In the very short term some workshops are being cancelled/postponed whilst we switch to webinars &amp; virtual support options. But support is available &amp; will continue. #SupportScottishBusiness"}
{"id": 1239893212866600965, "created_at": "Tue Mar 17 12:35:52 +0000 2020", "full_text": "Miguel vai ficar um bom tempo comigo agora por causa desse negócio de Corona vírus, não vai sair de casa p nada."}
{"id": 1239893216775876608, "created_at": "Tue Mar 17 12:35:53 +0000 2020", "full_text": "Multiple choice questions in 2078\nWhat was the cause of the COVID19 pandemic... was it:\nA) Kissing pigs\nB) Eating bats\nC) Petting chickens\nD) None of the above\n#COVID2019 #coronavirus"}
{"id": 1239893250443526144, "created_at": "Tue Mar 17 12:36:01 +0000 2020", "full_text": "Best thing I did to prepare was get a haircut this weekend cant be wolfing during a pandemic"}
{"id": 1239893250321907716, "created_at": "Tue Mar 17 12:36:01 +0000 2020", "full_text": "When I was a student activist (2006-2010) we used to sing a particular struggle song about “Marshall Law and State of Emergency”  despite none of us ever having experienced it. So the Covid-19 situation may necessitate a State of Emergency in a democratic setup."}
{"id": 1239893250623836161, "created_at": "Tue Mar 17 12:36:01 +0000 2020", "full_text": "The COVID Kid, Fastest virus in the west."}
{"id": 1239893254730121216, "created_at": "Tue Mar 17 12:36:02 +0000 2020", "full_text": "Day 2 of the pandemic, I am more Emergen-C than woman"}
{"id": 1239893259029078020, "created_at": "Tue Mar 17 12:36:03 +0000 2020", "full_text": "Day 1 of the Bay Area Lockdown, but I'm fully up and running from home (fortunately I work remotely some normally, so this isn't alien). @BHBLaw prepared well for this and we're ready and able to help our clients."}
{"id": 1239893263064141825, "created_at": "Tue Mar 17 12:36:04 +0000 2020", "full_text": "RT LindseyGrahamSC: President Trump’s decision to declare a national emergency over the #coronavirus pandemic is the right call.  \n\nIt will free up much needed resources and allow for a more flexible and aggressive response."}
{"id": 1239893267405254657, "created_at": "Tue Mar 17 12:36:05 +0000 2020", "full_text": "Dear @realDonaldTrump please stop your racist language &amp; refer 2 proper name of disease that is creating health crisis in our country. Better yet, get your head out of your ass &amp; develop policies &amp; practices that will keep our fellow Americans safe &amp; healthy #coronavirus #COVID19"}
{"id": 1239893267573100544, "created_at": "Tue Mar 17 12:36:05 +0000 2020", "full_text": "#ChineseVirus  that's what it effin' is.  actually, it should be the Red Plague of Huwan Death Virus"}
{"id": 1239893275584139264, "created_at": "Tue Mar 17 12:36:07 +0000 2020", "full_text": "idgaf if cdc makes a mandatory quarantine, im getting fucking married may 2nd"}
{"id": 1239893275806498817, "created_at": "Tue Mar 17 12:36:07 +0000 2020", "full_text": "The salon I work at isn’t taking any measures regarding this COVID-19 quarantine. NOTHING. just a Fb post 🤦🏻‍♀️😩"}
{"id": 1239893292462018561, "created_at": "Tue Mar 17 12:36:11 +0000 2020", "full_text": "Heading down the street later to shop for all the birthday presents etc we need for the next few months. Trying to support the town before shops close and folk order online instead. I may also buy books I don’t “need” 🤷🏻‍♀️ #supportlocal #SupportSmallBusinesses #covidー19uk"}
{"id": 1239893296710893569, "created_at": "Tue Mar 17 12:36:12 +0000 2020", "full_text": "For the BEST essay writing services, DM/Inbox at gradewriters@gmail.com and have an A+ paper in less than 24 hours.\n\nCOVID - 19 UPDATE: Diligent hand washing, particularly after touching surfaces in public. Use of hand sanitizer that contains at least 60 percent alcohol."}
{"id": 1239893296786427904, "created_at": "Tue Mar 17 12:36:12 +0000 2020", "full_text": "Together we fall, divided we survive. \n#SocialDistancing \n#COVID19"}
{"id": 1239893296840761344, "created_at": "Tue Mar 17 12:36:12 +0000 2020", "full_text": "Eyo eyo\nSit down\nDont tell me what to be\nSit down\nI show you how to be\nSit down\n\nZip it lock it down\nSit down"}
{"id": 1239893300829659137, "created_at": "Tue Mar 17 12:36:13 +0000 2020", "full_text": "BREAKING: All race meetings in Britain to be suspended as of tomorrow (Weds 18 Mar) until end of April owing to coronavirus - BHA"}
{"id": 1239893305116241921, "created_at": "Tue Mar 17 12:36:14 +0000 2020", "full_text": "BREAKING: Dom Raab advising against travelling through the Eurotunnel to Thailand &amp; Brazil. \n\n#covidー19uk"}
{"id": 1239893309083881473, "created_at": "Tue Mar 17 12:36:15 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239893309444820993, "created_at": "Tue Mar 17 12:36:15 +0000 2020", "full_text": "I am corona"}
{"id": 1239893309549658112, "created_at": "Tue Mar 17 12:36:15 +0000 2020", "full_text": "This Corona shittt fuqqin up my dick appointment 🙄😭😭😭 hurry up and pass lol"}
{"id": 1239893313563627521, "created_at": "Tue Mar 17 12:36:16 +0000 2020", "full_text": "update for my 2 followers who arent my wife: she didnt go to work yesterday. employer is offering paid leave only to those who have been abroad, as if there isn’t a RAPIDLY SPREADING ENDEMIC OUTBREAK IN MONTREAL. no indication that employer will shut down. a despicable mistake"}
{"id": 1239893330252763136, "created_at": "Tue Mar 17 12:36:20 +0000 2020", "full_text": "Following latest guidance from the Government on social distancing, all CPD and training has been cancelled for the next fortnight. As this is a rapidly changing situation, we will continue to follow Government advice. More information to follow."}
{"id": 1239893330336591874, "created_at": "Tue Mar 17 12:36:20 +0000 2020", "full_text": "Please pray for all the families affected by this pandemic 🙏"}
{"id": 1239893334593884161, "created_at": "Tue Mar 17 12:36:21 +0000 2020", "full_text": "Four healthy volunteers at the @KaiserPermanente Washington Research Institute in #Seattle began an anxiously awaited first-stage study of a potential #COVID-19 vaccine developed in record time after the new virus exploded out of China and fanned out across the globe."}
{"id": 1239893359478681600, "created_at": "Tue Mar 17 12:36:27 +0000 2020", "full_text": "This year really has been a movie first Kobe now corona? What’s next?"}
{"id": 1239893368236322817, "created_at": "Tue Mar 17 12:36:29 +0000 2020", "full_text": "Guaranteed a few businesses that have been struggling for years will probably closedown and blame it on the pandemic. Of course those at the top would have probably funnelled some money out of the accounts into their private offshore accounts first."}
{"id": 1239893376188796929, "created_at": "Tue Mar 17 12:36:31 +0000 2020", "full_text": "God will either be with you while this COVID-19 outbreak lasts,  or you go to be with Him during same period \n\nWhichever of the bes you find yourself in,  just live, love and laugh while you can"}
{"id": 1239893380752179202, "created_at": "Tue Mar 17 12:36:32 +0000 2020", "full_text": "This Coronavirus showed how many ppl aren’t prepared for shit"}
{"id": 1239893380848431106, "created_at": "Tue Mar 17 12:36:32 +0000 2020", "full_text": "Jangan je april fool nanti tetiba announce coronavirus is a test to look into human nature blah blah blah"}
{"id": 1239893384866775044, "created_at": "Tue Mar 17 12:36:33 +0000 2020", "full_text": "We understand the challenges many of you face now and are happy to grant extensions to authors and reviewers if you need them; just let us know. Most important now is for all to be safe, practice social distancing, take care of yourselves and your loved ones. Bonnie Brennen"}
{"id": 1239893389149077506, "created_at": "Tue Mar 17 12:36:34 +0000 2020", "full_text": "Remember the time that Trump fired the global pandemic response team in order to save a minuscule amount of money for billionaires?\nRemember how Trump called the Coronavirus a hoax?\n\nWill you remember to vote in 2020?\n#NeverForget\n#DumpTrump2020"}
{"id": 1239893392915652609, "created_at": "Tue Mar 17 12:36:35 +0000 2020", "full_text": "Please remember that @CDCgov is your most reliable source for information and updates regarding #COVID19. @CabarrusHealth continues to provide the most accurate local updates for our area."}
{"id": 1239893393309937664, "created_at": "Tue Mar 17 12:36:35 +0000 2020", "full_text": "Lots of Americans who have internalized the idea that work is synonymous with survival. They hear people telling them to stay home as “sacrifice the security and we’ll being of your family”\n\nThat’s why I feel strongly that a mandatory lockdown is inevitable 😬"}
{"id": 1239893401459458048, "created_at": "Tue Mar 17 12:36:37 +0000 2020", "full_text": "Wives of world leaders keep testing positive. a remarkable coincidence that the leaders never test positive.  Covid-19 Nigeria now has 3 victims, I hope those that has had contact with the latest victim will observe #stayhomechallenge  #CoronaVirusNigeria"}
{"id": 1239893401480450048, "created_at": "Tue Mar 17 12:36:37 +0000 2020", "full_text": "#QuarantineLife #COVID19 #CoronavirusOutbreak \n\ntrump is calling it the \"Chinese virus.\" Maybe. But it's really the #TrumpPandemic because he FAILED to do anything THREE weeks ago."}
{"id": 1239893401723637761, "created_at": "Tue Mar 17 12:36:37 +0000 2020", "full_text": "i am looking for one (1) stray cat to conveniently end up in my garden today so i have no choice but to bring him inside when we go into lockdown"}
{"id": 1239893405909635075, "created_at": "Tue Mar 17 12:36:38 +0000 2020", "full_text": "any scientific thoughts on nasal CPAP en IPPV in neonates with suspected Covid-19?"}
{"id": 1239893410019852295, "created_at": "Tue Mar 17 12:36:39 +0000 2020", "full_text": "in need of 15k for my adorable home bedroom #quarantinelife"}
{"id": 1239893414235308033, "created_at": "Tue Mar 17 12:36:40 +0000 2020", "full_text": "Euro 2020 postponed for a year by Uefa because of coronavirus crisis"}
{"id": 1239893418291204097, "created_at": "Tue Mar 17 12:36:41 +0000 2020", "full_text": "I need to go to the supermarket today and stock-up on more thing. the way am afraid to do something simple as a grocery run is sad, this pandemic needs to end soon ."}
{"id": 1239893422577778692, "created_at": "Tue Mar 17 12:36:42 +0000 2020", "full_text": "90% of people I saw using nose mask today and covering their mouth, not the nose. \nLike wtf? If you're going to use it, use the damn thing properly, cover your fvcking nose. \n#COVID"}
{"id": 1239893426570747906, "created_at": "Tue Mar 17 12:36:43 +0000 2020", "full_text": "The ONLY thing that could possibly make a global pandemic worse, would be snow"}
{"id": 1239893430827876352, "created_at": "Tue Mar 17 12:36:44 +0000 2020", "full_text": "Dear Corona, \n\nTake The Light Skin Haitian men First. \n\nSincerely.... Everybody😩💯"}
{"id": 1239893431142322176, "created_at": "Tue Mar 17 12:36:44 +0000 2020", "full_text": "Chairman Mao Zedong, who said: \"Socialism must be developed in China, and the route toward such an end is a democratic revolution, which will enable socialist and communist consolidation over a length of time. It is also important to unite with the middle peasants, and educate"}
{"id": 1239893447739351041, "created_at": "Tue Mar 17 12:36:48 +0000 2020", "full_text": "COVID-19 Home school. Had my kids watch #theworldaccordingtojeffgoldblum for their science/social studies time. Later they see #jeffgoldblum on a commercial. \"Hey, there is Mr. Goldblum!\" Yes, Jeff Goldblum is now my kids science teacher."}
{"id": 1239893460217290755, "created_at": "Tue Mar 17 12:36:51 +0000 2020", "full_text": "Kya aap #Corona ko seriously le rahe ho?\n\na) Yes\nb) No\n\nRT🔃 IS MUST\n\nComment with tags\n#BhulaDungaFirstLook"}
{"id": 1239893460318109696, "created_at": "Tue Mar 17 12:36:51 +0000 2020", "full_text": "Seeing as I was sick all of last week this is day 9 of social distancing and my apartment is suffocating me"}
{"id": 1239893460557201408, "created_at": "Tue Mar 17 12:36:51 +0000 2020", "full_text": "#COVID19 update: State of emergency in Ontario is based on advice from Chief Medical Officer of Health. This is not a provincial shutdown."}
{"id": 1239893464617111552, "created_at": "Tue Mar 17 12:36:52 +0000 2020", "full_text": "Before you start panic-buying, please remember that there are people who can only afford to buy their needs on a daily or weekly basis. Stop emptying the racks. The unnecessary greed ain't cute."}
{"id": 1239893472896786432, "created_at": "Tue Mar 17 12:36:54 +0000 2020", "full_text": "@BobDean04835871 @gaydraka @AmbCina @zlj517 Which nation has news media that is controlled by the government? Oh right, China! Where the people believe whatever their government tells them because they can do no wrong! (that's sarcasm by the way) But I lied! Despite having access to multiple independent sources."}
{"id": 1239893477170741252, "created_at": "Tue Mar 17 12:36:55 +0000 2020", "full_text": "Govt advises against all non essential travel globally with immediate effect. #Covid19"}
{"id": 1239893477296570368, "created_at": "Tue Mar 17 12:36:55 +0000 2020", "full_text": "BREAKING - 1 more case confirmed to be Coronavirus. Number of confirmed cases in Kenya stands at 4."}
{"id": 1239893485613985795, "created_at": "Tue Mar 17 12:36:57 +0000 2020", "full_text": "love the fact that if we go on lockdown i STILL HAVE to work :’)"}
{"id": 1239893489715830784, "created_at": "Tue Mar 17 12:36:58 +0000 2020", "full_text": "Yung feeling na may corona virus na ikaw nasa labas pa hays"}
{"id": 1239893506417664001, "created_at": "Tue Mar 17 12:37:02 +0000 2020", "full_text": "if i hear one more client call in and tell me they’re effected by the COVD-19 im cuss someone out 🤬🤬"}
{"id": 1239893506509934592, "created_at": "Tue Mar 17 12:37:02 +0000 2020", "full_text": "I heard the cure for the corona virus was just directly injecting yourself with quilted charmin 😆 #explainsalot #CoronavirusOutbreak"}
{"id": 1239893506543570944, "created_at": "Tue Mar 17 12:37:02 +0000 2020", "full_text": "let’s go out cuddle, maybe fuck watch a movie before they lockdown the whole country 🥺👉🏼👈🏼"}
{"id": 1239893510624555008, "created_at": "Tue Mar 17 12:37:03 +0000 2020", "full_text": "Let England host #Euro2021 y'all. #Euro2020 #COVID19."}
{"id": 1239893510683328513, "created_at": "Tue Mar 17 12:37:03 +0000 2020", "full_text": "Coronavirus doesn't stand a chance. I have a black belt in the art of self-quarantine."}
{"id": 1239893514491777026, "created_at": "Tue Mar 17 12:37:04 +0000 2020", "full_text": "I might end up having to wait for this whole apocalypse thing to blow over before I can find an apartment.\n\nI picked a pretty bad time to be homeless.\n\n#coronavirus #coronapocolypse"}
{"id": 1239893523060731905, "created_at": "Tue Mar 17 12:37:06 +0000 2020", "full_text": "miss Corona is the ultimate vibe check"}
{"id": 1239893527233990656, "created_at": "Tue Mar 17 12:37:07 +0000 2020", "full_text": "#BREAKING There is a 3rd confirmed case of #COVID19 in Nigeria. @DrEOEhanire says it's a Nigerian lady who recently returned from the UK, self-isolated &amp; contacted @NCDCGov when she developed symptoms. She is clinically stable #ijcovid19 #CoronavirusOutbreak #stayhomechallenge"}
{"id": 1239897792958652416, "created_at": "Tue Mar 17 12:54:04 +0000 2020", "full_text": "You see all of this COVID-19 struggle? The UK is really showing it’s just a tiny island that really doesn’t produce much now init?"}
{"id": 1239897793046683653, "created_at": "Tue Mar 17 12:54:04 +0000 2020", "full_text": "they said the coronavirus could last til July and August guess my fucking birthday is ruined😩"}
{"id": 1239897805612670976, "created_at": "Tue Mar 17 12:54:07 +0000 2020", "full_text": "Tips to avoid corona virus\n1. Avoid making cluster\n2. Wash your hands very frequently\n3. Keep one clean handkerchief so that whenever you fill like sneezing you can use it.\n4 Don’t come in people talk that person who infected from corona would definitely die. It is not true."}
{"id": 1239897809609990146, "created_at": "Tue Mar 17 12:54:08 +0000 2020", "full_text": "Doug Ford is hitting all the right notes in this morning's press conference - clear, calm, empathic, demonstration of a plan #onpoli #cdnpoli #COVID19"}
{"id": 1239897813967949825, "created_at": "Tue Mar 17 12:54:09 +0000 2020", "full_text": "I HEARD THE 40 SOMETHING CORONA VIRUS PATIENT IN CARROLL WAS JIM DEWEES AND THAT SOMEBODY INFECTED HIM WITH IT ON PURPOSE"}
{"id": 1239897826576027648, "created_at": "Tue Mar 17 12:54:12 +0000 2020", "full_text": "Working in a supermarket during this Pandemic is fucking awful"}
{"id": 1239897826819280901, "created_at": "Tue Mar 17 12:54:12 +0000 2020", "full_text": "Hopefully social distancing doesn’t lead to solitary gluttony. We have to do it..but I’m already eating more and doing less."}
{"id": 1239897826903105538, "created_at": "Tue Mar 17 12:54:12 +0000 2020", "full_text": "ah mannnnnnn feel scared about corona today"}
{"id": 1239897851649380353, "created_at": "Tue Mar 17 12:54:18 +0000 2020", "full_text": "Corona Virus cases in Pakistan now 212"}
{"id": 1239897864123355138, "created_at": "Tue Mar 17 12:54:21 +0000 2020", "full_text": "There is no panic the panic is created by the media supported by the Democrats and the cities/states they control. BY NOW EVERYONE HAS SEEN STATISTICS THE FLU KILLS MORE PEOPLE AND HAS MORE PEOPLE SICK THEN THE NEW CHINESE CORONAVIRUS WHICH IS A NEW FLU.."}
{"id": 1239897864328839168, "created_at": "Tue Mar 17 12:54:21 +0000 2020", "full_text": "Is it when corona starts affecting cows that Buhari will respond ?"}
{"id": 1239897872641822720, "created_at": "Tue Mar 17 12:54:23 +0000 2020", "full_text": "I need real scientific proof that it actually prevents Corona"}
{"id": 1239897872847515648, "created_at": "Tue Mar 17 12:54:23 +0000 2020", "full_text": "What would you do if someone in your household told you they had coronavirus?"}
{"id": 1239897876819587072, "created_at": "Tue Mar 17 12:54:24 +0000 2020", "full_text": "Trump dans ces tweets nomme le corona par le chinese virus"}
{"id": 1239897881386971136, "created_at": "Tue Mar 17 12:54:25 +0000 2020", "full_text": "Brady is leaving Massachusetts because he doesn’t want the corona ...."}
{"id": 1239897889603604480, "created_at": "Tue Mar 17 12:54:27 +0000 2020", "full_text": "All Quiet on the Western Hemisphere #coronapocalypse"}
{"id": 1239897893710049284, "created_at": "Tue Mar 17 12:54:28 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239897902102671360, "created_at": "Tue Mar 17 12:54:30 +0000 2020", "full_text": "Sis ayaw kahadok sa corona virus kay diri ka man sun tatalaban, virus ka man remember?"}
{"id": 1239897902337515521, "created_at": "Tue Mar 17 12:54:30 +0000 2020", "full_text": "Coronavirus has really laid bare how much people like the phrase “laid bare”"}
{"id": 1239897902253780994, "created_at": "Tue Mar 17 12:54:30 +0000 2020", "full_text": "I now live in a world where my boyfriend is deployed, the world is shutting down due to a pandemic, and Tom Brady is leaving New England. #Cancel2020"}
{"id": 1239897910357053440, "created_at": "Tue Mar 17 12:54:32 +0000 2020", "full_text": "Dear sir ,\n Would you like to request you to please allow Thermal scanning should be done at every Delhi NCR  Metro  station.Because of coronavirus"}
{"id": 1239897919005876226, "created_at": "Tue Mar 17 12:54:34 +0000 2020", "full_text": "skeptical of anyone who doesn’t come out of this pandemic a better cook"}
{"id": 1239897922994614273, "created_at": "Tue Mar 17 12:54:35 +0000 2020", "full_text": "I wonder how the Duggars are handling social distancing"}
{"id": 1239897922998845450, "created_at": "Tue Mar 17 12:54:35 +0000 2020", "full_text": "Realising that I genuinely won’t be able to finish my course because my placement involves working with elderly and children, the two age groups most vulnerable by this virus, is stressing me out😖 Coronavirus seems to have ruined something we were all looking forward to 🙃"}
{"id": 1239897931244765184, "created_at": "Tue Mar 17 12:54:37 +0000 2020", "full_text": "There are areas without water, including the area I live in and it's been 2 weeks, yet we are told to wash our hands as a precaution for corona virus #Coronavirussouthafrica #Coronavirussouthafrica \n@GovernmentZA"}
{"id": 1239897935640514560, "created_at": "Tue Mar 17 12:54:38 +0000 2020", "full_text": "It’s goin be like 76 on Friday and the corona got every Whr closed 😑😑"}
{"id": 1239897948038860800, "created_at": "Tue Mar 17 12:54:41 +0000 2020", "full_text": "Coronavirus shutting down everything, budmans are about to thrive 😭"}
{"id": 1239897948172910593, "created_at": "Tue Mar 17 12:54:41 +0000 2020", "full_text": "COVID SYDNEY:  At 11pm I went to a large branch of one of Australia's largest supermarkets, Woolworths, to find a store one third empty of most of the things people needed to buy like milk. A lovely Thai girl serving the remaining pieces of meat explained more will come tomorrow."}
{"id": 1239897956410630145, "created_at": "Tue Mar 17 12:54:43 +0000 2020", "full_text": "The UK needs to requisition every source of O2 in the country immediately.  We WILL run out treating #coronavirus patients.\n\n- Steel/Aerospace Industry\n-Scuba diving equipment shops etc\n-Mountaineering\n\nAdd your suggestions and RT!\n\n#coronavirusuk #COVID2019 #coronapocolypse"}
{"id": 1239897956670672896, "created_at": "Tue Mar 17 12:54:43 +0000 2020", "full_text": "Stay at home to stop the spread. Well unless of course it's election day where you go stand in line with people and use the schools they shut down. America, home of the mixed message of what's considered important. \n#Coronavirus"}
{"id": 1239897964866424834, "created_at": "Tue Mar 17 12:54:45 +0000 2020", "full_text": "If this coronavirus news wasn’t bad enough now Tom Brady just broke up with us such a sad world 😭😭"}
{"id": 1239897968947408897, "created_at": "Tue Mar 17 12:54:46 +0000 2020", "full_text": "I've seen some people laughing at the current \"coronavirus hysteria\", but all of them seem to be missing the point.\n\nThe reason for self-quarantine should not be fear that you'll get infected (that's probably fine) — but a way to help society and your country's healthcare system."}
{"id": 1239897969094246403, "created_at": "Tue Mar 17 12:54:46 +0000 2020", "full_text": "Health CS, Mutahi Kagwe has Confirmed that the number of   cases  of coronavirus  in Kenya has risen  to 4. It's said that the 4th patient travelled from London and arrived in Nairobi on March 9.  Alot needs to be done but Kenya must and will defeat Corona Virus #COVID19KE"}
{"id": 1239897973120778240, "created_at": "Tue Mar 17 12:54:47 +0000 2020", "full_text": "So before i go in to lock down i went to the local shop passed a cafe n yeah people inside eating n drinking 🙄 got a few sniggers n raised eyebrows cos of my mask... i was ready for them but alas no one said anything... Damn... 😕"}
{"id": 1239897981656195076, "created_at": "Tue Mar 17 12:54:49 +0000 2020", "full_text": "My weddings this year are either going to be cancelled/postponed or the best man’s speech will include coronavirus joke. Can’t wait."}
{"id": 1239897981836349440, "created_at": "Tue Mar 17 12:54:49 +0000 2020", "full_text": "Ahh shit. I'm gonna have to wear green today or someone will pinch me and give me coronavirus. Fuuuuck."}
{"id": 1239897994285273090, "created_at": "Tue Mar 17 12:54:52 +0000 2020", "full_text": "Incredible strong statements from Santander this morning despite the global meltdown:\n- No meaningful impact on business activity &amp; P&amp;L from Covid-19 in Q1\n- Forecasts only a -5% impact 2020 earnings \n- No change to the YE CET1 est (12%)\n- No change to mid-term EPS growth target"}
{"id": 1239897994465591297, "created_at": "Tue Mar 17 12:54:52 +0000 2020", "full_text": "Things were actually getting better and of course the ducking corona virus takes my job away again"}
{"id": 1239897994608033798, "created_at": "Tue Mar 17 12:54:52 +0000 2020", "full_text": "All these panic buying is annoying. Just stop. The government will not let you starve but if you continue with the panic buying then the rest of us who doesn’t, will starve. So stop being SELFISH"}
{"id": 1239897998362120192, "created_at": "Tue Mar 17 12:54:53 +0000 2020", "full_text": "Cricket is suffering on account of corona pandemic...very sad"}
{"id": 1239898002728386561, "created_at": "Tue Mar 17 12:54:54 +0000 2020", "full_text": "i still don’t understand panic buying toilet roll and at this point i’m too afraid to ask"}
{"id": 1239898011049832448, "created_at": "Tue Mar 17 12:54:56 +0000 2020", "full_text": "#LATEST:\n- US: The first human volunteer received a dose of potential vaccine for the #COVID\n- US Authorities urge people to avoid large gatherings of more than 10 people.\n- Venezuela: To enter Nationwide Quarantine on Tuesday.\n#COVID19 #CoronavirusOutbreak #CoronaVirusUpdates"}
{"id": 1239898015269355520, "created_at": "Tue Mar 17 12:54:57 +0000 2020", "full_text": "So people are only being tested for coronavirus if their symptoms get severe which means the daily figures Britain report are completely inaccurate, the government will do anything to play this epidemic down 🙄 #FuckTheTories"}
{"id": 1239898015344799745, "created_at": "Tue Mar 17 12:54:57 +0000 2020", "full_text": "The whole Nation facing threat of corona virus due to incompetence of Zulfi Bukhari.."}
{"id": 1239898023754371073, "created_at": "Tue Mar 17 12:54:59 +0000 2020", "full_text": "coronavirus has officially fucked my plans up im NOT happy"}
{"id": 1239898044608532480, "created_at": "Tue Mar 17 12:55:04 +0000 2020", "full_text": "#COVID19 We call on @BorisJohnson to force train operators to offer full #Refunds to those who heed the governments advice and do not travel #RT"}
{"id": 1239898044717563906, "created_at": "Tue Mar 17 12:55:04 +0000 2020", "full_text": "After speaking with a few committee members, and in line with the latest government guidance on coronavirus, we have taken the step to cancel all CTUC meetings in the foreseeable future. This starts with our planned meeting at the Sands Resort on 30th March. Best wishes, Sandy"}
{"id": 1239898048882491393, "created_at": "Tue Mar 17 12:55:05 +0000 2020", "full_text": "India should ban entry from Dubai #COVID19"}
{"id": 1239898061553438720, "created_at": "Tue Mar 17 12:55:08 +0000 2020", "full_text": "I’d like to go back to talking about the Coronavirus now."}
{"id": 1239898061557698566, "created_at": "Tue Mar 17 12:55:08 +0000 2020", "full_text": "currently crying over Harry Styles’ NPR Tiny Desk concert social distancing is going GREAT"}
{"id": 1239898065483583489, "created_at": "Tue Mar 17 12:55:09 +0000 2020", "full_text": "One of my known came to dubai on visit. Now will back to india on 22 March,20 to jaipur airport.\nI have doubt that 14 days quarantine compulsory for every passenger or only person identified with Covid-19 Symptoms. \nPlease sir \n@DrSJaishankar @MEAQuery @MoHFW_INDIA confirm."}
{"id": 1239898069425991680, "created_at": "Tue Mar 17 12:55:10 +0000 2020", "full_text": "Yay now I have a solid reason to look lifeless ! #covid19 #lockdown"}
{"id": 1239898069556236289, "created_at": "Tue Mar 17 12:55:10 +0000 2020", "full_text": "Some mothers are too anxious to deprive their kids of socialising to make the first move - taking their kids out of school. The government needs to be the one to set the rules, not ambiguously give advice on avoiding crowds?!\n#schoolclosureuk #ResignBorisJohnson #COVID19"}
{"id": 1239898077986574336, "created_at": "Tue Mar 17 12:55:12 +0000 2020", "full_text": "Corona Virus India helpline (+91-11-23978046) is always busy during daytime. New helplines should be added to balance the load to make sure we don't discourage potential victims of #covid19 calling for help @MoHFW_INDIA"}
{"id": 1239898078221668353, "created_at": "Tue Mar 17 12:55:12 +0000 2020", "full_text": "Having been a bit of a punching bag today, I understand we are all stressed, remember to treat other the way you want to he treated.  Taking a break and going for a walk, by myself. #socialdistancing"}
{"id": 1239898078301151232, "created_at": "Tue Mar 17 12:55:12 +0000 2020", "full_text": "Just did corona ticktock oof-"}
{"id": 1239898078372601856, "created_at": "Tue Mar 17 12:55:12 +0000 2020", "full_text": "Any Doc on my timeline. Does a hand sanitizer with 0 alcohol but Chlorhexidine gluconate work effectively for #COVID19"}
{"id": 1239898086631264257, "created_at": "Tue Mar 17 12:55:14 +0000 2020", "full_text": "To health care providers:\nTwo articles to read relating to safe drug administration amidst the Corona pandemic :"}
{"id": 1239898090695528449, "created_at": "Tue Mar 17 12:55:15 +0000 2020", "full_text": "Dear Corona Virus 🦠, please don’t forget that in Ghana Here . \nWe always say Ladies First’’ !! .\n😃😆"}
{"id": 1239898098866032641, "created_at": "Tue Mar 17 12:55:17 +0000 2020", "full_text": "I'm James Cole. No need to be afraid of Corona.\n#cironavirus #CoronaViruesue #coronawirus #corona #vaka49 #12Monkeys #Covid_19 #stayhomechallenge"}
{"id": 1239898103282614273, "created_at": "Tue Mar 17 12:55:18 +0000 2020", "full_text": "“This is not a joke, this is not a rehearsal, it is the real McCoy...” - Mutahi Kagwe\n#COVID19KE #CoronavirusOutbreak #coronavirusinKenya #QuarantineLife"}
{"id": 1239898103328772097, "created_at": "Tue Mar 17 12:55:18 +0000 2020", "full_text": "Corona virus. Kobe dying. Chiefs super bowl.  Brady fucking leaving. This year bro"}
{"id": 1239898103492345857, "created_at": "Tue Mar 17 12:55:18 +0000 2020", "full_text": "mano q bizarro esse silêncio e a pouca movimentação q ta na cidade por causa do corona"}
{"id": 1239898107472760832, "created_at": "Tue Mar 17 12:55:19 +0000 2020", "full_text": "Surely now we are re-evaluating the real cost of doing business with China?"}
{"id": 1239898107757752320, "created_at": "Tue Mar 17 12:55:19 +0000 2020", "full_text": "The virus is from China, so it must be called #ChineseVirus"}
{"id": 1239898111658668032, "created_at": "Tue Mar 17 12:55:20 +0000 2020", "full_text": "The UK will end up being the next Italy In this pandemic if we carry on  moving so loose"}
{"id": 1239898111742525441, "created_at": "Tue Mar 17 12:55:20 +0000 2020", "full_text": "\"Let me have my moment, Tom Brady.\"\n- Coronavirus"}
{"id": 1239898111813849096, "created_at": "Tue Mar 17 12:55:20 +0000 2020", "full_text": "I think I’ve convinced my husband to start making TikTok videos with me. #QuarantineLife"}
{"id": 1239898120202465283, "created_at": "Tue Mar 17 12:55:22 +0000 2020", "full_text": "Social distancing, me and hubby sat opposite sides of the lounge and not spoken to each other for 10 mins as we are both sat staring at phones.. 😁"}
{"id": 1239898136782475265, "created_at": "Tue Mar 17 12:55:26 +0000 2020", "full_text": "Tom Brady is leaving... there’s an international pandemic going on... somebody put the world in fucking rice PLEASE"}
{"id": 1239898136937664513, "created_at": "Tue Mar 17 12:55:26 +0000 2020", "full_text": "Xenophobe Trump wants to rename the #CoronavirusOutbreak the 'Chinese virus'.\n\nThis dude is so racist,everything he sez &amp; does reinforces his racist views. EVERYTHING!\n@cspanwj"}
{"id": 1239898149382168576, "created_at": "Tue Mar 17 12:55:29 +0000 2020", "full_text": "The Coronavirus anthem song took me tf out\n\n#coronavirussong"}
{"id": 1239898153865879552, "created_at": "Tue Mar 17 12:55:30 +0000 2020", "full_text": "Mum said they ain’t paying rent due to the lockdown. UK Abeg lock yourself I want to see something"}
{"id": 1239898157682696194, "created_at": "Tue Mar 17 12:55:31 +0000 2020", "full_text": "People food shopping and fighting. Think about all the people you are around? These people around you could well have the virus?🙄#covid19UK #coronavirusuk #coronavirus"}
{"id": 1239898157749809164, "created_at": "Tue Mar 17 12:55:31 +0000 2020", "full_text": "This just in: Amanda Pinto, Chair of the Bar Council (@thebarcouncil) has urged the Ministry of Justice to suspend all jury trials over #coronavirus fears.\n\n“Being in a jury trial should not be a game of Russian Roulette with the participants’ health,\" she said."}
{"id": 1239898161923026945, "created_at": "Tue Mar 17 12:55:32 +0000 2020", "full_text": "A bloody conflict right from the childhood, worst flooding in 100 years, Article 370 done &amp; dusted and now this global pandemic #Corona. Our generation in Kashmir has seen everything."}
{"id": 1239898162103562240, "created_at": "Tue Mar 17 12:55:32 +0000 2020", "full_text": "In accordance with social distancing guidelines provided the Federal and State Governments, we will be suspending face to face tax preparation meetings with clients until further notice. Thank you for your cooperation. #TaxSeason"}
{"id": 1239898166155251717, "created_at": "Tue Mar 17 12:55:33 +0000 2020", "full_text": "my birthday is really cancelled cause of this corona shit. i’m pissed 😂"}
{"id": 1239898170517262337, "created_at": "Tue Mar 17 12:55:34 +0000 2020", "full_text": "Will @SkySports be offering a reduction in pricing amid the #Covid19 suspension of all sports activities? Surely they will have to #skysports"}
{"id": 1239898170651340800, "created_at": "Tue Mar 17 12:55:34 +0000 2020", "full_text": "This pandemic chose a hell of a time to hit. Right between pay checks. Can’t wait until Friday when I get paid so I can actually go buy food n shit"}
{"id": 1239898174606716929, "created_at": "Tue Mar 17 12:55:35 +0000 2020", "full_text": "They colonized us now they want to finish us with corona. UK bringing it to our doorsteps"}
{"id": 1239898174669705216, "created_at": "Tue Mar 17 12:55:35 +0000 2020", "full_text": "As the safety of participants, staff and collaborators is of priority to us, e-BRAIN have made decision to halt all participant visits, recruitment and engagement activities in light of the COVID-19 outbreak. We will keep our Twitter up to date during this time. #StaySafe"}
{"id": 1239898178658406402, "created_at": "Tue Mar 17 12:55:36 +0000 2020", "full_text": "🚨 IMPORTANT NOTICE REGARDING COVID-19🚨\n\nWe are carefully monitoring the situation, and we have made the decision to REMAIN OPEN for the foreseeable future, until we are instructed to do otherwise.  This, however, will be on a new opening timetable as of Thursday 19th March 😊"}
{"id": 1239898178910068742, "created_at": "Tue Mar 17 12:55:36 +0000 2020", "full_text": "We are living in a world where Coronavirus is sweeping through everywhere and Tom Brady won’t be a Patriot... wow"}
{"id": 1239898187076235264, "created_at": "Tue Mar 17 12:55:38 +0000 2020", "full_text": "CM Uddhav Thackeray asked Mumbai hotel and rsestaurants to follow Pune model where they have voluntarily decided to close for next three days from Wednesday to avoid coronavirus spread\n@fpjindia"}
{"id": 1239898187529420800, "created_at": "Tue Mar 17 12:55:38 +0000 2020", "full_text": "oh no ,,,,, another drama of Coronavirus drama..... It does not feel like it Tuesday…."}
{"id": 1239898195859320833, "created_at": "Tue Mar 17 12:55:40 +0000 2020", "full_text": "I'm downloading tik tok, how's social distancing going for you"}
{"id": 1239898199894249475, "created_at": "Tue Mar 17 12:55:41 +0000 2020", "full_text": "First the Coronavirus, now Tom Brady. The world has hit reset"}
{"id": 1239898208266059776, "created_at": "Tue Mar 17 12:55:43 +0000 2020", "full_text": "Sadly the final Corporate Challenge races on 25th March have been cancelled due to Govt advice re Covid-19. \nWe are disappointed but we are sure everyone understands. 🏃‍♂️🏃‍♀️💚"}
{"id": 1239898212393267200, "created_at": "Tue Mar 17 12:55:44 +0000 2020", "full_text": "In this WAR against Coronavirus 1st step is to spread such messages repeatedly &amp; remind all:\n1 Wash hands with soap for 20 sec.\n2 Cough or sneeze into tissue/sleeve\n3 Refuse to shake hands &amp; embrace\n4 Keep social distance (2 metrs)\n5 Avoid crowded places\n6 Don't touch your face"}
{"id": 1239898225173237761, "created_at": "Tue Mar 17 12:55:47 +0000 2020", "full_text": "The Euros have officially been postponed til next year cos of this corona, do you know how serious this is? Every type of party holiday, festival is getting cancelled if you didn’t already know🤷🏿‍♂️"}
{"id": 1239898233171628032, "created_at": "Tue Mar 17 12:55:49 +0000 2020", "full_text": "eh atleast m’sia panic after the damn lockdown was announced and not before. so stop it with \"malaysians and singaporeans are equal\" nonsense🤬plus our population is bigger, so even if every household purchase one of each item, the stock is gonna go out. Think before you talk tq"}
{"id": 1239898241598214144, "created_at": "Tue Mar 17 12:55:51 +0000 2020", "full_text": "just realized i can’t go get my nipples pierced bc of corona what the fuck"}
{"id": 1239898241639960576, "created_at": "Tue Mar 17 12:55:51 +0000 2020", "full_text": "At this rate, I rather have a total lockdown to save a whole country bcuz some Malaysians are so selfish @KKMPutrajaya @MuhyiddinYassin @DrAdhamBaba"}
{"id": 1239898241937833986, "created_at": "Tue Mar 17 12:55:51 +0000 2020", "full_text": "Ei galera, e serio... Bora parar de ter corona virus ai na moral"}
{"id": 1239898245960261632, "created_at": "Tue Mar 17 12:55:52 +0000 2020", "full_text": "Corona stole my internship and the rest of my senior year. Not going to lie, I’m really upset"}
{"id": 1239898254248157185, "created_at": "Tue Mar 17 12:55:54 +0000 2020", "full_text": "So bitter about everyone working from home today except the ones who are in my ER with strep throat believing they have Corona virus. Take this anti biotic and go home."}
{"id": 1239898258400595969, "created_at": "Tue Mar 17 12:55:55 +0000 2020", "full_text": "Stop spreading fake news \nAll broadcasters and commentators are having COVID-19 tests.\n#Pakistan #Cricket #PCB @TheRealPCB #PSL @thePSLt20 #RamizRaja #Coronavirus #COVID19 #AlexHales #KarachiKings #PSL5 #PSL2020 #HBLPSL2020"}
{"id": 1239898262645223426, "created_at": "Tue Mar 17 12:55:56 +0000 2020", "full_text": "The @GOP has spent decades systematically dismantling our rights as workers. Rebuilding them must be a top priority in post-#COVID19 recovery."}
{"id": 1239898262682972160, "created_at": "Tue Mar 17 12:55:56 +0000 2020", "full_text": "I think the network might have corona too"}
{"id": 1239898276251516929, "created_at": "Tue Mar 17 12:55:59 +0000 2020", "full_text": "Hate to bring another issue into this but... can we like all now FINALLY agree that scientist do know what’s up and that climate change is real. #covid19"}
{"id": 1239898283712983040, "created_at": "Tue Mar 17 12:56:01 +0000 2020", "full_text": "Hey friends. \n\nI woke up to my sister experiencing difficulty breathing and had to took her to the ER. I am uncertain if it is COVID-19 but that's for the test to decide. \n\nStay healthy and safe."}
{"id": 1239898292407975936, "created_at": "Tue Mar 17 12:56:03 +0000 2020", "full_text": "Coronavirus changes: ward assemblies are cancelled until further notice. All people aged 70 and above are advised not to participate in public meetings. More soon."}
{"id": 1239898321667395584, "created_at": "Tue Mar 17 12:56:10 +0000 2020", "full_text": "For years, people would mock me for buying BlackBerry phones and I'd explain I try not to buy from companies who manufacture in China. Now, suddenly everyone cares... because it's impacting them personally. If only you all cared when they were using slave labor..."}
{"id": 1239898329741484034, "created_at": "Tue Mar 17 12:56:12 +0000 2020", "full_text": "Tom Brady is leaving the Patriots.\nCoronavirus is locking down the world. \nWhat a time to be alive."}
{"id": 1239898334170677248, "created_at": "Tue Mar 17 12:56:13 +0000 2020", "full_text": "Just listened to a virology expert Dr from Cambridge university talking about Covid19.He reported that although great strides are being made with US vaccine research,they cannot risk the long term trials for fear of getting it wrong &amp; actually harming people.Will be 1-2 yrs.1/2"}
{"id": 1239898338377465856, "created_at": "Tue Mar 17 12:56:14 +0000 2020", "full_text": "Brady sure picked a bad time to announce he’s leaving. 1) there’s a virus going around and everyone is social distancing. 2) it’s st Patrick’s day. 3) all the bars in Boston are closed so no one can drink the pain away. \n\nThis sucks."}
{"id": 1239898354915647490, "created_at": "Tue Mar 17 12:56:18 +0000 2020", "full_text": "a friend posted this long emotional essay on IG about how corona is bringing us all together and how “for the first time inequality doesn’t matter, as we’re all helpless together” and it’s like...that’s just not true! how has this not exposed even more extreme inequality to you!"}
{"id": 1239898359365804032, "created_at": "Tue Mar 17 12:56:19 +0000 2020", "full_text": "Nothing I love more in the middle of a global pandemic than hearing sixnines pivot to reggaeton at the airport 🤷‍♂️"}
{"id": 1239898367343411200, "created_at": "Tue Mar 17 12:56:21 +0000 2020", "full_text": "Hi @eucopresident @vonderleyen the @WHO @DrTedros urgently needs at least USD $675 million to fight #COVID19. Will you and all @g20org states please step up and release much needed funds for #coronavirus response efforts? Together, we can beat this pandemic and keep the 🌍 safe."}
{"id": 1239898375924965382, "created_at": "Tue Mar 17 12:56:23 +0000 2020", "full_text": "I’ve heard from an inside source that they are at advanced stages of proving that a silver skinned onion is a preventative for corona virus"}
{"id": 1239898380136075265, "created_at": "Tue Mar 17 12:56:24 +0000 2020", "full_text": "Can coronavirus cancel the football season, because I’m not down to watch it this year"}
{"id": 1239898380186398720, "created_at": "Tue Mar 17 12:56:24 +0000 2020", "full_text": "It’s St. Patrick’s Day and if you don’t wear green people are supposed to pinch you. ￼So for God’s sake put on some freaking green so that you don’t pass the #coronavirus around and kill everybody!￼\n\n#StPatricksDayMassacre"}
{"id": 1239898384296804353, "created_at": "Tue Mar 17 12:56:25 +0000 2020", "full_text": "Brady taking social distancing to a new level"}
{"id": 1239898384594374656, "created_at": "Tue Mar 17 12:56:25 +0000 2020", "full_text": "Rescheduled my tattoo appointment because of covid so this has officially gone TOO FAR"}
{"id": 1239898392987385856, "created_at": "Tue Mar 17 12:56:27 +0000 2020", "full_text": "Please tell me why everytime me and Morgan try to talk about the Corona we always call it 'My Shorona' but like American Dad version 🤷🏻‍♀️"}
{"id": 1239898396992905221, "created_at": "Tue Mar 17 12:56:28 +0000 2020", "full_text": "Morocco has suspended all international passenger flights to and from its airports as a protective measure against #COVID19. Passengers who wish to travel to either destinations are invited to check the commercial flights.\n\n#COVID2019 #covidー19uk #StayAtHomeChallenge #Africa"}
{"id": 1239898400935600128, "created_at": "Tue Mar 17 12:56:29 +0000 2020", "full_text": "I'm still waiting for the government and its experts to reassure us by clearly explaining the benefits of UK's 'strategy' of having fewer hospital beds, fewer IC beds, fewer doctors, nurses &amp; care workers, fewer Corona test kits, ventilators &amp; face masks than other countries."}
{"id": 1239898401103323137, "created_at": "Tue Mar 17 12:56:29 +0000 2020", "full_text": "Social distancing, day 1: thought the dogs would keep me company whilst I work from home but they have abandoned me for sofa cuddles with Luke. Traitors."}
{"id": 1239898401178877958, "created_at": "Tue Mar 17 12:56:29 +0000 2020", "full_text": "I hope corona takes out all the horrible people in this world."}
{"id": 1239898409500377089, "created_at": "Tue Mar 17 12:56:31 +0000 2020", "full_text": "Burros contra o Corona vírus"}
{"id": 1239898409521352706, "created_at": "Tue Mar 17 12:56:31 +0000 2020", "full_text": "it is a Chinese virus and its not racist either why is it only now calling a illness where it originated from offensive now frankly call it whatever the fuck you want i mainly call it the virus and he called it that because china is trying to blame us for it #ChineseVirus"}
{"id": 1239898409525342211, "created_at": "Tue Mar 17 12:56:31 +0000 2020", "full_text": "It’s strangely comforting that even in the midst of #Coronavirus the printer in your room can still randomly decide to do very loud “updates” at 5am."}
{"id": 1239898409752039424, "created_at": "Tue Mar 17 12:56:31 +0000 2020", "full_text": "I've seen the movies and this is how a zombie apocalypse starts. Looks like I have to start sharpening up on my katana skills. #COVIDー19"}
{"id": 1239898413644353536, "created_at": "Tue Mar 17 12:56:32 +0000 2020", "full_text": "it’s crazy to think we’re all primary sources in this pandemic"}
{"id": 1239898422074904576, "created_at": "Tue Mar 17 12:56:34 +0000 2020", "full_text": "Of all the skills I gained during my two years as a #Patch local editor, \"Able to adapt quickly to working remotely during a global pandemic\" was not one I anticipated putting on my LinkedIn profile. #QuarantineLife"}
{"id": 1239898426428416002, "created_at": "Tue Mar 17 12:56:35 +0000 2020", "full_text": "just realized that coronavirus is like the 21st century bubonic plague"}
{"id": 1239898434817028097, "created_at": "Tue Mar 17 12:56:37 +0000 2020", "full_text": "Corona Virus will be gone soon. Just keep praying and strengthen your faith in God."}
{"id": 1239898443155419136, "created_at": "Tue Mar 17 12:56:39 +0000 2020", "full_text": "Good morning Disney Enthusiasts!Its another day of social distancing.Let’s reflect on all the wonderful memories that we’ve had the opportunity to create &amp; plan for making all new ones when this is all over.I hope your day is magical.✨\n#DisTwitter #wdw #Disney #SocialDistancing"}
{"id": 1239898443209818113, "created_at": "Tue Mar 17 12:56:39 +0000 2020", "full_text": "I watched Como make a complete fool out of himself yesterday morning on FOX News. It got so bad I actually had to mute the TV. Don't get me wrong this is a serious virus but we are scaring the Hell out of people. People are panic shopping"}
{"id": 1239898459596963841, "created_at": "Tue Mar 17 12:56:43 +0000 2020", "full_text": "Government sources: Two people who were under quarantine at ITBP (Indo-Tibetan Border Police) camp in Chhawla, Delhi tested positive for #Coronavirus. They have been shifted to Safdarjung hospital.\n\n@MoHFW_INDIA @ITBP_official"}
{"id": 1239898459664265216, "created_at": "Tue Mar 17 12:56:43 +0000 2020", "full_text": "It's a bit mental, the anxiety I have regarding whether or not my Mamgu and Dadcu could survive this pandemic. Find myself waking up like \"WASH YOUR HANDS! DON'T USE THE CHEESE GRATER IT'S NOT SANITARY!\" They've both been dead for a few years, now. Brains are weird 🤷"}
{"id": 1239898459748040704, "created_at": "Tue Mar 17 12:56:43 +0000 2020", "full_text": "If China has to stop sending us supplies I’m not sure what would happen"}
{"id": 1239898463976017925, "created_at": "Tue Mar 17 12:56:44 +0000 2020", "full_text": "Bon les petits ont tous les symptômes. On attend notre tour... #COVIDー19"}
{"id": 1239898464068046848, "created_at": "Tue Mar 17 12:56:44 +0000 2020", "full_text": "If anything, tracking #COVID19 storyline over the past few months has made me forget about any problems I had at home with my mother and sisters ostracising me from the family. It's been radio silence since xmas.  You people give me a sense of duty and escape behind this phone.😊"}
{"id": 1239898464110116864, "created_at": "Tue Mar 17 12:56:44 +0000 2020", "full_text": "Do ya'll have #COVID19 questions? Send them over. I'll be live with an ID doctor at 11 on the @aldotcom Facebook page answering them."}
{"id": 1239898472414879746, "created_at": "Tue Mar 17 12:56:46 +0000 2020", "full_text": "#TYT I would suggest that all older Federal Judges make sure thiy and their staff avoid contact with anyone who attended the CPAC and Mar a Lago Covid-19 parties.\n\nMcConnell wants them retired!!!"}
{"id": 1239898476898660353, "created_at": "Tue Mar 17 12:56:47 +0000 2020", "full_text": "Just take me Coronavirus"}
{"id": 1239898497689812999, "created_at": "Tue Mar 17 12:56:52 +0000 2020", "full_text": "#Boston might actually implode today.... Coronavirus shutdowns, local hospitals already facing medical supply shortages, no St. Patrick's Day celebrations, all the sports are cancelled, it's snowing... \nANDDD Tom Brady announces he's leaving the Patriots? Jeeeeeze."}
{"id": 1239898497870172162, "created_at": "Tue Mar 17 12:56:52 +0000 2020", "full_text": "Stop panic buying 😒"}
{"id": 1239898505889681409, "created_at": "Tue Mar 17 12:56:54 +0000 2020", "full_text": "\"Dadda, you are supposed to be in the college classroom now. It's in the living room\" #homeschooling #COVID19"}
{"id": 1239898510130110465, "created_at": "Tue Mar 17 12:56:55 +0000 2020", "full_text": "you can test positive with no symptoms please practice social distancing for your loved ones and the loved ones of others 🥺"}
{"id": 1239898510138445826, "created_at": "Tue Mar 17 12:56:55 +0000 2020", "full_text": "Questions I’m getting on day two of home schooling: “Can leprechauns get coronavirus?”"}
{"id": 1239898531168759813, "created_at": "Tue Mar 17 12:57:00 +0000 2020", "full_text": "Talking about the fourth inderstial revolution...bill gates &amp; his cronies knew that 5G will change the economic landscape in terms of technology &amp; so called robotics growing their economy &amp; be ahead in the economic competition with china #COVID19SouthAfrica"}
{"id": 1239898543688749058, "created_at": "Tue Mar 17 12:57:03 +0000 2020", "full_text": "Chloroquine has been used for viral infections for many years. Currently being tested with those infected with \nCovid-19. If this is successful in both treating and preventing Covid-19 This will be what we are all looking for. It can be implemented within days \n@realDonaldTrump"}
{"id": 1239898568971800578, "created_at": "Tue Mar 17 12:57:09 +0000 2020", "full_text": "Positive celebrities in the time of covid19? More like celebrity positives."}
{"id": 1239898569018130432, "created_at": "Tue Mar 17 12:57:09 +0000 2020", "full_text": "The next person that says coronavirus to me you are cut off until the end of time."}
{"id": 1239898573132701698, "created_at": "Tue Mar 17 12:57:10 +0000 2020", "full_text": "Following the announcements around Covid19 we have asked groups to cancel all litter picks going forward.\n\nWe will continue to monitor Government advice and will update when things changes.\n\nWe want to thank the groups for all they do and we hope normal business will resume soon."}
{"id": 1239898598474727425, "created_at": "Tue Mar 17 12:57:16 +0000 2020", "full_text": "Why’s it called the coronavirus when Wuhanic Plague was right there"}
{"id": 1239898602539024389, "created_at": "Tue Mar 17 12:57:17 +0000 2020", "full_text": "social distancing should be a perfect opportunity to sleep all day and yet"}
{"id": 1239898602694197250, "created_at": "Tue Mar 17 12:57:17 +0000 2020", "full_text": "Welcome to Nigeria 🇳🇬 where the Government will close the border for food and open it for Diseases \n#COVID19 #CoronavirusOutbreak #CoronaVirusNigeria #CoronaVirusNigeria"}
{"id": 1239898614870077440, "created_at": "Tue Mar 17 12:57:20 +0000 2020", "full_text": "In a Pandemic #BioWar\n\nContractors now become a liability to Governments is they loss their employment &amp; centerlink. A lesson to be learned in Australia. We should move back to a more Permanent structure of Employment to better ride an Economic Pandemic\n\n#COVIDー19 #Auspol"}
{"id": 1239898614970933250, "created_at": "Tue Mar 17 12:57:20 +0000 2020", "full_text": "#skynews if you recover from coronavirus can you catch it again"}
{"id": 1239898615126130689, "created_at": "Tue Mar 17 12:57:20 +0000 2020", "full_text": "Corona messed up my trip to atl🥺bitch I am hurt ."}
{"id": 1239898619354009601, "created_at": "Tue Mar 17 12:57:21 +0000 2020", "full_text": "i wasn’t anxious about corona virus until the streets have basically become empty and my works been shut down..."}
{"id": 1239898623711809536, "created_at": "Tue Mar 17 12:57:22 +0000 2020", "full_text": "It’s upsetting me and my homegirls that we’re living through a pandemic right now."}
{"id": 1239898627553873921, "created_at": "Tue Mar 17 12:57:23 +0000 2020", "full_text": "How can you say not to have social contact with others and avoid gatherings, close pubs etc but keep schools open expecting students to stay 1.5m away from others? Sounds a bit hypocritical  #DontBeASpreader"}
{"id": 1239898644603531266, "created_at": "Tue Mar 17 12:57:27 +0000 2020", "full_text": "Day 4 of #coronavirus lockdown and I accidentally blew my nose with toilet paper.  God help us"}
{"id": 1239898648693092352, "created_at": "Tue Mar 17 12:57:28 +0000 2020", "full_text": "Getting texts and calls from people who know me but I have no idea who they are.after all these years they never deleted my number.corona virus itanionyesha mambo"}
{"id": 1239898648709914626, "created_at": "Tue Mar 17 12:57:28 +0000 2020", "full_text": "UEFA has postponed #Euro2020 until the summer of 2021.\nThis is to allow European leagues more time to complete their seasons amid the coronavirus pandemic."}
{"id": 1239898648827383809, "created_at": "Tue Mar 17 12:57:28 +0000 2020", "full_text": "Aite artists since we on lockdown it’s the perfect time to work with someone new....\nThat being said"}
{"id": 1239898652891582464, "created_at": "Tue Mar 17 12:57:29 +0000 2020", "full_text": "Everyone start calling the current outbreak the “Trump virus”. After all, he likes to get credit for things...."}
{"id": 1239898656909688832, "created_at": "Tue Mar 17 12:57:30 +0000 2020", "full_text": "Hi @BorisJohnson, will you continue to pledge UK support to ensure @WHO @DrTedros have the funds to tackle #COVID19? I hope @DFID_UK will pledge more ££ to meet the USD $675 million urgently required. We can beat this pandemic and keep the 🌍 safe."}
{"id": 1239898657085947904, "created_at": "Tue Mar 17 12:57:30 +0000 2020", "full_text": "I think I'm gonna win this #Stayhomechallenge because that's has always been my lifestyle"}
{"id": 1239898661074677763, "created_at": "Tue Mar 17 12:57:31 +0000 2020", "full_text": "Might as well slap clubs if were all on lock down"}
{"id": 1239898665130635265, "created_at": "Tue Mar 17 12:57:32 +0000 2020", "full_text": "Colleagues, #hospital and #healthcare workers around the world:\n\nBe steady.\nBe careful. \nBe compassionate.\n\nWe will get through this, #together\n\n#MedTwitter #MedEd #COVID2019 #COVID19 #Coronavirus"}
{"id": 1239898665252278274, "created_at": "Tue Mar 17 12:57:32 +0000 2020", "full_text": "i want to order their albums but this outbreak might delay the delivery 😭😭😭"}
{"id": 1239898665528918016, "created_at": "Tue Mar 17 12:57:32 +0000 2020", "full_text": "Let's see how can I pierce a Corona virus with an AT-7"}
{"id": 1239898681895260166, "created_at": "Tue Mar 17 12:57:36 +0000 2020", "full_text": "L'Italie est aidée par la #Chine et pas par l'UE.\nLa Lombardie demande l'aide de #Cuba et du Venezuela. Cuba et le #Venezuela sont des pays qui ont un service de santé efficient mais qui sont sous le coup d'un blocus de la part des États-Unis.\n#COVID19\n#CoronaVirus\n#Italie\n#UE"}
{"id": 1239898686332813313, "created_at": "Tue Mar 17 12:57:37 +0000 2020", "full_text": "As #IWorkFromHome thanks to #COVIDー19 I discovered a new form of multitasking: having a productive @CENTRnews online meeting in my kitchen while preparing today’s meal. Cc @PatWMyles @drosoo."}
{"id": 1239898690808090631, "created_at": "Tue Mar 17 12:57:38 +0000 2020", "full_text": "el coronavirus toco la purta de mi casa"}
{"id": 1239898694876454914, "created_at": "Tue Mar 17 12:57:39 +0000 2020", "full_text": "CHINA VIRUS"}
{"id": 1239898698986819585, "created_at": "Tue Mar 17 12:57:40 +0000 2020", "full_text": "Netflix has finally released the end of Arrested Development. Very happy re Social Distancing."}
{"id": 1239898703156174849, "created_at": "Tue Mar 17 12:57:41 +0000 2020", "full_text": "#HealOurLand in times of this Corona crisis Ooh Lord 🙏🏽🙏🏽🙏🏽"}
{"id": 1239898715579703305, "created_at": "Tue Mar 17 12:57:44 +0000 2020", "full_text": "I hope the people who panic bough toilet roll feel ashamed !! I've just seen 2 elderly people having to buy small packets of tissue because they are having to self isolate after the weekend\n\nPlease stop being dicks!! If your fit and healthy shop as normal #panicbuyinguk"}
{"id": 1239898719954317312, "created_at": "Tue Mar 17 12:57:45 +0000 2020", "full_text": "Metal Silver News→  It’s Official: The Coronavirus Has Now Burst The Everything Bubble: The Fed is now in very serious trouble… by Graham…"}
{"id": 1239898723934756864, "created_at": "Tue Mar 17 12:57:46 +0000 2020", "full_text": "Okay, something weird is going on in my country...we had 64 cases of coronavirus and suddenly 2 cases disappear and we have 62 cases??? HOW??? And there is no new news about it. WTF?????"}
{"id": 1239898724039524353, "created_at": "Tue Mar 17 12:57:46 +0000 2020", "full_text": "I find it encouraging that some pubs are choosing to stay open for as long as they're able to, and I certainly won't be stopping visiting them. 👍🍻\nIf they're quieter than normal, the social distancing will happen anyway."}
{"id": 1239898724127715329, "created_at": "Tue Mar 17 12:57:46 +0000 2020", "full_text": "my dad who has 0 immune system after going through countless rounds of chemotherapy still believes that corona was invented by the government to stop trump from getting re-elected. i hate it here"}
{"id": 1239898732524642304, "created_at": "Tue Mar 17 12:57:48 +0000 2020", "full_text": "Covid better be gone by September I swear"}
{"id": 1239898740904902657, "created_at": "Tue Mar 17 12:57:50 +0000 2020", "full_text": "Please retweet:\n\".. SARS-CoV-2 bind to their target cells through angiotensin-converting enzyme 2 (ACE2), which is expressed by epithelial cells of the lung,..\"\n\"ACE2 can also be increased by thiazolidinediones and IBUPROFEN\".\nDon't take #Ibuprofen if u suspect #CoronaVirus infec"}
{"id": 1239898745011044355, "created_at": "Tue Mar 17 12:57:51 +0000 2020", "full_text": "Goodbye Tom. And a reminder for all Patriots fans to refrain from touching their faces when wiping away tears... #COVID19"}
{"id": 1239898745182928898, "created_at": "Tue Mar 17 12:57:51 +0000 2020", "full_text": "Two young Male who were under quarantine at @ITBP_official camp in Chhawla, Delhi tested positive for Coronavirus. They have been shifted to Safdarjung hospital @PIBHomeAffairs @nityanandraibjp @MoHFW_INDIA @SJHDELHI"}
{"id": 1239898745296302081, "created_at": "Tue Mar 17 12:57:51 +0000 2020", "full_text": "Never ending politicization fascinates me. Somehow we’re responsible for China’s mess."}
{"id": 1239898749239001089, "created_at": "Tue Mar 17 12:57:52 +0000 2020", "full_text": "Fuck you local news. We’re in the middle of a pandemic and you cut in with your breaking news intro to say that Tom Brady is leaving the Patriots? Priorities! My stomach dropped with that sounder, thinking about what new nightmare we were in store for."}
{"id": 1239898757623398403, "created_at": "Tue Mar 17 12:57:54 +0000 2020", "full_text": "Day 155 of the Coronavirus: \n\n(White people) There's no food left, water has dried up and death has crippled the land\n\n(Niggas) Guess I'ma watch Martin for the umpteenth time 🤷🏾‍♂️"}
{"id": 1239898761809350656, "created_at": "Tue Mar 17 12:57:55 +0000 2020", "full_text": "While you're slobbering over trump's \"tone\" he's tweeting out his usual racism, disinfo, and anti-media screeds. \n\nAren't you sick of being a weak-minded chump, @JoeNBC ?\n\n#MorningJoe #YouHelpedBuildThis #COVID19 #TrumpVirusCoverup"}
{"id": 1239898770415988736, "created_at": "Tue Mar 17 12:57:57 +0000 2020", "full_text": "Wow, this whole ‘I have to wash my hands’ rule is very frustrating...can’t wait until that’s over! #COVID19 #CoronavirusOutbreak"}
{"id": 1239898774190936065, "created_at": "Tue Mar 17 12:57:58 +0000 2020", "full_text": "People please take the COVID-19 serious. The Patriots have weathered every other pandemic since 2000. COVID-19 comes along and Tom Brady leaves NE."}
{"id": 1239898774610350080, "created_at": "Tue Mar 17 12:57:58 +0000 2020", "full_text": "Why do I get the feeling that the UK is actually just trying to cull their population and that's why they don't care if COVID spreads"}
{"id": 1239898778687193101, "created_at": "Tue Mar 17 12:57:59 +0000 2020", "full_text": "is the tightness in my chest right now covid-19, anxiety, or the fact i fell asleep in a sports bra? who can possibly say? not a doctor because there aren't enough tests!!"}
{"id": 1239898778867347462, "created_at": "Tue Mar 17 12:57:59 +0000 2020", "full_text": "Day 2 of working from home, with my husband and brother around already seems quite distracting. Hats off to people who are doing WFH with kids around 🙌🏼 #wfhlife #Corona"}
{"id": 1239898782818545668, "created_at": "Tue Mar 17 12:58:00 +0000 2020", "full_text": "#China will increase export tax rebates on nearly 1,500 products from Mar 20, the finance ministry said\n\nIt said 1,084 products, incl porcelain sanitary ware, would have the rebate raised to 13%, while another 380 products will see the rebate rise to 9%."}
{"id": 1239898782910885889, "created_at": "Tue Mar 17 12:58:00 +0000 2020", "full_text": "Now that I’m social distancing, I realise how important it is to protect your mental health from Day 1 to avoid falling into bad habit. Walks, yoga, opening the window, keeping a clean room, avoiding the news where possible, eating well, video calling friends, writing etc."}
{"id": 1239898795153985539, "created_at": "Tue Mar 17 12:58:03 +0000 2020", "full_text": "To the Chinese guy behind me in the queue at the post office, I wasn't staring at you because of any coronavirus fear.\n\nI was looking at you because you were f*cking stunning.\n\nSeriously, I'd drink your bathwater."}
{"id": 1239898803672682499, "created_at": "Tue Mar 17 12:58:05 +0000 2020", "full_text": "BREAKING NEWS: Iran reports 135 new coronavirus deaths, raising death toll to 988."}
{"id": 1239898803894804480, "created_at": "Tue Mar 17 12:58:05 +0000 2020", "full_text": "Social distancing = act natural"}
{"id": 1239898811948044288, "created_at": "Tue Mar 17 12:58:07 +0000 2020", "full_text": "Can someone tell me if you people can be infected with the #coronavirus more than once? If a person is positive with the #COVID2019 can they contract the #COVID19 again? @MSNBC @maddow @allinwithchris"}
{"id": 1239898812094779397, "created_at": "Tue Mar 17 12:58:07 +0000 2020", "full_text": "i am hearing reports that bret stephens is the nyt first staffer to test positive for coronavirus. he is asymptomatic but blaming it on his zoomer assistant."}
{"id": 1239898812442910722, "created_at": "Tue Mar 17 12:58:07 +0000 2020", "full_text": "So far in this Corona era I have really enjoyed bitching with the older ladies in tesco about people panic buying. I low down love finding out how much tinned peaches someone had bought this morning."}
{"id": 1239898816339480576, "created_at": "Tue Mar 17 12:58:08 +0000 2020", "full_text": "If I had a choice between getting Covid19 and being stuck in a room with the total fuckbrain @realDonaldTrump I'd go out of my way to ask for a hyperactive fatal strain of the virus that'll kill me right there on the fucking spot"}
{"id": 1239898824581226501, "created_at": "Tue Mar 17 12:58:10 +0000 2020", "full_text": "#BREAKING NEWS. #EURO 2020 has been post-poned by one year until 2021 because of Coronavirus pandemic says d #Norwegian FA.The tournament will now take place from 11 June to 11 July,2021.  From -  BBC"}
{"id": 1239898829018800136, "created_at": "Tue Mar 17 12:58:11 +0000 2020", "full_text": "Everyone is not safe outside. Lahat kayang kapitan ng COVID19, even our Senator, Celebrity, and someone working in WHO. So if you have nothing important business outside just stay at home and help your parents/siblings doing household chores.\n\nKeepsafe and Pray is the best way."}
{"id": 1239898833087234060, "created_at": "Tue Mar 17 12:58:12 +0000 2020", "full_text": "Big shoutout to my mum who’s work is now becoming a coronavirus helpline, she truly is the best woman doing what she does best by helping others 🥰"}
{"id": 1239898837290029058, "created_at": "Tue Mar 17 12:58:13 +0000 2020", "full_text": "UEFA has postponed Euro 2020 until the summer of 2021 to allow European leagues more time to complete their seasons amid the coronavirus pandemic.\n#CoronavirusOutbreak #COVID2019"}
{"id": 1239898837428457474, "created_at": "Tue Mar 17 12:58:13 +0000 2020", "full_text": "Ontario is declaring a state of emergency in its battle against COVID-19.\n\nAttorney General Sylvia Jones announced Tuesday that she will be invoking the Emergency Management and Civil Protection Act to enforce orders such as a ban on all organized gatherings over 50 people."}
{"id": 1239898845573718016, "created_at": "Tue Mar 17 12:58:15 +0000 2020", "full_text": "Huge respect to everyone across the UK theatre industry today, especially the team @lyceumtheatre who have been working their tails off to help customers/creatives/staff navigate COVID-19 issue. \n\nAnd of course the legends @crucibletheatre @SheffieldLyceum. Thinking of you all!❤️"}
{"id": 1239898854226448384, "created_at": "Tue Mar 17 12:58:17 +0000 2020", "full_text": "Man ppl better not be starting to get all stupid if we ever go on lock down someone broke into my dads work truck 🤦🏽‍♀️"}
{"id": 1239898862455840769, "created_at": "Tue Mar 17 12:58:19 +0000 2020", "full_text": "I hope that one day Red China and Communism are seen by my child in the way that Hitler and Nazism are seen as pure evil in human form"}
{"id": 1239898874765963264, "created_at": "Tue Mar 17 12:58:22 +0000 2020", "full_text": "ITBP postpones Constable/ Tradesmen recruitment written exam scheduled on 22.3.2020 till a fresh date. Was to be held in centres across 11 cities. \n#coronavirus"}
{"id": 1239898887588061184, "created_at": "Tue Mar 17 12:58:25 +0000 2020", "full_text": "Think how made are the parties gonna be when all this Corona shit has gone away though 🍺"}
{"id": 1239898887839768577, "created_at": "Tue Mar 17 12:58:25 +0000 2020", "full_text": "Tom think he slick makin that announcement during the Corona outbreak 😂😂"}
{"id": 1239898891794944000, "created_at": "Tue Mar 17 12:58:26 +0000 2020", "full_text": "coronavirus, no nba, robbed of my semester and now BRADY really leaving us? worst month of my  life😖🤧"}
{"id": 1239898896299634699, "created_at": "Tue Mar 17 12:58:27 +0000 2020", "full_text": "I’m starting to think this Corona shit cap"}
{"id": 1239898900175167493, "created_at": "Tue Mar 17 12:58:28 +0000 2020", "full_text": "If you panic buy diapers I hope ur kid poops in every single one"}
{"id": 1239898900271685632, "created_at": "Tue Mar 17 12:58:28 +0000 2020", "full_text": "This whole corona virus shit just means I can skip uni without the guilt and more football motives 🥳"}
{"id": 1239898908584742912, "created_at": "Tue Mar 17 12:58:30 +0000 2020", "full_text": "We are keeping our little guy home, as part of our #SocialDistancing efforts, but know of others who are not.\n\nIt should be mandatory to limit physical contact between our kids (and all people) unless absolutely necessary. (2/2)"}
{"id": 1239898908647657474, "created_at": "Tue Mar 17 12:58:30 +0000 2020", "full_text": "When it’s probably pollen agitating your throat but your paranoia thinks it’s corona 🥴"}
{"id": 1239898912900526080, "created_at": "Tue Mar 17 12:58:31 +0000 2020", "full_text": "Delhi pollution is down to almost acceptable levels, courtesy #coronavirus. Jai ho."}
{"id": 1239898917090791430, "created_at": "Tue Mar 17 12:58:32 +0000 2020", "full_text": "Life’s better with corona"}
{"id": 1239898925257064454, "created_at": "Tue Mar 17 12:58:34 +0000 2020", "full_text": "If y’all think about it yeah the virus started in China but a lot of the spreading around the world has been from Europeans. It’s like a Black Plague round 2"}
{"id": 1239898929497604097, "created_at": "Tue Mar 17 12:58:35 +0000 2020", "full_text": "Corona is obviously a horrible and terrible thing, but am I the only one getting that childhood excitement deep down like the power just went out or a flood is happening in town?"}
{"id": 1239898929740857346, "created_at": "Tue Mar 17 12:58:35 +0000 2020", "full_text": "Day 6 of quarantine and Tom Brady is leaving. Coronavirus take me now."}
{"id": 1239898942063751175, "created_at": "Tue Mar 17 12:58:38 +0000 2020", "full_text": "*COVID-19 UPDATE*\nConfirmed cases of coronavirus in Kenya rise to 4; patient travelled from London and arrived in Nairobi on March 9 - Health CS Mutahi Kagwe"}
{"id": 1239898959104970752, "created_at": "Tue Mar 17 12:58:42 +0000 2020", "full_text": "What if we replaced the word global pandemic with global renewal?  The depth of human connection through innovation is refreshing.  I invite you to pause and look for it today.  #remoteworking #COVID2019 #renewal #humanconnection"}
{"id": 1239898971646107649, "created_at": "Tue Mar 17 12:58:45 +0000 2020", "full_text": "Coronavirus you can cause my 18th party to be postponed.. You can keep me off of school but being the reason my interview for my dream Uni is cancelled is the last straw!!! \n\nCan't get an offer without an interview 🤦🏽‍♀️\n\nI'm aware it's for the best interests of everyone though."}
{"id": 1239898984212299777, "created_at": "Tue Mar 17 12:58:48 +0000 2020", "full_text": "I think I will take an Adderall holiday and really spice this isolation up! #stayhomechallenge #StayTheFHome #ADHD"}
{"id": 1239898984233283584, "created_at": "Tue Mar 17 12:58:48 +0000 2020", "full_text": "Yes we are in a learning period let's learn from the mistake of others, let there be complete lock down let people in Nairobi stay in Nairobi and everybody stay as they are for atleast 14 days before this becomes a complete disaster #COVID19KE #stayhomechallenge #WeShallOvercome"}
{"id": 1239898992336605186, "created_at": "Tue Mar 17 12:58:50 +0000 2020", "full_text": "This may time for all blue-checks on Twitter to keep their opinions to themselves - for once. They should keep their opinions to their publications &amp; cable networks -  we will get the news there. \n\nWe are asked to socially distance - we should also be blue-check spared. #COVID19"}
{"id": 1239898996828758018, "created_at": "Tue Mar 17 12:58:51 +0000 2020", "full_text": "I tire for this county honestly , Doctors striking in the midst of this outbreak , which way this country."}
{"id": 1239899009193517057, "created_at": "Tue Mar 17 12:58:54 +0000 2020", "full_text": "Make Corbyn Prime Minister #COVID19"}
{"id": 1239899009243910144, "created_at": "Tue Mar 17 12:58:54 +0000 2020", "full_text": "Virtual learning not yet an option for several NC school districts. \"Many of our students and families do not have internet access making a solely online or digital solution inadequate,\" Polk County Schools superintendent Aaron Greene told parents. #nced #covid19"}
{"id": 1239899009508089857, "created_at": "Tue Mar 17 12:58:54 +0000 2020", "full_text": "AMC closing too what’s really going on cause it ain’t no Coronavirus"}
{"id": 1239899021952659458, "created_at": "Tue Mar 17 12:58:57 +0000 2020", "full_text": "Now I’m social distancing cause I’m depressed about @TomBrady leaving the pats 😫😭 worst year ever"}
{"id": 1239899022028083207, "created_at": "Tue Mar 17 12:58:57 +0000 2020", "full_text": "Trump was a whole jackass last week... even though we are far from over from this pandemic, the way he’s handling it so far will win him reelection. Maybe this whole thing was a plant"}
{"id": 1239899026067251203, "created_at": "Tue Mar 17 12:58:58 +0000 2020", "full_text": "Health CS Mutahi Kagwe hints at a total lock down."}
{"id": 1239899026222452736, "created_at": "Tue Mar 17 12:58:58 +0000 2020", "full_text": "If this corona still going on that means no ferry which also means less people at fire island 😊"}
{"id": 1239899030194397184, "created_at": "Tue Mar 17 12:58:59 +0000 2020", "full_text": "#Tunisia: As the week started after  anti-#CODIV19 measures were announced, I see a bit less pple moving around daytime, still some gatherings in cafes, some shops closed, a few pple wearing masks (many of these worn on their chins :X), poor social distancing #Tunis"}
{"id": 1239899034288087042, "created_at": "Tue Mar 17 12:59:00 +0000 2020", "full_text": "Hey it's me, everyone since this pandemic, and I'm going to tell you to watch all my favourite films and TV shows because my opinion matters more than everyone else who says the same thing"}
{"id": 1239899034388697094, "created_at": "Tue Mar 17 12:59:00 +0000 2020", "full_text": "I drive by the local #gun shop everyday.Usually a few cars in the lot.Past week the lot is full including the entire street. People buying guns that have no clue how to even hold one. ?increase gun fatalities? Too much panic #gunsense #covid19"}
{"id": 1239899038100738048, "created_at": "Tue Mar 17 12:59:01 +0000 2020", "full_text": "You know who’s helping us during COVID-19? Medical workers, delivery drivers, grocery store works, and sanitation workers."}
{"id": 1239899038952062976, "created_at": "Tue Mar 17 12:59:01 +0000 2020", "full_text": "Concerning corona we need to ask the Lord what he has to say about it and take a stand on God's words on the virus."}
{"id": 1239899042731229184, "created_at": "Tue Mar 17 12:59:02 +0000 2020", "full_text": "cn covid 19 //\n\n#lastrts google search only gave me doctors without borders as an organization to donate to that might actually work on helping the refugee camps (in greece) \ndon't really know their reputation/track record so if anyone could let me know if they're worth donating-"}
{"id": 1239899042815016962, "created_at": "Tue Mar 17 12:59:02 +0000 2020", "full_text": "Engagement at Coronavirus situation be like  \nStarted from كحول و كمامة 😷\nAnd we are here 💍"}
{"id": 1239899047235915776, "created_at": "Tue Mar 17 12:59:03 +0000 2020", "full_text": "bruh if this whole corona thing takes us out. pls know that haley and i will most deff b on our death beds laughing at eachother 😂😂😂 @HaleyLephew"}
{"id": 1239899047332323329, "created_at": "Tue Mar 17 12:59:03 +0000 2020", "full_text": "I strongly believe my grandma will call asking for money for corona virus as she did during the gassing time 😂😂😂 my aunties are worried."}
{"id": 1239899051035971584, "created_at": "Tue Mar 17 12:59:04 +0000 2020", "full_text": "At the noon of this day, Lord, protect the world, heal our land. Do not give Nigeria, your dove, to the hawk (COVID - 19). Pity the poor who are called by your name...\n\n🙏🏽🙏🏽🙏🏽"}
{"id": 1239899072217169920, "created_at": "Tue Mar 17 12:59:09 +0000 2020", "full_text": "The mark of a good government is one that respects and supports the needs of the people. The pandemic has shown up just how incompetent and incapable of leadership Johnson and this government truly is.\n#BeSafe #showrespect"}
{"id": 1239899080484179968, "created_at": "Tue Mar 17 12:59:11 +0000 2020", "full_text": "Watching french news about young adults, all #coronavirus victims, in ICU in Paris in serious condition. Common factor - they had all taken  NSAIDs, anti -inflammatory drugs - i.e. ibuprofen, aspirin etc\n\nIf you have a fever, head aches &amp; might have #coronavirus USE PARACETEMOL!!"}
{"id": 1239899089359253507, "created_at": "Tue Mar 17 12:59:13 +0000 2020", "full_text": "#TomBrady is leaving the @patriots. Could this snowy, corona-virusy day get any worse?"}
{"id": 1239899101661220866, "created_at": "Tue Mar 17 12:59:16 +0000 2020", "full_text": "I’m that mom whose kid isn’t wearing green because I’ve had zero time the last two weeks to go get anything cute.  Oh and #Coronavirus"}
{"id": 1239899101703135234, "created_at": "Tue Mar 17 12:59:16 +0000 2020", "full_text": "Airlines claiming enhanced measures for #covid19. Really? #Athens airport: masks, gloves, questioning people for symptoms, 2m apart in lineups #Pass #Heathrow: no masks/gloves/questions, people closely packed in lines, people clearly sick, no questions, allowed to fly #FAIL"}
{"id": 1239899105767223296, "created_at": "Tue Mar 17 12:59:17 +0000 2020", "full_text": "CORONA BAT SA BATCH PA NAMEN!!!"}
{"id": 1239899109835882496, "created_at": "Tue Mar 17 12:59:18 +0000 2020", "full_text": "Anyone worried they’re not worried? 🦠 \n\nWould rather pick up symptoms of #coronavirus and suffer the most you could without dying, than have this daily #eatingdisorder and #mentalhealth shame that is killing me slowly. \n\n(as long as I didn’t pass it on to anyone I loved...)"}
