{"id": 1240338644554190850, "created_at": "Wed Mar 18 18:05:51 +0000 2020", "full_text": "Protect yourself from #covid19 . Chose wise career. #JoinNavy 🤣🤣🤣"}
{"id": 1240338644646481921, "created_at": "Wed Mar 18 18:05:51 +0000 2020", "full_text": "Yo y’all panic buying handguns for martial law like ur fucking 9mm is going thru an armored tank or an Apache helicopter"}
{"id": 1240338647863267328, "created_at": "Wed Mar 18 18:05:52 +0000 2020", "full_text": "LRT&gt; So apparently, the most sacred of places of all of Islam has been emptied presumably due to COVID-19\n\nYet here in the PH, last I heard the INC would still continue with their services despite the quarantine."}
{"id": 1240338647876075522, "created_at": "Wed Mar 18 18:05:52 +0000 2020", "full_text": "1. My official response to the self-quarantine of Health Minister, Nomafrench Mbombo. Earlier today, with due care for fellow residents and in a responsible manner, the French Consul of CT advised his contacts on social media that he had tested positive for COVID-19."}
{"id": 1240338648102510599, "created_at": "Wed Mar 18 18:05:52 +0000 2020", "full_text": "BREAKING: Southeast Health in Dothan has first confirmed case of COVID-19."}
{"id": 1240338652019867650, "created_at": "Wed Mar 18 18:05:53 +0000 2020", "full_text": "This corona shit so aggravating"}
{"id": 1240338652036608000, "created_at": "Wed Mar 18 18:05:53 +0000 2020", "full_text": "This social distancing was not on my plans for before or during spring break😢"}
{"id": 1240338656352768001, "created_at": "Wed Mar 18 18:05:54 +0000 2020", "full_text": "Day 3 of WFH/social distancing. \nI’m an introvert and even I’m in hell rn. Please take care of yourselves,m and video chat yr friends, fam 🙏🏻🌞♥️"}
{"id": 1240338660375044096, "created_at": "Wed Mar 18 18:05:55 +0000 2020", "full_text": "……….. by the coronavirus could be especially challenging for small, specialty chemical companies, but many leaders say their companies have experienced minimal disruption so far. Nation Ford Chemical keeps a large inventory of finished products and is prepared to continue....."}
{"id": 1240338664636452865, "created_at": "Wed Mar 18 18:05:56 +0000 2020", "full_text": "yo uno how you can’t spell quarantine without u r a q t🤷🏼‍♂️ wanna spend some corona time together aye🤣"}
{"id": 1240338668876939265, "created_at": "Wed Mar 18 18:05:57 +0000 2020", "full_text": "Chinese Virus Not Corona!\nEating animals by Chines are killing millions people around the world.@china"}
{"id": 1240338677106122755, "created_at": "Wed Mar 18 18:05:59 +0000 2020", "full_text": "I hope that after this COVID-19 crap finishes people can realize how positive it’s had on the environment. Think about it, pollution has decreased, carbon emissions decreased, most of the bad crap in the world has decreased."}
{"id": 1240338681350836224, "created_at": "Wed Mar 18 18:06:00 +0000 2020", "full_text": "To all the hard working ladies out there, especially my medical professional wife. This #QuarantineLife Husband spent the day keeping the kids happy, doing some laundry, and vacuuming the house. Thanks for everything YOU do. #CoronaVirusChallenge #BeBest"}
{"id": 1240338685477953545, "created_at": "Wed Mar 18 18:06:01 +0000 2020", "full_text": "A country that survived mahama will survived corona virus\n\nWhat it go show us 😂😂😂"}
{"id": 1240338685738004485, "created_at": "Wed Mar 18 18:06:01 +0000 2020", "full_text": "#COVID19  FG gave had to be forced into every single decision they have made."}
{"id": 1240338689638703107, "created_at": "Wed Mar 18 18:06:02 +0000 2020", "full_text": "So allegedly Buzdar issued 239Millions last month to buy necessary equipments for corona but no one knows where that fund went.... Mind explaining @Dr_YasminRashid"}
{"id": 1240338689819058178, "created_at": "Wed Mar 18 18:06:02 +0000 2020", "full_text": "C’est pas le corona qui va arrête mon rêve de grosse fesses de miami dns le club de streap"}
{"id": 1240338689844219905, "created_at": "Wed Mar 18 18:06:02 +0000 2020", "full_text": "He said calling it a Chinese virus is not racist. Y’all were just about to get at Lil Reese and what he said was racist, disrespectful and uncalled for but the president just double down on the shit lol."}
{"id": 1240338693782523905, "created_at": "Wed Mar 18 18:06:03 +0000 2020", "full_text": "BREAKING: U.S. Senate prepares to vote on one coronavirus aid package while working on another: Congress scrambled to limit the economic damage of the coronavirus pandemic, with the Senate preparing to vote Wednesday on a $105 billion aid package… #topNews Via @globalbreaking_"}
{"id": 1240338693866520577, "created_at": "Wed Mar 18 18:06:03 +0000 2020", "full_text": "I could not believe how many dumb questions were asked at the #CoronaVirus  task force  press conference today.     Some reporters seem incapable of being embarrassed."}
{"id": 1240338693992271873, "created_at": "Wed Mar 18 18:06:03 +0000 2020", "full_text": "Once this pandemic is over I’m finally taking my sabbatical from work and WURA will be EXPLORING."}
{"id": 1240338698257846273, "created_at": "Wed Mar 18 18:06:04 +0000 2020", "full_text": "Reminder to get on the phone and talk to your older relatives! They're at high risk during this outbreak, and might understandably be more scared. In addition, if something happens to them, you get to chat with them while they're healthy/around"}
{"id": 1240338702657871872, "created_at": "Wed Mar 18 18:06:05 +0000 2020", "full_text": "Trump really called #CVID19 a Chinese  virus in the first minute of his address 🤦🏽‍♂️ folks really trying to flare up some racism."}
{"id": 1240338710656364548, "created_at": "Wed Mar 18 18:06:07 +0000 2020", "full_text": "gente vamos parar de ter coronavirus pq eu to com medo"}
{"id": 1240338710777995265, "created_at": "Wed Mar 18 18:06:07 +0000 2020", "full_text": "Kashmir's mayor, who only received three votes in the contest, is cheered for spraying Altaf Dithane on Srinagar's streets as coronavirus measure\n\nThe idea is Kashmiris have red appple cheeks and Altaf Dithane spray could work"}
{"id": 1240338715005931520, "created_at": "Wed Mar 18 18:06:08 +0000 2020", "full_text": "There’s a global pandemic happening, and I still have messages from old men trying to be my sugar daddy🤣\nplease leave my young looking self ALONE"}
{"id": 1240338715140132865, "created_at": "Wed Mar 18 18:06:08 +0000 2020", "full_text": "Can everyone please practice social distancing so people can get back to work, people can be healthy again, and sports can be back???? Please. I am BEGGING."}
{"id": 1240338723574857729, "created_at": "Wed Mar 18 18:06:10 +0000 2020", "full_text": "Due to COVID-19 the 5 Second Rule has been reduced to just 1 second. Thank you for understanding."}
{"id": 1240338727597211650, "created_at": "Wed Mar 18 18:06:11 +0000 2020", "full_text": "Thought I had coronavirus but the doctor told me I just had Covid-19"}
{"id": 1240338739844562944, "created_at": "Wed Mar 18 18:06:14 +0000 2020", "full_text": "RT tferriss | RT yaneerbaryam: This is the most dangerous time in Europe and US. Everyone: Self-quarantine at home (lockdown). Only providers of essentials, and remote workers, should work. Employers for essentials: Protect employees and customers. Adopt safe space guideline…"}
{"id": 1240338740213678086, "created_at": "Wed Mar 18 18:06:14 +0000 2020", "full_text": "The energy in #Toronto seems to be settling out. People are getting fresh air but keeping a safe distance from one another. No one finding it awkward to do so. \n\nLet's keep coming together by staying separate, Toronto. Your calmness helps my peace of mind. \n\n#COVID19 #Coronavirus"}
{"id": 1240338744181432321, "created_at": "Wed Mar 18 18:06:15 +0000 2020", "full_text": "As we are all at home keeping our social distancing practices in place... a thought to keep in mind! Getting up and keeping a routine will help your overall mental health stay in good shape! #d61learns #EJH2020"}
{"id": 1240338757020192769, "created_at": "Wed Mar 18 18:06:18 +0000 2020", "full_text": "cramps got me feeling like i got corona ngl"}
{"id": 1240338765509300224, "created_at": "Wed Mar 18 18:06:20 +0000 2020", "full_text": "i’d like to take this moment after finding out i potentially have the coronavirus to express my love for @elijahdaniel cause he’s amazing"}
{"id": 1240338769389199362, "created_at": "Wed Mar 18 18:06:21 +0000 2020", "full_text": "i want to hibernate until the #CoronaVirus thing end 😔"}
{"id": 1240338773650669569, "created_at": "Wed Mar 18 18:06:22 +0000 2020", "full_text": "RIGHT NOW: There are 88 confirmed cases of #COVID19 in Ohio, in 19 counties— Darke Co. is the only listed in th Miami Valley. We have learned a patient at the Dayton VA tested positive for the #Coronavirus. These numbers will change."}
{"id": 1240338773734498306, "created_at": "Wed Mar 18 18:06:22 +0000 2020", "full_text": "ANNOUNCEMENT:\nDUE TO CORONAVIRUS MY SUMMER BODY HAS BEEN POSTPONED UNTIL FURTHER NOTICE"}
{"id": 1240338782005665793, "created_at": "Wed Mar 18 18:06:24 +0000 2020", "full_text": "#COVID19 doesn’t care if you are black, white, latino, gay, straight, rich, poor, your religion, or nationality. It certainly doesn’t care about your politics. We need everyone at the table together to solve these problems, well not at the same table. #SocialDistancing"}
{"id": 1240338790515904512, "created_at": "Wed Mar 18 18:06:26 +0000 2020", "full_text": "The influenza of 1918 started in China."}
{"id": 1240338790692028418, "created_at": "Wed Mar 18 18:06:26 +0000 2020", "full_text": "as if there’s someone taking aesthetic covid Instagram pics with a mask on standing beside the spire"}
{"id": 1240338790675361795, "created_at": "Wed Mar 18 18:06:26 +0000 2020", "full_text": "My only worry is this information of the covid19 will not reach people in the villages especially those who have to stand on a hilltop for them to make a phone call. 🤕🤕"}
{"id": 1240338798594179073, "created_at": "Wed Mar 18 18:06:28 +0000 2020", "full_text": "Trump say coins and everybody like Corona who?!"}
{"id": 1240338803023364098, "created_at": "Wed Mar 18 18:06:29 +0000 2020", "full_text": "Pakistan reports its second coronavirus death - a 36 years old man has died. No prior illness. \n\nLook at his age. 😮\n\n#CoronaInPakistan \n#COVID2019 \n#Covid_19"}
{"id": 1240338803090272258, "created_at": "Wed Mar 18 18:06:29 +0000 2020", "full_text": "California's updated COVID-19 numbers: 13 deaths; 598 cases -- that's a jump of more than 100 cases since Tuesday. #coronavirus"}
{"id": 1240338807108644864, "created_at": "Wed Mar 18 18:06:30 +0000 2020", "full_text": "Governments deliberately suppressing information or outright lying about coronavirus made this global crisis so much worse. China the worst offender; Iran, US, others as well, though how each misled differs.\nOur worst fears about the dangers of disinformation have become reality."}
{"id": 1240338807121158144, "created_at": "Wed Mar 18 18:06:30 +0000 2020", "full_text": "Day 3 of social distancing and I now am wearing socks with flip flops. I fear insanity is just around the corner #COVID19"}
{"id": 1240338815459495936, "created_at": "Wed Mar 18 18:06:32 +0000 2020", "full_text": "im really scared for my grandpa cause he’s just walking around normally saying he’s not afraid of the corona virus and i really dont want him to get sick"}
{"id": 1240338815526502401, "created_at": "Wed Mar 18 18:06:32 +0000 2020", "full_text": "Trump said at a press conference for the Coronavirus that he invoked the Defense Production Act, just in case the US needs it."}
{"id": 1240338815753105411, "created_at": "Wed Mar 18 18:06:32 +0000 2020", "full_text": "At this time we are continuing to provide our services through video conferencing and all on site construction work continues. 🚧 As a multiple-site company the transition was easy to accomodate the requirements of covid-19. Let us know how we can help. #safetyfirstsafetyalways"}
{"id": 1240338819863511040, "created_at": "Wed Mar 18 18:06:33 +0000 2020", "full_text": "but really, buhari hasn’t addressed the country over this coronavirus ish."}
{"id": 1240338828159836160, "created_at": "Wed Mar 18 18:06:35 +0000 2020", "full_text": "With all these store closure emails im getting, youd think corona is the virus that turns u into those zombies from I Am Legend or some shit"}
{"id": 1240338828373544960, "created_at": "Wed Mar 18 18:06:35 +0000 2020", "full_text": "This outbreak seems like secondary plan of Thanos 😩 #CoronaOutbreak"}
{"id": 1240338836485550082, "created_at": "Wed Mar 18 18:06:37 +0000 2020", "full_text": "hi here’s a real list of what you can do during social distancing\n-clean/do chores\n-watch movies/shows\n-rearrang some things\n-learn a tiktok dance\n-sleep\n-color/draw\n-catch up with friends\n-make sock puppets\n-annoy siblings/parents\n-cook smth (if you have supplies) \n\nhave fun :)"}
{"id": 1240338836573638658, "created_at": "Wed Mar 18 18:06:37 +0000 2020", "full_text": "Corona Virus\nWe are locking down the country and telling people to Shelter in place while we leave our Southern Borders open to illegals where about 1500 a Day are coming illegally with no vetting and possible diseases ,all flock to Democrat run Sanctuaries for Free Health Care"}
{"id": 1240338836774944778, "created_at": "Wed Mar 18 18:06:37 +0000 2020", "full_text": "hey @PBS where can I stream old episodes of antiques roadshow? I want to watch all the St. Louis episodes. I cannot describe enough how much this would improve my social distancing experience."}
{"id": 1240338836795863046, "created_at": "Wed Mar 18 18:06:37 +0000 2020", "full_text": "#NYC should place port o potties or some sort of way for people to use the restroom because patrons and delivery personnel aren’t allowed to use the restrooms where they pickup orders. #COVID19 #NYCLockdown #nyccoronavirus"}
{"id": 1240338844773425153, "created_at": "Wed Mar 18 18:06:39 +0000 2020", "full_text": "Isaiah 26:20 \nGo, my people, enter your rooms and shut the doors behind you; hide yourselves for a little while until his wrath has passed by. #coronaviruske\n#COVID19KE\n#StaySafeStayHome #LockDownKenya"}
{"id": 1240338849458458630, "created_at": "Wed Mar 18 18:06:40 +0000 2020", "full_text": "still waiting on the CDO email telling me to make good use of this pandemic by applying to More Internships"}
{"id": 1240338853237526528, "created_at": "Wed Mar 18 18:06:41 +0000 2020", "full_text": "I wonder how Zack and Cody are doing since being on deck? Probably all got COVID-19 at this point..."}
{"id": 1240338861634523137, "created_at": "Wed Mar 18 18:06:43 +0000 2020", "full_text": "See here a main reason why NHS performance is worse than ever, and why #COVID19 will cause many more thousands of avoidable deaths than NHS England's disgraceful policies have caused to date @joepublicsaysno @NHSKent @KeepAmbPub @KTTOUT @keithsharpe7 @karlmercer @WythyLabour"}
{"id": 1240338861869465600, "created_at": "Wed Mar 18 18:06:43 +0000 2020", "full_text": "Sadly, a second patient in LRH #Peshawar, a 36 yr old, from #Hangu, has also passed away, from the #Corona Virus.\n\n#Kpkupdates #PakistanFightsCorona #PakistanArmy"}
{"id": 1240338861961740288, "created_at": "Wed Mar 18 18:06:43 +0000 2020", "full_text": "Trump was asked at a press conference for the Coronavirus on why it took him so long to invoke the Defense Production Act, given what hospitals say is a shortage of ventilators &amp; whined that hospitals were supposed to have ventilators already."}
{"id": 1240338861970067459, "created_at": "Wed Mar 18 18:06:43 +0000 2020", "full_text": "Cuantos muertos ya hay por el coronavirus?"}
{"id": 1240338865849696256, "created_at": "Wed Mar 18 18:06:44 +0000 2020", "full_text": "Part of me is freaked out over life right now, holding Milo extra close, over scared about what’s happening on earth right... \n\nThe other part is “Wow I felt an earthquake... that was a cool think to feel during a pandemic. Keeping things interesting not boring.”"}
{"id": 1240338866143465474, "created_at": "Wed Mar 18 18:06:44 +0000 2020", "full_text": "Its literally hour 4 of quarentein with my roommates and they already started playing the recorder i hope covid-19 takes me quick"}
{"id": 1240338870144626688, "created_at": "Wed Mar 18 18:06:45 +0000 2020", "full_text": "My God, the total lack of anything meaningful coming from federal and state government in the US at this point in a blatantly clear deadly pandemic is beyond description."}
{"id": 1240338870337708032, "created_at": "Wed Mar 18 18:06:45 +0000 2020", "full_text": "Wouldn’t want Boris Johnson’s job for all the tea in China #coronavirus"}
{"id": 1240338878625529856, "created_at": "Wed Mar 18 18:06:47 +0000 2020", "full_text": "#TrumpLiedPeopleDied\n\nA coronavirus timeline dictated by our Liar in Cheat....\n\nJanuary 20: I know more about viruses than anyone.”\n\nJanuary 22: “We have it totally under control. It’s one person coming in from China. It’s going to be just fine.”\n\n..."}
{"id": 1240338882761277443, "created_at": "Wed Mar 18 18:06:48 +0000 2020", "full_text": "Who would like to play online DnD with me? One I'd love to play more and two there isn't really a lot I can do now that everything fun shut down due to Corona..."}
{"id": 1240338891175051264, "created_at": "Wed Mar 18 18:06:50 +0000 2020", "full_text": "CDPA lets disabled &amp; seniors get needed home care services, even as workers get sick themselves. Reduce the demand on hospitals, #SaveCDPA say #NoMedicaidCuts. \n\nHome Health Agency survey by Home Care Assc. NYS: 45% said aide shortages are major barrier in response to #COVID19"}
{"id": 1240338895214166016, "created_at": "Wed Mar 18 18:06:51 +0000 2020", "full_text": "The same idiots complaining about how the response to this pandemic is “ridiculous” are the ones making it worse by disregarding every. single. suggestion the cdc makes in order to improve our situation."}
{"id": 1240338895323238406, "created_at": "Wed Mar 18 18:06:51 +0000 2020", "full_text": "Millions of children not in school next week. Can you see 16yo social distancing? #CoronaVirusChallenge"}
{"id": 1240338895381893121, "created_at": "Wed Mar 18 18:06:51 +0000 2020", "full_text": "#alevels2020 LOOOOOL THEY DONT EXIST ANYMORE #coronavirus"}
{"id": 1240338899374936065, "created_at": "Wed Mar 18 18:06:52 +0000 2020", "full_text": "I’m certainly no Tory, but Boris has been excellent in these updates. Was also very impressed with @RishiSunak yesterday. Leadership being shown when it’s been needed. Let’s all get through this 👍 #COVID19"}
{"id": 1240338899664330753, "created_at": "Wed Mar 18 18:06:52 +0000 2020", "full_text": "Schools in England will be closed from Friday pm. Are you happy now? Or ready to keep complaining? #COVID19 #CoronaVirusChallenge #covid19uk"}
{"id": 1240338903615311873, "created_at": "Wed Mar 18 18:06:53 +0000 2020", "full_text": "Just a single panadol and wtf is this corona"}
{"id": 1240338903716057089, "created_at": "Wed Mar 18 18:06:53 +0000 2020", "full_text": "This is what we do two countries that tried to infect Us by coughing all over their product for one thing that the media hasn't disclosed. When it comes to your to the US guess who's going to get infected with it it live for 25 days. Think about it people stop buying from China"}
{"id": 1240338907788726274, "created_at": "Wed Mar 18 18:06:54 +0000 2020", "full_text": "Looking for corona virus info?  Update"}
{"id": 1240338907985829889, "created_at": "Wed Mar 18 18:06:54 +0000 2020", "full_text": "Y’all are not ready for the tik toks that are going to be produced by me during this time of social distancing"}
{"id": 1240338912192663561, "created_at": "Wed Mar 18 18:06:55 +0000 2020", "full_text": "day 6 of social distancing:\n\nwifi and I have come to an agreement that i can’t beat him in tic-tac-toe"}
{"id": 1240338912230477824, "created_at": "Wed Mar 18 18:06:55 +0000 2020", "full_text": "\"It relates to people who through no fault of their own have lost an income...\" Fresh from meeting with @Paschald, we're hearing from @brianhayesBPFI about the measures the banks are announcing to help those financially impacted by the #Coronavirus pandemic"}
{"id": 1240338912368676864, "created_at": "Wed Mar 18 18:06:55 +0000 2020", "full_text": "There are two types of people: those who call it coronavirus and those who call it COVID-19. One is more accurate. You probably have a coronavirus, but not COVID-19. #PetPeeves"}
{"id": 1240338916420595714, "created_at": "Wed Mar 18 18:06:56 +0000 2020", "full_text": "As a teacher, I am absolutely gutted that schools are closed and GCSE and A level exams are cancelled.. 😔 #COVID19"}
{"id": 1240338920199553025, "created_at": "Wed Mar 18 18:06:57 +0000 2020", "full_text": "I should probably do some grocery shopping today.\n\nI wouldn't have to if assholes hadn't raided the stores and cleared the shelves. So, congrats, neighbors! I have to pause my social distancing a second time because y'all had to take more than you needed."}
{"id": 1240338933080260611, "created_at": "Wed Mar 18 18:07:00 +0000 2020", "full_text": "2020 just went from hell to heaven. No exams yano #COVID19"}
{"id": 1240338933105463309, "created_at": "Wed Mar 18 18:07:00 +0000 2020", "full_text": "Y’all think just cuz a pandemic is happening that people shouldn’t respect HIPPA guidelines smh"}
{"id": 1240338933193543680, "created_at": "Wed Mar 18 18:07:00 +0000 2020", "full_text": "y'all complaining about social distancing? can't relate. I'm excited to finally have a reason other than depression to be isolating"}
{"id": 1240338937140391939, "created_at": "Wed Mar 18 18:07:01 +0000 2020", "full_text": "Government's complete ban on evictions will be welcomed by renters, but landlords urge flexibility for anti-social tenants who cause misery for neighbours during the coming months of lockdown."}
{"id": 1240338937312194560, "created_at": "Wed Mar 18 18:07:01 +0000 2020", "full_text": "#planetfitness Tried to cancel my membership due to Coronavirus.  They have a strict policy that you have to physically coming in to the gym to cancel.  No online cancellations.  #PF #planetfitness - you should be ASHAMED OF YOURSELF!! These are difficult and unprecedented times."}
{"id": 1240338937366921218, "created_at": "Wed Mar 18 18:07:01 +0000 2020", "full_text": "A friend just told me that a hospital in his area has cases of covid-19 and are being told to wait to report it"}
{"id": 1240338941330493440, "created_at": "Wed Mar 18 18:07:02 +0000 2020", "full_text": "#TrumpLiedPeopleDied WHAT ABOUT WHERE THE VIRUS STARTED FUCKING CHINA!!"}
{"id": 1240338941372399617, "created_at": "Wed Mar 18 18:07:02 +0000 2020", "full_text": "As if Cheryl Cole actually thought a community in Italy spent tneir lockdown singing Fight For This Love. I’ve had enough"}
{"id": 1240338953934458880, "created_at": "Wed Mar 18 18:07:05 +0000 2020", "full_text": "Coronavirus resurfaces the US’s history of using disease as an excuse to be racist"}
{"id": 1240338974830460930, "created_at": "Wed Mar 18 18:07:10 +0000 2020", "full_text": "I’m so sad that we won’t get the opportunity for A-Level memes 2020 because of the stinky coronavirus. We’ve already been guinea pigs for our GCSEs, now this - our year group is actually cursed.\n\n#alevels2020 #schoolclosuresuk"}
{"id": 1240338974985662465, "created_at": "Wed Mar 18 18:07:10 +0000 2020", "full_text": "I am disgusted and appalled to see many not just one high school girls go on \"Corona Spring Breaks.\" It's all cute until someone dies. Let's be respectful of this pandemic and take the appropriate social distancing precautions. Our lives matter 💜"}
{"id": 1240338979171508224, "created_at": "Wed Mar 18 18:07:11 +0000 2020", "full_text": "On one hand #COVID19 highlights the fragility of a global economy reliant on technology. On the other hand, tech like MS Teams and WhatsApp have been part of the solution. Seeing people &amp; services work together in extraordinary and innovative ways is humbling. #LookForTheHelpers"}
{"id": 1240338987778297856, "created_at": "Wed Mar 18 18:07:13 +0000 2020", "full_text": "“The past is not the present, but the future is the past” - @akuashayy \nnti corona nu.. it effects the brain too abi? 😭😭"}
{"id": 1240340526743924742, "created_at": "Wed Mar 18 18:13:20 +0000 2020", "full_text": "Yho 💀 I'm going to mute the words \"quarantine\" and \"corona virus\" and any other associated words bc no way 💀"}
{"id": 1240340531013718017, "created_at": "Wed Mar 18 18:13:21 +0000 2020", "full_text": "Trump had begun a press conference for the Coronavirus by saying he had some important developments in the US war against the Chinese virus."}
{"id": 1240340535455502336, "created_at": "Wed Mar 18 18:13:22 +0000 2020", "full_text": "Corona got the world like: \n🎶a kingdom of isolation and it looks like quarantine🎶"}
{"id": 1240340535480631303, "created_at": "Wed Mar 18 18:13:22 +0000 2020", "full_text": "#PMJT and #ChrystiaFreeland  to #DougFord: Be a leader.\n\nHe's listening.\n\n#CoronaVirusChallenge \n#COVID19 \n#cdnpoli"}
{"id": 1240340539133829121, "created_at": "Wed Mar 18 18:13:23 +0000 2020", "full_text": "Going to go brave the wilderness for the sake of groceries. If I get Corona, I'll buy a Tim's gift card and send it to the first mutual to promise to show up at my funeral if I die lel (this is a joke I promise I'm just sleep deprived)"}
{"id": 1240340544015888384, "created_at": "Wed Mar 18 18:13:24 +0000 2020", "full_text": "#Italy has 4207 NEW #coronavirus cases today! Is this what we should expect in 10 days?"}
{"id": 1240340551964262400, "created_at": "Wed Mar 18 18:13:26 +0000 2020", "full_text": "Coronavirus rly ruined spring 2020, damn. Just when we were finally coming into the lighter evenings 🥺"}
{"id": 1240340551968477186, "created_at": "Wed Mar 18 18:13:26 +0000 2020", "full_text": "Am I the only one that has to pause when I see coronavirus before I realize it’s not carnivorous?"}
{"id": 1240340552161333248, "created_at": "Wed Mar 18 18:13:26 +0000 2020", "full_text": "I don’t care about no lock down I’m still having my drink up on Friday same way"}
{"id": 1240340552207360000, "created_at": "Wed Mar 18 18:13:26 +0000 2020", "full_text": "Plot twist! Marijuana alleviates the symptoms of #CoronaVirus, so the government recommends that every citizen should get stoned every day as a precautionary measure."}
{"id": 1240340556141690885, "created_at": "Wed Mar 18 18:13:27 +0000 2020", "full_text": "*COVID 19: NORTH RIFT COUNTIES CLOSE MORGUES, OPEN AIR MARKETS*\n\nNorth Rift Economic Block chair Governor Jackson Mandago EGH has announced closure of all mortuaries and instructed that burial ceremonies be conducted within 24 hours. \n\nFurther advised that burials should (1/8)"}
{"id": 1240340556263366668, "created_at": "Wed Mar 18 18:13:27 +0000 2020", "full_text": "Faith without wisdom is FLESH.\nWisdom without faith is FUTILE.\nGod’s Truth keeps marching on!\n#believe #faith #truth #TruthMatters #COVID19 #CoronaVirusChallenge #vision #focus #relentless #FactsMatter #time #life #success #SuccessTrain #mindset #mentalhealth #PRAY #hugs #tissue"}
{"id": 1240340560449323009, "created_at": "Wed Mar 18 18:13:28 +0000 2020", "full_text": "After this #Quarantine &amp; #SocialDistancing is over, the term “make up sex” is going to have a whole new meaning.\n\n#COVID19 \n#COVIDー19 \n#Coronavirus\n#CoronaHumor\n#MakeUpSex\n#QuarantineLife"}
{"id": 1240340560520626182, "created_at": "Wed Mar 18 18:13:28 +0000 2020", "full_text": "'Lab from home' - Day 2\n\nCells in cerebellar cortex exhibit poor social-distancing (very tight packing)... but they coordinate online correction of motor and cognitive tasks, which helps the cerebellum distance itself from other cerebellums."}
{"id": 1240340568762351624, "created_at": "Wed Mar 18 18:13:30 +0000 2020", "full_text": "People who believe this virus was caused by bats 🤡🤡🤡 #coronavirus #COVID19"}
{"id": 1240340568783364103, "created_at": "Wed Mar 18 18:13:30 +0000 2020", "full_text": "Co-op fuel manager told me the office and deliveries are closed until the coronavirus goes and petroleum prices recover. Looks like I’m staying in Florida another week."}
{"id": 1240340589855588354, "created_at": "Wed Mar 18 18:13:35 +0000 2020", "full_text": "Trump, March 2020\n4: \"Suggests\" if sick, go to work.\n9: Democrats-Fake News \"inflame Coronavirus situation far beyond what facts warrant\".\n11: Travel from Europe to be banned.\n13: Calls NATIONAL EMERGENCY.\n15: \"I don't take responsibility.\"\n17: \"Felt it was pandemic long before.\""}
{"id": 1240340589926899712, "created_at": "Wed Mar 18 18:13:35 +0000 2020", "full_text": "Thank you! Great presentation by Dr. Claire Trottier @PhilanthropyCDA #COVID19"}
{"id": 1240340598109896705, "created_at": "Wed Mar 18 18:13:37 +0000 2020", "full_text": "*wakes up at 6 am to pee*\n*tells meli i have a sore throat* \n'aight bye corona dont touch me'\n🤧😭"}
{"id": 1240340598135181316, "created_at": "Wed Mar 18 18:13:37 +0000 2020", "full_text": "This corona cation is a crap show."}
{"id": 1240340598193893382, "created_at": "Wed Mar 18 18:13:37 +0000 2020", "full_text": "As medical director &amp; Silver Command for #COVIDー19 I’m overwhelmed by level support, dedication and sacrifices made by #NHSstaff #NHSheroes @BEHMHTNHS I received several calls today from senior and junior colleagues asking if I needed any help and if I was coping. Thank you 🙏"}
{"id": 1240340602635423746, "created_at": "Wed Mar 18 18:13:38 +0000 2020", "full_text": "Killing germs on household surfaces is nothing new.  This current outbreak of the Novel Coronavirus (COVID-19), keeping all frequently-touched household surfaces, like faucet handles, phones, and remote controls, germ-free is more top-of-mind than ever.\n#KHKTCoronaCampaign"}
{"id": 1240340619064561664, "created_at": "Wed Mar 18 18:13:42 +0000 2020", "full_text": "The woman next door has had a constant parade of (loud-ass) visitors since the pandemic began. She's also a smoker, though, so I imagine this problem will resolve itself soon."}
{"id": 1240340619257614341, "created_at": "Wed Mar 18 18:13:42 +0000 2020", "full_text": "Corona can you relax a bit 🥺 please 😫😫 just calm down xxx 🥰🥰"}
{"id": 1240340619509280768, "created_at": "Wed Mar 18 18:13:42 +0000 2020", "full_text": "So scientists have discovered that Covid-19 is a man made germ. People are wickeddddd"}
{"id": 1240340623149928449, "created_at": "Wed Mar 18 18:13:43 +0000 2020", "full_text": "\"The containment strategy has created an economic crisis of its own,\" SC Sen. @LindseyGrahamSC tells reporters on Capitol Hill moments ago on the economic crisis from the coronavirus. \n\n\"Through containment we're putting people out of work.\"\n\n@WCBD @WSPA7 @WBTWNews13 #nexstardc"}
{"id": 1240340623187685376, "created_at": "Wed Mar 18 18:13:43 +0000 2020", "full_text": "Online learning tools: sponges in times of flooding. \nImagine we ignore findings from research in virology and \nepidemiology... then why ignore findings from research in educational technology, instructional design and motivation?\n\n#coronavirus #online #learning"}
{"id": 1240340623359696901, "created_at": "Wed Mar 18 18:13:43 +0000 2020", "full_text": "Italy is on its way to beating China in COVID deaths with half of the size infected population."}
{"id": 1240340631672643586, "created_at": "Wed Mar 18 18:13:45 +0000 2020", "full_text": "If you’re feeling stressed and anxious from all the Covid-19 updates, a social media hiatus may be the best thing you can do for yourself. Apart from worries about health, share prices have taken an unprecedented nosedive."}
{"id": 1240340631878275072, "created_at": "Wed Mar 18 18:13:45 +0000 2020", "full_text": "Panic buying is over.*\n\n*this is because there’s nothing left in the supermarket! Veritable zombies, wandering around with near empty baskets and trolleys, staring at empty shelves. It was like something from a movie."}
{"id": 1240340631987380224, "created_at": "Wed Mar 18 18:13:45 +0000 2020", "full_text": "Pick up and kill it  And kill it and kill it .  \nTopic : coronavirus"}
{"id": 1240340635888082944, "created_at": "Wed Mar 18 18:13:46 +0000 2020", "full_text": "Medical personnel at #Tshwane clinics will only screen you and contact\nthe NICD if they suspect that you have the disease. #COVID19  #CoronaVirusSA 2/4"}
{"id": 1240340640032055296, "created_at": "Wed Mar 18 18:13:47 +0000 2020", "full_text": "A #Reds Arizona-based employee has tested positive for COVID-19. The Reds staff who came in close contact with this employee at the Goodyear, AZ spring training facility are being tested and have self-quarantined."}
{"id": 1240340640099172352, "created_at": "Wed Mar 18 18:13:47 +0000 2020", "full_text": "How do we impeach the cdc"}
{"id": 1240340644536688640, "created_at": "Wed Mar 18 18:13:48 +0000 2020", "full_text": "Les tiro un dato: es aburrimiento no hambre #SocialDistancing"}
{"id": 1240340648328388608, "created_at": "Wed Mar 18 18:13:49 +0000 2020", "full_text": "Almost doubled in a day! \n\n#NJ #NewJersey has 162 new positive coronavirus test results. 2 cases reported yesterday were out of state. 427 is the statewide total. \"This is increasing with a pretty steep curve, as we expected,\" \n\n#BREAKING #CoronavirusOutbreak #SocialDistancing"}
{"id": 1240340652644278275, "created_at": "Wed Mar 18 18:13:50 +0000 2020", "full_text": "Feel sad 😢 for #Italy evey day 350+ deaths #Coronaitaly  it is horrible. @WHO  do something. Whole world is suffering. #Corona"}
{"id": 1240340656859602945, "created_at": "Wed Mar 18 18:13:51 +0000 2020", "full_text": "Social Media = Social Distancing"}
{"id": 1240340656964481024, "created_at": "Wed Mar 18 18:13:51 +0000 2020", "full_text": "When the majority of media outlets are owned by such a small group of influencers. You no longer have a free press, you have a subversive element destroying freedom from within! #WuhanCoronavirus"}
{"id": 1240340661066444802, "created_at": "Wed Mar 18 18:13:52 +0000 2020", "full_text": "and in other news, Baltimore Mayor Begs Residents To Stop Shooting Each Other So Hospital Beds Can Be Used For Coronavirus Patients"}
{"id": 1240340665105612801, "created_at": "Wed Mar 18 18:13:53 +0000 2020", "full_text": "Life is ruined, thanks corona, hope your very happy x"}
{"id": 1240340665260593152, "created_at": "Wed Mar 18 18:13:53 +0000 2020", "full_text": "3 people test positive to the Coronavirus. They are in isolation at Souillac Hospital. #covid19 #mauritius"}
{"id": 1240340665382383616, "created_at": "Wed Mar 18 18:13:53 +0000 2020", "full_text": "Corona virus party at my house!"}
{"id": 1240340669564178434, "created_at": "Wed Mar 18 18:13:54 +0000 2020", "full_text": "I finally realized why I’m broke \nGod doesn’t want me out with this Corona virus n all. Thank you lord"}
{"id": 1240340677780811779, "created_at": "Wed Mar 18 18:13:56 +0000 2020", "full_text": "Did anyone else watch the CDC livestream and hear that COV-19, for the vast majority, is a mild cold? For me, that would be a bad cold, maybe flu-like. Possibly deadly, but that's what it is every year. That counts as a pandemic now?"}
{"id": 1240340677973729280, "created_at": "Wed Mar 18 18:13:56 +0000 2020", "full_text": "Really need Boris to come out and confirm the bell green club is going to remain open otherwise this pandemic is going to really get serious 🙄"}
{"id": 1240340677977833474, "created_at": "Wed Mar 18 18:13:56 +0000 2020", "full_text": "1 thing banks could do today to help people, is lift the new massive overdraft interest rates they've introduced 🤷🏻‍♂️\n#bbcnews #skynews #Briefing_COVID19 #PMQs #C4News #itvnews #coronavirusuk #Corvid19uk #COVID19"}
{"id": 1240340682180636672, "created_at": "Wed Mar 18 18:13:57 +0000 2020", "full_text": "Me dice una amiga q tuvo diarrea y se puso a ver si tenía coronavirus"}
{"id": 1240340682927230977, "created_at": "Wed Mar 18 18:13:57 +0000 2020", "full_text": "to the folks defending tr*mp for calling corona the “”chinese virus”” bc illnesses have had regions in the name in the past, yall know it already....... has a name......right......like it’s already named and everyone calls it that name. that was a deliberate, telling decision"}
{"id": 1240340690632159232, "created_at": "Wed Mar 18 18:13:59 +0000 2020", "full_text": "#GBPUSD trades below 1.1700 to a new 35 year low!!!\n\n#forextrading #recession #coronavirus #marketcrash #vikinsa"}
{"id": 1240340694755094531, "created_at": "Wed Mar 18 18:14:00 +0000 2020", "full_text": "Thank goodness for the @TheRepairShop tonight at 8pm @BBCOne for some no drama blissful tv to distract us from the impending doom #therepairshop #bbc #COVID19 #distraction"}
{"id": 1240340707346432008, "created_at": "Wed Mar 18 18:14:03 +0000 2020", "full_text": "Been isolated due to having all the Covid-19 symptoms. Still been working remotely on my reports in between my naps"}
{"id": 1240340707409375237, "created_at": "Wed Mar 18 18:14:03 +0000 2020", "full_text": "The reason why there is a low rate of coronavirus cases in Blacks in Africa is because of the low-travel exposure to China compared to Europe and other counties. \n\n#ProtectBlackPeople #StopXenophiba #PanAfrican #DecolonizeYourLife #Coronavirus #IloveBlackPeople"}
{"id": 1240340707451305984, "created_at": "Wed Mar 18 18:14:03 +0000 2020", "full_text": "ummmm i probably won’t be tweeting much the next few days bc this whole social distancing thing is making me horribly depressed and i’m trying to adjust sorry"}
{"id": 1240340715588255745, "created_at": "Wed Mar 18 18:14:05 +0000 2020", "full_text": "The Khyber Pakhtunkhwa government on Wednesday confirmed the first death of coronavirus patient in the province.\n\nProvincial Health Minister Taimur Khan Jhagra confirmed the death on his Twitter account. In his tweet, he said: “Sad to report one patient who passed away in Mardan."}
{"id": 1240340715697311753, "created_at": "Wed Mar 18 18:14:05 +0000 2020", "full_text": "to com pena da jennifer cara kkkkk,e vamos de corona"}
{"id": 1240340719744757768, "created_at": "Wed Mar 18 18:14:06 +0000 2020", "full_text": "I have this feeling bah???...that someone is bringing  covid-19 into ahmadu Bello University after the strike.👀"}
{"id": 1240340740745465856, "created_at": "Wed Mar 18 18:14:11 +0000 2020", "full_text": "I am absurdly frustrated. We’re supposed to be practicing “social distancing” and I’m all for it. But at the same time I want to slam my head against a wall seeing how many of our friends are scared and out of work. I’m lucky. I’m in construction, and deemed “essential” but 1/???"}
{"id": 1240340740892438529, "created_at": "Wed Mar 18 18:14:11 +0000 2020", "full_text": "No time to get the keto flu like the COVID 19 outbreak !"}
{"id": 1240340745078308865, "created_at": "Wed Mar 18 18:14:12 +0000 2020", "full_text": "Short poems in Nahuatl as I'm social distancing and need quick breaks from deadlines.\n\nmonacaztlapoa\nmoyōllohtlapoa\nmotlapoa īhuān\nquichtacanōnōtza\nin cemānāhuatl\n\nshe opened her ears\nopened her heart\nopened herself––\nand the universe\nwhispered to her.\n\n1/"}
{"id": 1240340745120333827, "created_at": "Wed Mar 18 18:14:12 +0000 2020", "full_text": "The Prophet SWS said \"If you hear of an outbreak of plague in a land, do not enter it; but if the plague breaks out in a place while you are in it, do not leave that place.\""}
{"id": 1240340749146902528, "created_at": "Wed Mar 18 18:14:13 +0000 2020", "full_text": "remember to disinfect the blunt before you pass it on guys, basic hygiene is always important but especially so during a viral pandemic"}
{"id": 1240340761805234178, "created_at": "Wed Mar 18 18:14:16 +0000 2020", "full_text": "#QuarantineLife Day 2 Organized my pokemon collection;  going to dig into my backlog on Steam #gamerlife"}
{"id": 1240340761855606785, "created_at": "Wed Mar 18 18:14:16 +0000 2020", "full_text": "No chicken or veg in @Tesco so bought wine and chocolate instead #PanicBuying"}
{"id": 1240340778335043587, "created_at": "Wed Mar 18 18:14:20 +0000 2020", "full_text": "This Covid-19 no even funny at all. I received a package from dhl today. As i collected the package, my landlord and flatmates were looking at what i would do next."}
{"id": 1240340778741837824, "created_at": "Wed Mar 18 18:14:20 +0000 2020", "full_text": "#CoronavirusInSA South Africans have been warned that it's a criminal offence to refuse isolation once a person is diagnosed with #COVID19.\n#MySouthAfricans"}
{"id": 1240340786933305346, "created_at": "Wed Mar 18 18:14:22 +0000 2020", "full_text": "Gonna be wild in 2030 when they’re teaching our kids about coronavirus in science and the teacher goes “alright, and let’s pull up yer da’s tweets from the time”"}
{"id": 1240340787008700421, "created_at": "Wed Mar 18 18:14:22 +0000 2020", "full_text": "Stand with America and it's President during a time of crisis, or stand with the enemy. China unleashed hell on the planet, then spread propaganda to blame it on the US. China is the enemy. If this confuses you, you are not a patriot. You are stupid at best, a traitor at worst."}
{"id": 1240340791383515136, "created_at": "Wed Mar 18 18:14:23 +0000 2020", "full_text": "NEW: The UK government will ban all evictions from social or private rented accommodation for the duration of the #coronavirus crisis."}
{"id": 1240340795472769024, "created_at": "Wed Mar 18 18:14:24 +0000 2020", "full_text": "If we are going to war with #COVID19 we should use some of the #militarybudget"}
{"id": 1240340795670122501, "created_at": "Wed Mar 18 18:14:24 +0000 2020", "full_text": "Did Greta the Climate Witch cast a spell on the world and create the coronavirus?\n\nNah,\n\nIt was China."}
{"id": 1240340803756658691, "created_at": "Wed Mar 18 18:14:26 +0000 2020", "full_text": "not gonna lie, tad scared now. \n#COVID19 #CoronaVirus"}
{"id": 1240340812380008448, "created_at": "Wed Mar 18 18:14:28 +0000 2020", "full_text": "Jab se WHO ne @narendramodi govt ki #coronavirus se fight ki tarif ki hai Rahul ji  ko Multiple personality Disorder ka daura pada hai 😂"}
{"id": 1240340816473751570, "created_at": "Wed Mar 18 18:14:29 +0000 2020", "full_text": "Due to the Covid 19 outbreak, Geckos will be closing from Saturday 21 March 2020 until further notice. Apologies to all and we hope to see you again when things get back to normal!"}
{"id": 1240340820370350085, "created_at": "Wed Mar 18 18:14:30 +0000 2020", "full_text": "The current percentage of catching CoronaVirus and dying is about 2%. That’s the same percentage of @DillardHoops winning a state title next year. Im back BITCHES! Suck it!  @StranahanBasket @SFLRockets"}
{"id": 1240340820445675520, "created_at": "Wed Mar 18 18:14:30 +0000 2020", "full_text": "So everyone in mru please do not panic but there are 3 positive cases of coronavirus in mru😷"}
{"id": 1240340828905590784, "created_at": "Wed Mar 18 18:14:32 +0000 2020", "full_text": "#TrumpVirusCoverup Some people like talking about \"cover up\". Yes, China did covered up at first time, treat the whistler very bad, but they treat the pandemic very seriously later. While in the US, they banned whistler's social media, even the president is covering up and lied."}
{"id": 1240340828930932736, "created_at": "Wed Mar 18 18:14:32 +0000 2020", "full_text": "Had a little cry to myself earlier over when I'll be able to see colleagues, do audience development and Front of House manage again. This is harder than I thought. Screw you coronavirus."}
{"id": 1240340829069172736, "created_at": "Wed Mar 18 18:14:32 +0000 2020", "full_text": "One person has tested positive for Coronavirus in Srinagar today. Let’s try not to panic &amp; focus on social distancing plus ensuring cleanliness.\nYa Allah protect all of Us.. Ameen"}
{"id": 1240340841450868738, "created_at": "Wed Mar 18 18:14:35 +0000 2020", "full_text": "Will the #coronavirus...\n\nINCREASE the number of #FinTech companies (eg accelerate shift to cashless, talented folks WFH/redundant with extra time on their hands, new necessity etc)\n\nor \n\nDECREASE the number of #FinTech companies (eg less funding, recession, firms going bust etc)"}
{"id": 1240340845875740672, "created_at": "Wed Mar 18 18:14:36 +0000 2020", "full_text": "Just got a call this morning from my employer and my position is being put on “Pause” due to #COVID19. Fml I guess."}
{"id": 1240340858353967104, "created_at": "Wed Mar 18 18:14:39 +0000 2020", "full_text": "I’m glad my 2pm CoronaVirus update is about cooking chicken &amp; noodles."}
{"id": 1240340858412478465, "created_at": "Wed Mar 18 18:14:39 +0000 2020", "full_text": "What is the chance you will NOT vote for Trump because of his performance concerning Covid-19?"}
{"id": 1240340875122786304, "created_at": "Wed Mar 18 18:14:43 +0000 2020", "full_text": "JAN 31ST. the day trump suspended travel from China. MARCH 13th. trump enacts national emergency. 42 days trump did nothing to ensure American safety. He held rallies, golfed, went to India, held superbowl parties, dinners. The virus is not trumps fault, the reaction/lies are"}
{"id": 1240340879094808576, "created_at": "Wed Mar 18 18:14:44 +0000 2020", "full_text": "please remember why they closed schools. to stop the spread. to keep the vulnerable safe. please stay home and don’t put other people’s lives at risk just because you have more free time and want to go out socially :("}
{"id": 1240340879249772544, "created_at": "Wed Mar 18 18:14:44 +0000 2020", "full_text": "I’m deadass ready to start French Revolution 2: America’s Turn because of all these people who are rich or famous getting tested for COVID-19 when showing NO SYMPTOMS but normal people are near hospitalization and are not getting tested because of “lack of tests”."}
{"id": 1240340883456786433, "created_at": "Wed Mar 18 18:14:45 +0000 2020", "full_text": "Bueno pues me han despedido hasta que pase todo el tema este del coronavirus"}
{"id": 1240340904369520640, "created_at": "Wed Mar 18 18:14:50 +0000 2020", "full_text": "its time to lockdown this account again wksksk"}
{"id": 1240340908584902656, "created_at": "Wed Mar 18 18:14:51 +0000 2020", "full_text": "Charity slams Israeli occupation for arresting young Palestinian volunteers and banning them from J'lem for handing out safety advice on Coronavirus.\n#Act4Palestine"}
{"id": 1240340908584943617, "created_at": "Wed Mar 18 18:14:51 +0000 2020", "full_text": "Every single time they hear a noise on #GhostAdventures one of them says “you hear that?” And then the other one yells “DID YOU HEAR THAT!!??” Like, obviously he heard it if he’s asking if you heard it!!! #WednesdayThoughts #SocialDistancing"}
{"id": 1240340916835160069, "created_at": "Wed Mar 18 18:14:53 +0000 2020", "full_text": "I’m so sorry to the people who have birthdays during this pandemic🥺"}
{"id": 1240340921369182208, "created_at": "Wed Mar 18 18:14:54 +0000 2020", "full_text": "So if you quietly change the password of your Netflix account, and not tell your other family members, would that be the same as a National lockdown?"}
{"id": 1240340925093752832, "created_at": "Wed Mar 18 18:14:55 +0000 2020", "full_text": "Medical students with large IG following  posting about figs discounts in the middle of the pandemic really question judgment and ethics of certain people. You have 20/30k followers and they are still concerned about figs? Not spreading accurate info?"}
{"id": 1240340925475368960, "created_at": "Wed Mar 18 18:14:55 +0000 2020", "full_text": "Took a little nap and now I'm back to how I was yesterday. I just wish this pandemic wasn't happening."}
{"id": 1240340925521571841, "created_at": "Wed Mar 18 18:14:55 +0000 2020", "full_text": "Aside from all this corona bs I’m battling some other shit deep within and I just need strength every single day."}
{"id": 1240340929577435136, "created_at": "Wed Mar 18 18:14:56 +0000 2020", "full_text": "Call me Corona because don’t nobody want me 😂😂😂"}
{"id": 1240340937835974657, "created_at": "Wed Mar 18 18:14:58 +0000 2020", "full_text": "with all the social distancing irl , id also like to implement some social distancing on the rift, meaning no 4-5 man tp ganks on the bottom side so that all the adc crybabies dont afk or leave the game before it really started"}
{"id": 1240340942235881473, "created_at": "Wed Mar 18 18:14:59 +0000 2020", "full_text": "I have released myself from the fear of the Corona Virus. If I catch it, I catch it.  If i am meant to die, so be it.  I am tired of policing people over their personal hygiene😔"}
{"id": 1240340946442530817, "created_at": "Wed Mar 18 18:15:00 +0000 2020", "full_text": "If Corona causes McDonald's to close, I'll accept the end"}
{"id": 1240340950385229824, "created_at": "Wed Mar 18 18:15:01 +0000 2020", "full_text": "What if this pandemic isn’t real? What if it’s the Government’s way to clear out all its past sins &amp; stop climate change? I mean look at the signs. Mother Earth is glowing! #Coronavirus"}
{"id": 1240340950490189824, "created_at": "Wed Mar 18 18:15:01 +0000 2020", "full_text": "Well Done Boris ,well are all behind you &amp; appreciate the job you are doing to keep us &amp; our families safe👊 #COVID19  #PMQs #BorisJohnson #GreatBritain"}
{"id": 1240340958962745345, "created_at": "Wed Mar 18 18:15:03 +0000 2020", "full_text": "HUGE side note to everything going on in the world right now, but super relevant to working from home during #SocialDistancing: Holy crap, how does Office 365 get away with being so crappy when Google docs free?¿?¿?¿"}
{"id": 1240340967133233152, "created_at": "Wed Mar 18 18:15:05 +0000 2020", "full_text": "Corona gone turn out to be a blessing for SO MANY!!! Businesses are going to blossom, health is going to become a focus now for some, relationships with God&amp; others will grow.. no need to panic when there is enough positivity to spread.. be safe and keep your mental sanity..💯❤️"}
{"id": 1240340967321935872, "created_at": "Wed Mar 18 18:15:05 +0000 2020", "full_text": "i just got out of a year long financial hole and finally got some money in the bank and now corona fuckin it alllll up for me 🤷🏼‍♂️"}
{"id": 1240340971675701248, "created_at": "Wed Mar 18 18:15:06 +0000 2020", "full_text": "I have a guy i know who is going full Alex Jones. Saying that China made the cornoavirus to take over Hong Kong and basically overthrow them.                                 We are no longer friends."}
{"id": 1240340971738542080, "created_at": "Wed Mar 18 18:15:06 +0000 2020", "full_text": "Boomers 2.0 coming to your nearest maternity hospitals in 2021 😬😂 #COVID19 #coronavirus #CoronavirusUSA #COVID2019 #COVIDー19 #Covid_19 #COVID19US"}
{"id": 1240340975597338626, "created_at": "Wed Mar 18 18:15:07 +0000 2020", "full_text": "May Allah protect us from coronavirus AMEEN"}
{"id": 1240340975752548355, "created_at": "Wed Mar 18 18:15:07 +0000 2020", "full_text": "Got a feeling we’re going to be on lock down for my birthday"}
{"id": 1240340979821023232, "created_at": "Wed Mar 18 18:15:08 +0000 2020", "full_text": "RT @mahightech: To help companies navigate through this time of uncertainty, the Mass High Tech Council is launching a #COVID19 Response-MHTC Virtual Roundtable Series” to help ensure employee safety, advance public health strategies &amp; minimize business disruptions."}
{"id": 1240340979879682049, "created_at": "Wed Mar 18 18:15:08 +0000 2020", "full_text": "UK put army on standby incase of a lockdown if there is a big increase in Coronavirus cases.\n#COVID19 #COVIDー19 \n#coronasweden"}
{"id": 1240340987936997391, "created_at": "Wed Mar 18 18:15:10 +0000 2020", "full_text": "The coronavirus has spread globally, with a pandemic that exposes Africa to importations of the virus from Europe. The first confirmed and recorded cases on the continent were imported from Europe, mainly from Italy and France.\n\n#ILoveBlackPeople #ProtectBlackPeople #Coronavirus"}
{"id": 1240340988192788483, "created_at": "Wed Mar 18 18:15:10 +0000 2020", "full_text": "If corona doesn’t take you out, can I? 😏"}
{"id": 1240340988519788544, "created_at": "Wed Mar 18 18:15:10 +0000 2020", "full_text": "fuck the corona virus!\n\nthe LOL virus is now trending"}
{"id": 1240340996732395526, "created_at": "Wed Mar 18 18:15:12 +0000 2020", "full_text": "Stripper parties 😅😈💦🤪💸👀 in #MIAMI #stripperlife #RICHNIGGASONLY #BOOKMENOW #CORONAWHO #CORONAVIRUS #QuarantineLife #Quarantine"}
{"id": 1240340996724047881, "created_at": "Wed Mar 18 18:15:12 +0000 2020", "full_text": "Por favor, en un futuro, la película sobre la pandemia del coronavirus que la dirijan @paco_plaza, @LeticiaDolera y Juan Carlos Fresnadillo. Los tres juntos.\n\nGracias."}
{"id": 1240341000930955264, "created_at": "Wed Mar 18 18:15:13 +0000 2020", "full_text": "If my daughter tell me I got the corona one more time bro ......"}
{"id": 1240341009135013903, "created_at": "Wed Mar 18 18:15:15 +0000 2020", "full_text": "Might watch Mad Max tonight. To get a glimpse into the post-coronavirus world. #coronavirusuk"}
{"id": 1240341009323577345, "created_at": "Wed Mar 18 18:15:15 +0000 2020", "full_text": "Just came off a 30 hour shift.\nFirst confirmed case in this major hospital.\nAdmin fu*ked it up royally, \nUnknown # of pts and staff exposed.\n\n#COVID19 #coronavirus"}
{"id": 1240341013346095106, "created_at": "Wed Mar 18 18:15:16 +0000 2020", "full_text": "practice social distancing before they lock us down fr."}
{"id": 1240341021940162560, "created_at": "Wed Mar 18 18:15:18 +0000 2020", "full_text": "Can the transphobes not even lay off during a pandemic?\n\nPeople are dying and you’re spending your time ranting about toilets. The only toilet you should care about at the moment is your own, and that’s gender-neutral anyway."}
{"id": 1240341022003134466, "created_at": "Wed Mar 18 18:15:18 +0000 2020", "full_text": "Just remember that colleges, sixth forms and universities etc WILL make exceptions for our year group. Everyone in our country is in the same position. They understand. Please don’t stress💖 #schoolclosureuk #CoronaVirusChallenge #COVID19 #londonlockdown #lockdown #FightCOVID19"}
{"id": 1240341026189033473, "created_at": "Wed Mar 18 18:15:19 +0000 2020", "full_text": "Coronavirus isn’t bad for all businesses. My local corner shop just sold the tin of spam he’s had on the shelf since 1982."}
{"id": 1240341030001573889, "created_at": "Wed Mar 18 18:15:20 +0000 2020", "full_text": "In an increasingly materialistic &amp; fast-paced world, #COVID19 is reminding us of the value of our health, humanity, thinking more \"we\" and less \"me\", and of the socioeconomic disparities in health that exist across the world."}
{"id": 1240341030337220608, "created_at": "Wed Mar 18 18:15:20 +0000 2020", "full_text": "the greatest casualty of covid-19 so far is Eurovision 2020 rip"}
{"id": 1240341034560823304, "created_at": "Wed Mar 18 18:15:21 +0000 2020", "full_text": "Many they ain’t say life is returning to normal in China meanwhile we fucked up 😩"}
{"id": 1240341038780342274, "created_at": "Wed Mar 18 18:15:22 +0000 2020", "full_text": "What's the opposite of social distancing? social cohesion?"}
{"id": 1240341046866968579, "created_at": "Wed Mar 18 18:15:24 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240341046871175169, "created_at": "Wed Mar 18 18:15:24 +0000 2020", "full_text": "The domino effect of this pandemic is insane. So many industries will be harshly impacted"}
{"id": 1240341051149352966, "created_at": "Wed Mar 18 18:15:25 +0000 2020", "full_text": "After today I will not mention it again but this whole corona thing is brazy"}
{"id": 1240341051237425168, "created_at": "Wed Mar 18 18:15:25 +0000 2020", "full_text": "Seeing more parents curse at their kids on grocery runs. The solution to a pandemic is not to curse your kids. Your kids are trying to do the best they can. Letting out your frustration of being broke on your innocent children is not the solution go-getters. Think strategically."}
{"id": 1240341067880452097, "created_at": "Wed Mar 18 18:15:29 +0000 2020", "full_text": "What in the Corona is going on with these phones today. Cause they been off the hook since Sunday"}
{"id": 1240341068069076998, "created_at": "Wed Mar 18 18:15:29 +0000 2020", "full_text": "Watching Good Eats: The Return is everything I need right now. @altonbrown is a national treasure. \n\n#QuarantineLife"}
{"id": 1240341072385118209, "created_at": "Wed Mar 18 18:15:30 +0000 2020", "full_text": "Write ya name and Ill tell you something you always wanted to know ....\n#bored #QuarantineLife"}
{"id": 1240341072410271746, "created_at": "Wed Mar 18 18:15:30 +0000 2020", "full_text": "central de atualizações do bbb20 e coronavirus"}
{"id": 1240341088860282880, "created_at": "Wed Mar 18 18:15:34 +0000 2020", "full_text": "“I liked her and now I’ll never support her again” @MeghanMcCain is harder on Vanessa Hudgens making a dumb remark about the corona virus than she is on Trump talking shit about her dad. Selective outrage is her specialty #theview"}
{"id": 1240341093197262849, "created_at": "Wed Mar 18 18:15:35 +0000 2020", "full_text": "can we all agree now that when the vaccine comes, it should be mandatory and illegal to refuse? #covid"}
{"id": 1240341097450295296, "created_at": "Wed Mar 18 18:15:36 +0000 2020", "full_text": "I'm not really scared of the Coronavirus I'm scared of how people are reacting to the Coronavirus"}
{"id": 1240341101459972098, "created_at": "Wed Mar 18 18:15:37 +0000 2020", "full_text": "My lil sister a diabetic. This Coronavirus shit serious!  It’s so many people who don’t have their insulin, needles etc. And can’t get them. Thank god she’s stocked up."}
{"id": 1240341109945053186, "created_at": "Wed Mar 18 18:15:39 +0000 2020", "full_text": "Prophet Muhammad advised quarantining to contain an outbreak. He said “ If you hear of an outbreak of plague in a land, do not enter it; if the plague breaks out in a place while you are in it, do not leave that place.” A timely hadith in light of COVID-19. #CoronaInPakistan"}
{"id": 1240341118082068481, "created_at": "Wed Mar 18 18:15:41 +0000 2020", "full_text": "Infect Italians traveling the world, Americans panic buying toilet paper, China locking up the doctor with the virus instead of trying to cure it, America only administering tests to the rich, America not having enough tests for commoners (I’m a king fuck y’all)"}
{"id": 1240341122527965191, "created_at": "Wed Mar 18 18:15:42 +0000 2020", "full_text": "If @rihanna was a real one, she’d release this music. Instead R9 is practicing #SocialDistancing"}
{"id": 1240341122603290624, "created_at": "Wed Mar 18 18:15:42 +0000 2020", "full_text": "Dear Students,\n   Due to the outbreak of Coronavirus COVID-19, CSUB has switched to a virtual campus environment. Please feel free to contact avted@csub.edu with any questions or concerns. Please be safe and have a good day."}
{"id": 1240341126860738566, "created_at": "Wed Mar 18 18:15:43 +0000 2020", "full_text": "only reason I stayed for s6 was for the jumper and the last days n this is what I get 🥴🥴 ok thanks covid lad x"}
{"id": 1240341134892773382, "created_at": "Wed Mar 18 18:15:45 +0000 2020", "full_text": "Governor Murphy will be meeting with Major General Jeffrey Millhorn of the Army Corps to discuss how the Corps will help New Jersey increase hospital capacity for coronavirus patients."}
{"id": 1240341135098331144, "created_at": "Wed Mar 18 18:15:45 +0000 2020", "full_text": "#COVID19 \n\nEveryone: 2020 feels like a movie.\nMe: I don’t remember auditioning..."}
{"id": 1240341139271692288, "created_at": "Wed Mar 18 18:15:46 +0000 2020", "full_text": "French leaders, 1789 : Let them eat cake.\n\nAmerican leaders, 2020 : Let them eat take out &amp; delivery.\n\n#coronavirus #COVID19 #outbreak #pandemic #Crisis #lockdown"}
{"id": 1240341139472805888, "created_at": "Wed Mar 18 18:15:46 +0000 2020", "full_text": "how imma practice social distancing and apartment hunt"}
{"id": 1240341147236605965, "created_at": "Wed Mar 18 18:15:48 +0000 2020", "full_text": "It's time to use eminent domain to seize vacant housing units and use them to house the homeless, as well as incarcerated and institutionalized people. Disease clusters are about to tear thru nursing homes, encampments, and detention centers. #COVID19"}
{"id": 1240341147647643649, "created_at": "Wed Mar 18 18:15:48 +0000 2020", "full_text": "The initia job done by China is imperfect but they quickly fixed it using all the efforts and resources. Unlike the US, which wasted the time saved by China. Trump failed to test enough people and only described it as a kind of flu. Self reflection, ok?"}
{"id": 1240341147723145216, "created_at": "Wed Mar 18 18:15:48 +0000 2020", "full_text": "hey uhhh @5SOS you wanna drop CALM now? i could really use something to stream 24/7 while everything’s under lockdown."}
{"id": 1240341151770705920, "created_at": "Wed Mar 18 18:15:49 +0000 2020", "full_text": "Folk who don’t got a clue wats going on, on a regular basis tryna give corona advice 😂😂😂"}
{"id": 1240341151829430279, "created_at": "Wed Mar 18 18:15:49 +0000 2020", "full_text": "So this is the left defending Communist China lol.  #TrumpLiedPeopleDied"}
{"id": 1240341152106192896, "created_at": "Wed Mar 18 18:15:49 +0000 2020", "full_text": "To muito nervosa co corona"}
{"id": 1240341155927203843, "created_at": "Wed Mar 18 18:15:50 +0000 2020", "full_text": "Oh, the kinda people who just start talking without a break for 20 mins straight. No stopping for a response, no conversation, just blaring out words like we are obligated to listen. Man stop pls #COVID19 #breathe"}
{"id": 1240341156149563403, "created_at": "Wed Mar 18 18:15:50 +0000 2020", "full_text": "I wish I was at least some place warm while social distancing #lifesabeach"}
{"id": 1240341160293531650, "created_at": "Wed Mar 18 18:15:51 +0000 2020", "full_text": "If anyone need a baby name in the next 9 months; Coronalynn has a nice ring to it, I guess. 🤷🏻‍♂️ #babynames #coronavirus #QuarantineLife"}
{"id": 1240341168711446529, "created_at": "Wed Mar 18 18:15:53 +0000 2020", "full_text": "When Patrick Stump sang \"I'll check in tomorrow if i'm not dead\" and \"let's be alone together\" I felt that. #coronavirus"}
{"id": 1240341168761831425, "created_at": "Wed Mar 18 18:15:53 +0000 2020", "full_text": "We've had internal editorial discussions and we're feeling good about keeping our schedule going through times of social distancing. Here's hoping we stay healthy for now!"}
{"id": 1240341185597669377, "created_at": "Wed Mar 18 18:15:57 +0000 2020", "full_text": "Anyone who needs someone to talk to, during this pandemic, my inbox is always open :)"}
{"id": 1240341189494296579, "created_at": "Wed Mar 18 18:15:58 +0000 2020", "full_text": "You got to be snorting coronavirus saying Dru Hill is better than Jodeci"}
{"id": 1240341193722073093, "created_at": "Wed Mar 18 18:15:59 +0000 2020", "full_text": "So finally good old borris has closed the school but how long until aliens are in the streets with guns killing everyone with corona and eating the bodies and soon the hole human race will end and taken over by aliens just a thought"}
{"id": 1240341202110644225, "created_at": "Wed Mar 18 18:16:01 +0000 2020", "full_text": "So schools done by Friday. Lockdown by Monday??? Can't see why he would shut the schools then risk parents taking their children out. He has no choice but to lock us down now. Scary man never thought anything like this would happen in my lifetime."}
{"id": 1240341214844669961, "created_at": "Wed Mar 18 18:16:04 +0000 2020", "full_text": "The only good thing about this Corona Virus is that it shows how completely unprepared we are for soemthing like this. Once it passes, hopefully next time around we’ll be more prepared. 😷"}
{"id": 1240341218829037569, "created_at": "Wed Mar 18 18:16:05 +0000 2020", "full_text": "Message for #Coronaindia from Indian Guy,\nCorona we love you and we make you proud in the world with our talent to share you in tik-tok&amp;Social media only thing you want to do that just stay away from such a lovely country. People will love you most if you leave us plz stay away😢"}
{"id": 1240341223266713608, "created_at": "Wed Mar 18 18:16:06 +0000 2020", "full_text": "Google created corona to make people use google hangouts"}
{"id": 1240341227314327559, "created_at": "Wed Mar 18 18:16:07 +0000 2020", "full_text": "Gaining a pound a day it’s the Covid way."}
{"id": 1240341231592448000, "created_at": "Wed Mar 18 18:16:08 +0000 2020", "full_text": "This is getting to be a mixture of strange/weird/scary now.\nSocial Distancing, \nSelf isolation, \nPanic buying, \nShops running out of certain products, \nSchools closing for the foreseeable future and tbh I not sure how to handle it. #COVID19"}
{"id": 1240341235618861069, "created_at": "Wed Mar 18 18:16:09 +0000 2020", "full_text": "only news channel worth watching is @newx balanced topics.. only channel actually discussing covid &amp; commercial impact.."}
{"id": 1240341235799375872, "created_at": "Wed Mar 18 18:16:09 +0000 2020", "full_text": "sory agr doctors ko corona ke kit ni mli hukomat ke trf s phr un ka right h wo duty ko chory"}
{"id": 1240341248352927749, "created_at": "Wed Mar 18 18:16:12 +0000 2020", "full_text": "My hospital just said if you are pregnant you are exempt from taking care of Covid-19 patients. Hmm 🤔 Time for a baby? @PaytonAlley \nJk Jk"}
{"id": 1240341252459188224, "created_at": "Wed Mar 18 18:16:13 +0000 2020", "full_text": "Devil wears Prada during coronavirus:\n\nMiranda: get me a jet to positano I want to take the twins to Italy\n\nAndrea: the whole country is on lockdown and the US has suspended flights to all of Europe\n\nMiranda: they’re being so dramatic, it’s just a head cold"}
{"id": 1240341256770748416, "created_at": "Wed Mar 18 18:16:14 +0000 2020", "full_text": "My brain actually cannot process that in two weeks we went from our president saying covid was a hoax to planning on implementing UBI\n\nMy brain is literally broken. It doesn’t make sense"}
{"id": 1240341261074210816, "created_at": "Wed Mar 18 18:16:15 +0000 2020", "full_text": "What are the jobs that didn’t exist a month ago but do exist now because of COVID-19? Who is qualified to fill them or how can people get qualified?"}
{"id": 1240341273342611456, "created_at": "Wed Mar 18 18:16:18 +0000 2020", "full_text": "#London &amp; south-east has the most flights in UK to &amp; from countries in EU with the largest number of #CoronaVirus cases - Italy, Germany &amp; France. 600 #Corona Virus cases in London &amp; 30 deaths. The pro-EU fanatics in London have suddenly gone quiet. (#News #CoronaVirusChallenge)"}
{"id": 1240341273552322562, "created_at": "Wed Mar 18 18:16:18 +0000 2020", "full_text": "Today @MA_Senate and the Massachusetts House of Representatives passed, and @MassGovernor\n just signed, An Act Authorizing Waiver of the One Week Waiting Period for Unemployment Benefits. This law covers unemployment related to COVID-19, and takes effect immediately"}
{"id": 1240341277620809729, "created_at": "Wed Mar 18 18:16:19 +0000 2020", "full_text": "not much good has come from this whole covid-19 pandemic, but my jury duty was cancelled as a result so that’s neat.\n\nsmall victories, people."}
{"id": 1240341277691891712, "created_at": "Wed Mar 18 18:16:19 +0000 2020", "full_text": "I can't help wondering which one is the hardest fight we are facing as a generation.\nIgnorance or COVID-19?\n Or which one we should fight first for ignorance nurture the spread of Corona Virus. \n#COVIDー19 #coronavirus #Africa #Ethiopia"}
{"id": 1240341277813518337, "created_at": "Wed Mar 18 18:16:19 +0000 2020", "full_text": "It's really ironic playing Resident Evil 3 while being in quarantine from a pandemic."}
{"id": 1240341281676636161, "created_at": "Wed Mar 18 18:16:20 +0000 2020", "full_text": "NOW GABE WANTS TO QUESTION CANADIAN BORDER CLOSING-IS NO ONE IN @WhiteHouse CORRESPONDENTS \"INTELLIGENT ENOUGH\" TO ASK A Q THAT WILL ILLICIT AN ANSWER TO HELP PUBLIC WITH THE \"UNDERSTANDING OF WUHAN CORONA VIRUS? RATHER THEN @POTUS HAVING TO REMIND THEM IT'S NOBODY'S FAULT!"}
{"id": 1240341286139420678, "created_at": "Wed Mar 18 18:16:21 +0000 2020", "full_text": "A nosotros no nos va a matar el coronavirus, a nosotros nos va a matar la negligencia de un presidente inexperto. @IvanDuque"}
{"id": 1240341302803222529, "created_at": "Wed Mar 18 18:16:25 +0000 2020", "full_text": "Just got a text saying I was approved for 5,000 USD.\n\nThe pandemic scammers have begun"}
{"id": 1240341319370911747, "created_at": "Wed Mar 18 18:16:29 +0000 2020", "full_text": "Mr PM @ImranKhanPTI leave your ego it is a national cause #caronavirusoutbreak in pak sit with CM Sindh @MuradAliShahPPP sab and get his services how handle the situation. Learn the leadership skills from @BBhuttoZardari . \"Baki quom nay buhat Ghabara Lea\"\n#COVID19 \n@HamidMirPAK"}
{"id": 1240341319609917440, "created_at": "Wed Mar 18 18:16:29 +0000 2020", "full_text": "I spoke with Pathways to Housing DC on something unrelated to #COVID but this is what they said they need right now because of it:\n\n-Cleaning and protective supplies\n-Non-perishable groceries that can be donated in bulk\n-$$$ DONATIONS\n-Phone cards\n- Cards, puzzles, books, etc"}
{"id": 1240341323791527936, "created_at": "Wed Mar 18 18:16:30 +0000 2020", "full_text": "Honestly, I fail to see how the term \"Chinese virus\" in regards to the #Coronavirus is racist. Perhaps someone would like to try to explain that one to me? After all, the first case of #COVIDー19 was reported in 🇨🇳."}
{"id": 1240341328145367040, "created_at": "Wed Mar 18 18:16:31 +0000 2020", "full_text": "Pandemic and Outbreak are trending on @netflix right now. Lord we humans are terrifyingly masochistic creatures."}
{"id": 1240341340505980930, "created_at": "Wed Mar 18 18:16:34 +0000 2020", "full_text": "Best games to play with friends on your phone during this lockdown? \n\nGive me some recommendations - will share them!"}
{"id": 1240341344817762304, "created_at": "Wed Mar 18 18:16:35 +0000 2020", "full_text": "#SelfIsolation #SocialDistancing update: I'M GODDAMN FUCKING BORED.."}
{"id": 1240341348844068864, "created_at": "Wed Mar 18 18:16:36 +0000 2020", "full_text": "Sir i think govt should issue a notice to all those people who visited any foreign country in last two months and check them for corona suspect in one slot at a time so that further spred of corona can be controlled.\n #bandkarobazaar"}
{"id": 1240341348919607296, "created_at": "Wed Mar 18 18:16:36 +0000 2020", "full_text": "social distancing pala ha? osige."}
{"id": 1240341348974198786, "created_at": "Wed Mar 18 18:16:36 +0000 2020", "full_text": "The Detroit Lions want to be a team entirely of Patriots castoffs and this should be the biggest problem in my life. Thanks for nothing, Coronavirus."}
{"id": 1240341349158850560, "created_at": "Wed Mar 18 18:16:36 +0000 2020", "full_text": "sat in my health n social lesson n it’s all quiet n i go on insta, thinking i’m about to watch a vid about the corona virus n it’s just one of those vids with moaning sounds over the top, full blast, how was ur day?🥴"}
{"id": 1240341353051144192, "created_at": "Wed Mar 18 18:16:37 +0000 2020", "full_text": "I’m moving my family from China to Zambia\n\nChance the rapper saw this shit"}
{"id": 1240341353088892928, "created_at": "Wed Mar 18 18:16:37 +0000 2020", "full_text": "Day 3 of the coronavirus outbreak: my quarantine snacks are gone"}
{"id": 1240341353285861376, "created_at": "Wed Mar 18 18:16:37 +0000 2020", "full_text": "This corona depression either gonna make me snatched or a blob"}
{"id": 1240341365688500224, "created_at": "Wed Mar 18 18:16:40 +0000 2020", "full_text": "coronavirus or hangover? stay tuned"}
{"id": 1240341365931880448, "created_at": "Wed Mar 18 18:16:40 +0000 2020", "full_text": "Tesco delivery drivers being mentioned along with NHS staff. The 4th emergency service.\n\n999 I need some fucking bread and beans stat!!!!\n\n#corona #coronavirus #COVID19 #coronavirusuk"}
{"id": 1240341369920643075, "created_at": "Wed Mar 18 18:16:41 +0000 2020", "full_text": "Between the dropping gas prices and grocery fuel perks from bolstering the pantry for social distancing, I filled up my 10-gallon tank from nearly empty for *less* than $9... 👀 Consider me further disconcerted."}
{"id": 1240341374077149185, "created_at": "Wed Mar 18 18:16:42 +0000 2020", "full_text": "EVERYONE! Please don’t get upset or angry that we might not get the next DLC fighter for #SuperSmashBrosUltimate in the (rumored) up coming direct. Due to this outbreak we need to stay safe and keep ourselves healthy even those who are working to make us happy."}
{"id": 1240341374391791616, "created_at": "Wed Mar 18 18:16:42 +0000 2020", "full_text": "I found toilet paper. It's like winning the jackpot here #COVID19 #pandemic #panicbuying"}
{"id": 1240341378627969031, "created_at": "Wed Mar 18 18:16:43 +0000 2020", "full_text": "I look forward to the day that the curve of coronavirus flattens and that we (human race) gets past this pandemic. And on that day, I want to short TVIX and keep shorting it until ZERO."}
{"id": 1240341386630750208, "created_at": "Wed Mar 18 18:16:45 +0000 2020", "full_text": "I'm gonna use this lockdown to work on my 6-pack"}
{"id": 1240341390938251264, "created_at": "Wed Mar 18 18:16:46 +0000 2020", "full_text": "As usual \"journalists\" and liberals are far more interested in what to call the Chinese Communist Party Wuhan Coronavirus than they are in ending its spread."}
{"id": 1240341391114301440, "created_at": "Wed Mar 18 18:16:46 +0000 2020", "full_text": "Stay safe today, Bruins! ❤️ \n- Practice strict social distancing\n- Stay at home if you can\n- Follow @UtahEmergency &amp; @UtahCoronavirus for statewide updates\n\nWe'll get through this. #OneUtah"}
{"id": 1240341391122849793, "created_at": "Wed Mar 18 18:16:46 +0000 2020", "full_text": "As a way to  incite social distancing the government has stated that funerals(burial activities) will be 2 hours max no food service allowed. My people are complaining"}
{"id": 1240341395036086274, "created_at": "Wed Mar 18 18:16:47 +0000 2020", "full_text": "Coronavirus is literally in my town. Who knows how many people unknowingly have it/are spreading it..... YET my job is still open."}
{"id": 1240341395187150848, "created_at": "Wed Mar 18 18:16:47 +0000 2020", "full_text": "EPL status: Suspended.\nPSL status: Postponed.\n\nSouth Africa Boyfriend Association have therefore made the assessment that COVID-19 can be characterized as a woman."}
{"id": 1240341399280599040, "created_at": "Wed Mar 18 18:16:48 +0000 2020", "full_text": "thanks mota bhai for reducing indian population with help of corona virus. what a masterstroke thats why you are chanakya 🙏"}
{"id": 1240341403445727232, "created_at": "Wed Mar 18 18:16:49 +0000 2020", "full_text": "I’m such a mess yall, I even have a stress break out. \n\nIf I don’t calm down by tomorrow I’m muting the words virus and covid-19"}
{"id": 1240341403667849216, "created_at": "Wed Mar 18 18:16:49 +0000 2020", "full_text": "All places of worship shutting down, all hospitals broadening their bandwidths. Perhaps the Covid-19 came just to break your fragile illusion that you lovingly refer to as god.\n\nWhen your god turned you away, it was science that came to your rescue."}
{"id": 1240341407853940743, "created_at": "Wed Mar 18 18:16:50 +0000 2020", "full_text": "Sign on the highway: Social distancing also means no tailgating."}
{"id": 1240341407883235332, "created_at": "Wed Mar 18 18:16:50 +0000 2020", "full_text": "Who tryna run phase 10 😂 by the time we’re done corona will be a thing of the past"}
{"id": 1240341412090019842, "created_at": "Wed Mar 18 18:16:51 +0000 2020", "full_text": "This corona virus got until April to leave or I’m gon be mad 💯✌🏾"}
{"id": 1240341416003489792, "created_at": "Wed Mar 18 18:16:52 +0000 2020", "full_text": "The fact that there’s no steak tonight really pisses me off. Stupid Coronavirus."}
{"id": 1240341420180987911, "created_at": "Wed Mar 18 18:16:53 +0000 2020", "full_text": "Tech twitter is simultaneously shaming us for going outside and for working at home. We should add social media distancing to the mental wellbeing checklist. #TakeCareOfYourselves"}
{"id": 1240341420457721856, "created_at": "Wed Mar 18 18:16:53 +0000 2020", "full_text": "#Thousands have lost their #jobs in the past few days in #NorthernIreland due to #CoronaVirus :(\n#TheWorldIsChangingFast\n#WindofChange"}
{"id": 1240341424412987393, "created_at": "Wed Mar 18 18:16:54 +0000 2020", "full_text": "Corona giving me an opportunity to hop back on the sticks but all my games outdated except cod 😣"}
{"id": 1240341428678660096, "created_at": "Wed Mar 18 18:16:55 +0000 2020", "full_text": "Miércoles con M de Me cago en el pinche Coronavirus..."}
{"id": 1240341428821274624, "created_at": "Wed Mar 18 18:16:55 +0000 2020", "full_text": "If Kyro starts walking whilst my whole family are on lockdown I’m gonna be heartbroken"}
{"id": 1240341432562581512, "created_at": "Wed Mar 18 18:16:56 +0000 2020", "full_text": "The #Caronavirus response has magnified the continual exestience of inequality. The most impacted include low-wage workers and underserved communities. Assistance and policy must include a framework aiming to eliminate inequities beyond this epidemic. #LetsTalkEquity"}
{"id": 1240341437025263620, "created_at": "Wed Mar 18 18:16:57 +0000 2020", "full_text": "I would totally understand if Corona gave you diarrhea but it don’t. So why are y’all buying up all the toilet paper?! 😂😂 \n\n#CoronaVirusChallenge"}
{"id": 1240341445653016579, "created_at": "Wed Mar 18 18:16:59 +0000 2020", "full_text": "The coronavirus has now infected more than 200,000 people and killed more than 8,000 globally, with over 83,000 people having recovered from the infection, according to data from Johns Hopkins University."}
{"id": 1240341449784225792, "created_at": "Wed Mar 18 18:17:00 +0000 2020", "full_text": "My main message today: IF you get a negative COVID test today, you can still contract COVID tomorrow. I hope that disrupts your piece of mind."}
{"id": 1240345783712579585, "created_at": "Wed Mar 18 18:34:14 +0000 2020", "full_text": "As a conservative, I have to give credit and say I have been really Impressed with @NYGovCuomo. I see a 2024 run in his future.\n\nCan’t stand his brother @ChrisCuomo but enjoyed their on air tiff on @CNN. Always good to laugh during difficult times like these. #COVID19"}
{"id": 1240345783779680270, "created_at": "Wed Mar 18 18:34:14 +0000 2020", "full_text": "Text message received from Clydebank Health Centre confirming that no routine appointments will be booked due to the Coronavirus.\n\nNobody should be attending even if they do have an appointment.  The exception to this rule is if an appointment is already booked for bloods."}
{"id": 1240345786443018241, "created_at": "Wed Mar 18 18:34:14 +0000 2020", "full_text": "Many, many hours are being spent by the @InsideAFI Health and Safety Team to keep our workers safe during the #COVID19 Pandemic. This group is putting in the time to make sure people can keep working in safe, clean environments. #Proud"}
{"id": 1240345786778607617, "created_at": "Wed Mar 18 18:34:14 +0000 2020", "full_text": "This pandemic gonna bring so much food waste:("}
{"id": 1240345790654099459, "created_at": "Wed Mar 18 18:34:15 +0000 2020", "full_text": "Can you give me money please im poor as fuck and a pandemic isn't helping @MrBeastYT"}
{"id": 1240345790838685699, "created_at": "Wed Mar 18 18:34:15 +0000 2020", "full_text": "where tf was this corona lad when I was dying from A levels last year"}
{"id": 1240345794819088384, "created_at": "Wed Mar 18 18:34:16 +0000 2020", "full_text": "I’m seeing rubbish left uncollected along Narrow st, #limehouse #towerhamlets for several days. Are @TowerHamletsNow rubbish collectors refusing to work because of #coronavirus #covid19?"}
{"id": 1240345799248302081, "created_at": "Wed Mar 18 18:34:17 +0000 2020", "full_text": "China can lose our entire population, twice, and still be fine. We have no global leverage aside from Nuclear Weapons. The 1% has destroyed 'Made in America' for greedy profits. The Dollar is Toxic. The chickens are coming home to roost."}
{"id": 1240345815928975360, "created_at": "Wed Mar 18 18:34:21 +0000 2020", "full_text": "I just had a v. good chat with my therapist about managing coronavirus anxiety if you have anxiety/depression/etc. I thought I'd share in case it helps anyone.\n\n1. Anxiety feels logical right now, but it can still be harmful to you if it's uncontrolled. It also doesn't help you."}
{"id": 1240345816042295302, "created_at": "Wed Mar 18 18:34:21 +0000 2020", "full_text": "I wonder how antivaccine stock is fairing during this pandemic.\nCrazy people.\n\nSupport flat Earth."}
{"id": 1240345816155340800, "created_at": "Wed Mar 18 18:34:21 +0000 2020", "full_text": "Terrible news \nItaly reports 4,207 new cases of coronavirus and 475 new deaths.\n\nA total of 35,713 cases and 2,978 deaths."}
{"id": 1240345820014223362, "created_at": "Wed Mar 18 18:34:22 +0000 2020", "full_text": "y'all just lemme know when i should do something about the whole \"coronavirus\" situation"}
{"id": 1240345820165275654, "created_at": "Wed Mar 18 18:34:22 +0000 2020", "full_text": "coronavirus is being passed on through sex, most of you mfs will be just fine"}
{"id": 1240345820207218688, "created_at": "Wed Mar 18 18:34:22 +0000 2020", "full_text": "#Coronavirus Makes Air Force Worry About Supply Chains | Story by @Jon_Harper_ | @usairforce @DeptofDefense"}
{"id": 1240345824535576576, "created_at": "Wed Mar 18 18:34:23 +0000 2020", "full_text": "If I owe u a dollar that's my problem\nIf I owe u a trillion dollars that's your problem\nChina can get fucked"}
{"id": 1240345828298014722, "created_at": "Wed Mar 18 18:34:24 +0000 2020", "full_text": "As we transition online during the COVID-19 situation, we are encouraging students to spend this time at home. 2 Board of Trustee members volunteered to offer aid. 1 offered their frequent flyer miles, while another offered monetary aid for flights home."}
{"id": 1240345836955013121, "created_at": "Wed Mar 18 18:34:26 +0000 2020", "full_text": "The corona virus just got me a job paying 15k more because somebody stepped down. Look at God 🙌🏾"}
{"id": 1240345845251231745, "created_at": "Wed Mar 18 18:34:28 +0000 2020", "full_text": "so is tori just going to live it out in peppa pig world until corona is gone?"}
{"id": 1240345849307312132, "created_at": "Wed Mar 18 18:34:29 +0000 2020", "full_text": "I just watched Billie's video about the Corona Virus and I am in tears cuz I'm just thinking now.... I won't be able to hug people for a while and I love hugs and her. I hugged her yesterday but I didn't know that'll be our last hug for a while now I dunno when imma see her again"}
{"id": 1240345849676197889, "created_at": "Wed Mar 18 18:34:29 +0000 2020", "full_text": "Really taking advantage of the bright sides of no work and social distancing. Sleeping in until 11 is a good start."}
{"id": 1240345853723901957, "created_at": "Wed Mar 18 18:34:30 +0000 2020", "full_text": "A 5 year old in Michigan tests positive for coronavirus. Are children more vulnerable that was thought."}
{"id": 1240345861823045632, "created_at": "Wed Mar 18 18:34:32 +0000 2020", "full_text": "My Coronavirus survival kit thus far\n\nFresh packet of tobacco\nMilk \nTea Bags\nNice Sausages/Bacon\nOnken Vanilla\nFresh Orange Juice \nButter\nCereal"}
{"id": 1240345862162624512, "created_at": "Wed Mar 18 18:34:32 +0000 2020", "full_text": "Young thug better drop “f the coronavirus” in my lifetime"}
{"id": 1240345866122203137, "created_at": "Wed Mar 18 18:34:33 +0000 2020", "full_text": "Had to postpone my trip to San Diego 😞 #dammit #coronavirus #COVID19"}
{"id": 1240345866306760705, "created_at": "Wed Mar 18 18:34:33 +0000 2020", "full_text": "Really appreciate Mustafa Kamal's stance on Coronavirus in Pakistan.\n\nShame all of those who are buying groceries for 2 to 4 months, they should think about daily wages people \n\nIn these crisis we should all support the federal government unconditionally \n\n~ Mustafa Kamal."}
{"id": 1240345866323603459, "created_at": "Wed Mar 18 18:34:33 +0000 2020", "full_text": "Man suspected of coronavirus commits suicide by jumping off Safdarjung Hospital building in Delhi: Police"}
{"id": 1240345870429827072, "created_at": "Wed Mar 18 18:34:34 +0000 2020", "full_text": "LATEST LANCASTER COUNTY NUMBERS: \n- Zero confirmed cases of COVID-19\n- Monitoring 117 people for symptoms/exposure \n- 41 negative tests\n- 2 tests pending"}
{"id": 1240345870475735040, "created_at": "Wed Mar 18 18:34:34 +0000 2020", "full_text": "Being on cam with your best cash slave is like social distancing with dividends!!!"}
{"id": 1240345874741551104, "created_at": "Wed Mar 18 18:34:35 +0000 2020", "full_text": "The Dow is literally back to how Obama left it and sliding.\n\nCorona virus is officially a member of the swamp!"}
{"id": 1240345883083804672, "created_at": "Wed Mar 18 18:34:37 +0000 2020", "full_text": "I'm hearing from a lot of state workers who are concerned that their offices remain open during the pandemic. If you're a state worker and would like to talk to a reporter, call me at (907) 419-7732. #akleg"}
{"id": 1240345887269965826, "created_at": "Wed Mar 18 18:34:38 +0000 2020", "full_text": "#COVID19 #socialdistancing #OnceUponATimeInTheWest #livetweet: Why does the “good guy” in this movie do so many creepy things? Knock on the door, don’t play the harmonica ominously from the shadows!"}
{"id": 1240345891384504320, "created_at": "Wed Mar 18 18:34:39 +0000 2020", "full_text": "I don’t know what’s going to run out first, the wine or my patience. #lockdown"}
{"id": 1240345891585830912, "created_at": "Wed Mar 18 18:34:39 +0000 2020", "full_text": "My brother and his wife in Columbus have an immediate neighbor that tested positive for Corona and is in quarantine, despite taking all recommended precautions."}
{"id": 1240345907960438787, "created_at": "Wed Mar 18 18:34:43 +0000 2020", "full_text": "Well, not job for a long time. That is actual situation. \nIn the last two months i haven't received any booking, collaborations, any job offers because #Covid-19\n🌎🌏🌍\nI guess it will be hard times for #graphicsindustry #illustrations #freelancer 😰#StaySafeStayHome &amp; #savemoney"}
{"id": 1240345908103065600, "created_at": "Wed Mar 18 18:34:43 +0000 2020", "full_text": "Where are the #coronavirus #CoronavirusOutbreak #CoronaVirusUpdate #CoronavirusUSA #tests?"}
{"id": 1240345908358844419, "created_at": "Wed Mar 18 18:34:43 +0000 2020", "full_text": "Day 2 of lockdown in Switzerland: webconferencing can work for research seminars."}
{"id": 1240345912704147457, "created_at": "Wed Mar 18 18:34:44 +0000 2020", "full_text": "Stay with me here guys, because this is pretty complex, but what if maybe the coronavirus’ impact is largely the result of the Chinese gov’s mishandling of its early cases, BUT that it’s not the fault of the Chinese people."}
{"id": 1240345916504027137, "created_at": "Wed Mar 18 18:34:45 +0000 2020", "full_text": "Five days now under #SocialDistancing guidelines and I have officially (not really) come to the end of @netflix   What now?"}
{"id": 1240345916613316616, "created_at": "Wed Mar 18 18:34:45 +0000 2020", "full_text": "To the people with business. You all need to sue CNN's news because they are the ones who made this a pandemic cause we all know the flu killed more than this virus but the cnn people are trying to make it trump fault cause they hate him"}
{"id": 1240345929103757312, "created_at": "Wed Mar 18 18:34:48 +0000 2020", "full_text": "Stay at home &amp; Be safe ❤️"}
{"id": 1240345929154269184, "created_at": "Wed Mar 18 18:34:48 +0000 2020", "full_text": "My dads Coronavirus mad🤦🏻‍♂️\n\nI told him the only thing guaranteed in life is death and he told me to shut up 😕\n\nHe said you can’t die and give your virus to other people, killing them too.\n\nI said well if it’s written that way then 🤷🏻‍♂️"}
{"id": 1240345933268824065, "created_at": "Wed Mar 18 18:34:49 +0000 2020", "full_text": "“The vast majority people are going to get through this.” - NC State Health Director, Dr. Elizabeth Tilson On #COVID19"}
{"id": 1240345937349877761, "created_at": "Wed Mar 18 18:34:50 +0000 2020", "full_text": "factoring exponents and multiplication yes you will get a majority of people who catch the coronavirus. Yet, are we aware of how the human body actually works and how viruses work?"}
{"id": 1240345941762244610, "created_at": "Wed Mar 18 18:34:51 +0000 2020", "full_text": "how long until the pandemic slows down"}
{"id": 1240345941766537216, "created_at": "Wed Mar 18 18:34:51 +0000 2020", "full_text": "According to statistics SS2 in 2001 Twitter are getting wiped out first when Covid hits. \nBig win for SS2 in 2014 twitter."}
{"id": 1240345945704927232, "created_at": "Wed Mar 18 18:34:52 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240345945876967424, "created_at": "Wed Mar 18 18:34:52 +0000 2020", "full_text": "PLEASE stop and start actually taking this PANDEMIC seriously; quarantine yourselves and I KNOW you have enough food and toilet paper to be at home instead of possibly infecting yourself as well as me"}
{"id": 1240345945914707969, "created_at": "Wed Mar 18 18:34:52 +0000 2020", "full_text": "Thinking about drawing someone of Ateez 👀 Got nothing much to do being in this lockdown. Someone got any ideas? Should I try draw Mingi or someone else? Comment below with your amazing ideas!"}
{"id": 1240345962830127104, "created_at": "Wed Mar 18 18:34:56 +0000 2020", "full_text": "There was a media report today that, the realtors are feeling the economic slowdown badly, which has addtionally aggregated due to Corona virus. If that is real scenario, it is the best time to buy properties."}
{"id": 1240345971042721795, "created_at": "Wed Mar 18 18:34:58 +0000 2020", "full_text": "#COVID19 if covid19 is a rehearsal for #COVID20, we are doomed..."}
{"id": 1240345979712352256, "created_at": "Wed Mar 18 18:35:00 +0000 2020", "full_text": "Just In: Number of #Coronavirus patients jumps up to 305 in Pakistan. Death toll rises to 2 in past three hours."}
{"id": 1240345983663341569, "created_at": "Wed Mar 18 18:35:01 +0000 2020", "full_text": "All music concerts around the world have been Suspended. The only band on World Tour is Corona Virus 😫😫😂😂🙆🏾‍♂️"}
{"id": 1240345992051949571, "created_at": "Wed Mar 18 18:35:03 +0000 2020", "full_text": "Because of the corona virus i now don’t have to go to work at 3 am and i get saturdays off"}
{"id": 1240345992244985858, "created_at": "Wed Mar 18 18:35:03 +0000 2020", "full_text": "#Trump tweeted on Dec 23 that the Dow was up 55% since his election. At that point #COVID19 had already broken out in China &amp; the Pandemic team of the CDC was still dissolved (by Trump)\n\nHe promised in that same tweet \"the best is yet to come\n\nHow's that for leadership?"}
{"id": 1240346000226758656, "created_at": "Wed Mar 18 18:35:05 +0000 2020", "full_text": "Conspiracy theory: Coronavirus was created by the creators of animal crossing to boost sales and gameplay when everyone’s in isolation 👀👀 #coronavirus #AnimalCrossingNewHorizon"}
{"id": 1240346009043185664, "created_at": "Wed Mar 18 18:35:07 +0000 2020", "full_text": "Following today's ECB statement regarding COVID-19, all Barwell Cricket Club (junior &amp; senior) indoor net sessions have been cancelled with immediate effect."}
{"id": 1240346013157797888, "created_at": "Wed Mar 18 18:35:08 +0000 2020", "full_text": "Currently doing the second shop of the week (in case we go into lockdown) &amp; I can say I’ve never been so scared to clear my throat."}
{"id": 1240346017179947008, "created_at": "Wed Mar 18 18:35:09 +0000 2020", "full_text": "2020 : Let's jumping into economy recession\nAlso 2020 : Australia fire, CoViD-19, continue the trade war."}
{"id": 1240346021332488196, "created_at": "Wed Mar 18 18:35:10 +0000 2020", "full_text": "Am absolutely shocked at how badly countries and their leaders are reacting to #coronavirus \n#Financialsuicide while spread continues because rules are meant to be broken.\n\nThis will have huge consequences aside from the BK:s and loss of jobs. People will lose trust in the system"}
{"id": 1240346021361786882, "created_at": "Wed Mar 18 18:35:10 +0000 2020", "full_text": "Due to the corona virus my job will be withholding the .25 cent raise to curb costs &amp; protect the employees financial stability.\n\nI’m so grateful for management that looks out for us workers."}
{"id": 1240346025505755141, "created_at": "Wed Mar 18 18:35:11 +0000 2020", "full_text": "Results of a new preliminary study from China have stated that people with Type-A blood are more vulnerable to coronavirus. The same study has concluded that people with Type-O blood could be more resistant to coronavirus.\n#StaySafeStayHome"}
{"id": 1240346029716897792, "created_at": "Wed Mar 18 18:35:12 +0000 2020", "full_text": "Been a while Doktor fans. Timion and I are in Lockdown (we’ve been arrested) and so are planning on writing a short Doktor James roleplaying game for you all to play, should you find yourselves in similar circumstances. Does this sound interesting?"}
{"id": 1240346029825769472, "created_at": "Wed Mar 18 18:35:12 +0000 2020", "full_text": "There we go Mauritius is on the list to have infected people with the Corona virus."}
{"id": 1240346033797902336, "created_at": "Wed Mar 18 18:35:13 +0000 2020", "full_text": "I hope I live to see the fall of Communist China."}
{"id": 1240346046569611270, "created_at": "Wed Mar 18 18:35:16 +0000 2020", "full_text": "I listened to pardon my take today so I’m a coronavirus expert now"}
{"id": 1240346046624141312, "created_at": "Wed Mar 18 18:35:16 +0000 2020", "full_text": "Pakistanis not taking precautions for the #Coronavirus because “God will protect you”, please remember God won’t help you if you don’t help yourself. Don’t be stupid."}
{"id": 1240346046745784320, "created_at": "Wed Mar 18 18:35:16 +0000 2020", "full_text": "What if vaping protects you from the Corona. What if Peeps flavored Juul are the answer but y'all banned them."}
{"id": 1240346055054680064, "created_at": "Wed Mar 18 18:35:18 +0000 2020", "full_text": "My daughter created a Broadway COVID-19 playlist:\nSideshow- Leave Me Alone\nWicked- Something Bad\nHamilton- Stay Alive\nHairspray- Cooties\nYou’re a Good Man Charlie Brown- The Doctor is In\nAnnie- It’s the Hard Knock Life\nMamma Mia- S.O.S\nDear Evan Hansen- Waving Through A Window”"}
{"id": 1240346063493648389, "created_at": "Wed Mar 18 18:35:20 +0000 2020", "full_text": "Be great to get some clarification as to what is included as a keyworker? I wonder if, in a pandemic, clergy would count? #schoolclosureuk #thisissurreal"}
{"id": 1240346063556444161, "created_at": "Wed Mar 18 18:35:20 +0000 2020", "full_text": "First panic attack thanks to the coronavirus."}
{"id": 1240346071995502592, "created_at": "Wed Mar 18 18:35:22 +0000 2020", "full_text": "CAMRA to cancel all beer festivals until the end of June amidst COVID-19 fears -..."}
{"id": 1240346075879399425, "created_at": "Wed Mar 18 18:35:23 +0000 2020", "full_text": "We are in troubled times with Coronavirus as we all know. What I am not clear about at all is if we lock down to protect those at risk what happens long term? Are we just holding off for a vaccine ? If lock down ended wouldn't it simply just kick off again ?"}
{"id": 1240346083919880201, "created_at": "Wed Mar 18 18:35:25 +0000 2020", "full_text": "My twin is part of COVID response team in Japan. I’m scared"}
{"id": 1240346096896966658, "created_at": "Wed Mar 18 18:35:28 +0000 2020", "full_text": "El corona virus se llevo hasta los temblores."}
{"id": 1240346097005907968, "created_at": "Wed Mar 18 18:35:28 +0000 2020", "full_text": "Friend: How are you doing?\n\nMe: OK. Focusing on work, fighting for my ability to work (#FixAB5), barely managing anxiety with online workouts, freaking about shelter-in-place orders and how long this coronapocalypse will last... You know, just living that 2020 life. You?"}
{"id": 1240346101254930434, "created_at": "Wed Mar 18 18:35:29 +0000 2020", "full_text": "Going to do an amazon order of puzzles and colouring books #COVID19"}
{"id": 1240346105210195969, "created_at": "Wed Mar 18 18:35:30 +0000 2020", "full_text": "\"this corona has me thinking ka rona\" 😂 ."}
{"id": 1240346109425393664, "created_at": "Wed Mar 18 18:35:31 +0000 2020", "full_text": "If you voted Tories, I hope from the bottle of my heart you get Corona"}
{"id": 1240346113737179137, "created_at": "Wed Mar 18 18:35:32 +0000 2020", "full_text": "I would like to personally thank my ovaries for choosing to wait until we were in the middle of a global pandemic and looming economic depression to decide to quit on me. I did not have \"start menopause\" on my dystopian hellscape bingo card. #didnotseethatcoming #coronapocalypse"}
{"id": 1240346122188541952, "created_at": "Wed Mar 18 18:35:34 +0000 2020", "full_text": "*Coronavirus shutdowns have unintended climate benefits: cleaner air, clearer water*\n\nDid Thanos snap the infinity gauntlet???"}
{"id": 1240346126345256962, "created_at": "Wed Mar 18 18:35:35 +0000 2020", "full_text": "The only one that is genuinely enjoying this corona quarantinin shiz are the dogs ...they love we around them all the time these dayss 🤗🤗🤗🤗 #COVID"}
{"id": 1240346126521380866, "created_at": "Wed Mar 18 18:35:35 +0000 2020", "full_text": "Serious question for the experienced agency owners &amp; consultants out there — how have you weathered and navigated a recession? \n\nMaybe it's too soon to say it's \"baby's first recession as a small business owner\", but I wonder what the other end of this pandemic looks like."}
{"id": 1240346130669584387, "created_at": "Wed Mar 18 18:35:36 +0000 2020", "full_text": "24,695 masks have been delivered as of ten minutes ago, says Health Minister. We have a full supply of personal protective gear, including goggles, gowns and full face masks. We are prepared. @Newsday_TT #covid19"}
{"id": 1240346134809378828, "created_at": "Wed Mar 18 18:35:37 +0000 2020", "full_text": "Democrats are  forcing Republicans  and the President to  spend  all this money on the  Coronavirus for another fake issue and then they're  gonna say look at how much he raised the debt. Since they own the press they'll be  alot of ignorant  people  think dems give s rates ass."}
{"id": 1240346138957545472, "created_at": "Wed Mar 18 18:35:38 +0000 2020", "full_text": "Why do you call it Chinese Virus? Asked the grossest journalist on the planet. Because it is a virus that comes from China, replied the SMARTEST MAN ON PLANET EARTH. @realDonaldTrump @WhiteHouse"}
{"id": 1240346147237040128, "created_at": "Wed Mar 18 18:35:40 +0000 2020", "full_text": "Penneys to close. Which means washing powder will become scarce. Some people never washed clothes, \nJust wear and bin has been the norm for many. #COVID19"}
{"id": 1240346151653539840, "created_at": "Wed Mar 18 18:35:41 +0000 2020", "full_text": "With our faith in god everything will be fine trust the process \n\n#StaySafeStayHome #StopTheSpread #FightCOVID19 #TrustThePlan #staystrong"}
{"id": 1240346155738857473, "created_at": "Wed Mar 18 18:35:42 +0000 2020", "full_text": "#Jordan's army has announced that it is closing all the entrances to the capital, Amman #CoronaVirus"}
{"id": 1240346155776651267, "created_at": "Wed Mar 18 18:35:42 +0000 2020", "full_text": "I hate the corona virus, it spoiling so many things"}
{"id": 1240346159929069575, "created_at": "Wed Mar 18 18:35:43 +0000 2020", "full_text": "So all exams are cancelled, the checking is terminated which means the result will be delayed. we've really got our future on stake here because of Corona. Honestly what even is this year"}
{"id": 1240346159975022594, "created_at": "Wed Mar 18 18:35:43 +0000 2020", "full_text": "You know what, in a positive note, we should be thankful that amidst of the lockdown &amp; home quarantine, it gives us a perfect time for us to have a bonding with our family and to have a rest away from our works that we've been faced from time to time."}
{"id": 1240346172314746884, "created_at": "Wed Mar 18 18:35:46 +0000 2020", "full_text": "Bae😍in the world full of covid19 virus, I want to be ur santinizer"}
{"id": 1240346176458821632, "created_at": "Wed Mar 18 18:35:47 +0000 2020", "full_text": "Thankful for game pigeon in iMessage for getting me through social distancing."}
{"id": 1240346176550928384, "created_at": "Wed Mar 18 18:35:47 +0000 2020", "full_text": "Most probably China has developed a vaccine for COVID-19 but it doesn't want to share it with you.\nFak off."}
{"id": 1240346176584593409, "created_at": "Wed Mar 18 18:35:47 +0000 2020", "full_text": "#StaySafeStayHomeSo what about our hair?  Hair on our heads filters the air passing through it, providing sticky Covid-19 virus droplets a warm, slightly moist habitat.  Would wearing a hat be better than giving that germ a ride?"}
{"id": 1240346176597229574, "created_at": "Wed Mar 18 18:35:47 +0000 2020", "full_text": "First case of #COVID19 in #Berks County."}
{"id": 1240346180900376576, "created_at": "Wed Mar 18 18:35:48 +0000 2020", "full_text": "COVID-19 IS NOT A BLESSING\nCOVID-19 IS NOT A BLESSING\nCOVID-19 IS NOT A BLESSING\nCOVID-19 IS NOT A BLESSING \nCOVID-19 IS NOT A BLESSING\nCOVID-19 IS NOT A BLESSING\nCOVID-19 IS NOT A BLESSING\nCOVID-19 IS NOT A BLESSING"}
{"id": 1240346185061339143, "created_at": "Wed Mar 18 18:35:49 +0000 2020", "full_text": "Meu tt se resume em: BBB e corona virus"}
{"id": 1240346189020659715, "created_at": "Wed Mar 18 18:35:50 +0000 2020", "full_text": "Of course we're taking #COVID19 seriously. We are the quiet generation sandwiched between The Me Generation &amp; Millennials. We do what we gotta do when we gotta do it. No whining &amp; no applause needed \n#GenX"}
{"id": 1240346193345097729, "created_at": "Wed Mar 18 18:35:51 +0000 2020", "full_text": "Shits got real about the coronavirus huh"}
{"id": 1240346193416380417, "created_at": "Wed Mar 18 18:35:51 +0000 2020", "full_text": "I'm usually more serious, but with this Corona shit and Chinese Virus crap... I can't help but be disdainful."}
{"id": 1240346197770088455, "created_at": "Wed Mar 18 18:35:52 +0000 2020", "full_text": "If D-Wade gets Corona, expect a doc about his Corona journey in 6 months."}
{"id": 1240346201775435776, "created_at": "Wed Mar 18 18:35:53 +0000 2020", "full_text": "GERMANY EXPANDS TRAVEL RESTRICTIONS TO NOW ALSO INCLUDE TRAVEL BY PLANE, SHIPS TO SLOW SPREAD OF CORONAVIRUS - INTERIOR MINISTRY"}
{"id": 1240346201926406144, "created_at": "Wed Mar 18 18:35:53 +0000 2020", "full_text": "Oh Allah\nPlz save my kashmir from #COVID19.\n#khanyar \n#CoronavirusOutbreak"}
{"id": 1240346201993752578, "created_at": "Wed Mar 18 18:35:53 +0000 2020", "full_text": "#coronavirus hold off from sacking says gov but small businesses 1 to 4 will have to let go as they will see borrowing as the final blow"}
{"id": 1240346205856595976, "created_at": "Wed Mar 18 18:35:54 +0000 2020", "full_text": "Cunts that call it Covid 19 away take a fuck tae yourself 🤮🤮"}
{"id": 1240346210071871490, "created_at": "Wed Mar 18 18:35:55 +0000 2020", "full_text": "How common is it for research institutes or universities to pay relocation costs? Seems very common in the private sector, not sure about research.\n\n(not corona related, in case you're wondering)"}
{"id": 1240346210088738819, "created_at": "Wed Mar 18 18:35:55 +0000 2020", "full_text": "1 OF 2:\nTook my mom to @cvspharmacy #MinuteClinic for a sinus infection. They're rightfully taking seriously #COVID19. I was momentarily shocked when the NP opened the door; I knew she'd have on a mask. But, she looked prepared to do surgery on a patient infected with ebola."}
{"id": 1240346222671671297, "created_at": "Wed Mar 18 18:35:58 +0000 2020", "full_text": "My daughter (&amp; I obvs) absolutely loves @tangledseries about Rapunzel in the kingdom of Corona.  It had its series finale a week or two ago ... coincidence? #COVID2019  @TheMandyMoore @ZacharyLevi @BigPants @EdenEspinosa"}
{"id": 1240346222831046657, "created_at": "Wed Mar 18 18:35:58 +0000 2020", "full_text": "Since my sister's restaurant closed due to the pandemic, I just got some free lamb racks to cook up"}
{"id": 1240346226714959881, "created_at": "Wed Mar 18 18:35:59 +0000 2020", "full_text": "Be sure to thank your local grocery store employees — a de facto front line of the pandemic response. They are doing their best to keep shelves stocked and stores clean 👊🏼✌🏼#CoronavirusUSA #DontBeASpreader @McConaughey @chefjoseandres"}
{"id": 1240346227155353600, "created_at": "Wed Mar 18 18:35:59 +0000 2020", "full_text": "People: Stay in your home due to the coronavirus.\nMe: I've been staying mostly in my home for years due to misanthropy."}
{"id": 1240346230607273988, "created_at": "Wed Mar 18 18:36:00 +0000 2020", "full_text": "boys looks like im in quarantine bc i might have corona😳"}
{"id": 1240346231248842753, "created_at": "Wed Mar 18 18:36:00 +0000 2020", "full_text": "I've been without contact since last week. Now there's a gas leak in my apartment. Middle of an outbreak, I have three contractors in a tiny space trying to figure it out. fuck this shit."}
{"id": 1240346235405365248, "created_at": "Wed Mar 18 18:36:01 +0000 2020", "full_text": "COVID-19 BEING SPREAD THROUGH GOVT WATER SUPPLY."}
{"id": 1240346235460075523, "created_at": "Wed Mar 18 18:36:01 +0000 2020", "full_text": "Guess who just found out they are prediabetic during a pandemic!!"}
{"id": 1240346239373279232, "created_at": "Wed Mar 18 18:36:02 +0000 2020", "full_text": "I told my aunt I’d do her grocery shopping and she’s out here trying to send me to Narnia and the most corona filled county in NY to get her some strawberries 😂😩"}
{"id": 1240346239469793280, "created_at": "Wed Mar 18 18:36:02 +0000 2020", "full_text": "Day four or coronavirus.... I made chef boyardee and washed some clothes..."}
{"id": 1240346243802546182, "created_at": "Wed Mar 18 18:36:03 +0000 2020", "full_text": "Don’t know about yah, but I been treating niggas like they had the coronavirus before it was a beer"}
{"id": 1240346243924209665, "created_at": "Wed Mar 18 18:36:03 +0000 2020", "full_text": "This account is over. New account in my bio. Stay safe. Stay home. Good luck!!"}
{"id": 1240346247925338113, "created_at": "Wed Mar 18 18:36:04 +0000 2020", "full_text": "Devin booker a lock down defender in 2k throw this game away"}
{"id": 1240346248042905600, "created_at": "Wed Mar 18 18:36:04 +0000 2020", "full_text": "My little dog has discovered the best way to encourage Social Distancing is to roll in fox sh*t 👍"}
{"id": 1240346248135299079, "created_at": "Wed Mar 18 18:36:04 +0000 2020", "full_text": "this lockdown shit just .. bro y’all wild"}
{"id": 1240346251998253059, "created_at": "Wed Mar 18 18:36:05 +0000 2020", "full_text": "Y’all do know that people can be asymptotic carriers for the virus right? Hence, why they keep reinforcing social distancing."}
{"id": 1240346252039966721, "created_at": "Wed Mar 18 18:36:05 +0000 2020", "full_text": "People commenting that Trump is racist for saying “Chinese Virus” but continue to say ‘Ling Ling” ma’am the irony"}
{"id": 1240346256205139969, "created_at": "Wed Mar 18 18:36:06 +0000 2020", "full_text": "The PA Public Utility Commission has issued an emergency order  -- all electric + natural gas suppliers are to stop door-to-door marketing during the #coronavirus public health emergency.\n\nIf someone knocks on your door in violation of this order\n -- alert my Office immediately."}
{"id": 1240346260734750721, "created_at": "Wed Mar 18 18:36:07 +0000 2020", "full_text": "My brother just sent me some money, and in the description he wrote \"Corona virus aid\"."}
{"id": 1240346264585342977, "created_at": "Wed Mar 18 18:36:08 +0000 2020", "full_text": "Finally finished school, only taken a year of re-sits and a Chinese virus🦠"}
{"id": 1240346264601952256, "created_at": "Wed Mar 18 18:36:08 +0000 2020", "full_text": "My hours got cut and the county I work in is on complete lockdown so I have no way of working now or being able to pay off my bills this month :/"}
{"id": 1240346264883126277, "created_at": "Wed Mar 18 18:36:08 +0000 2020", "full_text": "i only want to hear about #coronavirus once a day. in the news. other than that i wanna hear about #art #gamedev #music #indiegames #Science #comedy #politics #Innovations  #philosophy and so on (all unrelated to covid19)."}
{"id": 1240346265033904128, "created_at": "Wed Mar 18 18:36:08 +0000 2020", "full_text": "Corona   bualti h apar jane ka nai"}
{"id": 1240346273263190016, "created_at": "Wed Mar 18 18:36:10 +0000 2020", "full_text": "Quarantine day 2: I broke the quarantine for booty. Why you ask cuz I’ll die by the booty cuz I live by it good sir #QuarantineLife"}
{"id": 1240346281450582016, "created_at": "Wed Mar 18 18:36:12 +0000 2020", "full_text": "If I’ve got to be in the office during the #Covid_19 pandemic, the office is going to to have to listen to @Slayer \n\nThems the rules, I don’t make them"}
{"id": 1240346281467424770, "created_at": "Wed Mar 18 18:36:12 +0000 2020", "full_text": "As a mua in 🇳🇦, I will take the 1st stand to pack up my kit and wait this Corona situation out. I just learned that even my makeup brushes are not safe. I had to turn down a client today. If she is not thinking safety 1st I will.#CONVID19 #covid19namibia #SafetyFirst"}
{"id": 1240346285498159107, "created_at": "Wed Mar 18 18:36:13 +0000 2020", "full_text": "Social distancing is hard. My work friend who I wish was more than a friend gave me an extra long hug today and I said we are supposed to be practising social distancing and he said “for you I would take that risk”. Sweet and all but less contact is best! #ScrewCoronavirus"}
{"id": 1240346289822367745, "created_at": "Wed Mar 18 18:36:14 +0000 2020", "full_text": "The same a$$es who demand accountability from teachers, from the poor, from students with loans, from mothers on welfare, from young people buying lattes, these are the same people now placing blame everywhere.  It's Obama's fault, China, the media.  Fuck them.  VOTE 'em out."}
{"id": 1240346302212460545, "created_at": "Wed Mar 18 18:36:17 +0000 2020", "full_text": "ℹ️ 📢 “This is a time for #prudence, not panic. #Science, not stigma. #Facts, not fear...The pandemic can still be controlled, preventing infections and saving lives, but it will take unprecedented #personal 👈🏻👈🏿 #national and #international action”\n@antonioguterres 🌍 #COVID19"}
{"id": 1240346306729504768, "created_at": "Wed Mar 18 18:36:18 +0000 2020", "full_text": "so since the coronavirus is ending the world, if you wanna slide in the dm’s now is your chance"}
{"id": 1240346311041462272, "created_at": "Wed Mar 18 18:36:19 +0000 2020", "full_text": "Glad I got my teeths cleaned last week. Y'all gonna have Tooth Decay when this pandemic is all done and over with. \n\n#COVID19"}
{"id": 1240346315051188231, "created_at": "Wed Mar 18 18:36:20 +0000 2020", "full_text": "COVID-19 really reminds you how single you are 🥴💀"}
{"id": 1240346323615920129, "created_at": "Wed Mar 18 18:36:22 +0000 2020", "full_text": "Only thing that moves quicker than the coronavirus is fake news on WhatsApp."}
{"id": 1240346327541780481, "created_at": "Wed Mar 18 18:36:23 +0000 2020", "full_text": "After some of the great responses to Companies That Care, we’re going to do a daily feature on @Bdaily of a business that has come up with creative ways to support others during #COVID19."}
{"id": 1240346327659110404, "created_at": "Wed Mar 18 18:36:23 +0000 2020", "full_text": "China leadership failed humanity. Disgusted by Xi."}
{"id": 1240346331735941120, "created_at": "Wed Mar 18 18:36:24 +0000 2020", "full_text": "We should keep China accountable #Wuhan #keepchinacountable"}
{"id": 1240346348442005505, "created_at": "Wed Mar 18 18:36:28 +0000 2020", "full_text": "German chancellor Angela Merkel appeals to everyone to follow social distancing rules and behave responsibly to minimise Corona deaths as well as social, economic and cultural toll. Does not announce lockdown in Germany but says gov. will constantly reevaluate measures. @BBCNews"}
{"id": 1240346348462931975, "created_at": "Wed Mar 18 18:36:28 +0000 2020", "full_text": "Just stopped at @HomeDepot for an air filter &amp; was alarmed to see absolutely no social distancing taking place - from customers and worse, between employees themselves. Front desk told me there’s no policy guidance from management. #COVID19"}
{"id": 1240346348592828416, "created_at": "Wed Mar 18 18:36:28 +0000 2020", "full_text": "How’s my pandemic going? I ordered the Hufflepuff edition of Goblet of Fire"}
{"id": 1240346348647563271, "created_at": "Wed Mar 18 18:36:28 +0000 2020", "full_text": "I’ve been spraying Lysol directly into my mouth and swallowing it and I’m starting to feel weird so I have the covid"}
{"id": 1240346356893483009, "created_at": "Wed Mar 18 18:36:30 +0000 2020", "full_text": "What's wrong with being Chinese😭 It's not like every Chinese made that virus exists"}
{"id": 1240346357241651205, "created_at": "Wed Mar 18 18:36:30 +0000 2020", "full_text": "Todas apoyando tu gran decision de no ir al set mientras la amenaza del coronavirus este viva, ole ole por ti  #Demetevdekal"}
{"id": 1240346365206704128, "created_at": "Wed Mar 18 18:36:32 +0000 2020", "full_text": "Our unit meeting tonight will take place using Microsoft Teams. During this time of crisis it’s important to ensure our team of @stjohnambulance volunteers are fully up to date and ready to respond to support our NHS over the coming weeks. #COVID19 @SJALondon_South"}
{"id": 1240346378137559040, "created_at": "Wed Mar 18 18:36:35 +0000 2020", "full_text": "my dad is literally afraid to wear a mask to the grocery store because he doesn’t want to encounter any mishaps with people who may assume he carries corona :-("}
{"id": 1240346390414471169, "created_at": "Wed Mar 18 18:36:38 +0000 2020", "full_text": "This epidemic feels like a Movie.\nWe all should be careful..."}
{"id": 1240346390590521346, "created_at": "Wed Mar 18 18:36:38 +0000 2020", "full_text": "#ECB a lot of good news  on stimulus and monetary steps are lost in markets as coronavirus fighting leads to flow of nasty information. Sometimes helps to give also some rest to markets with holiday - not to derisk too much"}
{"id": 1240346394776317952, "created_at": "Wed Mar 18 18:36:39 +0000 2020", "full_text": "When you think of sleezy, lying politicians, look no further than #cuomo what a douche POS. He's telling NYC that shelter in place means you close down all healthcare and all businesses. Nice try, trying to panic people you useless mob puppet #shutdownNY #coronavirus"}
{"id": 1240346403358101506, "created_at": "Wed Mar 18 18:36:41 +0000 2020", "full_text": "Em Angola antes de haver casos de corona vão haver mortos"}
{"id": 1240346403379044353, "created_at": "Wed Mar 18 18:36:41 +0000 2020", "full_text": "longe de mim desejar o mal de alguém mas vcs ja pensaro o caos se o presidente de vcs morrer de corona virus, auge"}
{"id": 1240346407237750784, "created_at": "Wed Mar 18 18:36:42 +0000 2020", "full_text": "I had two virtual meetings today where none of us brought up #COVID19 and it was about 100 times more productive. Sometimes you just have to do the work"}
{"id": 1240346411448913920, "created_at": "Wed Mar 18 18:36:43 +0000 2020", "full_text": "The first death of the Coronavirus in Michigan 😳"}
{"id": 1240346415773233152, "created_at": "Wed Mar 18 18:36:44 +0000 2020", "full_text": "Cant believe Africans were all over twitter rejoicing that black people cannot get coronavirus. Meanwhile its cause our stupid governments arent doing anything and cases arent reported. We are finished."}
{"id": 1240346415878070272, "created_at": "Wed Mar 18 18:36:44 +0000 2020", "full_text": "I'm actually shocked that China tried to shift blame on to the US Military, instead of taking responsibility for unleashing a Virus on the world. (accidentally or not).\n\nMan, are their leaders going to have some explaining to do to their constituents, next election. \n\nOH, WAIT!"}
{"id": 1240346415986905089, "created_at": "Wed Mar 18 18:36:44 +0000 2020", "full_text": "Do we call that the first COVID-19 related death in Nigeria?"}
{"id": 1240346419862614016, "created_at": "Wed Mar 18 18:36:45 +0000 2020", "full_text": "Wish I could do something to ease the burden on everyone going through shitty times during this lockdown..."}
{"id": 1240346419921408000, "created_at": "Wed Mar 18 18:36:45 +0000 2020", "full_text": "Is the uk going Into lock down 👀"}
{"id": 1240346419980050432, "created_at": "Wed Mar 18 18:36:45 +0000 2020", "full_text": "Bored. \nGonna check my email to see how my junk mail senders are handling the coronavirus."}
{"id": 1240346423952113665, "created_at": "Wed Mar 18 18:36:46 +0000 2020", "full_text": "How are your photos looking like? All corona virus related?"}
{"id": 1240346428012101632, "created_at": "Wed Mar 18 18:36:47 +0000 2020", "full_text": "Hi Everyone, due to the uncertainty surrounding the coronavirus, the 2020 @PhoenixFilmFest is being postponed. We will announce the new date when available. Thank you for your support and please stay safe and healthy!\n\n#PFF2020 #asknoquestions"}
{"id": 1240346449272922112, "created_at": "Wed Mar 18 18:36:52 +0000 2020", "full_text": "So, seems panic shopping is spreading to luxury items."}
{"id": 1240346453781798913, "created_at": "Wed Mar 18 18:36:53 +0000 2020", "full_text": "This dumbass coronavirus fucking up a lot of shit. I’m annoyed asf"}
{"id": 1240346455770042369, "created_at": "Wed Mar 18 18:36:54 +0000 2020", "full_text": "RENT but they all have coronavirus and all evictions are suspended indefinitely by the governor"}
{"id": 1240346457841922053, "created_at": "Wed Mar 18 18:36:54 +0000 2020", "full_text": "Olympus is fallen is the title of the globalist cabal elites as they are “quarantined for corona virus (adrenechrome reaction)” or arrested for their crimes against humanity!!!!"}
{"id": 1240346465861545985, "created_at": "Wed Mar 18 18:36:56 +0000 2020", "full_text": "Governor: Vast majority of cases in Arkansas are travel related - including trips to France, India, Colorado, Missouri. Everyone needs to rethink the risk of travel right now. #coronavirus #COVID19"}
{"id": 1240346478561890304, "created_at": "Wed Mar 18 18:36:59 +0000 2020", "full_text": "we done lived thru george bush 9/11 a black president jordan retiring kobe dying lebron hairline going away and now a pandemic"}
{"id": 1240346478595289088, "created_at": "Wed Mar 18 18:36:59 +0000 2020", "full_text": "After the Chinese government knew the virus was contagious and deadly, why did they continue to allow 5 million Wuhan people to leave the city? Many of them went abroad and infected people all over the world. When will they be held accountable? #ChinaLiedPeopleDied #ChinaVirus"}
{"id": 1240346468109737985, "created_at": "Wed Mar 18 18:36:57 +0000 2020", "full_text": "It’s becoming increasingly clear that @realDonaldTrump two month delay of doing NOTHING on the coronavirus &amp; calling it a Democratic HOAX has come home to roost &amp; has resulted in a massive spread of the virus in the US. Now he has to clean up his own mess. SHAMEFUL. #news #trump"}
{"id": 1240346468990570496, "created_at": "Wed Mar 18 18:36:57 +0000 2020", "full_text": "Is it inconceivable that say clubs like @burtonalbionfc could start offering next season STs so we could generate some cash to aid the club’s cash flow during this difficult time?  Any differential could be sorted post #coronavirus Just a thought #bafc @EFL"}
{"id": 1240346475181363203, "created_at": "Wed Mar 18 18:36:58 +0000 2020", "full_text": "Corona just cancelled my 1 year anniversary date with my girlfriend, the homophobia is off the charts"}
{"id": 1240346486946308102, "created_at": "Wed Mar 18 18:37:01 +0000 2020", "full_text": "Taking temperature is a good tool for diagnosis. We've been doing this regularly. \n\nInterestingly, though, during an ME crash mine drops as low as 34.5C which is technically mild hypothermia. Stefan always says I feel cold. At least I know why I feel ill and it's not coronavirus!"}
{"id": 1240346499621552130, "created_at": "Wed Mar 18 18:37:04 +0000 2020", "full_text": "Dear young and healthy people of Middle Tennessee, I want to start a group of folks who will do grocery shopping for Tennesseans 60 years and older.\n\nWe'll wear gloves and n95 masks and follow all safety guidelines from the government. \n\nIf you're interested, please DM me."}
{"id": 1240346507892740099, "created_at": "Wed Mar 18 18:37:06 +0000 2020", "full_text": "The people in China called this the Wuhan virus. Those racists. #CoronaVirusPoliticalExploitation"}
{"id": 1240346512095432704, "created_at": "Wed Mar 18 18:37:07 +0000 2020", "full_text": "This morning, a #homeless man asked me whether it was true that we would be in #lockdown from midday onwards. I asked him if he knew where he would sleep? He said he didn’t even know how he would eat. Homeless are amongst the most vulnerable now but once again, forgotten 😔"}
{"id": 1240346512313307138, "created_at": "Wed Mar 18 18:37:07 +0000 2020", "full_text": "god I miss changmin even more during this lockdown lol give us ANYTHING pls"}
{"id": 1240346516209967110, "created_at": "Wed Mar 18 18:37:08 +0000 2020", "full_text": "Sick of this Coronavirus talk now, get me a drink"}
{"id": 1240346533058555904, "created_at": "Wed Mar 18 18:37:12 +0000 2020", "full_text": "If you put the blood of a chinaman over your door the coronavirus will pass over your house"}
{"id": 1240346541417791489, "created_at": "Wed Mar 18 18:37:14 +0000 2020", "full_text": "What if the reason why Buhari is not saying anything is because he cannot be seen, he prolly contacted the COVID-19 virus already from all his touring around the world. I’m just thinking 🤷‍♂️ Sai Baba is been quarantined 😂"}
{"id": 1240346550057885696, "created_at": "Wed Mar 18 18:37:16 +0000 2020", "full_text": "GERMANY EXPANDS TRAVEL RESTRICTIONS TO NOW ALSO INCLUDE TRAVEL BY PLANE, SHIPS TO SLOW SPREAD OF CORONAVIRUS - INTERIOR MINISTRY"}
{"id": 1240346558165639170, "created_at": "Wed Mar 18 18:37:18 +0000 2020", "full_text": "NHS Grampian say they will likely need \"hundreds\" of volunteers to maintain services during the Coronavirus outbreak. \n\nThe health board expect the impact of the virus itself on the workforce alongside challenges like childcare with the closure of schools will affect staffing."}
{"id": 1240346558345940993, "created_at": "Wed Mar 18 18:37:18 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240346562431275009, "created_at": "Wed Mar 18 18:37:19 +0000 2020", "full_text": "In these trying times of Covid-19, @Munachy_1 is being a stand up girl 🤣."}
{"id": 1240346566600404995, "created_at": "Wed Mar 18 18:37:20 +0000 2020", "full_text": "Hombre que se respeta sale a hacer las compras y los trámites, la familia se queda en casa, todo con tal de protegerla ante el corona virus."}
{"id": 1240346566558441475, "created_at": "Wed Mar 18 18:37:20 +0000 2020", "full_text": "A reminder you’re allowed to be upset that your vacation got cancelled! Just also remember and  recognize the other bigger things going on because of this pandemic. It is okay to feel sad because you’re isolated, it doesn’t make you selfish"}
{"id": 1240346566818480129, "created_at": "Wed Mar 18 18:37:20 +0000 2020", "full_text": "Leftists are ridiculous. I'd say it's a mental disorder but I think it's almost demonic. #TrumpPandemic #RacistInChief"}
{"id": 1240346570874388482, "created_at": "Wed Mar 18 18:37:21 +0000 2020", "full_text": "Well folks, I'm off to open a bottle of wine and play Dr. Mario for the rest of the day.\n\nBe excellent to each other in the midst of the pandemic. Good luck and Goodnight."}
{"id": 1240346575349714945, "created_at": "Wed Mar 18 18:37:22 +0000 2020", "full_text": "This corona virus is barely even starting.. this is just the first round"}
{"id": 1240346579028099072, "created_at": "Wed Mar 18 18:37:23 +0000 2020", "full_text": "500,000 people died last year from the damn Flu. You cannot cough anymore without a dumbass think you have this virus. The symptom are the same with flu. #Coronavirus"}
{"id": 1240346583536939008, "created_at": "Wed Mar 18 18:37:24 +0000 2020", "full_text": "So who's regretting not having a bidet right now? 💩⛲ #coronavirus #ToiletPaperApocalypse"}
{"id": 1240346583654334466, "created_at": "Wed Mar 18 18:37:24 +0000 2020", "full_text": "one of my old SAT students is Asian. they started a rumor at his high school on SM that he had corona. the police came to his house and forced his family to go to the hospital to be tested. they are fine and all tested negative. i hate people"}
{"id": 1240346591917158400, "created_at": "Wed Mar 18 18:37:26 +0000 2020", "full_text": "Corona can suck a big fat...."}
{"id": 1240346596212006912, "created_at": "Wed Mar 18 18:37:27 +0000 2020", "full_text": "This pandemic is stealing so much from millions of people in America. 😢"}
{"id": 1240346608610553856, "created_at": "Wed Mar 18 18:37:30 +0000 2020", "full_text": "Rollin up straight grabba this shit should kill me &amp; I’ll be able to see who’s behind the coronavirus"}
{"id": 1240346612884336640, "created_at": "Wed Mar 18 18:37:31 +0000 2020", "full_text": "Feel sad.\n\nBrother's children wants to eat spaghetti and other kiddie foods cause for almost a week, they are eating rice and sardinas.\n\nSo brother went outside and bought the foods.\n\nHe was gone for 5 hours.\n\n#COVID19 #COVID2019 #coronavirus"}
{"id": 1240346617019904000, "created_at": "Wed Mar 18 18:37:32 +0000 2020", "full_text": "Look, I’m not saying that this pandemic shouldn’t be taken somewhat seriously, but if you look at the severity of the sickness itself... the actions being called for don’t quite add up?"}
{"id": 1240346617309540355, "created_at": "Wed Mar 18 18:37:32 +0000 2020", "full_text": "Entertainment can come later, your health matters first. #coronavirus"}
{"id": 1240346625115066369, "created_at": "Wed Mar 18 18:37:34 +0000 2020", "full_text": "I just went into a corner store in Gould’s and bitch I think I got corona"}
{"id": 1240346625337372674, "created_at": "Wed Mar 18 18:37:34 +0000 2020", "full_text": "Shuttered Underwood Memorial hospital in Woodbury, NJ will be reopened with 300 general acute care beds, @NJDeptofHealth Commissioner Judith Persichilli says. #COVID19 #coronavirus @News12NJ"}
{"id": 1240346654726856704, "created_at": "Wed Mar 18 18:37:41 +0000 2020", "full_text": "#Italy today reported 4,207 new cases of #coronavirus and 475 new deaths.\n\n(BNO)"}
{"id": 1240346659172868096, "created_at": "Wed Mar 18 18:37:42 +0000 2020", "full_text": "Corona got me back on Facebook smh"}
{"id": 1240346663413219329, "created_at": "Wed Mar 18 18:37:43 +0000 2020", "full_text": "The darkest night produces the brightest star, we shall overcome Covid19"}
{"id": 1240346667439869954, "created_at": "Wed Mar 18 18:37:44 +0000 2020", "full_text": "Excuse me @TheTalkCBS but you’re HUGGING during this time?!?!? Where’s the social distancing???"}
{"id": 1240346671428616194, "created_at": "Wed Mar 18 18:37:45 +0000 2020", "full_text": "A big shout out to @travismcelroy for being dedicated to pushing out a constant steam of content for his fans during the age of #SocialDistancing and #SelfQuarantine. May we all aspire to such greatness. #podcasts #podnation #podernfamily #podcasthq"}
{"id": 1240346679943053314, "created_at": "Wed Mar 18 18:37:47 +0000 2020", "full_text": "Djokovic was about to have the best season of his career and cement GOAT status and COVID had to ruin that for us @DavidVujanic"}
{"id": 1240346688105205761, "created_at": "Wed Mar 18 18:37:49 +0000 2020", "full_text": "#ChinaLiedPeopleDied \nChina needs to be held accountable for their obvious actions to hind the truth for weeks and weeks that could have saved so many lives."}
{"id": 1240346700897832962, "created_at": "Wed Mar 18 18:37:52 +0000 2020", "full_text": "A favourite Indian restaurant is offering a coronavirus take away special menu. I wonder if it might have been badged differently...."}
{"id": 1240346700910338050, "created_at": "Wed Mar 18 18:37:52 +0000 2020", "full_text": "It’s only Wednesday and I’m already going insane. This coronavirus pandemic is unbelievable. I unfortunately have a chance of getting it since I work in a warehouse."}
{"id": 1240346709152104451, "created_at": "Wed Mar 18 18:37:54 +0000 2020", "full_text": "I think the #coronavirus impact will be felt for years, it takes time for it to penetrate or until it is \"felt\". Much like 9/11 and the 2008 financial crisis transformed us. This is what #transformation means folks."}
{"id": 1240346713287798784, "created_at": "Wed Mar 18 18:37:55 +0000 2020", "full_text": "Attention to all 22nd century history class students. I was NOT one of those people that cleaned out the toilet paper shelves at the grocery stores. I feel embarrassed that I’m part of this piece of  history that you guys are learning in class. #COVID19"}
{"id": 1240346722225676289, "created_at": "Wed Mar 18 18:37:57 +0000 2020", "full_text": "Corona virus has me changing my entire perspective on life and shit."}
{"id": 1240346725921050624, "created_at": "Wed Mar 18 18:37:58 +0000 2020", "full_text": "As we move ahead in the next phase of combating the coronavirus, one of the key focuses will be on supporting the children of our key frontline workers, who will be helping to protect all of us in the days to come."}
{"id": 1240346730278903809, "created_at": "Wed Mar 18 18:37:59 +0000 2020", "full_text": "Not saying Trump isn’t a racist, but I legit think he said “Chinese Virus” because a week ago he couldn’t spell “Coronavirus”."}
{"id": 1240346759530000390, "created_at": "Wed Mar 18 18:38:06 +0000 2020", "full_text": "hoping that when we go on lockdown Grayson stays with us so we can have a barista on site 😤🥺🥰"}
{"id": 1240346763858509829, "created_at": "Wed Mar 18 18:38:07 +0000 2020", "full_text": "yes, I know that thousands are dying, but did you really just call it a chinese virus?? Wow"}
{"id": 1240346763862528000, "created_at": "Wed Mar 18 18:38:07 +0000 2020", "full_text": "bout dumb as a doorknob if you’re throwing parties right now. if you want this to end, practice social distancing"}
{"id": 1240346772196806664, "created_at": "Wed Mar 18 18:38:09 +0000 2020", "full_text": "And in non-#COVID related news, I’m pleased to advise that Against All Odds - Epic story of the #OCEANOS #Rescue will be published in the #USA and #Canada later this year. Yeee-haah! @JeremyBoraine @EHuge @JonathanBallPub @ExclusiveBooks @BargainBooksSA"}
{"id": 1240346776500125709, "created_at": "Wed Mar 18 18:38:10 +0000 2020", "full_text": "I know how serious #coronavirus is but sneezing 2 weeks ago or your dog coughing this morning doesnt qualify you for self isolation. All these fuckers doing challenges you aint coughed once #onthesick"}
{"id": 1240346776680501253, "created_at": "Wed Mar 18 18:38:10 +0000 2020", "full_text": "i cant believe the corona virus has taken away my beauty"}
{"id": 1240346780790898689, "created_at": "Wed Mar 18 18:38:11 +0000 2020", "full_text": "Not lifting is driving me nuts and no good running tracks nearby. How are other gym bros coping?! #CoronavirusOutbreak \n#COVID19"}
{"id": 1240346784733564930, "created_at": "Wed Mar 18 18:38:12 +0000 2020", "full_text": "Is Cuny irresponsibly supporting the spread of COVID19? Because CUNY employees still have to COMMUTE to work when cases of COVID19 have been found in a few CUNY campuses.  Please make it make sense?@PSC_CUNY @newyorkpost @ChancellorCUNY"}
{"id": 1240346793147338753, "created_at": "Wed Mar 18 18:38:14 +0000 2020", "full_text": "Events in Italy are frightening. Is the death rate exacerbated by having a higher average age? #coronavirus"}
{"id": 1240346797567954944, "created_at": "Wed Mar 18 18:38:15 +0000 2020", "full_text": "Is it just me, or has the #covid19 number for #canada remained at 598 for almost 24 hrs now, with no new cases? If true, and not a glitch in the system, that’s terrific news!! Anyone?"}
{"id": 1240351071844864000, "created_at": "Wed Mar 18 18:55:14 +0000 2020", "full_text": "Congratulations are due to @gnribeiro @euanmarshall and the rest of the @BrazilianReport team for their corona coverage which the big brazilian media outlets should be taking tips from"}
{"id": 1240351075472990209, "created_at": "Wed Mar 18 18:55:15 +0000 2020", "full_text": "SARS-CoV-2 is not the enemy of humanity, it is the revealer of the truth. Globally, Public Health is not ready to handle a pandemic and this might just be a \"karma is a bitch\" from mother nature."}
{"id": 1240351079801520128, "created_at": "Wed Mar 18 18:55:16 +0000 2020", "full_text": "This a wrong time to give birth to babies not with corona outbreak"}
{"id": 1240351083760775168, "created_at": "Wed Mar 18 18:55:17 +0000 2020", "full_text": "India is handling corona well..from 115 last week to only 147...In 2 weeks, India stats would be Active cases:130, Recovered:17, Deaths:10000\nGuess apprehension for not testing is that no will be highest and it will be diff to manage the panic\n#coronavirusindia"}
{"id": 1240351083966447616, "created_at": "Wed Mar 18 18:55:17 +0000 2020", "full_text": "Good on you Uganda. No case yet but neighbours have reported a few, so the country is now on high alert. \n#CoronavirusOutbreak\n\n13 Points from the President's address on  #COVID19 via @nyamadon\n\n1. Schools, tertiary institutions to close for one month starting Friday, 20th March."}
{"id": 1240351096788434945, "created_at": "Wed Mar 18 18:55:20 +0000 2020", "full_text": "I am unfollowing every academic that brags about how productive they are being right now. I'm social media distancing."}
{"id": 1240351104820527108, "created_at": "Wed Mar 18 18:55:22 +0000 2020", "full_text": "Hi everyone. We're in the midsts of very strange times right now and the way we live our lives is having to radically change by the day. The pandemic dominates social media right now, so I have decided to reduce my time on here for the sake of my mental health. (1/4)"}
{"id": 1240351104832962560, "created_at": "Wed Mar 18 18:55:22 +0000 2020", "full_text": "When we are done sitting in our houses unemployed so the older and infirmed can survive can we take on global warming  so the young and healthy can survive long enough to be old and infirmed? #COVID2019uk #coronavirus #globalwarming"}
{"id": 1240351109350395906, "created_at": "Wed Mar 18 18:55:23 +0000 2020", "full_text": "Update: Due to the current COVID-19 situation, happy hour in my apartment now starts at 2:00 p.m. End time is still in discussion."}
{"id": 1240351113305559040, "created_at": "Wed Mar 18 18:55:24 +0000 2020", "full_text": "LEONARD LEÓN ES EL PRIMER FARANDULERO EN DAR POSITIVO AL CORONAVIRUS"}
{"id": 1240351113322299399, "created_at": "Wed Mar 18 18:55:24 +0000 2020", "full_text": "My twitter writer friends, are you delaying publication of your books due to the novel coronavirus? \n\nIf you have published a book and publicity tours have been canceled, drop a link here so we can buy it."}
{"id": 1240351121870217216, "created_at": "Wed Mar 18 18:55:26 +0000 2020", "full_text": "Is she social distancing or distancing herself from me, socially? 😔"}
{"id": 1240351126064697345, "created_at": "Wed Mar 18 18:55:27 +0000 2020", "full_text": "Wish I was a kid right now 😂 #COVID19"}
{"id": 1240351130275774465, "created_at": "Wed Mar 18 18:55:28 +0000 2020", "full_text": "How stress was I today because of the events of coronavirus? \n\nI ate 7 hot cross buns. No regrets"}
{"id": 1240351138672762881, "created_at": "Wed Mar 18 18:55:30 +0000 2020", "full_text": "refusing to shake hands in pakistan is tougher than corona itself 😷"}
{"id": 1240351146834878466, "created_at": "Wed Mar 18 18:55:32 +0000 2020", "full_text": "We are now witnessing the deliberate transformation of the coronavirus into the \"Chinese virus.\"\n\nI appreciate these fleeting moments. When racism is proven to be state policy. When it can't be pretended it is due to an individual's ignorance. \n\nI have about 3 hours in the sun."}
{"id": 1240351147338031104, "created_at": "Wed Mar 18 18:55:32 +0000 2020", "full_text": "Excited na akong maclaim lahat ng pinagbibili kong uniforms and merch hays hassle mo covid"}
{"id": 1240351151150837761, "created_at": "Wed Mar 18 18:55:33 +0000 2020", "full_text": "My state's supreme court ordered that attorneys be allowed to appear telephonically. I ordered all of my attorneys to go home, be safe, and call in. Not thirty minutes after emailing all judges this info, a judge calls demanding our in person appearance. Wtf #COVIDー19 #Court"}
{"id": 1240351159623319557, "created_at": "Wed Mar 18 18:55:35 +0000 2020", "full_text": "#FlattenTheCurve #homebirthishealthy Not all women have equal access to home birth midwives.  Some states, like Illinois don't even license the only provider clinically trained in out-of-hospital birth. Illinois needs to remedy this NOW.  @GovPritzker #supportILmidwives"}
{"id": 1240351167487631364, "created_at": "Wed Mar 18 18:55:37 +0000 2020", "full_text": "you lot have been tweeting GOLD ever since this coronavirus came along 🤣😂😂"}
{"id": 1240351176153092099, "created_at": "Wed Mar 18 18:55:39 +0000 2020", "full_text": "um. my brother tested positive for covid. i am having a hard time processing this rn but all i can do is Officially self quarantine for 2 weeks."}
{"id": 1240351180309618688, "created_at": "Wed Mar 18 18:55:40 +0000 2020", "full_text": "Interesting to think about what kind of Art, and subsequent tendrils of Art-adjacent, will start to be produced and consumed in this next undetermined Cultural Era post COVID-19."}
{"id": 1240351180594663424, "created_at": "Wed Mar 18 18:55:40 +0000 2020", "full_text": "The Whole World is eagerly seeing towards India as they know China is behind the Pandemic, they suppressed the news even punished the Whistle blower #DrLiWenliang and let the World to suffer!\n#ChinaLiedPeopleDied \n#chinaMadeVirus"}
{"id": 1240351188756893697, "created_at": "Wed Mar 18 18:55:42 +0000 2020", "full_text": "Can I call myself a trendsetter since I was working from home before covid-19 took over the world? 😅"}
{"id": 1240351192946839552, "created_at": "Wed Mar 18 18:55:43 +0000 2020", "full_text": "lil corona virus in the air and ppl forget how to drive huh !"}
{"id": 1240351197157941249, "created_at": "Wed Mar 18 18:55:44 +0000 2020", "full_text": "After United States done all the damages to China for Election Day they will announce everything clear. Big leaders fighting against another have us people all involved scared for our lives #coronavirus"}
{"id": 1240351205811007488, "created_at": "Wed Mar 18 18:55:46 +0000 2020", "full_text": "Wow while Corona killing mankind isolation healing the Earth."}
{"id": 1240351209648721920, "created_at": "Wed Mar 18 18:55:47 +0000 2020", "full_text": "Bleeding two weeks after your period: awful, terrifying, annoying \nbleeding two weeks after your period during a pandemic: AaaAAaaaAHhhhhHhhhhhh"}
{"id": 1240351218268024833, "created_at": "Wed Mar 18 18:55:49 +0000 2020", "full_text": "I’m going to buy $1000s worth of @joeskc with my government check. If it was good enough for my wedding, it’s good enough for quarantine. #COVID19"}
{"id": 1240351222546092032, "created_at": "Wed Mar 18 18:55:50 +0000 2020", "full_text": "BREAKING: Italy reports 4,207 new cases of coronavirus and 475 new deaths, raising total to 35,713 cases and 2,978 dead\n@BNONews"}
{"id": 1240351226627264516, "created_at": "Wed Mar 18 18:55:51 +0000 2020", "full_text": "Social distancing calls for rewatching Mad Men on Netflix for the 5th or 6th time... It also calls for tweeting more than I ever have. Which I am doing now."}
{"id": 1240351235070234625, "created_at": "Wed Mar 18 18:55:53 +0000 2020", "full_text": "Why the H1N1 is not called American Virus?????????????????????????????????????????#ChineseVirus"}
{"id": 1240351239247814656, "created_at": "Wed Mar 18 18:55:54 +0000 2020", "full_text": "Tha panic buy lines way too long and I’m just tryna buy a Gatorade smh"}
{"id": 1240351243437924354, "created_at": "Wed Mar 18 18:55:55 +0000 2020", "full_text": "School is fun i'm bored that my school is getting disinfected from the Covid19"}
{"id": 1240351251893813251, "created_at": "Wed Mar 18 18:55:57 +0000 2020", "full_text": "I’m working on a story for @DispatchAlerts about tech issues now that most people are working from home. If you have had problems or are someone in the IT industry, I’d love to hear how COVID-19 is impacting you!"}
{"id": 1240351260181700611, "created_at": "Wed Mar 18 18:55:59 +0000 2020", "full_text": "Organizing, checking interest rates, deep conditioning my hair, catching up with family and friends I never have time to talk to, and I’ve been able to take my time doing it all. No rushing against a clock. I hate this pandemic but I’m loving the silver lining #coronavirus"}
{"id": 1240351268444479488, "created_at": "Wed Mar 18 18:56:01 +0000 2020", "full_text": "Just saw ON THE NEWS about a young offenders coronavirus challenge.... please just wipe me out now like I'm fed UP"}
{"id": 1240351268645699584, "created_at": "Wed Mar 18 18:56:01 +0000 2020", "full_text": "The New York Times\n@nytimes\n·\n8m\nFor weeks, President Trump has minimized the seriousness of the coronavirus and mocked concern about it. On Tuesday, he made a remarkable claim: He knew it was a pandemic all along.\n\nHis own words prove him wrong."}
{"id": 1240351272701775872, "created_at": "Wed Mar 18 18:56:02 +0000 2020", "full_text": "Looks like the stock market is doing its part to erase @realDonaldTrump.\nAfter November we will have to do the same.\nReverse all his actions and get America back on track.\n#TrumpPandemic"}
{"id": 1240351281002082304, "created_at": "Wed Mar 18 18:56:04 +0000 2020", "full_text": "slowly repopulating my follows in quarantine days - everything on my timeline is literally _NEWS_ related to corona"}
{"id": 1240351285217570819, "created_at": "Wed Mar 18 18:56:05 +0000 2020", "full_text": "(((LIVE))) #NewsNite\nNational Chief Imam has directed the cancellation of Friday Muslim prayers across the country as the Muslim community observes the ban announced by the president on all public gatherings in the wake of the coronavirus pandemic. \n\n#JoyNews"}
{"id": 1240351289621569537, "created_at": "Wed Mar 18 18:56:06 +0000 2020", "full_text": "spooky market thought: how did the inverted yield curve last year PREDICT A FREAKING PANDEMIC #SPY #DIA #QQQ #IWM"}
{"id": 1240351289776705537, "created_at": "Wed Mar 18 18:56:06 +0000 2020", "full_text": "There ya go.... 800$ bitcoin chart are appearing.\n\nFear is real over there....\n\nCorona = No TA"}
{"id": 1240351293581000705, "created_at": "Wed Mar 18 18:56:07 +0000 2020", "full_text": "Ugandans!!we still surviving from COVID-19  by Gods mercy.Dont hesitate 2 say thank u  to Him every step of ur life u take.\nFor God And My Country"}
{"id": 1240351297817260033, "created_at": "Wed Mar 18 18:56:08 +0000 2020", "full_text": "But for real this shit is scary and crazy and we are only at the beginning of it. This pandemic is about to open a whole can of worms"}
{"id": 1240351297825636352, "created_at": "Wed Mar 18 18:56:08 +0000 2020", "full_text": "Stay at home. \n\n #COVID19 Update:\n Country: St. Vincent Grenadines\nTotal Cases: 1\nTotal Deaths: 0\nTotal Recovered: 0\nTotal Active Cases: 1"}
{"id": 1240351298211532801, "created_at": "Wed Mar 18 18:56:08 +0000 2020", "full_text": "Those making fun of #coronavirus saying it's a #BoomerRemover and shit clearly never got love from their grandparents"}
{"id": 1240351302023933954, "created_at": "Wed Mar 18 18:56:09 +0000 2020", "full_text": "I have a friend who lives near Seattle Washington. Her son is super sick and probably has the #Covid19. After 8hrs on the phone they won’t test because he’s under 40."}
{"id": 1240351302267203585, "created_at": "Wed Mar 18 18:56:09 +0000 2020", "full_text": "Anyway this pandemic is probably gonna kill off a good chunk of my generation. Not necessarily by the virus itself but this is the second global recession that hurt my generation. We've got no homes and no social safety net and we're going to die broke.\n\nPlanet's gonna melt too."}
{"id": 1240351306239242240, "created_at": "Wed Mar 18 18:56:10 +0000 2020", "full_text": "Time Travelers to the 2020 Pandemic: Welcome"}
{"id": 1240351310156836865, "created_at": "Wed Mar 18 18:56:11 +0000 2020", "full_text": "If I think I’ve ever experienced stress before, being a Paramedic in the midst of a Pandemic whilst still trying to move into my first home certainly puts things into perspective 😭"}
{"id": 1240351310655995906, "created_at": "Wed Mar 18 18:56:11 +0000 2020", "full_text": "Pas de \"temps de cerveau disponible\" en ce moment pour pleurer Patrick Le Lay. Désolé. #TF1 #Confinement #Covid19"}
{"id": 1240351310672773127, "created_at": "Wed Mar 18 18:56:11 +0000 2020", "full_text": "Another resource I'd encourage anyone interested to check out is a digital roundtable being held tonight by friends and former members of OOC. The roundtable will focus on Responding Faithfully to COVID-19 and has a fantastic panel lined up."}
{"id": 1240351314703306753, "created_at": "Wed Mar 18 18:56:12 +0000 2020", "full_text": "Yesterday I was texting with someone who deeply inspired me when I was younger, and thinking about how music has changed my life. Even in a pandemic it remains true"}
{"id": 1240351323289079808, "created_at": "Wed Mar 18 18:56:14 +0000 2020", "full_text": "Day 1 of lockdown and I finally finished Pokemon Shield after putting it on pause for months."}
{"id": 1240351327433240576, "created_at": "Wed Mar 18 18:56:15 +0000 2020", "full_text": "If we go into lockdown I’m getting into the moonshine business."}
{"id": 1240351331614887936, "created_at": "Wed Mar 18 18:56:16 +0000 2020", "full_text": "Here's an interesting fact for you. In 2020, the most used phrase on the planet was \"This shit just got real\". \n\n#coronavirusuk #COVID19 #covid19UK #CoronavirusOutbreak"}
{"id": 1240351344013250560, "created_at": "Wed Mar 18 18:56:19 +0000 2020", "full_text": "Hoop toch niet dat Bruno Bruins corona virus heeft.\nBeterschap."}
{"id": 1240351352376537088, "created_at": "Wed Mar 18 18:56:21 +0000 2020", "full_text": "Why do people keep saying this coronavirus virus is senjata israel I mean... Idk"}
{"id": 1240351364682854402, "created_at": "Wed Mar 18 18:56:24 +0000 2020", "full_text": "Husband barged into the room saying silly, embarassing stuff (as is his way) while I was on a video chat with my department. Thank GOD I had my microphone muted 🤦🏼‍♀️ #workingfromhome #selfisolating #COVID19"}
{"id": 1240351369162190849, "created_at": "Wed Mar 18 18:56:25 +0000 2020", "full_text": "My friend really posted a PSA on social distancing but was out all night clubbing on st Patrick’s day...... worms"}
{"id": 1240351381762039811, "created_at": "Wed Mar 18 18:56:28 +0000 2020", "full_text": "If you were at the Blackcraft wrestling show mania weekend you are 100% immune to the corona virus. #crucify"}
{"id": 1240351381858537472, "created_at": "Wed Mar 18 18:56:28 +0000 2020", "full_text": "🇩🇪 has made €80 million available to the @WHO for the fight against the #Coronavirus.\n\nThe way to #FlattentheCurve is by working together in partnership and solidarity.\n\n#COVID2019 #CoronaVirusUpdate #CoronavirusOutbreak #Quarantine #Italy #StayAtHomeChallenge #الكويت"}
{"id": 1240351389974499328, "created_at": "Wed Mar 18 18:56:30 +0000 2020", "full_text": "So why did no one bitch when the name Ebola virus or West Nile virus happened. But wait German measles and Lyme disease all names of where they originated. But how dare you call the Coronavirus the Wuhanvirus. Chinese propaganda at its finest"}
{"id": 1240351398522429440, "created_at": "Wed Mar 18 18:56:32 +0000 2020", "full_text": "U.S. virus plan anticipates 18-month pandemic and widespread shortages, reports the New York Times."}
{"id": 1240351402796384258, "created_at": "Wed Mar 18 18:56:33 +0000 2020", "full_text": "Who’s taking bets on whether #SocialDistancing will be the word of the year?  #coronavirus #CoronavirusOutbreak"}
{"id": 1240351411243749376, "created_at": "Wed Mar 18 18:56:35 +0000 2020", "full_text": "On page 34 of the 2050 history textbook you will see me during the Coronavirus pandemic walking down the street with two cartons of lactofree milk I took from work for my sister as every cunt went out and bought all of them"}
{"id": 1240351411331792897, "created_at": "Wed Mar 18 18:56:35 +0000 2020", "full_text": "Feel bad for my nephew he's due to take his GCSEs in May and it's all he's been living and breathing for years. Totally cancelled 😕 #coronavirus"}
{"id": 1240351415387774983, "created_at": "Wed Mar 18 18:56:36 +0000 2020", "full_text": "While we are so concern about the spread of Coronavirus in Nigeria, the “ presidential material” and “audio Governor” organized a rally for the dying PDP party in Ibadan. \nTragic!"}
{"id": 1240351427983179781, "created_at": "Wed Mar 18 18:56:39 +0000 2020", "full_text": "well my schools out for corona virus so ig that’s cool"}
{"id": 1240351431976247302, "created_at": "Wed Mar 18 18:56:40 +0000 2020", "full_text": "lockdown? perfect time to entirely give in to my maladaptive daydream about my family of ocs✨"}
{"id": 1240351436325539840, "created_at": "Wed Mar 18 18:56:41 +0000 2020", "full_text": "woke up after 9 hours of sleep and probably about to go back to bed. this quarantine rlly getting me my rest #coronacation #coronavirus"}
{"id": 1240351444508778496, "created_at": "Wed Mar 18 18:56:43 +0000 2020", "full_text": "Italy Corona inawabeba bana.."}
{"id": 1240351453048430592, "created_at": "Wed Mar 18 18:56:45 +0000 2020", "full_text": "And there goes my job. Thanks coronavirus.\n\nPraying for everyone being affected by all these shut downs and that this will be over soon🙏🏼"}
{"id": 1240351457104351233, "created_at": "Wed Mar 18 18:56:46 +0000 2020", "full_text": "Please advise me what to do if lockdown occurs because I do not live with my boyfriend (who I want to see), but I do live with my elderly mother. I am employed in what's classed as an essential job, and exposed to the public. If I contract Covid-19 I don't want to infect my mum."}
{"id": 1240351465622945799, "created_at": "Wed Mar 18 18:56:48 +0000 2020", "full_text": "\"@alo_oficial doesn't get the #coronavirus, he gets the @Kimoa Virus.\" - Eli Hoopengarner during an iRacing session at Indianapolis. #simracing #esports #mclaren"}
{"id": 1240351469775323140, "created_at": "Wed Mar 18 18:56:49 +0000 2020", "full_text": "Biggest fear if we go into full lockdown?"}
{"id": 1240351469896896512, "created_at": "Wed Mar 18 18:56:49 +0000 2020", "full_text": "brigando com a família toda por causa do corona"}
{"id": 1240351474099593227, "created_at": "Wed Mar 18 18:56:50 +0000 2020", "full_text": "Two days into social distancing and I've already grown way too emotionally attached to Homeland's Peter Quinn"}
{"id": 1240351474317697025, "created_at": "Wed Mar 18 18:56:50 +0000 2020", "full_text": "Dr. Ngwenya: \"The reality is that should we have an outbreak our health system would not be able to cope.” #COVID19SouthAfrica"}
{"id": 1240351478042308613, "created_at": "Wed Mar 18 18:56:51 +0000 2020", "full_text": "due to this lockdown Nd work from home crap, i might just attempt to load my game up."}
{"id": 1240351486481240065, "created_at": "Wed Mar 18 18:56:53 +0000 2020", "full_text": "the coronavirus is homophobic"}
{"id": 1240351490906173443, "created_at": "Wed Mar 18 18:56:54 +0000 2020", "full_text": "How stressed are you about the virus outbreak?"}
{"id": 1240351490956496902, "created_at": "Wed Mar 18 18:56:54 +0000 2020", "full_text": "#ShitDemocratsDo Complain about Trump’s handling of global pandemic but hold primaries as scheduled amid global pandemic"}
{"id": 1240351499093303296, "created_at": "Wed Mar 18 18:56:56 +0000 2020", "full_text": "Fun fact I forgot I put vodka in my bottle of peligrino and when I went to sleep put it on my night stand. So I was just sipping vodka sodas all night in my sleep and woke up slightly buzzed. She’s a classy mess... I LOVE SOCIAL DISTANCING!"}
{"id": 1240351499533811712, "created_at": "Wed Mar 18 18:56:56 +0000 2020", "full_text": "😩 Tomorrow marks day 1 of however long social distancing will last and I have no excuse but to sit with my books. What a difficult"}
{"id": 1240351503237464069, "created_at": "Wed Mar 18 18:56:57 +0000 2020", "full_text": "Social media is the real virus, there is no lock down in 48 hours, the army arent coming to take your liberty away, you dont need to buy everything in the supermarket!"}
{"id": 1240351503279362049, "created_at": "Wed Mar 18 18:56:57 +0000 2020", "full_text": "Mehn italy is in shambles #COVID19"}
{"id": 1240351507758952451, "created_at": "Wed Mar 18 18:56:58 +0000 2020", "full_text": "#JKLive @KoinangeJeff @citizentvkenya There are reports that a patient escaped from hospital. Is that a big joke??i think we can be serious than this.. Corona is real people."}
{"id": 1240351511454068737, "created_at": "Wed Mar 18 18:56:59 +0000 2020", "full_text": "With the Coronavirus peaking, I had money saved for travelling, since that isn’t happening anytime soon, should I invest in a #NintendoSwitch or a #NintendoSwitchLite? And what are people’s thoughts on both?"}
{"id": 1240351511823241224, "created_at": "Wed Mar 18 18:56:59 +0000 2020", "full_text": "China literally throws Muslims into “re-education camps” aka concentration camps, but God forbid someone calls the corona virus a Chinese virus or the Kungflu.. 🤦🏽‍♀️ Where’s this outrage for the innocent people forced into these camps?"}
{"id": 1240351511986741251, "created_at": "Wed Mar 18 18:56:59 +0000 2020", "full_text": "GOT #HOVID19 CUZ IM #SICK OF THESE #HOES #SMH #coronavirus"}
{"id": 1240351532740214787, "created_at": "Wed Mar 18 18:57:04 +0000 2020", "full_text": "Ayo is anyone a doctor? My piss burns and has red specks in it, does that me I have Corona?"}
{"id": 1240351541229506563, "created_at": "Wed Mar 18 18:57:06 +0000 2020", "full_text": "hope we're not in lockdown before payday as i want to support my local takeaways and restaurants but can't afford to right now :("}
{"id": 1240351558136672262, "created_at": "Wed Mar 18 18:57:10 +0000 2020", "full_text": "If schools are closing in UK, but there is no “Lockdown”.... isn’t that going to cause problems on the streets?"}
{"id": 1240351561743831040, "created_at": "Wed Mar 18 18:57:11 +0000 2020", "full_text": "Coronavirus: I'm expotential.\nThe Dow: hold my beer."}
{"id": 1240351562255478787, "created_at": "Wed Mar 18 18:57:11 +0000 2020", "full_text": "So apparently dogs can’t catch the corona virus, so we good boys🤝"}
{"id": 1240351574586798080, "created_at": "Wed Mar 18 18:57:14 +0000 2020", "full_text": "it’s not just people who are elderly that could die from coronavirus. those with underlying health conditions are also at risk. please stop being selfish/arrogant and just stay home unless it’s really necessary for u to go out in public"}
{"id": 1240351578764296199, "created_at": "Wed Mar 18 18:57:15 +0000 2020", "full_text": "I predict a crash and a recession. Remember banks changed their interest rates to 39.9% coincidently before coronavirus? A new wave of debt will soon come"}
{"id": 1240351583067607040, "created_at": "Wed Mar 18 18:57:16 +0000 2020", "full_text": "I’m starting to have serious concerns over levels of anxiety, depression &amp; people’s general mental state.\n\nKeep communicating, check in on each other, turn off news/social media sometimes, eat as healthy as you can &amp; get some exercise. #COVID19 #Quarantine"}
{"id": 1240351587299725320, "created_at": "Wed Mar 18 18:57:17 +0000 2020", "full_text": "Health Department officials have confirmed two additional cases of COVID-19 in St. Joseph County Indiana."}
{"id": 1240351587459117060, "created_at": "Wed Mar 18 18:57:17 +0000 2020", "full_text": "I be damned if I get taken out by corona, my endometriosis tries to kill me monthly I ain’t going out no mfn sucker!"}
{"id": 1240351608233267204, "created_at": "Wed Mar 18 18:57:22 +0000 2020", "full_text": "#China couldn't stop #ChineseVirus to spread across the world. No one can exit #China except pro-government  fake propoganda.#World has to be cautious over #China's ambitious #OBOR project."}
{"id": 1240351612574597122, "created_at": "Wed Mar 18 18:57:23 +0000 2020", "full_text": "My grandma just called after watching the news &amp; said Jax May be going on a two week lockdown where we can’t leave our house....."}
{"id": 1240351612603858944, "created_at": "Wed Mar 18 18:57:23 +0000 2020", "full_text": "The water delivery truck has an armed guard. #coronavirus #MEMPHIS #highlandstrip"}
{"id": 1240351612599558144, "created_at": "Wed Mar 18 18:57:23 +0000 2020", "full_text": "Dear @Avis, \n\nCan I cancel my Avis car reservation without incurring the $50 cancellation fee? #Coronavirus prevents me and millions of others from traveling. I don't think its fair to profit from people's misfortune. Please advise. \n\nThanks,\n\nA concerned customer"}
{"id": 1240351616877895681, "created_at": "Wed Mar 18 18:57:24 +0000 2020", "full_text": "somehow the coronavirus panic makes drinking every day acceptable behavior"}
{"id": 1240351620921253888, "created_at": "Wed Mar 18 18:57:25 +0000 2020", "full_text": "So cnn just said poor people will get Corona virus.  I'm screwed.. wait fake news I'm ok!"}
{"id": 1240351624779968512, "created_at": "Wed Mar 18 18:57:26 +0000 2020", "full_text": "Who would've thought that being stuck in the house for almost a year now (back surgery now COVID-19) with the wife and the kiddos, that the most relaxing thing is watching @jennafischer make bread on Instagram."}
{"id": 1240351624931037186, "created_at": "Wed Mar 18 18:57:26 +0000 2020", "full_text": "Anybody else just randomly crying? #COVID19"}
{"id": 1240351625048461314, "created_at": "Wed Mar 18 18:57:26 +0000 2020", "full_text": "When a food order is even hard then just let #COVID19 kill us all."}
{"id": 1240351629410480128, "created_at": "Wed Mar 18 18:57:27 +0000 2020", "full_text": "due to coronavirus n me bein in containment, i have been not only able to finish cherry blossoms 3, but have started and finished 4-23 rn"}
{"id": 1240351633667543040, "created_at": "Wed Mar 18 18:57:28 +0000 2020", "full_text": "Who is most affected by a recession? Communities of color, immigrants,and low-income women, children and families. Whatever our policy response is in the coming days, weeks, and months, we must take care of those that are disproportionately affected. #CABudget #COVID19"}
{"id": 1240351637580939264, "created_at": "Wed Mar 18 18:57:29 +0000 2020", "full_text": "BREAKING: Number of cases of #COVID19 in Wisconsin tops 100. \n\n106 test positive, 1577 test negative."}
{"id": 1240351637593640960, "created_at": "Wed Mar 18 18:57:29 +0000 2020", "full_text": "There are a lot of people that are heroes during #COVID19. I'd like to recognize the scientists out there. They spend day and night researching, developing and MAKING antivirals and vaccines. Antivirals and vaccines that are now in trials."}
{"id": 1240351637585244162, "created_at": "Wed Mar 18 18:57:29 +0000 2020", "full_text": "Little game to pass the football free time fellow @LUFC fans. In the midst of a pandemic, so players who have played for Leeds with names similar to illnesses. I'll go 1st......Tore Andre Flu. Let's keep it going #lufc"}
{"id": 1240351637635399680, "created_at": "Wed Mar 18 18:57:29 +0000 2020", "full_text": "Just #Planning ahead...\n\nHow long does an\n\n#eyebrow #waxing 🤨\n\n#hair color n cut 💇‍♀️\n\n&amp; gel #manicure 💅 \nlast a gal?\n\nPlease respond bearing a #COVID19 Timeline in mind 🙏"}
{"id": 1240351646024175617, "created_at": "Wed Mar 18 18:57:31 +0000 2020", "full_text": "Hey, you should subscribe to @lunchreads_, especially because I know you need something to read other than politics and doom + gloom pandemic news."}
{"id": 1240351650239283200, "created_at": "Wed Mar 18 18:57:32 +0000 2020", "full_text": "bruh what is wrong with people... i jus heard in the radio, a guy said “watch out for the chinese virus”. bro racially profiling a virus to a group of people ain’t right. what is wrong with y’all!"}
{"id": 1240351650465775621, "created_at": "Wed Mar 18 18:57:32 +0000 2020", "full_text": "It's sad that it has taken a pandemic to finally reveal to all Americans just how flimsy our economy is. \n\nKeeping people juuuuuust on the edge of collapse to make them terrified of losing their jobs/insurance for the benefit of CEO's is unsustainable and and classist."}
{"id": 1240351654454505472, "created_at": "Wed Mar 18 18:57:33 +0000 2020", "full_text": "I feel awful for people who have planned weddings and family gatherings... that shit isn’t cheap and it takes a lot of time and energy and COVID-19 just straight took that away :("}
{"id": 1240351658611281922, "created_at": "Wed Mar 18 18:57:34 +0000 2020", "full_text": "Is it just me or does anyone else feel like they are living in the movie Bird Box??? #COVID19"}
{"id": 1240351675447234563, "created_at": "Wed Mar 18 18:57:38 +0000 2020", "full_text": "Evacuate coronaSARS &amp; colonvoidHIV-19/20 diseases viruses outbreak disaster areas."}
{"id": 1240351679658307585, "created_at": "Wed Mar 18 18:57:39 +0000 2020", "full_text": "Do you believe The Deep State, The Democrats and Fake News Media intentionality released a biological weapon to harm the economy and President Trump.  The Deep State also silenced the freedom protesters in China.  @SenTedCruz @RandPaul @DevinNunes @DLoesch @jonvoight @ScottBaio"}
{"id": 1240351683789459457, "created_at": "Wed Mar 18 18:57:40 +0000 2020", "full_text": "Corona or Curse!! Will it be normal again what we had! #Precautions #COVID2019india #sanitization #StayAtHomeChallenge #SocialDistanacing #StaySafe"}
{"id": 1240351688021729280, "created_at": "Wed Mar 18 18:57:41 +0000 2020", "full_text": "This lockdown really does suck because it’s making me think a lot"}
{"id": 1240351700432482304, "created_at": "Wed Mar 18 18:57:44 +0000 2020", "full_text": "If he thinks windmills cause cancer it’s 100% he thinks fortune cookies cause corona."}
{"id": 1240351704681414656, "created_at": "Wed Mar 18 18:57:45 +0000 2020", "full_text": "Bit annoying that Harvey Weinstein was sentenced just before the huge spread of Corona virus so he is, in effect, isolated and safe from it. That cunt should have been made to stand there while people cough in his face."}
{"id": 1240351709081165824, "created_at": "Wed Mar 18 18:57:46 +0000 2020", "full_text": "Remember when you thought sending your kids to their room wasn't really punishment because all their fun stuff was in the room?...WELP! #coronavirus #Quarantine #NowParentsUnderstand"}
{"id": 1240351717096595458, "created_at": "Wed Mar 18 18:57:48 +0000 2020", "full_text": "reyt so imagine if i go round killing everyone id get into some shit wouldnt i so WHY THE FUCK does coronavirus have audacity to do it like fuck off u massive cunt #CoronavirusOutbreak #coronavirus"}
{"id": 1240351717214035970, "created_at": "Wed Mar 18 18:57:48 +0000 2020", "full_text": "So what they call it the Chinese virus. What about the Spanish flu. What you never heard of it look it up"}
{"id": 1240351717247631362, "created_at": "Wed Mar 18 18:57:48 +0000 2020", "full_text": "Active quarantine projects :\n1. Strip and re-season cast iron skillet.\n2. Clean oven. \n3.  Sort clothes for donation.\n4. Bathe dogs.\n5. clip dogs’ nails (super not looking forward to this one).\n6. Catch up on art that I owe people. \n\n#COVID19 #QuarantineLife"}
{"id": 1240351721458556928, "created_at": "Wed Mar 18 18:57:49 +0000 2020", "full_text": "I feel Containerized😣, thanks to COVID-19, all my binaries, libraries and dependencies are isolated. 😢😷 #COVID2019india"}
{"id": 1240351721488089088, "created_at": "Wed Mar 18 18:57:49 +0000 2020", "full_text": "might panic buy a nintendo switch 😳"}
{"id": 1240351725476864000, "created_at": "Wed Mar 18 18:57:50 +0000 2020", "full_text": "Proud of the teachers at Bradley Elementary for conducting check-ins with their students (and each other). SEL is particularly critical in this time of social distancing. @APSuperGray @APDirCI_ERuiz @Asbury_ParkSD"}
{"id": 1240351725703155712, "created_at": "Wed Mar 18 18:57:50 +0000 2020", "full_text": "Reading all the indirectly impacted environmental things that are going on in the world is amazing, Thai Land has monkeys taking over their land, china has their first clear blue sky in ages, and the arctic is slightly cooling down."}
{"id": 1240351725808164870, "created_at": "Wed Mar 18 18:57:50 +0000 2020", "full_text": "Please stop ordering online unless necesssry, if I have Covid-19 and am not showing symptoms I just delivered it to 120 houses for things like a shirt some shoes and porch tables? Probably worth right?"}
{"id": 1240351733899026435, "created_at": "Wed Mar 18 18:57:52 +0000 2020", "full_text": "Jubilee government messed up our country and still they are continuing messing up by allowing foreigners in the country despite spread of corona virus...wtf is wrong with this goverment"}
{"id": 1240351738210717696, "created_at": "Wed Mar 18 18:57:53 +0000 2020", "full_text": "It came from China. The first infected were Chinese. Poor management by the PRC let it spread from Wuhan and onto the world. The Chinese backward culture of open wet markets and consuming rare species allowed it to jump to Sapiens. This is the Chinese virus."}
{"id": 1240351738328223744, "created_at": "Wed Mar 18 18:57:53 +0000 2020", "full_text": "For self employed individuals &amp; businesses who will be struggling.\n\nThe HMRC Coronavirus helpline : 0300 456 3565 \n\nAdvice on tax &amp; any benefits people could claim for."}
{"id": 1240351746884591618, "created_at": "Wed Mar 18 18:57:55 +0000 2020", "full_text": "BREAKING - France reports 1,404 new #COVID19 cases and 89 new deaths. Total now 9,134 cases coronavirus infections in the country, 264 dead."}
{"id": 1240351750772662275, "created_at": "Wed Mar 18 18:57:56 +0000 2020", "full_text": "Just been blown away by Vega-Lite. I made a nice multi-line graph based on the latest WHO COVID19 dataset.\n\nOk, how to make it so the user can zoom and pan the chart?\n\nJust insert this code:\n  \"selection\": {\n    \"grid\": {\n      \"type\": \"interval\", \"bind\": \"scales\"\n    }\n  },"}
{"id": 1240351755172564992, "created_at": "Wed Mar 18 18:57:57 +0000 2020", "full_text": "My mom is fed up with little miss corona now that her hair appointments getting canceled 😂"}
{"id": 1240351775921594368, "created_at": "Wed Mar 18 18:58:02 +0000 2020", "full_text": "I will never vote for Joe Biden even if Bernie Sanders personally begged me on his death bed. I refuse to be an instrument of injustice to the architect of mass incarceration and the Iraq War, and who sent voters to their deaths during a pandemic. #NeverBiden #BernieOrVest."}
{"id": 1240351776064385025, "created_at": "Wed Mar 18 18:58:02 +0000 2020", "full_text": "This dying tik too challenge is way fun this corona season"}
{"id": 1240351784457195520, "created_at": "Wed Mar 18 18:58:04 +0000 2020", "full_text": "Just in case anyone was wondering, this virus started in Wuhan China."}
{"id": 1240351788798181376, "created_at": "Wed Mar 18 18:58:05 +0000 2020", "full_text": "Low key everyone is having imaginary symptoms of #Covid19 \nInteresting times, may God be our protector.\n#CoronaVirusUpdate\n#coronavirus\n#FightCOVID19"}
{"id": 1240351788835975169, "created_at": "Wed Mar 18 18:58:05 +0000 2020", "full_text": "my internship has been cancelled for next term and now I’m actually really sad and worried about coronavirus🙃"}
{"id": 1240351792539545600, "created_at": "Wed Mar 18 18:58:06 +0000 2020", "full_text": "I have to attend a “virtual happy hour” with colleagues tomorrow which means I’ll be sipping corona seltzer on a webcam while wearing business casual shirt + sweatpants"}
{"id": 1240351801238528004, "created_at": "Wed Mar 18 18:58:08 +0000 2020", "full_text": "I know sharing a joint with my mom isn’t social distancing but sometimes...... you need to cope"}
{"id": 1240351805323776001, "created_at": "Wed Mar 18 18:58:09 +0000 2020", "full_text": "This guy I used to hook up w pre-quarantine was like “waaah corona who? We’re all gonna get coronavirus &amp; spread it anyways” but now he’s carefully following quarantine protocol bc he’s a Twitter guy &amp; appreciates optics. So everyone on this app KEEP IT UP because it’s helping!!!"}
{"id": 1240351805361586179, "created_at": "Wed Mar 18 18:58:09 +0000 2020", "full_text": "Y’all better make sure you don’t get pregnant right now. I can’t think of anything  worse. #COVID19 #ProtectTheChildren"}
{"id": 1240351818196176897, "created_at": "Wed Mar 18 18:58:12 +0000 2020", "full_text": "i think trumps marketing genius is in many dimensions often vastly overstated by media types but the twin framing of COVID-19 as \"The Chinese Virus\" and the efforts to combat it as a literal \"war\" is gonna knock the socks off a shit ton of americans"}
{"id": 1240351834595889154, "created_at": "Wed Mar 18 18:58:16 +0000 2020", "full_text": "Prayers &amp; Healing to all Michiganders especially the one man who passed away to Covid 19"}
{"id": 1240351839016476672, "created_at": "Wed Mar 18 18:58:17 +0000 2020", "full_text": "we're all agreeing to blame batman for the coronavirus, right?"}
{"id": 1240351842640543755, "created_at": "Wed Mar 18 18:58:18 +0000 2020", "full_text": "Three things to against the affects of #coronavirus\nBe in touch without touching.\nMake a phone call for every hand you can’t shake.\nDo something to help the most vulnerable for every embrace you must avoid."}
{"id": 1240351843382890496, "created_at": "Wed Mar 18 18:58:18 +0000 2020", "full_text": "Some people will contract the Coronavirus and still recover from it without knowing."}
{"id": 1240351851419185155, "created_at": "Wed Mar 18 18:58:20 +0000 2020", "full_text": "Loving all the tweets about someone's mate in the army has told them that tomorrow we're on lockdown... That would be a breach of the official secrets act and a prisonable offence 😂😂 \n\nPlus you're not a good mate if you've plastered it all over social media..."}
{"id": 1240351851524087818, "created_at": "Wed Mar 18 18:58:20 +0000 2020", "full_text": "#CoronaVirusNigeria \nWhen this whole corona virus ends we really need to greet each other Happy New Year again 🥴😥.."}
{"id": 1240351859816017920, "created_at": "Wed Mar 18 18:58:22 +0000 2020", "full_text": "There was a time when people proudly show off their passport when they are done with the Europe tour, nowadays they are feeling guilty when come back to their country as Doctor ask them to stay in the isolation wards. #corona #coronaeffect  #covid19"}
{"id": 1240351859908411396, "created_at": "Wed Mar 18 18:58:22 +0000 2020", "full_text": "Tenia que llegar el coronavirus para que nos pusiesemos todos modo fitness o que pasa?"}
{"id": 1240351876635332611, "created_at": "Wed Mar 18 18:58:26 +0000 2020", "full_text": "New rule: if my hair doesn't leave the house, it shouldn't be allowed to get greasy. #Quarantine #QuarantineLife #COVIDー19"}
{"id": 1240351876706635777, "created_at": "Wed Mar 18 18:58:26 +0000 2020", "full_text": "To all my #PedsICU colleagues in the U.S. and worldwide, what is the current #COVID19 testing protocol in your PICU? \n\nPlease share your location/protocol and any barriers to testing in the replies, if you’re willing!"}
{"id": 1240351880741519360, "created_at": "Wed Mar 18 18:58:27 +0000 2020", "full_text": "I need the government to be honest about the corona virus... like why does my face suddenly itch so bad when I’m in public?"}
{"id": 1240351897766244352, "created_at": "Wed Mar 18 18:58:31 +0000 2020", "full_text": "I now end every call with my students by saying: \" Remember to wash your hands and practice social distancing.\""}
{"id": 1240351901620805632, "created_at": "Wed Mar 18 18:58:32 +0000 2020", "full_text": "Let’s keep #postalworkers safe, Tape a letter instead of licking it and sanitize your mailbox, Thanks #unitedstatespostalservice #coronavirus #health #clean"}
{"id": 1240351901713039360, "created_at": "Wed Mar 18 18:58:32 +0000 2020", "full_text": "If you aren't symptomatic, make sure you are a player in the #NBA before you try to get a Covid-19 test.\n\nSocialism for the wealthy and connected."}
{"id": 1240351906024828928, "created_at": "Wed Mar 18 18:58:33 +0000 2020", "full_text": "Can’t wait to tell my kids that I lived through WW3 &amp; Coronavirus"}
{"id": 1240351906154909698, "created_at": "Wed Mar 18 18:58:33 +0000 2020", "full_text": "Things you think you have a million of until a pandemic happens...WORKING phone charger cables."}
{"id": 1240351910365933572, "created_at": "Wed Mar 18 18:58:34 +0000 2020", "full_text": "People under 40. When Donald Trump is telling you that you need to take the CDC/WHO advice more serious, fucking do it. Stop mingling. This virus affects you. Millennials are in ICUs across the country because of the false narrative that this is \"just the flu.\" Get it together."}
{"id": 1240351918603583488, "created_at": "Wed Mar 18 18:58:36 +0000 2020", "full_text": "\"My brother (MD) in SC just told me 3 cases of N95 masks stolen from his hospital.\"  I'm getting more messages like this."}
{"id": 1240351918607736832, "created_at": "Wed Mar 18 18:58:36 +0000 2020", "full_text": "It truly takes a pandemic to make me want to go outside. First full day of working from home and I am chomping at the bit to go on a walk."}
{"id": 1240351927017320448, "created_at": "Wed Mar 18 18:58:38 +0000 2020", "full_text": "If one of the symptoms of the #Rona was NOT minding your business. I swear 99% of the nation is infected. \n\n#CoronaVirusChallenge #coronavirus #corona #TheRona #COVID19 #CoronaVirusUpdate"}
{"id": 1240351931278778369, "created_at": "Wed Mar 18 18:58:39 +0000 2020", "full_text": "To all the pro-business people who voted for @realDonaldTrump: you realize that while he did not cause the pandemic, if he used the two months he had to prepare after the initial outbreak, we could be testing people instead of quarantining everyone?"}
{"id": 1240351931387633670, "created_at": "Wed Mar 18 18:58:39 +0000 2020", "full_text": "Garland has someone diagnosed with Covid-19 but my job still got me out here chasing the bag"}
{"id": 1240351948148277251, "created_at": "Wed Mar 18 18:58:43 +0000 2020", "full_text": "What has kept us connected, engaged making the globe world work despite the pandemic of the #coronavirus  has been the “Internet” it’s very obvious why it’s an essential necessity to #KeepitOn so African leaders hope you listening well."}
{"id": 1240351960483725313, "created_at": "Wed Mar 18 18:58:46 +0000 2020", "full_text": "Shout out to the administrators, custodians and engineers, and kitchen staff who are still holding down the fort! @GWCPWarriors @MGPetersonAP @mscleung @SEIU73 #coronavirus"}
{"id": 1240351960756338688, "created_at": "Wed Mar 18 18:58:46 +0000 2020", "full_text": "I gather local councils were told today by PM that dealing with #coronavirus is likely to be \"a six month slog\". Local people will be asked to volunteer to act as drivers and visitors as people start to come out of hospital. Council staff could be re-deployed to other jobs"}
{"id": 1240351973322493952, "created_at": "Wed Mar 18 18:58:49 +0000 2020", "full_text": "trump Lied &amp; Lied again today said he inherited a Antiquated System Fact 1: trump Eliminated the Pandemic Dept  Fact 2 When we had the H1N1 Flu during the first 30 days over 1 Million people were tested during first 50 days trump's team tested less than 10,000"}
{"id": 1240351977432891392, "created_at": "Wed Mar 18 18:58:50 +0000 2020", "full_text": "Girls, if your considering starting an only fans the do it. All lads are gonna be doing throughout lockdown is playing xbox and bashing one out💦. Its prime time.\n\nI wont be joining you sadly, people would pay me more to put my clothes back on than to take them off🤷🏽‍♀️"}
{"id": 1240351977575518212, "created_at": "Wed Mar 18 18:58:50 +0000 2020", "full_text": "Someone at the plant tested positive for Coronavirus last week, he got sent home today and now my brother needs to go get tested. Smh"}
{"id": 1240351981308444672, "created_at": "Wed Mar 18 18:58:51 +0000 2020", "full_text": "For tonight's @BBCNewshour, this socially-distancing disabled producer working over 200 miles from the office has produced a chat with @IEMStrategies on disability and this novel #coronavirus! Please tune in on @bbcworldservice or your local @NPR station!\n\n#BBCCoronavirus"}
{"id": 1240351985636958211, "created_at": "Wed Mar 18 18:58:52 +0000 2020", "full_text": "We need masks for every person in America. The spread of #Covid19 is like nothing we've seen before. If it can be spread simply by breathing as I just heard a medical professional say, it's irresponsible to discourage use. Have factories make more and mandate use #coronavirus"}
{"id": 1240351990078672898, "created_at": "Wed Mar 18 18:58:53 +0000 2020", "full_text": "This just in: Tomorrow at 8PM, all indoor portions of shopping malls, amusement parks, and bowling alleys will be closed in New York. #StopTheSpread #COVID19"}
{"id": 1240351994088472576, "created_at": "Wed Mar 18 18:58:54 +0000 2020", "full_text": "#corona Is nothing but a drill for what is going to come, #new_ world_ order, the great War is emerging falks.."}
{"id": 1240352002632187904, "created_at": "Wed Mar 18 18:58:56 +0000 2020", "full_text": "Idk what’s more iconic.. this corona virus, or the shit cristina and i have done lmao"}
{"id": 1240352006491066371, "created_at": "Wed Mar 18 18:58:57 +0000 2020", "full_text": "It turns out bankers are not important, but: \n\ndoctors, \nnurses,\nhospital porters, \nA&amp;E adminstrators, \nbin men, \nteachers, \nSocial care,\nbus drivers, \ntram drivers, \ntrain drivers,\n\nand especially supermarket workers\n\nwill save us all.\n\nThe world will be changed by #Covid19"}
{"id": 1240352006616866818, "created_at": "Wed Mar 18 18:58:57 +0000 2020", "full_text": "Has a single Corona Virus victim been named? \n\nWhen we have a Muslim terrorist outrage we get names so we can mourn them nationally. \n\nNo virus victims are being named."}
{"id": 1240352006734336001, "created_at": "Wed Mar 18 18:58:57 +0000 2020", "full_text": "imagine April 1 comes and the government be like “April Fools, Corona was fake”"}
{"id": 1240352010685333505, "created_at": "Wed Mar 18 18:58:58 +0000 2020", "full_text": "A question for those working in the NHS atm and are in the high-risk category if they were to contract the Coronavirus - do you feel that any specific provisions are being made to help you in the workplace? #covid19UK"}
{"id": 1240352010895065091, "created_at": "Wed Mar 18 18:58:58 +0000 2020", "full_text": "I was in &amp; out of the DMV w/ a new drivers license in 25 minutes. \n\nThank you, coronavirus. \n\n#COVIDー19"}
{"id": 1240352011029221377, "created_at": "Wed Mar 18 18:58:58 +0000 2020", "full_text": "The Chinese Virus thing rubs me the wrong way!"}
{"id": 1240352015160619012, "created_at": "Wed Mar 18 18:58:59 +0000 2020", "full_text": "When they talk about this pandemic in history books how much time will be spent talking about how @LILUZIVERT and @DonToliver are the reasons we’re still here today?"}
{"id": 1240352019250122752, "created_at": "Wed Mar 18 18:59:00 +0000 2020", "full_text": "Anyone know any #antibacterial spray that definitely kills #coronavirus #COVID19 apart from #Dettox spray? Struggling to find Dettox in shops or online. Using loads as have an at risk 60+ retail employee in our home of 4 people. All replies welcome."}
{"id": 1240352023704260608, "created_at": "Wed Mar 18 18:59:01 +0000 2020", "full_text": "HEY CHESHIRE!\nPlease be safe and take care of your health. We can go through all this together and I love you guys 🤟🏼\n\n#COVID19 #StaySafeStayHome"}
{"id": 1240352027726807040, "created_at": "Wed Mar 18 18:59:02 +0000 2020", "full_text": "If we go on lockdown, will they fix the roads...?"}
{"id": 1240352035943272448, "created_at": "Wed Mar 18 18:59:04 +0000 2020", "full_text": "It’s important to remember that if your workplace closes their doors AND pays you during the #coronavirus, they are doing what they should do during a pandemic. Do not put them on a pedestal and praise them for doing something that should be required of all corporations. #COVID19"}
{"id": 1240352040162922497, "created_at": "Wed Mar 18 18:59:05 +0000 2020", "full_text": "Go, my people, enter your rooms and shut the doors behind you; hide yourselves for a little while until his wrath has passed by.\nIsaiah 26:20 #StayAtHome #SocialDistancing #Quarantine"}
{"id": 1240352040439746561, "created_at": "Wed Mar 18 18:59:05 +0000 2020", "full_text": "It comes from CHINA 😂😂"}
{"id": 1240352044386574343, "created_at": "Wed Mar 18 18:59:06 +0000 2020", "full_text": "A couple of days ago everyone was begging for schools to be closed /shut down &amp; now everyone’s complaining that they’re bored/ sick of it? Bro just once be grateful in your lives; there’s literally so much you can do at home &amp; you shouldn’t be prioritizing boredom over a pandemic"}
{"id": 1240352052783599618, "created_at": "Wed Mar 18 18:59:08 +0000 2020", "full_text": "All our pastors have went into hiding. So no pastor can cure people with CoronaVirus?\n\nWhat exactly blood of Jesus can cure?\n\n#FightCOVID19 #CoronaVirusUpdate #CoronaVirusNigeria"}
{"id": 1240352052800299008, "created_at": "Wed Mar 18 18:59:08 +0000 2020", "full_text": "Someone where I work called it COVID-VD. \n\nI really don't want to know where that one came from. 😟🤣"}
{"id": 1240352065517506566, "created_at": "Wed Mar 18 18:59:11 +0000 2020", "full_text": "Hey poopheads!\n\nTonight I'm going to do a couple things \n\n1.We're going to TRY not to talk about the CoronaVirus! I want my stream to be an escape &amp; to take our minds away for a little bit\n\n2.I think we should do something really fun!! \n😝JACKBOX AND WINE🍷\n\n10 PM EST c u then❤️"}
{"id": 1240352069439152129, "created_at": "Wed Mar 18 18:59:12 +0000 2020", "full_text": "Nordstrom Just Launched a 25% Site-Wide Sale—Shop These 26 Items First - \n        As you know, the majority of stores in our country have temporarily shuttered to aid in social distancing, including Nordstrom's brick and mortar locations for the next two weeks. So as a result,..."}
{"id": 1240352073817833472, "created_at": "Wed Mar 18 18:59:13 +0000 2020", "full_text": "good morning is corona gone yet"}
{"id": 1240352073947975680, "created_at": "Wed Mar 18 18:59:13 +0000 2020", "full_text": "to proibida de namora por causa do corona toma no cu"}
{"id": 1240352082047184896, "created_at": "Wed Mar 18 18:59:15 +0000 2020", "full_text": "14 days into Corona and still having headaches which at times are more like migraine but no other syptoms."}
{"id": 1240352086350577670, "created_at": "Wed Mar 18 18:59:16 +0000 2020", "full_text": "Do you believe The Deep State, The Democrats and Fake News Media intentionality released a biological weapon to harm the economy and President Trump.  The Deep State also silenced the freedom protesters in China.  @USA4TRUMP @USA4TRUMP2016 @USA4Trump20 @usa1_tgs @dragonladydc"}
{"id": 1240352086602194947, "created_at": "Wed Mar 18 18:59:16 +0000 2020", "full_text": "I know working for the common good is new for most but please to the max extent possible practice social distancing &amp; stay home! Temporary sacrifice for you but a huge benefit to society. You are not immune or invincible. This is not a hoax. Sit down somewhere. This is not hard."}
{"id": 1240352090595172357, "created_at": "Wed Mar 18 18:59:17 +0000 2020", "full_text": "God is in control not coronavirus pick a side!!"}
{"id": 1240352103329140737, "created_at": "Wed Mar 18 18:59:20 +0000 2020", "full_text": "Ok but after this corona virus is over the thrift stores are gonna have so much new clothes from the old ppl I’m excited"}
{"id": 1240352103413035011, "created_at": "Wed Mar 18 18:59:20 +0000 2020", "full_text": "y’all doing so amazing with social distancing that i’m not even getting messages from y’all ahahaa 😳🥺"}
{"id": 1240352107624005632, "created_at": "Wed Mar 18 18:59:21 +0000 2020", "full_text": "Who is protecting nurses during COVID-19"}
{"id": 1240352128339673089, "created_at": "Wed Mar 18 18:59:26 +0000 2020", "full_text": "I've been waiting for fun legal threats for @njal_la for a while now, so we can reply and blame corona somehow. Seems most people have given up on messing with us, probably coronas fault as well."}
{"id": 1240352128431837184, "created_at": "Wed Mar 18 18:59:26 +0000 2020", "full_text": "Can you recover from Coronavirus and get it again? Or are you immune after you’ve had it?"}
{"id": 1240352128700502023, "created_at": "Wed Mar 18 18:59:26 +0000 2020", "full_text": "Thinking about how much dignity and grace President Hillary Clinton would be handling the Coronavirus situation with right now and I'm not ashamed to admit I'm tearing up a little bit"}
{"id": 1240352132718616578, "created_at": "Wed Mar 18 18:59:27 +0000 2020", "full_text": "The announcement of a massive national effort for universal coronavirus testing would seriously lift everyone’s spirits"}
{"id": 1240352136698920960, "created_at": "Wed Mar 18 18:59:28 +0000 2020", "full_text": "Boycott China. And everything Chinese. Kick all Chinese passport holders out the the USA and US allied countries. Let focus on our economy, show then who’s boss"}
{"id": 1240352140973019137, "created_at": "Wed Mar 18 18:59:29 +0000 2020", "full_text": "it really did take for the Coronavirus to walk through my job for them to shut us down🥴😩"}
{"id": 1240352140838739971, "created_at": "Wed Mar 18 18:59:29 +0000 2020", "full_text": "Conspiracy theory: what if Coronavirus was developed in a lab and was placed in China to reduce the population of the world"}
{"id": 1240352140834623488, "created_at": "Wed Mar 18 18:59:29 +0000 2020", "full_text": "If i get COVID-19 symptoms whilst in the 3 deck room, will i have to self-isolate in there? @PirateStudiosUK lol"}
