{"id": 1240793080745336833, "created_at": "Fri Mar 20 00:11:37 +0000 2020", "full_text": "just under four hours till this social distancing gets easier 😩 come onnnn midnight #animalcrossing"}
{"id": 1240793092489220096, "created_at": "Fri Mar 20 00:11:40 +0000 2020", "full_text": "should I draw coronavirus-chan porn to take my anger out on this fucking virus that has impacted my day to day life and caused problems for many immunocompromised people"}
{"id": 1240793092627800064, "created_at": "Fri Mar 20 00:11:40 +0000 2020", "full_text": "I, simply put, cannot do this lockdown/quarantine/social distancing for two months"}
{"id": 1240793125989294080, "created_at": "Fri Mar 20 00:11:48 +0000 2020", "full_text": "The whole world is going to have #PTSD. #pandemic"}
{"id": 1240793134344404994, "created_at": "Fri Mar 20 00:11:50 +0000 2020", "full_text": "I wanna give a quick shout out to all my students &amp; really all the students of @NCHSOFFICIAL w/ stepping up and doing the best you can w/ the craziness that is #COVID19 &amp; #elearning \n\nIt's not ideal. I miss ya like crazy. But we got this! #together203"}
{"id": 1240793142636544000, "created_at": "Fri Mar 20 00:11:52 +0000 2020", "full_text": "It’s as if Nature thought, “Hey humans...\n• spend more time with your family\n• spend less time at and traveling to/from work\n• stop with the excessive travel pollution,”\nAnd came up with 🌩#coronavirus 🌩\nThere may have been some other malicious intent in there, too..."}
{"id": 1240793142980497408, "created_at": "Fri Mar 20 00:11:52 +0000 2020", "full_text": "Honestly corona is probably just mad at us cause we haven’t given it a lime yet"}
{"id": 1240793146897960965, "created_at": "Fri Mar 20 00:11:53 +0000 2020", "full_text": "As well as the NHS, please think of your local hospices during this pandemic. A lot of them are essentially charities and run on donations. They will struggle at this time. Try to help anyway you can, if you can. 💜🦋 @haltonhaven"}
{"id": 1240793147069915137, "created_at": "Fri Mar 20 00:11:53 +0000 2020", "full_text": "Fed prints 2.5 trillion for stock market in a couple weeks like it’s nothing. Meanwhile all student loan debt sits at 1.3 trillion ..\n #FederalGovernment #coronavirus"}
{"id": 1240793151142535171, "created_at": "Fri Mar 20 00:11:54 +0000 2020", "full_text": "Maybe this whole #coronavirus thing is how the #Clintons decided to suicide us for all those #Epsteindidntkillhimself #jokes. 😬 \n#HillaryClinton #CoronaVirusUpdate #thoughtoftheday #Epstein"}
{"id": 1240793151150993410, "created_at": "Fri Mar 20 00:11:54 +0000 2020", "full_text": "The weirdest thing about the pandemic is my inbox being absolutely FLOODED with ed-tech companies selling Covid-19 \"solutions\" like I could even order those for the district if I wanted to."}
{"id": 1240793159220641792, "created_at": "Fri Mar 20 00:11:56 +0000 2020", "full_text": "This is how to PIVOT humanely Over a 1000 laid-off SAS airline workers are being offered fast-tracked healthcare training to help Sweden's beleaguered healthcare system to fight the #coronavirus cld this work here? @Qantas @nareenyoung @MThistlethwaite @AlboMP @NSWHealth"}
{"id": 1240793163813576704, "created_at": "Fri Mar 20 00:11:57 +0000 2020", "full_text": "I'm disappointed in myself. 7 days into social distancing and I have yet to have a drop of my alchohol offerings."}
{"id": 1240793176656486400, "created_at": "Fri Mar 20 00:12:00 +0000 2020", "full_text": "Corona virus hit Prospect Park 😱"}
{"id": 1240793188803239936, "created_at": "Fri Mar 20 00:12:03 +0000 2020", "full_text": "Broke my heart seeing my mom cry over this pandemic 🦠😩💔"}
{"id": 1240793197049241601, "created_at": "Fri Mar 20 00:12:05 +0000 2020", "full_text": "i was ill (not with covid-19) the week before i began self isolating so have barely got to see friends or catch up on work and now i’m stuck in a house indefinitely... really wish i hadn’t taken my freedom for granted and god knows i won’t again"}
{"id": 1240793197116157953, "created_at": "Fri Mar 20 00:12:05 +0000 2020", "full_text": "guys isipin nyo nalang, may estimated number of infection na dito sa US, and it's not looking good despite a gOoD hEaLtHcAre SyStEm,,, pANO PA SA PINAS???? hindi mawawala yan with JUST a lockdown..... i'm actually scared."}
{"id": 1240793197435146240, "created_at": "Fri Mar 20 00:12:05 +0000 2020", "full_text": "Of course, the USA has the misspelled #QuarentineLife trending. You guys are doing great. #QuarantineLife"}
{"id": 1240793201499181056, "created_at": "Fri Mar 20 00:12:06 +0000 2020", "full_text": "New Zealand Ministry of Health Director General Dr. Ashley Bloomfield changing language from “social distancing” to “physical distancing,” emphasizing vital importance of social connection with family, friends and colleagues for mental health and well-being."}
{"id": 1240793205714620418, "created_at": "Fri Mar 20 00:12:07 +0000 2020", "full_text": "We cannot crowd fund our way out of the #COVID19 crisis. We already fucking do that, with taxes."}
{"id": 1240793209761976321, "created_at": "Fri Mar 20 00:12:08 +0000 2020", "full_text": "I know things suck right now but I hope you take this time of social distancing to facetime people you’ve been meaning too, read books that have been sitting on your shelves for months, and spend time building the bond with yourself. Things are chaotic but there can still be joy"}
{"id": 1240793209808326661, "created_at": "Fri Mar 20 00:12:08 +0000 2020", "full_text": "I’m sitting outside on my new deck enjoying this evening I miss the coronavirus pandemic"}
{"id": 1240793214073933830, "created_at": "Fri Mar 20 00:12:09 +0000 2020", "full_text": "What comes first, skulls mounted on car bonnets or boomers being burgled for stockpiled pasta?\n\n#coronapocalypse"}
{"id": 1240793214136745991, "created_at": "Fri Mar 20 00:12:09 +0000 2020", "full_text": "Does anyone have a link to the flatten the curve graph? I haven’t seen it yet"}
{"id": 1240793218188443654, "created_at": "Fri Mar 20 00:12:10 +0000 2020", "full_text": "What’s up with all these people testing positive for corona but don’t have any symptoms? Y’all just testing for fun and finding out the worst?"}
{"id": 1240793222340730881, "created_at": "Fri Mar 20 00:12:11 +0000 2020", "full_text": "This social distancing has me wanting to play Striking Vipers X."}
{"id": 1240793239176830977, "created_at": "Fri Mar 20 00:12:15 +0000 2020", "full_text": "So a glimmer of good news, I was under the impression Austria was not performing enough daily tests for #coronavirus, holding South Korea as the beacon of how much tests should be done. Turns out, per capita Austria performs just as many tests. Lets do the maths:"}
{"id": 1240793239235559426, "created_at": "Fri Mar 20 00:12:15 +0000 2020", "full_text": "It’s only a matter of time before you hear about someone naming their baby Covid."}
{"id": 1240793251554177024, "created_at": "Fri Mar 20 00:12:18 +0000 2020", "full_text": "Plaquemines parish has 11 COVID-19 tests. 11!!!!!!! And y’all think these numbers are high. We don’t even know how many people actually have it bc they arent testing EVERYONE, even if having symptoms. 392 tests have already come back positive. Social distance!!!!"}
{"id": 1240793255819857920, "created_at": "Fri Mar 20 00:12:19 +0000 2020", "full_text": "NO MORE DOGS BEING COOKED ALIVE ON THE TL, PLEASE. WE’RE ALL THOROUGHLY CONVINCED CHINA IS INFESTED WITH DEMONS BY NOW, THANKS."}
{"id": 1240793255924695044, "created_at": "Fri Mar 20 00:12:19 +0000 2020", "full_text": "ta que a culpa eh da china todo mundo sabe, so q tamo fudido, vai xingar os cara? ave maria mosss,,"}
{"id": 1240793256012570625, "created_at": "Fri Mar 20 00:12:19 +0000 2020", "full_text": "I feel perfectly fine. I don't have any symptoms OMG! I have the #ChineseVirus! Oh wait, I'm a Conservative Republican, false alarm."}
{"id": 1240793268801200133, "created_at": "Fri Mar 20 00:12:22 +0000 2020", "full_text": "MITCHY GOT OUT CAUSE OF CORONA VIRUS BRO!!!!!"}
{"id": 1240793285381193729, "created_at": "Fri Mar 20 00:12:26 +0000 2020", "full_text": "remind me to eat hersheys or however u spell it when the corona is over"}
{"id": 1240793293568577542, "created_at": "Fri Mar 20 00:12:28 +0000 2020", "full_text": "fucking wild that people can fathom the extinction of humanity more than they can envision a world without capitalism, which is the root cause of so many structural inadequacies that are exacerbating covid's spread. yr ecofascism is showing, karen"}
{"id": 1240793310387736576, "created_at": "Fri Mar 20 00:12:32 +0000 2020", "full_text": "Here's an idea: how about you include all Asian countries and not just East Asian, especially China, Japan, &amp; South Korea, when you're an Asian studies club. The Middle East  is Asia as well but I guess some people don't wanna hear that"}
{"id": 1240793318646317059, "created_at": "Fri Mar 20 00:12:34 +0000 2020", "full_text": "I wonder if any other common infectious diseases will be drastically reduced (eradicated in the population?) due to the global CoVid isolation measures"}
{"id": 1240793327227801602, "created_at": "Fri Mar 20 00:12:36 +0000 2020", "full_text": "Mi mamá va a hacer una fiesta con sus amigas por el coronavirus. Amo."}
{"id": 1240793331237621762, "created_at": "Fri Mar 20 00:12:37 +0000 2020", "full_text": "This spring I was gonna go back to the streets but turns out I went back to high school instead since I can’t leave the house bc of social distancing I hate it here"}
{"id": 1240793331413790722, "created_at": "Fri Mar 20 00:12:37 +0000 2020", "full_text": "Make possible coalition-building with incarcerated survivors when they need you most. Demand Gov @GavinNewsom #FreeLiyah and all criminalized survivors from cages, where they face the threat of infection. Care not cages! #FreeThemAll #FlattenTheCurve"}
{"id": 1240793335419170816, "created_at": "Fri Mar 20 00:12:38 +0000 2020", "full_text": "Does racism and othering help humans deal with a problems outside their control? Some parts of this Country hating on Chinese people like that’s the cure for COVID-19."}
{"id": 1240793335591305222, "created_at": "Fri Mar 20 00:12:38 +0000 2020", "full_text": "This #QuarantineLife is forcing me to wonder a. where has ALL the toilet paper gone? b. how long until the situation gets so dire, we have to call on foreign (feel free to call them migrants) medical personnel (doctors, nurses) to assist with our containment efforts..? #Covid_19"}
{"id": 1240793335696183296, "created_at": "Fri Mar 20 00:12:38 +0000 2020", "full_text": "We all knew that rich and famous people were going to be privileged when it came to testing for #Covid_19 \n\n#StaySafeStayHome #COVID19impinv #StayAtHomeChallenge #firstdayofspring #FightCOVID19"}
{"id": 1240793339659681792, "created_at": "Fri Mar 20 00:12:39 +0000 2020", "full_text": "Another day at home. So many things to do, a lot of work, much music to listen to, a wonderful book to read etc...We can make our days, during the covid-19 emergency, an opportunity.  #GoodNightTwitterWorld"}
{"id": 1240793340087390208, "created_at": "Fri Mar 20 00:12:39 +0000 2020", "full_text": "How to clean your ass with tabo or bidet: a thread\n\nThere's a shortage of toilet paper right now. So this is a short tutorial on how to clean your precious ass with water instead of paper.\n\n#covid19"}
{"id": 1240793343942184961, "created_at": "Fri Mar 20 00:12:40 +0000 2020", "full_text": "Italians are just so stupid about #COVID #covid19italy is this a time to jog and exercise in public.. fuka madonaaa"}
{"id": 1240793344088956930, "created_at": "Fri Mar 20 00:12:40 +0000 2020", "full_text": "Mr.president🇺🇸 why aren't you pursuing this Corona pandemic Logical presumption only way to slow the virus spread down  is to do a 2 or 3 week National lock down!?!\nmost battles aren't won without a real fight !!\n@POTUS @realDonaldTrump @Mike_Pence"}
{"id": 1240793348107055106, "created_at": "Fri Mar 20 00:12:41 +0000 2020", "full_text": "if the corona doesn’t kill me the alcohol poisoning from the other type of corona will #coronavirus #coronavirusuk #covid19UK"}
{"id": 1240793352590643200, "created_at": "Fri Mar 20 00:12:42 +0000 2020", "full_text": "COVID-19: pulled up on earth like thanos did in infinity war"}
{"id": 1240793356478885888, "created_at": "Fri Mar 20 00:12:43 +0000 2020", "full_text": "PSA: if you absolutely MUST go outside in public, please wear MAGA merch to ensure that nobody will talk to you in order to promote social distancing"}
{"id": 1240793356772442114, "created_at": "Fri Mar 20 00:12:43 +0000 2020", "full_text": "After seeing all these teams come out with their players testing positive, I hope that they aren’t getting priority testing. There are thousands of people waiting to get tested, many who are in the “red flag” category for the coronavirus. NBA players should not be getting tested"}
{"id": 1240793360505454599, "created_at": "Fri Mar 20 00:12:44 +0000 2020", "full_text": "I watch almost every NZ press conference re COVID-19, and precisely none of the UK ones because they stress me out. I really should be paying more attn to the country I'm living in but.. fffffff."}
{"id": 1240793365190492160, "created_at": "Fri Mar 20 00:12:45 +0000 2020", "full_text": "The corona virus is making people just do wild and flat out stupid things. I saw a line at Captain D’s tonight in Oxford."}
{"id": 1240793365358108672, "created_at": "Fri Mar 20 00:12:45 +0000 2020", "full_text": "the coronavirus has NOTHING on @KelseaBallerini &amp; her team. the hardest working people out there, i swear"}
{"id": 1240793373558087681, "created_at": "Fri Mar 20 00:12:47 +0000 2020", "full_text": "I am so so heart broken to those that have died in Italy&amp; I cried .  But China has lied as so many died and all in the know , know China has lied on stats .  A cover up like no other ."}
{"id": 1240793377530150912, "created_at": "Fri Mar 20 00:12:48 +0000 2020", "full_text": "Need a trim before the country goes into lockdown smh"}
{"id": 1240793377647603715, "created_at": "Fri Mar 20 00:12:48 +0000 2020", "full_text": "Italy is in an Unbelievable Position right now - @BorisJohnson @UKParliament @MattHancock when are you going to Act!It's all appearing too late already!The Health Service in Italy cannot Cope #coronavirus #COVID19 #covid19UK #UKGovernment #UKGov  #lockdownuk"}
{"id": 1240793381862662144, "created_at": "Fri Mar 20 00:12:49 +0000 2020", "full_text": "This COVID19 is @ worst time - he can be on tv once a day &amp; make people watch him. Surprise when mango moron comes on the race for mute is on like donkey Kong !"}
{"id": 1240793386258436098, "created_at": "Fri Mar 20 00:12:50 +0000 2020", "full_text": "Será q após corona, vai ter after?"}
{"id": 1240793390238912512, "created_at": "Fri Mar 20 00:12:51 +0000 2020", "full_text": "The only thing coronavirus is killing around here is the fucking vibes bro"}
{"id": 1240793394340941824, "created_at": "Fri Mar 20 00:12:52 +0000 2020", "full_text": "My mom works for @ATT. She is over 60, has hypertension, &amp; was a smoker for most of her life. She works on a floor with ~75 people &amp; they are not allowing her to work from home even though her job relies solely on a computer &amp; phone. I am legitimately concerned for her. #COVID19"}
{"id": 1240793410883239936, "created_at": "Fri Mar 20 00:12:56 +0000 2020", "full_text": "Tell me again why us commoners cannot be tested for coronavirus unless we've displayed systems AND been in contact with someone who tested positive, yet so many celebrities, athletes, coaches and congressional members have tested positive without showing any symptoms?"}
{"id": 1240793411281489921, "created_at": "Fri Mar 20 00:12:56 +0000 2020", "full_text": "Let’s fall in love in the midst of this pandemic."}
{"id": 1240793415211679745, "created_at": "Fri Mar 20 00:12:57 +0000 2020", "full_text": "The church should be a blessing to the world, we should not be actively putting our communities in further danger. We should be modeling social distancing, showing that we can be connected even when we are apart. That is our challenge."}
{"id": 1240793415366959106, "created_at": "Fri Mar 20 00:12:57 +0000 2020", "full_text": "I can promise you, no one gives a shit about your at 'stuck at home corona virus' work out routine."}
{"id": 1240793444584472576, "created_at": "Fri Mar 20 00:13:04 +0000 2020", "full_text": "A honeybun a day keeps corona away"}
{"id": 1240793457171599360, "created_at": "Fri Mar 20 00:13:07 +0000 2020", "full_text": "This corona shit is very serious but I’m actually tired of seeing fake news about it or people talking rubbish and not knowing real facts"}
{"id": 1240793457490186240, "created_at": "Fri Mar 20 00:13:07 +0000 2020", "full_text": "What is wrong with Lindsey Graham pushing to give more Chinese visas? #Tucker #Coronavirus"}
{"id": 1240793461285990401, "created_at": "Fri Mar 20 00:13:08 +0000 2020", "full_text": "If your employer is open and having you leave your house to work your shifts during a city wide lockdown, you deserve more than your current wage. You are considered “essential” in the fact you are on the streets in a pandemic to provide a service to the public."}
{"id": 1240793461634236418, "created_at": "Fri Mar 20 00:13:08 +0000 2020", "full_text": "I'm calling it:\nLike cigarettes, we will soon enter an era that when watching older shows/movies of random people shaking hands or making other physical contact, we will say, \"What the hell were we thinking back then?!?\"\n#COVID19"}
{"id": 1240793465480458240, "created_at": "Fri Mar 20 00:13:09 +0000 2020", "full_text": "Upsides to forced social distancing: 1) Lots of time with the dog 🐕 2) I don’t have to pack my kid’s f’ing lunches 🍎 3) Found out I apparently still like my husband 🤷🏻‍♀️#Socialdistancing #coronavirus #FlattenTheCurve"}
{"id": 1240793465643864065, "created_at": "Fri Mar 20 00:13:09 +0000 2020", "full_text": "Anyone else sense another round of rorts and mates rates from this government as a result of Covid-19? #auspol"}
{"id": 1240793469704179713, "created_at": "Fri Mar 20 00:13:10 +0000 2020", "full_text": "UNA PREGUNTA, si un mosquito le pica a una persona con coronavirus, después va y me pica a otra persona...la contagia?"}
{"id": 1240793478289858564, "created_at": "Fri Mar 20 00:13:12 +0000 2020", "full_text": "Even though my and is from a different department, she might currently coping with corona virus\nNow that I realized that, I can't sleep anymore"}
{"id": 1240793486502182912, "created_at": "Fri Mar 20 00:13:14 +0000 2020", "full_text": "So 56% of Californians are gonna get the coronavirus 🙃"}
{"id": 1240793499307565056, "created_at": "Fri Mar 20 00:13:17 +0000 2020", "full_text": "If I get this disease, it will be so unfair because I've been practicing social distancing before it was called social distancing. #coronavirus #SocialDistancing #SocialDistancingNow"}
{"id": 1240793499416567810, "created_at": "Fri Mar 20 00:13:17 +0000 2020", "full_text": "who knew that the solution to atl traffic was coronavirus"}
{"id": 1240793507461300230, "created_at": "Fri Mar 20 00:13:19 +0000 2020", "full_text": "ProPublica reported on Thursday that Sen. Burr sold off up to $1.56 million in stock on February 13th, as he was reassuring the public about coronavirus preparedness. At the time, Burr and the Intelligence Committee were receiving daily briefings about COVID-19."}
{"id": 1240793507494756355, "created_at": "Fri Mar 20 00:13:19 +0000 2020", "full_text": "Corona goals:\n- do work\n- cry whenever I want\n-"}
{"id": 1240793507872124930, "created_at": "Fri Mar 20 00:13:19 +0000 2020", "full_text": "Does rubbing someone's johnson with your foot technically count as #socialdistancing? Asking for a friend..."}
{"id": 1240793507926814720, "created_at": "Fri Mar 20 00:13:19 +0000 2020", "full_text": "The whole world is trying to become an internet sensation during this lockdown 😂"}
{"id": 1240793511521398789, "created_at": "Fri Mar 20 00:13:20 +0000 2020", "full_text": "I heard that #OttawaTourism is working on a new tourism campaign in light of COVID-19 'Come for the History ... stay for the #NightLife  #SocialDistancing at its best \n#coronavirus #ListenToTheHealthExperts"}
{"id": 1240793511651201029, "created_at": "Fri Mar 20 00:13:20 +0000 2020", "full_text": "racist bitches getting corona is so sexy"}
{"id": 1240793520232857601, "created_at": "Fri Mar 20 00:13:22 +0000 2020", "full_text": "#askabbott WHERE ARE ALL THE CORONAVIRUS TESTS?"}
{"id": 1240793524276211720, "created_at": "Fri Mar 20 00:13:23 +0000 2020", "full_text": "Miami Dade &amp; Boward counties enforce strict protocols to curb contagen\n#StaySafeStayHome"}
{"id": 1240793524414619650, "created_at": "Fri Mar 20 00:13:23 +0000 2020", "full_text": "#ArgentinaAplaude \nHoy he visto a Profesionales de la Salud por video, llorando por sus pacientes acosados por el Corona y por sus compañeros, de baja en la lucha contra este mal."}
{"id": 1240793528663506951, "created_at": "Fri Mar 20 00:13:24 +0000 2020", "full_text": "During this global health crisis, true leaders will rise and model the way, inspire a shared vision, challenge the process, enable others to act and encourage the heart. How do you want to be remembered? #Covid19 #LeadershipMatters #TogetherWeRise"}
{"id": 1240793528864772096, "created_at": "Fri Mar 20 00:13:24 +0000 2020", "full_text": "El #Coronavirus lo mata la solidaridad.\n\nThe Coronavirus is killed by solidarity. \n\n#DespliegueNacionalClap"}
{"id": 1240793537073106945, "created_at": "Fri Mar 20 00:13:26 +0000 2020", "full_text": "Currently under a flood warning &amp; tornado watch...during a global pandemic. Getting strong apocalyptic vibes ✌🏻"}
{"id": 1240793545306296320, "created_at": "Fri Mar 20 00:13:28 +0000 2020", "full_text": "The stray dogs and cats though. With this lockdown, I dunno where can they find food."}
{"id": 1240793549681156097, "created_at": "Fri Mar 20 00:13:29 +0000 2020", "full_text": "Shannon keeps telling the kids to fatten up all the farm animals with the follow up question of, \"Who should we eat first?\" #QuarantineLife"}
{"id": 1240793549760860171, "created_at": "Fri Mar 20 00:13:29 +0000 2020", "full_text": "COVID-19 was orchestrated by big baby boomers to get kids to play outside"}
{"id": 1240793557746802688, "created_at": "Fri Mar 20 00:13:31 +0000 2020", "full_text": "Aye all you THOTS that been f**king with them NBA ni**as, stay with them NBA ni**as &amp; leave us NON-NBA ni**as alone with y’all positive for the CORONAVIRUS a**es!!!!"}
{"id": 1240793557864243203, "created_at": "Fri Mar 20 00:13:31 +0000 2020", "full_text": "I have no where to go besides Towson and now they’re kicking us off because of Corona. I would actually like to catch It and die"}
{"id": 1240793558115852290, "created_at": "Fri Mar 20 00:13:31 +0000 2020", "full_text": "Heyyyyyy everyoje im horny as tell thanks to this corona bs going around anyone wanna come and fuck this plant~? Bewarned I am a futa"}
{"id": 1240793562045984768, "created_at": "Fri Mar 20 00:13:32 +0000 2020", "full_text": "After this covid thing blows over I'd like to see Dubaby in concert before his next assault charge."}
{"id": 1240793570744942598, "created_at": "Fri Mar 20 00:13:34 +0000 2020", "full_text": "Dear corona🦠, \n\nPlease take every unloyal person first 🙂"}
{"id": 1240793570853810177, "created_at": "Fri Mar 20 00:13:34 +0000 2020", "full_text": "How’s that social distancing going? #jack100"}
{"id": 1240793574993772546, "created_at": "Fri Mar 20 00:13:35 +0000 2020", "full_text": "With All due disrespect fuck all those giving tests to these rich NBA players, when working people I know have gotten kicked out of the ER because of ”Corona anxiety”"}
{"id": 1240793583189282816, "created_at": "Fri Mar 20 00:13:37 +0000 2020", "full_text": "GameStop staying open during a pandemic bro u worried about the wrong pathologic"}
{"id": 1240793587278848005, "created_at": "Fri Mar 20 00:13:38 +0000 2020", "full_text": "Wish I could say I did not need a reminder but in fact I did. #Coronavirus and #WFH reminded me that my partner is resourceful, reliable, caring and makes me feel safe. Horrible circumstances, but let me appreciate him for a moment here. #LoveInTheTimeOfCorona"}
{"id": 1240793599828094976, "created_at": "Fri Mar 20 00:13:41 +0000 2020", "full_text": "You know what I have to say about the corona virus is 🖕🏾 you. You are ruining everyones life and making everyone sad. Me not being about to see my boyfriend for a few weeks cause of this.😭 #coronaneedstoleaverightnow"}
{"id": 1240793600142655488, "created_at": "Fri Mar 20 00:13:41 +0000 2020", "full_text": "This is the precise moment in history for Australia, USA &amp; UK to begin manufacturing again and stop such reliance on China. Great good can come from all this adversity. NOW IS THE TIME!!"}
{"id": 1240793603905064960, "created_at": "Fri Mar 20 00:13:42 +0000 2020", "full_text": "Que es peor, el coronavirus o el disco de colores de J Balvin?"}
{"id": 1240793608640331777, "created_at": "Fri Mar 20 00:13:43 +0000 2020", "full_text": "Stuck with potential corona. Most symptoms minus a fever. This is weird and I hate it."}
{"id": 1240793633579819010, "created_at": "Fri Mar 20 00:13:49 +0000 2020", "full_text": "Just when I was thinking about getting a tattoo for my bday covid happens"}
{"id": 1240793641699942400, "created_at": "Fri Mar 20 00:13:51 +0000 2020", "full_text": "I had a dream last night that due to corona panic BTC went sub 3K against the USD. That might scare a lot of people.\n\nPersonally I do not mind which way it goes, because I ultimately know where our journey is headed. $BTC #BITCOIN"}
{"id": 1240793646158446594, "created_at": "Fri Mar 20 00:13:52 +0000 2020", "full_text": "#GreenNewDealNow #CoronaVirusUpdate #GreenNewDeal #COVID19 #coronavirus \n\nOnce it's safe to return to work, there is much work to do. @AOC @billmaher @chrislhayes @GretaThunberg"}
{"id": 1240793646254956545, "created_at": "Fri Mar 20 00:13:52 +0000 2020", "full_text": "Stuck in an almighty coronavirus metaphor at Stechford Rail Station, Station Rd."}
{"id": 1240793662721798144, "created_at": "Fri Mar 20 00:13:56 +0000 2020", "full_text": "This will pass. China and South Korea have both managed to flatten the curve. Italy and US just have to work out their systems"}
{"id": 1240793671399702528, "created_at": "Fri Mar 20 00:13:58 +0000 2020", "full_text": "these 12+hr coronavirus shifts got me STRESSED😤"}
{"id": 1240793679494885377, "created_at": "Fri Mar 20 00:14:00 +0000 2020", "full_text": "Pro-tip: when listening to “The Essential Liz Callaway” for emotional comfort (because Liz’s voice is like a big warm hug).... maybe skip over “I’ll Be Here” in the middle of a pandemic.  #allthetears #allthefeelings"}
{"id": 1240793684121202691, "created_at": "Fri Mar 20 00:14:01 +0000 2020", "full_text": "I'm hearing prisons around the country are going to go into lockdown because of the coronavirus"}
{"id": 1240793696074960902, "created_at": "Fri Mar 20 00:14:04 +0000 2020", "full_text": "I must say one positive outcome of #coronavirus #Covid_19 is that celebrity's are just living like normal people rn enjoying their families 💕💕💕 and god bless them all for reading books to kids on livestreams, playing music for free on a livestream. Its really heartwarming."}
{"id": 1240793696238370817, "created_at": "Fri Mar 20 00:14:04 +0000 2020", "full_text": "I am really beginning to believe that the infectiousness and the mortality rate for COVID are both much higher than what is currently being reported."}
{"id": 1240793696271921152, "created_at": "Fri Mar 20 00:14:04 +0000 2020", "full_text": "Is the any other country in the World referring to this as the “Chinese” pandemic virus besides @realDonaldTrump ? You are such a  f@$king as@h$$l! November can’t come soon enough to restore some civility to our fractured world!"}
{"id": 1240793700613193730, "created_at": "Fri Mar 20 00:14:05 +0000 2020", "full_text": "From here on out, in the name of social distancing, I'm going to continuously swing my arms about.  If you get too close and get hit, that's your fault"}
{"id": 1240793704572555265, "created_at": "Fri Mar 20 00:14:06 +0000 2020", "full_text": "COVID-19 @MarylandPSC-PUC all utilities need to follow @firstenergycorp &amp; @MyBGE and stop disconnections for nonpayment to provide #ReliefForFamilies, pledge to give min of #90DaysRelief post-crisis #TW @BrianFrosh"}
{"id": 1240793708796272641, "created_at": "Fri Mar 20 00:14:07 +0000 2020", "full_text": "Just to let every know, @braun4indiana voted against the Coronavirus relief act. \n\nWhich would have guaranteed people 2 weeks paid sick leave and 12 weeks paid family medical leave.\n\nHis office number is 317-822-8240.\nLet him know he won't have a job next election."}
{"id": 1240793709018353664, "created_at": "Fri Mar 20 00:14:07 +0000 2020", "full_text": "Hot take: Billionaires are the first toilet paper hoarders. #QuarantineLife #CoronaVirusUpdate"}
{"id": 1240793717201604611, "created_at": "Fri Mar 20 00:14:09 +0000 2020", "full_text": "A truce! Just between me &amp; my asshat. \n\nHe doesn't believe in the pandemic. \n\nHe is going to die because he is tRUMPS poor country cousin &amp; kill me.\n\nEven if I go before, asshat ain't getting another penny from me."}
{"id": 1240793717264527361, "created_at": "Fri Mar 20 00:14:09 +0000 2020", "full_text": "If LeBron got the Conoravirus, I got the Coronavirus"}
{"id": 1240793721249161221, "created_at": "Fri Mar 20 00:14:10 +0000 2020", "full_text": "So private health insurance is tied to employment so when people lose their jobs due to a global pandemic they also lose their health insurance. Perfect."}
{"id": 1240793733974511616, "created_at": "Fri Mar 20 00:14:13 +0000 2020", "full_text": "OMFG @realDonaldTrump THIS IS YOUR JOB!! NOT THE GOVERNORS\n\nIF YOU CANT DO THEN #RESIGNNOW LEADERSHIP STARTS AT THE TOP! DIRECTS EVERYTHING YOUR DOING A TERRIBLE DAMN JOB!!\n#COVID19 #CoronaVirusUpdate \n#CoronavirusOutbreak #coronavirus"}
{"id": 1240793734079373312, "created_at": "Fri Mar 20 00:14:13 +0000 2020", "full_text": "Being a true introvert.... ive been training for this moment my whole life! #StaySafeStayHome #StayTheFHome #COVID19 #coronavirus Im in denial of course but for now.... #AvengersEndgame #AvengersAssemble"}
{"id": 1240793742522691584, "created_at": "Fri Mar 20 00:14:15 +0000 2020", "full_text": "Has anyone in the US physically seen a #COVID test with their eyes?"}
{"id": 1240793750730936320, "created_at": "Fri Mar 20 00:14:17 +0000 2020", "full_text": "Well at least China made something that does its job properly. #coronavirus"}
{"id": 1240793750827421697, "created_at": "Fri Mar 20 00:14:17 +0000 2020", "full_text": "my family just told me that my stepdad was joking around and basically made an employee at lowe’s think my family had the coronavirus??? wow way to stress people out even more than they already are, moron."}
{"id": 1240793750852571137, "created_at": "Fri Mar 20 00:14:17 +0000 2020", "full_text": "Trump Supporters:\nIn the last 6 weeks we’ve watched Trump go from calling CoronaVirus a Democratic hoax &amp; denying its deadliness to now warning of its rapid spread. Can you see how convincing he was in his denials &amp; how effective his LIES can be? #DonTheCon \n#VoteBlue2020 🇺🇸💙🇺🇸"}
{"id": 1240793751133487104, "created_at": "Fri Mar 20 00:14:17 +0000 2020", "full_text": "Just had a very fruitful call with the CEO of corona. The quarantine is here to stay."}
{"id": 1240793763204804608, "created_at": "Fri Mar 20 00:14:20 +0000 2020", "full_text": "COVID-19 @MarylandPSC-PUC all utilities need to follow @firstenergycorp &amp; @MyBGE and stop disconnections for nonpayment to provide #ReliefForFamilies, pledge to give min of #90DaysRelief post-crisis #TW @BrianFrosh"}
{"id": 1240793763275931648, "created_at": "Fri Mar 20 00:14:20 +0000 2020", "full_text": "Leader of the Opposition @AlboMP is in Sydney today with the Shadow Treasurer @JEChalmers and will hold a press conference at 12:15pm to discuss Coronavirus, the economy and the banking system #auspol #covid19australia"}
{"id": 1240793771677224962, "created_at": "Fri Mar 20 00:14:22 +0000 2020", "full_text": "So my boss is not going to pay me this month due to coronavirus... Can anyone help a sister out?"}
{"id": 1240793771698278403, "created_at": "Fri Mar 20 00:14:22 +0000 2020", "full_text": "COVID-19 Time 4 Maine - PUC to step up and demand all utilities companies to stop disconnections for nonpayment to provide #ReliefForFamilies, to pledge to give min of #90DaysRelief post-crisis, waive late fees and fines #TW #AG_AaronFrey @mainegov_news"}
{"id": 1240793780183326720, "created_at": "Fri Mar 20 00:14:24 +0000 2020", "full_text": "COVID-19 Time 4 @CTDEEPNews - PUC to step up and demand all utilities companies to stop disconnections for nonpayment to provide #ReliefForFamilies, to pledge to give min of #90DaysRelief post-crisis, waive late fees and fines #TW @WilliamTongCT"}
{"id": 1240793784386011136, "created_at": "Fri Mar 20 00:14:25 +0000 2020", "full_text": "I am excited to see what the world looks like after the #COVID pandemic. Will we be kinder...to ourselves, to others and to the planet? What will we invest in? Will we value creativity, learning and innovation? #hope #optimism"}
{"id": 1240793788471271424, "created_at": "Fri Mar 20 00:14:26 +0000 2020", "full_text": "I keep thinking about the long term effects this pandemic is going to have on everything. And the longer it lasts, the worse it will be"}
{"id": 1240793788496465923, "created_at": "Fri Mar 20 00:14:26 +0000 2020", "full_text": "COVID-19 Time 4 Massachusets-PUC to step up and demand all utilities companies to stop disconnections for nonpayment to provide #ReliefForFamilies, to pledge to give min of #90DaysRelief post-crisis, waive late fees and fines #TW @MassGov @MassAGO #AG_MauraHealy"}
{"id": 1240793796910055424, "created_at": "Fri Mar 20 00:14:28 +0000 2020", "full_text": "Gracias a la comunidad #Facebook por sus acciones antes la #COVID19"}
{"id": 1240793797203722243, "created_at": "Fri Mar 20 00:14:28 +0000 2020", "full_text": "Are men not scared of this virus??? Like sir social distancing.. tf makes you think I’m gonna risk it to see your bum ass"}
{"id": 1240793797367222272, "created_at": "Fri Mar 20 00:14:28 +0000 2020", "full_text": "social distancing? but chalet though haha"}
{"id": 1240793801133711361, "created_at": "Fri Mar 20 00:14:29 +0000 2020", "full_text": "Who in hell is in charge of coordinating the Covid 19 in the US. Trump said today, the govt is not in the supply business. The masks promised to the medical community are still not available though VP Pence said the company makes 35 million a week. Just tell us the truth."}
{"id": 1240793801146261504, "created_at": "Fri Mar 20 00:14:29 +0000 2020", "full_text": "When is @masterclass going to start letting us do free quarantine watching? #covid19"}
{"id": 1240793813679067137, "created_at": "Fri Mar 20 00:14:32 +0000 2020", "full_text": "Me: I've done so much research on the #coronavirus I could write a case for a medical journal.\n\nAlso me: wait so it's called #COVID19 because it started in 2019 and not because the first 18 COVIDs didnt take??"}
{"id": 1240793830774812672, "created_at": "Fri Mar 20 00:14:36 +0000 2020", "full_text": "i'm not judging you for going out for spring break during a pandemic \njust understand this is why other generations say we are the problem \nyou cucks"}
{"id": 1240793843097907201, "created_at": "Fri Mar 20 00:14:39 +0000 2020", "full_text": "Where will the solution to the #coronavirus be developed?\n #COVID #WuhanCoronavirus"}
{"id": 1240793851515863041, "created_at": "Fri Mar 20 00:14:41 +0000 2020", "full_text": "Wow. Can't believe it took a global pandemic for the US to even start examining the ills of stock buybacks."}
{"id": 1240793876660662272, "created_at": "Fri Mar 20 00:14:47 +0000 2020", "full_text": "tell me why my very first student loan payment is due on april 6 .... when coronavirus is ravaging the nation and my job is CLOSED ..... miss sallie mae read the fucking room"}
{"id": 1240793880724934656, "created_at": "Fri Mar 20 00:14:48 +0000 2020", "full_text": "My mom is so dramatic talking about “you sure you don’t have the coronavirus” girl no I’m alright i got allergies 😂😂"}
{"id": 1240793884927488001, "created_at": "Fri Mar 20 00:14:49 +0000 2020", "full_text": "I guess I still gotta come to work even if there is a lockdown, I am essential😂"}
{"id": 1240793885418360835, "created_at": "Fri Mar 20 00:14:49 +0000 2020", "full_text": "Una Conadep del coronavirus"}
{"id": 1240793889449050112, "created_at": "Fri Mar 20 00:14:50 +0000 2020", "full_text": "Quick note to our pro-Chinese \"Media\" ... it's the #ChineseVirus"}
{"id": 1240793893773459462, "created_at": "Fri Mar 20 00:14:51 +0000 2020", "full_text": "Por favor necesito salir de mi casa o va a morir alguien y no va a ser por coronavirus"}
{"id": 1240793897762054145, "created_at": "Fri Mar 20 00:14:52 +0000 2020", "full_text": "One would think that during a PANDEMIC, universal healthcare would become more important.\n\nInstead, it seems people would rather DIE than change their political views.\n\n#coronavirus #COVID19"}
{"id": 1240793897766473728, "created_at": "Fri Mar 20 00:14:52 +0000 2020", "full_text": "COVID-19 Time 4 @OregonDCBS - Oregon PUC to step up and demand all utilities companies to stop disconnections for nonpayment to provide #ReliefForFamilies, to pledge to give min of #90DaysRelief post-crisis, waive late fees and fines #TW @ORDOJ"}
{"id": 1240793901679570945, "created_at": "Fri Mar 20 00:14:53 +0000 2020", "full_text": "Week 1 of social distancing and @johngmz and I have wrapped 2 songs using @AvidProTools cloud collab. This might be the way a lot of new @wearetwinxl songs are made during this time as well. Stay tuned for the 3 of us being “in the studio” but actually in 3 different places 😂"}
{"id": 1240793905915781120, "created_at": "Fri Mar 20 00:14:54 +0000 2020", "full_text": "Theres a rumor that corona virus is the only thing that can kill m\n\nTruth is I started this rumor to lure corona virus to me."}
{"id": 1240793909586006016, "created_at": "Fri Mar 20 00:14:55 +0000 2020", "full_text": "Eu e a @allegivnce achamos a cura para a corona. You welcome amigos"}
{"id": 1240793910516912131, "created_at": "Fri Mar 20 00:14:55 +0000 2020", "full_text": "all I see in my email is COVID-19🙃"}
{"id": 1240793914610552833, "created_at": "Fri Mar 20 00:14:56 +0000 2020", "full_text": "I'd probably d!e from dehydration before Corona"}
{"id": 1240793918691835905, "created_at": "Fri Mar 20 00:14:57 +0000 2020", "full_text": "If I had the gene for the c-19 China virus that would kill it do I patent it and sell it or do I give it up freely for the people in our country and maybe the world contemplate that when red Cross is asking for everybody that can donate blood and that is part of red crosses job??"}
{"id": 1240793927059374081, "created_at": "Fri Mar 20 00:14:59 +0000 2020", "full_text": "Grateful to non-medical colleagues, researchers, non-frontline staff &amp; the retired preparing to join us\n\nReturning to training after only a year with @FMLM_UK &amp; @GMCuk required lots of induction, admin &amp; digging out my🩺 #noteasy\n\nThankYou for coming back🚑\n\n#COVID19🦠 #NHSfamily"}
{"id": 1240793931182309376, "created_at": "Fri Mar 20 00:15:00 +0000 2020", "full_text": "I can't believe they put Outbreak on Netflix! What? Are you kidding ? Nope, it's true! True Story , true story..."}
{"id": 1240793931476013057, "created_at": "Fri Mar 20 00:15:00 +0000 2020", "full_text": "#millenials we got you the #hpv vaccine. You can take a pause on partying and saving the rest of us! #covid19 #youngpeople"}
{"id": 1240793939508166664, "created_at": "Fri Mar 20 00:15:02 +0000 2020", "full_text": "For all photographers/ videographers who’s business slowed down and need some extra income till this #COVID blow over tap in with me imma send u some work help u stay a float. 📸"}
{"id": 1240793943702245376, "created_at": "Fri Mar 20 00:15:03 +0000 2020", "full_text": "arizonians aren’t taking this pandemic seriously and it’s pissing me off"}
{"id": 1240793943819853825, "created_at": "Fri Mar 20 00:15:03 +0000 2020", "full_text": "You will catch coronavirus though???"}
{"id": 1240793943924781058, "created_at": "Fri Mar 20 00:15:03 +0000 2020", "full_text": "O corona não vai me matar, mas o estresse vai."}
{"id": 1240793948223832065, "created_at": "Fri Mar 20 00:15:04 +0000 2020", "full_text": "Can't wait for the #coronavirus to be over!"}
{"id": 1240793964560748546, "created_at": "Fri Mar 20 00:15:08 +0000 2020", "full_text": "Here is where we are headed by Monday will be in full effect \"USA FULL LOCKDOWN\" why? .... Part 1➡️ When China locked down Wuhan the news was greeted with astonishment around the world. Experts warned it was unprecedented risky attempt to control the virus that might not work."}
{"id": 1240793964745306119, "created_at": "Fri Mar 20 00:15:08 +0000 2020", "full_text": "Grabbed some lunch at @DGREENSBBQ on our last day in Kauai and damn, that hit the spot. The burnt ends melted in my mouth and the service was excellent (while staying coronavirus safe)\n\nHighly recommended"}
{"id": 1240793969270947847, "created_at": "Fri Mar 20 00:15:09 +0000 2020", "full_text": "“Why did you call the corona virus the Chinese virus, that’s racist” .......”cause its from China ?”"}
{"id": 1240793973427515392, "created_at": "Fri Mar 20 00:15:10 +0000 2020", "full_text": "this corona weight gain is going to be a whole different story 😫🦠"}
{"id": 1240793977059561472, "created_at": "Fri Mar 20 00:15:11 +0000 2020", "full_text": "If the Wuhan Virus was bio-engineered, wouldn't it make sense that the engineers came up with a ready antidote if in case something happened to them?\n\nWhat if that antidote was common and relatively easy to access? \n\nA malaria vaccine? Occam's Razor."}
{"id": 1240793977319837696, "created_at": "Fri Mar 20 00:15:11 +0000 2020", "full_text": "COVID-19 Time 4 @CTDEEPNews - PUC to step up and demand all utilities companies to stop disconnections for nonpayment to provide #ReliefForFamilies, to pledge to give min of #90DaysRelief post-crisis, waive late fees and fines #TW @WilliamTongCT"}
{"id": 1240793977466609665, "created_at": "Fri Mar 20 00:15:11 +0000 2020", "full_text": "Okay government, now that coronavirus is taking over can we finally have government mandated girlfriends to ease the descent into the post apocalypse? Thanks."}
{"id": 1240793981379846151, "created_at": "Fri Mar 20 00:15:12 +0000 2020", "full_text": "Day whatever of the pandemic: I have joined approximately 6 Facebook groups (one of being a newfoundland dog one so I have no regrets)"}
{"id": 1240793985838452736, "created_at": "Fri Mar 20 00:15:13 +0000 2020", "full_text": "Coronavirus que loco que estás"}
{"id": 1240793990020190208, "created_at": "Fri Mar 20 00:15:14 +0000 2020", "full_text": "All the sudden everyone knows someone who knows someone that works for the government and is leaking info about a month long lockdown"}
{"id": 1240793990338875399, "created_at": "Fri Mar 20 00:15:14 +0000 2020", "full_text": "We ready for the lock down now we got everything we need"}
{"id": 1240793998106808320, "created_at": "Fri Mar 20 00:15:16 +0000 2020", "full_text": "Social distancing? Finally something I’m good at"}
{"id": 1240794002271633409, "created_at": "Fri Mar 20 00:15:17 +0000 2020", "full_text": "ALL THOSE COUNTRIES THAT HAVE LEGALIZED GUY AND THOSE THAT ARE SEEING THIS ABOMINATION BUT CAN NOT COMDEMN IT FOR WHAT REASON I DON'T KNOW. THIS IS THE PAY TIME.\nGOD'S ANGER IS HERE.\n\nTHIS CORONA VIRUS IS JUST THE BEGINNING."}
{"id": 1240794002410045443, "created_at": "Fri Mar 20 00:15:17 +0000 2020", "full_text": "I’m thankful for Dr Anthony Fauci and @drsanjaygupta during this time #theCaregivers #coronavirus"}
{"id": 1240794010974932993, "created_at": "Fri Mar 20 00:15:19 +0000 2020", "full_text": "We must do this as its clear some people are ill and aren't going to be tested. Along with thousands of travellers allowed to go ahead with plans.... And groups not taking appropriate care. Self isolation is hard maybe for most of us impossible #covid19"}
{"id": 1240794019455795201, "created_at": "Fri Mar 20 00:15:21 +0000 2020", "full_text": "fuck coronavirus all my homies hate coronavirus"}
{"id": 1240794023465541634, "created_at": "Fri Mar 20 00:15:22 +0000 2020", "full_text": "How am I gonna know that COVID-19 is getting better?\n\nWhen I get my intraday margin back"}
{"id": 1240794027898941440, "created_at": "Fri Mar 20 00:15:23 +0000 2020", "full_text": "FRIENDS, VERY SOON CORONAVIRUS WILL BECOME A COMEDY SHOW AMONG US AND ALL THOSE PUBLICITY IT HAS GAINED WILL DIE SLOWLY. AND POLITICS BEGIN"}
{"id": 1240794031896084486, "created_at": "Fri Mar 20 00:15:24 +0000 2020", "full_text": "this year was going well for me, and then coronavirus was like SIKE"}
{"id": 1240794036195098624, "created_at": "Fri Mar 20 00:15:25 +0000 2020", "full_text": "how i cope with a global pandemic? painting my gf."}
{"id": 1240794040200654849, "created_at": "Fri Mar 20 00:15:26 +0000 2020", "full_text": "My feeling (40's, much fitter than average bear, no kids) is that I will not be letting my registrars (typically have young kids) perform ED intubation in proven or high-risk suspected COVID 19 patients.\n\nThoughts?"}
{"id": 1240794040242712581, "created_at": "Fri Mar 20 00:15:26 +0000 2020", "full_text": "Corona virus got my nigga outta jail"}
{"id": 1240794040523767808, "created_at": "Fri Mar 20 00:15:26 +0000 2020", "full_text": "My 11 year old is watching #BroadeayOnPBS to write a review for our Family Gazette on @BookCreatorApp. Can't wait to read his Arts Column on our Day 5 #COVID19 journey"}
{"id": 1240794040616071170, "created_at": "Fri Mar 20 00:15:26 +0000 2020", "full_text": "The stem the dick heads panic buying, supermarkets should implement click and collect / home delivery only."}
{"id": 1240794057309179905, "created_at": "Fri Mar 20 00:15:30 +0000 2020", "full_text": "If he calls it the ChinaVirus because it came from China we get to call him Queen."}
{"id": 1240794060945625088, "created_at": "Fri Mar 20 00:15:31 +0000 2020", "full_text": "Billionaire hedge fund manager Bill Ackman warned on Wednesday that millions of Americans would die, industries would collapse, and the US economy would tumble into a deep recession unless there’s a 30-day nationwide shutdown to slow the spread of #coronavirus.  Really?"}
{"id": 1240794061033869318, "created_at": "Fri Mar 20 00:15:31 +0000 2020", "full_text": "ok tried using synthetic thinking (not sure what that is) and figured if we can't call it Chinese Virus, how about the Wufan Funk? @realDonaldTrump"}
{"id": 1240794069636440065, "created_at": "Fri Mar 20 00:15:33 +0000 2020", "full_text": "Got money on standby with  $aytu when I can get that return anywhere else much higher than 200%. I really doubt $aytu is gonna stay on the high 4 but if that happens, the market got the #coronavirus as well. I hate to sell when I know we got it for pennies and can make 💰 but...."}
{"id": 1240794078184452098, "created_at": "Fri Mar 20 00:15:35 +0000 2020", "full_text": "AS A REMINDER.....\n\nThis is the start of allergy season due to pollen, and tree molds, so people are going to \nbe sneezing, and caughing and blowing their nose.\n\nWE SHOULD NOT DEMONIZE\nthem, and assume they have the Coronavirus.\n\nLet's act civilized....."}
{"id": 1240794078251552771, "created_at": "Fri Mar 20 00:15:35 +0000 2020", "full_text": "#QuarentineLife ?? HAHA I don't know her. I'm due in to work at 7am sharp tomorrow to sell people their artsy supplies 😊🌺"}
{"id": 1240794082328395778, "created_at": "Fri Mar 20 00:15:36 +0000 2020", "full_text": "I have to imagine that a real president would be giving fireside chats right now and letting the experts give the advice on the coronavirus.\n\n#HillaryShouldHaveWon"}
{"id": 1240794086186962950, "created_at": "Fri Mar 20 00:15:37 +0000 2020", "full_text": "Those worried about the 56% of Californians quote:\n\nBe more worried.\n\n~10% of people that acquire the illness require hospital level care.\n\n39.56M people in Cali = 22.153M infected.\n\n2,215,360 people requiring hospital care. All within two months. #FlattenTheCurve #COVID19"}
{"id": 1240794086384304135, "created_at": "Fri Mar 20 00:15:37 +0000 2020", "full_text": "general management in the time of coronavirus"}
{"id": 1240794086413647872, "created_at": "Fri Mar 20 00:15:37 +0000 2020", "full_text": "Remember not to use language that Covid19 might find offensive. No referring to Corona beer, the corona caused by a solar eclipse, and refrain from using the word cornea while drunk. \n#triggered"}
{"id": 1240794086514319360, "created_at": "Fri Mar 20 00:15:37 +0000 2020", "full_text": "Walmarts in my area just posted notice they’ll be closing at 8:30 pm now. Until further notice. #coronavirus"}
{"id": 1240794103408885760, "created_at": "Fri Mar 20 00:15:41 +0000 2020", "full_text": "Shawty got three days here and still won’t leave my crib 😭😭🤷🏾‍♂️ . She can go on and corona virus tf out my crib 🙄🙄🙄🙄🙄"}
{"id": 1240794107582255105, "created_at": "Fri Mar 20 00:15:42 +0000 2020", "full_text": "why do younger generations find the need to go out and turn something into a game yeah go ahead and lick toilets I guarantee you will get something far more powerful and more deadly than just the corona virus you morons #CoronaVirusChallenge #Covid_19"}
{"id": 1240794115580837889, "created_at": "Fri Mar 20 00:15:44 +0000 2020", "full_text": "I'm sorry but if you're referring to the virus as \"Chinese\" you're a pos. and dont hit me with \"what about the Spanish flu\" that shit didn't even originate in Spain I'm sure they called it that back in the day cause mfers were racist and probably trying to invoke fear. gtfo"}
{"id": 1240794119967895552, "created_at": "Fri Mar 20 00:15:45 +0000 2020", "full_text": "If I see one more post trying to incorporate the corona virus into already finished sitcoms, I’m gonna lose it ((more))"}
{"id": 1240794124061736961, "created_at": "Fri Mar 20 00:15:46 +0000 2020", "full_text": "People definitely didn’t allow the Coronavirus stop them from enjoying the first day of spring at the park"}
{"id": 1240794136573345797, "created_at": "Fri Mar 20 00:15:49 +0000 2020", "full_text": "Unpopular opinion that has nothing to do with Covid: I hate the InstantPot."}
{"id": 1240794141119791105, "created_at": "Fri Mar 20 00:15:50 +0000 2020", "full_text": "Every day @MayorOfLA holds a briefing about new COVID-19 developments. 5:15pm, streaming on his Facebook page. Highly recommend."}
{"id": 1240794145012289536, "created_at": "Fri Mar 20 00:15:51 +0000 2020", "full_text": "Mi chico de internet no me contesta desde el martes y vive del otro lado del mundo y si le dio coronavirus?"}
{"id": 1240794149160280065, "created_at": "Fri Mar 20 00:15:52 +0000 2020", "full_text": "a tip: unless y’all wanna see more things close and stay closed for longer, flatten that curve. stay the fuck home!!!!!!"}
{"id": 1240794149290459137, "created_at": "Fri Mar 20 00:15:52 +0000 2020", "full_text": "I'm at the \"unfollowing Corona-twee\" stage of this crisis."}
{"id": 1240794149307236352, "created_at": "Fri Mar 20 00:15:52 +0000 2020", "full_text": "Instead of leaving for Ft Myers Beach today I got a migraine. #covid19"}
{"id": 1240794153614749696, "created_at": "Fri Mar 20 00:15:53 +0000 2020", "full_text": "FWIW, \nNot to be Pollyannaish about coronavirus as we see the number of cases explode. As sad as it may be, we’ve had less than 10,000 deaths world wide. Yes it will grow and 10,000 is  too many, but the advances in medicine, testing and quarantining, we will get through  it."}
{"id": 1240794158039814145, "created_at": "Fri Mar 20 00:15:54 +0000 2020", "full_text": "ni que aplaudiendo van a frenar el coronavirus"}
{"id": 1240794166000410624, "created_at": "Fri Mar 20 00:15:56 +0000 2020", "full_text": "The inept response to the Coronavirus pandemic by Trump is bad enough, but lying to Americans on top of his incompetence is just too much."}
{"id": 1240794170123595777, "created_at": "Fri Mar 20 00:15:57 +0000 2020", "full_text": "If Boris wants people to test a drug for coronavirus on then I’m sure there are loads of us out there who would volunteer to do it so we can head towards a cure for the people who can’t! @BorisJohnson"}
{"id": 1240794174343057409, "created_at": "Fri Mar 20 00:15:58 +0000 2020", "full_text": "just when i started enjoying the gym consistently bruh. this corona shit happens"}
{"id": 1240794178553970688, "created_at": "Fri Mar 20 00:15:59 +0000 2020", "full_text": "I think the pinnacle of my mother's paranoia about #COVID19 is screaming and yelling at us in the car to roll the windows up because she thought the dust from a road sweeper was gonna infect us with the virus. Mmm'kay...."}
{"id": 1240794178671349761, "created_at": "Fri Mar 20 00:15:59 +0000 2020", "full_text": "yall rly thought u were poets coming up with that “coronavirus is the earth’s vaccine, humans are the virus” LOL"}
{"id": 1240794183281135617, "created_at": "Fri Mar 20 00:16:00 +0000 2020", "full_text": "COVID-19 confirmed in two people in our town and two in the neighboring town. ffffffuck this, my hypochondriac ass can't take it."}
{"id": 1240794186942644224, "created_at": "Fri Mar 20 00:16:01 +0000 2020", "full_text": "Pre corona bros: how much you bench bro?\n\nPost corona bros: how much you binge bro?"}
{"id": 1240794187093757961, "created_at": "Fri Mar 20 00:16:01 +0000 2020", "full_text": "I'm tied boss.....\n\nIf your gonna post or say anything conspiratorial about COVID-19, please stay away from me. I'm tired of the lies and stupidity...."}
{"id": 1240794199739576321, "created_at": "Fri Mar 20 00:16:04 +0000 2020", "full_text": "Everytime my mom, niece &amp; sister sneeze and cough, I yell from my room.  \" CORONA\" 😂😂😂😂 They be tight like get outta here w| that"}
{"id": 1240794199957680129, "created_at": "Fri Mar 20 00:16:04 +0000 2020", "full_text": "Si no me mata el corona me mata la diabetes o las aterias tapadas de tantos dulces y comida que hacen en mi casa hp"}
{"id": 1240794212146327552, "created_at": "Fri Mar 20 00:16:07 +0000 2020", "full_text": "ja não basta o corona agora todo dia tem escorpião em casa k 🤩"}
{"id": 1240794229208748032, "created_at": "Fri Mar 20 00:16:11 +0000 2020", "full_text": "As the saying goes It’s Better to be safe than sorry ,...wash hands ,don’t panic buy ,self isolate and social distance  ..we are responsible for our own actions in this current crisis..our actions long term will be what keeps us safe     ..#StaySafeStayHome #coronavirusuk"}
{"id": 1240794233298173953, "created_at": "Fri Mar 20 00:16:12 +0000 2020", "full_text": "Lockdown got me stabbing a pencil through the corkscrew and shaking the red wine out it’s come to this"}
{"id": 1240794233390477312, "created_at": "Fri Mar 20 00:16:12 +0000 2020", "full_text": "The one thing this pandemic has taught me so far is how selfish the majority of our country is and how little everyone cares about one another."}
{"id": 1240794237333123075, "created_at": "Fri Mar 20 00:16:13 +0000 2020", "full_text": "Well, my sister tested positive for COVID. Her coworker who called out the day before her with the same symptoms died yesterday morning before the test results could even come back. She was a checker for a popular grocery chain in Oklahoma so lord knows how many ppl were exposed"}
{"id": 1240794237513469960, "created_at": "Fri Mar 20 00:16:13 +0000 2020", "full_text": "Q3. How &amp; where are you keeping up with rapidly changing information on COVID-19 &amp; its impact on our school &amp; community? #mohawkedchat"}
{"id": 1240794237651779589, "created_at": "Fri Mar 20 00:16:13 +0000 2020", "full_text": "how bout instead of corona the world implode cuz YALL don’t know how to behave"}
{"id": 1240794245713121281, "created_at": "Fri Mar 20 00:16:15 +0000 2020", "full_text": "Damn G. 56% Of Americans is going to get the corona Virus No Matter What. STAY SAFE 👏🙏"}
{"id": 1240794254063980544, "created_at": "Fri Mar 20 00:16:17 +0000 2020", "full_text": "Viruses/Illness that are not Racist\nSpanish Flu\nGerman Measles\nWest Nile virus\nEbola\nLyme disease\nZika virus\nTo name a few\nRacist: China virus. 🤦‍♀️"}
{"id": 1240794254416531458, "created_at": "Fri Mar 20 00:16:17 +0000 2020", "full_text": "COVID-19 Time 4 @OregonDCBS - Oregon PUC to step up and demand all utilities companies to stop disconnections for nonpayment to provide #ReliefForFamilies, to pledge to give min of #90DaysRelief post-crisis, waive late fees and fines #TW @ORDOJ"}
{"id": 1240794266902736897, "created_at": "Fri Mar 20 00:16:20 +0000 2020", "full_text": "Really sucks that I was already in financial straits but now no one is really going to hire during a pandemic so I'm just extra fucked."}
{"id": 1240794275325054978, "created_at": "Fri Mar 20 00:16:22 +0000 2020", "full_text": "parem de ter corona"}
{"id": 1240794279368327168, "created_at": "Fri Mar 20 00:16:23 +0000 2020", "full_text": "My birthday got canceled cause of CORONA TIME. But it’s all good"}
{"id": 1240794287849299970, "created_at": "Fri Mar 20 00:16:25 +0000 2020", "full_text": "aye corona... chill out shawty"}
{"id": 1240794287903834112, "created_at": "Fri Mar 20 00:16:25 +0000 2020", "full_text": "$CCL Carnival Says Expects Net Loss For FY20 Due To Coronavirus Impacts"}
{"id": 1240794300306374661, "created_at": "Fri Mar 20 00:16:28 +0000 2020", "full_text": "Because of Corona, I haven’t been able to get any weed for the past 2 days. \n\nLet’s see who kills more people ..\nTHE VIRUS or Josh without any marijuana! 😡😡😡😡😡"}
{"id": 1240794304374849537, "created_at": "Fri Mar 20 00:16:29 +0000 2020", "full_text": "You know Americans are terrified of COVID-19 when they’re not even posting pics from their Italian study abroad"}
{"id": 1240794304441978881, "created_at": "Fri Mar 20 00:16:29 +0000 2020", "full_text": "Has Mike Pence been the greatest Vice President in American history or what? President Trump is a tough act to follow, but his Number Two sure deserves credit for the great work he’s done in leading the fight against the #coronavirus."}
{"id": 1240794304563556352, "created_at": "Fri Mar 20 00:16:29 +0000 2020", "full_text": "please practice social distancing so we can go back to school and seniors can have their year back 🥺🥺🥺"}
{"id": 1240794304634925056, "created_at": "Fri Mar 20 00:16:29 +0000 2020", "full_text": "El aplauso antes de que se vaya el covid me recuerda a cierto pais que salio a festejar el pase a la final en el mundial 2014"}
{"id": 1240794308627791874, "created_at": "Fri Mar 20 00:16:30 +0000 2020", "full_text": "5000 new folks tested positive for coronavirus today in the USA.  The total is now over 13000.  That means the total grew by roughly 60% in a single day. At that rate we will pass China within a week."}
{"id": 1240794312872546305, "created_at": "Fri Mar 20 00:16:31 +0000 2020", "full_text": "You ever want to be a superhero? Guess what! You can do that right now by staying home! #StayHome #KeepPeopleSafeStayHome #StaySafeStayHome"}
{"id": 1240794313140908032, "created_at": "Fri Mar 20 00:16:31 +0000 2020", "full_text": "no idea why people would panic buy pasta anyway. do you know how long a packet of pasta can last?"}
{"id": 1240794317159104512, "created_at": "Fri Mar 20 00:16:32 +0000 2020", "full_text": "Hg's being told about the #Coronavirus #BBCAN8"}
{"id": 1240794321185619968, "created_at": "Fri Mar 20 00:16:33 +0000 2020", "full_text": "The GOP Senate China Virus Bill is the dumbest bill I’ve ever. Total clown show whoever thought of the ideas released today. @SenKevinCramer @SenJohnHoeven"}
{"id": 1240794333735006208, "created_at": "Fri Mar 20 00:16:36 +0000 2020", "full_text": "“I’m very confident we’ll get this thing done!”\n@BorisJohnson this is NOT Brexit\nCovid-19 is bigger than you\nYou cannot bully it or blag it into submission"}
{"id": 1240794333831409667, "created_at": "Fri Mar 20 00:16:36 +0000 2020", "full_text": "its corona time #BBCAN8"}
{"id": 1240794334083104768, "created_at": "Fri Mar 20 00:16:36 +0000 2020", "full_text": "#stay_home i wish we can stay away from this virus \"COVID-19\""}
{"id": 1240794342005936128, "created_at": "Fri Mar 20 00:16:38 +0000 2020", "full_text": "COVID-19 Time 4 Maine - PUC to step up and demand all utilities companies to stop disconnections for nonpayment to provide #ReliefForFamilies, to pledge to give min of #90DaysRelief post-crisis, waive late fees and fines #TW #AG_AaronFrey #COVID19 @mainegov_news"}
{"id": 1240794346351452160, "created_at": "Fri Mar 20 00:16:39 +0000 2020", "full_text": "woah this remote learning is a bit much and me basically being jobless due to ms.corona is unsettling. God fix it please."}
{"id": 1240794350717562880, "created_at": "Fri Mar 20 00:16:40 +0000 2020", "full_text": "Im having allergy symptoms with my sinus clogged and a mild headache and of course my mind is making it 10X worse by thinking I have the corona virus and causing me to hyperventilate."}
{"id": 1240794363333971968, "created_at": "Fri Mar 20 00:16:43 +0000 2020", "full_text": "Hey you #yeg dirtbags in the Millcreek Ravine. A pandemic such as COVID-19 does not mean you leave your dog poop unscooped. Probably the opposite! #poopandscoop"}
{"id": 1240794367650074624, "created_at": "Fri Mar 20 00:16:44 +0000 2020", "full_text": "G if bron got corona its over 🤦🏽‍♂️😭"}
{"id": 1240794371777273856, "created_at": "Fri Mar 20 00:16:45 +0000 2020", "full_text": "Brownies &amp; wine, the #Covid19 special menu item.\n#dessert \n#covid19menu"}
{"id": 1240794379951828994, "created_at": "Fri Mar 20 00:16:47 +0000 2020", "full_text": "If I have to hear Cardi B say Coronavirus one more time I’m gonna go ahead and inject myself with the rona."}
{"id": 1240794392480358401, "created_at": "Fri Mar 20 00:16:50 +0000 2020", "full_text": "If you're wondering how to get tested for Covid-19, my advice is to be 7 feet tall or have an outstanding jump shot."}
{"id": 1240794392631410689, "created_at": "Fri Mar 20 00:16:50 +0000 2020", "full_text": "Le Corona c pas une grippe.... c la mort... met sa dans ta tête tu verras si tu vas sortir de chez toi..."}
{"id": 1240794401028390912, "created_at": "Fri Mar 20 00:16:52 +0000 2020", "full_text": "This social distancing period is a really great time for a public utility work crew to have been outside my apartment day and night since yesterday."}
{"id": 1240794405403004939, "created_at": "Fri Mar 20 00:16:53 +0000 2020", "full_text": "I'm so sick of the news! Gives me the coronavirus without even having it. Shut up!"}
{"id": 1240794409337262090, "created_at": "Fri Mar 20 00:16:54 +0000 2020", "full_text": "oh corona namoral vai se fuder"}
{"id": 1240794409685463043, "created_at": "Fri Mar 20 00:16:54 +0000 2020", "full_text": "What the heck, Lindsey Graham?? Tucker Carlson just called you out. Are you in cahoots with China??"}
{"id": 1240794413372248065, "created_at": "Fri Mar 20 00:16:55 +0000 2020", "full_text": "I’ve never felt this defeated before. No this isn’t a coronavirus post."}
{"id": 1240794413380632580, "created_at": "Fri Mar 20 00:16:55 +0000 2020", "full_text": "All this quarantine is giving us a taste of what the environment could be like if we stopped polluting long term. Maybe could be an eye opener for deniers? #coronavirus"}
{"id": 1240794422046007297, "created_at": "Fri Mar 20 00:16:57 +0000 2020", "full_text": "Trump keep calling it the Chinese virus is sending me! Not cuz it’s right but cuz he said what he said 😂"}
{"id": 1240794426110287878, "created_at": "Fri Mar 20 00:16:58 +0000 2020", "full_text": "Someone said Drake somewhere in the booth saying “I can’t tell is you social distancing or if you distancing from me socially” 😂"}
{"id": 1240794430275235843, "created_at": "Fri Mar 20 00:16:59 +0000 2020", "full_text": "I work for an ABA clinic with young children impacted with autism that have regular contact with their elderly grandparents. The clinic has a staff of 50 individuals and 30 children as patients. How does this fit in with the mandate for social distancing? #AskAbbott"}
{"id": 1240794430413643776, "created_at": "Fri Mar 20 00:16:59 +0000 2020", "full_text": "#OOC Starting tomorrow until further notice due to the Covid-19, I will be out of work. \n\nThis is a scary time for everyone and my heart goes out to everyone that’s also affected by this."}
{"id": 1240794430497607680, "created_at": "Fri Mar 20 00:16:59 +0000 2020", "full_text": "social distancing and self quarantine finna make me gain like 30 lbs"}
{"id": 1240798691734294529, "created_at": "Fri Mar 20 00:33:55 +0000 2020", "full_text": "Today's paranoid about running out of food for my kids because of selfish cunts corona diet..\nBreakfast. Two cups of coffee.\nLunch-\nDinner.. Bit of French Bread with ham..\nDone until tomorrow.\nGonna be ten stone soon!"}
{"id": 1240798691738505218, "created_at": "Fri Mar 20 00:33:55 +0000 2020", "full_text": "Italy's official COVID-19 death toll has surpassed China's. Y'all better be boycotting Olive Garden too. Keep the same energy. #RealTalk #coronavirus"}
{"id": 1240798712651304961, "created_at": "Fri Mar 20 00:34:00 +0000 2020", "full_text": "Ok so apparently Social Distancing is too many characters because the max count is 10 so we’ll try this again"}
{"id": 1240798712781312000, "created_at": "Fri Mar 20 00:34:00 +0000 2020", "full_text": "I swear to God if coronavirus kills Marcus Smart I will lose all will to live."}
{"id": 1240798712927928326, "created_at": "Fri Mar 20 00:34:00 +0000 2020", "full_text": "So we're gonna be infected with COVID-19 and out of work in CA within the next 2 months.  WOW."}
{"id": 1240798716803665920, "created_at": "Fri Mar 20 00:34:01 +0000 2020", "full_text": "Wondering what @timburchett thinks about “no” new cases of the virus being reported in China. That just doesn’t add up to me."}
{"id": 1240798725179609088, "created_at": "Fri Mar 20 00:34:03 +0000 2020", "full_text": "Do you understand what kind of devastation it takes for #USNSComfort Military Medical Hospital Ship 🛳  with over 1000 beds to be deployed somewhere ahead of time in anticipation?! It’s arriving in New York , NY people !  #COVID19 #CoronaVirusUpdate #coronavirus"}
{"id": 1240798733857476610, "created_at": "Fri Mar 20 00:34:05 +0000 2020", "full_text": "I really hope y’all aren’t posting on your stories because you’re social distancing and not because you’re afraid to show the world you’re part of the problem"}
{"id": 1240798737963855874, "created_at": "Fri Mar 20 00:34:06 +0000 2020", "full_text": "Me salió una cana y nadie me da bola por el coronavirus 😭"}
{"id": 1240798738202779648, "created_at": "Fri Mar 20 00:34:06 +0000 2020", "full_text": "Argentina goes into complete lockdown, with arrests for people found on the streets."}
{"id": 1240798746096603137, "created_at": "Fri Mar 20 00:34:08 +0000 2020", "full_text": "twitter used to be fun. Im bored of the corona talk🤢bring back the wee bald nonce memes the noooo"}
{"id": 1240798750580387846, "created_at": "Fri Mar 20 00:34:09 +0000 2020", "full_text": "Social distancing can be tough, but please stop posting stories of you and your group video chat."}
{"id": 1240798750714593289, "created_at": "Fri Mar 20 00:34:09 +0000 2020", "full_text": "#AskAbbott what do we do about healthcare when companies lay us off because of Covid19?"}
{"id": 1240798762810908672, "created_at": "Fri Mar 20 00:34:12 +0000 2020", "full_text": "If #SocialDistancing worked (eventually) for the Spanish Flu, it can work now for #coronavirus. Don’t be selfish, don’t go out if you don’t need to, and over all, do some social distancing."}
{"id": 1240798771467837441, "created_at": "Fri Mar 20 00:34:14 +0000 2020", "full_text": "Coronavirus measures are part of my normal life now."}
{"id": 1240798775506915328, "created_at": "Fri Mar 20 00:34:15 +0000 2020", "full_text": "Consequently, I'm losing weight the longer the lockdown lasts."}
{"id": 1240798780015828992, "created_at": "Fri Mar 20 00:34:16 +0000 2020", "full_text": "History shall remember COVID-19 as the spiked death given its cellular structure #COVID19 #SpikedDeath"}
{"id": 1240798788085854211, "created_at": "Fri Mar 20 00:34:18 +0000 2020", "full_text": "C(hrist) O(ver) V(iruses) I(nfections) D(isasters)—(Joshua) 1:9\n\nWhen the Lord made Joshua the leader of the Israelites, Joshua was facing an unknown and scary situation, much like we are today. But both then and now, the Lord was and is so, so much greater. \n\n#COVID19"}
{"id": 1240798800945414144, "created_at": "Fri Mar 20 00:34:21 +0000 2020", "full_text": "If you're panic buying, please don't ask for your Change back because it might contain yaqona.......sorry CoronA"}
{"id": 1240798817638907906, "created_at": "Fri Mar 20 00:34:25 +0000 2020", "full_text": "On the CDC site it lists them as simple as:\nFever\nCough\nShortness of breath\n\nThose symptoms are very common for the average person that's sick. Not to mention spring allergies, which I get.\n\nI still have a hard time figuring out what I have when I'm normally sick in the 1st place"}
{"id": 1240798830045442048, "created_at": "Fri Mar 20 00:34:28 +0000 2020", "full_text": "Last 24 hours in Boston:  Brady to Tampa Bay, Sale to have TJ surgery, Marcus Smart tested positive for Coronavirus. Boston fans can’t even commiserate in a bar!  #staystrong"}
{"id": 1240798830536183808, "created_at": "Fri Mar 20 00:34:28 +0000 2020", "full_text": "#BREAKING  happening live now on @abc7 L.A. County Supervisor Kathryn Barger announcing the next phase in #coronavirus"}
{"id": 1240798842674700288, "created_at": "Fri Mar 20 00:34:31 +0000 2020", "full_text": "I thought the panic about COVID was pretty chill here where I live\n\nAnd then I saw a guy walk into Target with a full hazmat suit on"}
{"id": 1240798842724982786, "created_at": "Fri Mar 20 00:34:31 +0000 2020", "full_text": "Yoooo they said ya Pisces mfs is toxic why the corona come during ya season 😂😂😂😂😂 ya is sickkkk"}
{"id": 1240798847137267712, "created_at": "Fri Mar 20 00:34:32 +0000 2020", "full_text": "prediction:\n government will use #coronavirus #covid19 to create tyranny, restrict more rights, and fulfill more of its long term agenda. \n\nAnd the only ones to blame will be yourselves."}
{"id": 1240798851151400961, "created_at": "Fri Mar 20 00:34:33 +0000 2020", "full_text": "ok, the mandatory quarantine was decreed in the country, and all this by unconscious people who do not understand that this of the covid-19 is not a joke 🤦🏼‍♀️"}
{"id": 1240798855190458368, "created_at": "Fri Mar 20 00:34:34 +0000 2020", "full_text": "Even Ilhan Omar is Praising Trump's 'Incredible' Response to Coronavirus Pandemic (Seriously"}
{"id": 1240798855257632769, "created_at": "Fri Mar 20 00:34:34 +0000 2020", "full_text": "Hi @SABCPortal and @DSTV, thousands of 🇿🇦 learners are social distancing at home. Why don’t you dedicate a channel to learning programmes, to ensure they don’t miss out on education? #COVID19SA"}
{"id": 1240798863843151873, "created_at": "Fri Mar 20 00:34:36 +0000 2020", "full_text": "Imagine how far this spread in our country because of our culture of being forced to work under the weather #Coronavirus #CoronavirusOutbreak #coronapocalypse #CoronaVirusUpdate"}
{"id": 1240798871812530181, "created_at": "Fri Mar 20 00:34:38 +0000 2020", "full_text": "I know social distancing is important and people are complaining about still having to go to work but tbh I’m actually really glad I’m able to go to work because it keeps the natural order of my life together and I don’t feel like I’m going crazy"}
{"id": 1240798876132470784, "created_at": "Fri Mar 20 00:34:39 +0000 2020", "full_text": "Woke up to the news of Pres. Duterte threatening the LGUs for being creative in protecting their people. \n\nThis administration is allergic to good governance. \n\nI’m not saying this pandemic is good but it helped us realized who is on our side."}
{"id": 1240798876321357825, "created_at": "Fri Mar 20 00:34:39 +0000 2020", "full_text": "Watching Outbreak and you see what happens when ppl don’t stay inna dem yahd!!!"}
{"id": 1240798876434493440, "created_at": "Fri Mar 20 00:34:39 +0000 2020", "full_text": "#COVID19 update: \"Safer at home\" order issued for all of LA County. @KNX1070"}
{"id": 1240798880536682500, "created_at": "Fri Mar 20 00:34:40 +0000 2020", "full_text": "Told my 3-year-old son coronavirus might cancel football.\n\nHe asked, “Can the games be played in aircraft carrier hangars? Two fields can fit, and the flight decks can be used to carry out airstrikes against China for their crimes with the Wuhan virus.”\n\nI’ve never been so proud."}
{"id": 1240798884592373760, "created_at": "Fri Mar 20 00:34:41 +0000 2020", "full_text": "I never thought I’d ever see the day when a man shopping with the whole family could be considered irresponsible.\n\nBut it is. \n\nAnd you’d better believe I asked him to step back a full meter at the check out. \n\n#FlattenTheCurve"}
{"id": 1240798884638519297, "created_at": "Fri Mar 20 00:34:41 +0000 2020", "full_text": "1️⃣ Send people money RIGHT NOW.\n\n2️⃣ Have a long fight about who “really needs” the money.\n\n3️⃣ Recoup some of the expense NEXT YEAR with a one-time, income-based “COVID stimulus recapture.”\n\nFor some reason we’re starting with 2️⃣...is it because people won’t want to vote for 3️⃣?"}
{"id": 1240798884764532748, "created_at": "Fri Mar 20 00:34:41 +0000 2020", "full_text": "Se o Corona não vai me matar o ataque cardíaco sim..."}
{"id": 1240798888992428033, "created_at": "Fri Mar 20 00:34:42 +0000 2020", "full_text": "Mwen wè on video on mun yo te dim c corona an\n\nStress anvayim😫😫"}
{"id": 1240798892490240000, "created_at": "Fri Mar 20 00:34:43 +0000 2020", "full_text": "#MO4  Republican Rep @RepHartzler's constituent died from COVID19 yesterday. Boone county, MO has 6 positive reported cases.\n\nHardcore Trumpie Vicky Hartzler has done nothing to protect her constituents from this a pandemic."}
{"id": 1240798893337505792, "created_at": "Fri Mar 20 00:34:43 +0000 2020", "full_text": "if australia goes into lockdown i only fear what songs we’d collectively sing"}
{"id": 1240798897276170243, "created_at": "Fri Mar 20 00:34:44 +0000 2020", "full_text": "corona virus is upsetting me &amp; my homegirls bcs if we can’t go to richards house to take a nap in his bed while we high asfuck where the hell can we go??? 🙄🙄🙄"}
{"id": 1240798897372569606, "created_at": "Fri Mar 20 00:34:44 +0000 2020", "full_text": "the way corona ruined aries szn..."}
{"id": 1240798905656201217, "created_at": "Fri Mar 20 00:34:46 +0000 2020", "full_text": "The trick with the rapid egg cooker is to leave them in the device for a few minutes after the timer goes off. That allows for a thorough cook. \n\nHow’s your #lockdown going?\n\n#coronatips"}
{"id": 1240798905731674112, "created_at": "Fri Mar 20 00:34:46 +0000 2020", "full_text": "By keeping information about #coronavirus from the public, Richard @SenatorBurr helped kill millions of people who are about to die…\n\n…to satiate his personal greed.\n\nRichard Burr should be put in prison for the rest of his life.\n\n#BurrBetrayedUs #BurrKnew #BurrForPrison"}
{"id": 1240798918155227136, "created_at": "Fri Mar 20 00:34:49 +0000 2020", "full_text": "Here I am, on overtime because you fucking idiots are panic buying."}
{"id": 1240798930603933701, "created_at": "Fri Mar 20 00:34:52 +0000 2020", "full_text": "What haunts me: a couple of years ago, I chatted with a graduate student in a cafe. I asked about her thesis and she said it was on global pandemics. She said, \"The next global pandemic is not a matter of if, but when.\" \n\nAnd here we are, living \"when\"."}
{"id": 1240798935205240832, "created_at": "Fri Mar 20 00:34:53 +0000 2020", "full_text": "Trump is announcing a Total Lockdown tomorrow that will go into effect on Monday. God help us all."}
{"id": 1240798939047235589, "created_at": "Fri Mar 20 00:34:54 +0000 2020", "full_text": ". @KillerMike @therealelp trying times calls for a voice to help the people rise. Let's release #RTJ4 at midnight. #SelfIsolation #QuarentineLife #StaySafeStayHome with good music, a blunt, and a beer."}
{"id": 1240798943220506626, "created_at": "Fri Mar 20 00:34:55 +0000 2020", "full_text": "Horse racing will not make it thru the weekend. Between tracks closing, jockey's deciding to not ride, and the distinct possibility that we are going to total lockdown."}
{"id": 1240798943698538496, "created_at": "Fri Mar 20 00:34:55 +0000 2020", "full_text": "My roommate and I are throwing a brunch party for 2 at our place on Saturday...join us on Instagram live !! Lol #socialdistancing"}
{"id": 1240798951499952131, "created_at": "Fri Mar 20 00:34:57 +0000 2020", "full_text": "#thechinaflu or #thechinavirus IS BETTER. when you say China you are talking about a place,a government and a culture.. but when you say #ChineseFlu you are talking about a race of people all over the world #ChineseAmericans are #Chinese(race) Americans(culture) @realDonaldTrump"}
{"id": 1240798952129286144, "created_at": "Fri Mar 20 00:34:57 +0000 2020", "full_text": "Fuck Corona!"}
{"id": 1240798955719593984, "created_at": "Fri Mar 20 00:34:58 +0000 2020", "full_text": "“Sorry I can’t, the CDC said no” is the equivalent of telling people your parents said no in middle school"}
{"id": 1240798956029988868, "created_at": "Fri Mar 20 00:34:58 +0000 2020", "full_text": "There must be some way to engineer makeshift PPE  by repurposing furnace filters that have high MERV ratings.  I understand this only a stop gap but would seem to more effective than bandanas#PPEshortage"}
{"id": 1240798960199110659, "created_at": "Fri Mar 20 00:34:59 +0000 2020", "full_text": "You know the Caribbean is deep in coronavirus when you're writing a story about COVID-19 in Puerto Rico only to be interrupted by related breaking news out of Haiti on the same day you filed briefs about Guyana closing airports and Guadeloupe announcing its own local epidemic."}
{"id": 1240798960454778880, "created_at": "Fri Mar 20 00:34:59 +0000 2020", "full_text": "So now, some 'optimistic' view of the covid 19 situation simply says the world will remain the same. I don't know if this is good or even more depressing."}
{"id": 1240798964217151493, "created_at": "Fri Mar 20 00:35:00 +0000 2020", "full_text": "JUST IN: The community of Corn Piece in Hayes, Clarendon is now under quarantine following the first #COVID19 death yesterday. Meanwhile another case of #COVID19 was confirmed by Prime Minister Andrew Holness a short while ago. Total confirmed cases now at 16. #coronavirus"}
{"id": 1240798964393349120, "created_at": "Fri Mar 20 00:35:00 +0000 2020", "full_text": "When we going to get the COVID-19 version of We Are The World?"}
{"id": 1240798968688398339, "created_at": "Fri Mar 20 00:35:01 +0000 2020", "full_text": "dis corona shit wack af a lot of shit don’t add up"}
{"id": 1240798989609578499, "created_at": "Fri Mar 20 00:35:06 +0000 2020", "full_text": "Será se o bozo já fez o teste de corona hj??"}
{"id": 1240798989714370562, "created_at": "Fri Mar 20 00:35:06 +0000 2020", "full_text": "If because of Coronavirus you start hating and attacking Asians in your country.. You are a waste Q.E.D"}
{"id": 1240799006533595136, "created_at": "Fri Mar 20 00:35:10 +0000 2020", "full_text": "#Covid19 Had to go to the Post Office today - not many people there but the small line had 6 foot spacing...I mean almost to the inch."}
{"id": 1240799014825545730, "created_at": "Fri Mar 20 00:35:12 +0000 2020", "full_text": "watch april 1st come and the government tells everyone the corona was fake april fools🤦‍♂️"}
{"id": 1240799027291213826, "created_at": "Fri Mar 20 00:35:15 +0000 2020", "full_text": "It's ironic, don't you think? Us Gen-Xers, you know, the ones who have been labeled as those who say fuck authority, that we're the only ones following the guidance set by the CDC and the government. It's the Baby Boomers and Millenials who won't play by the rules. @Alanis"}
{"id": 1240799027333074944, "created_at": "Fri Mar 20 00:35:15 +0000 2020", "full_text": "I'm making a Tp fort. Come be a piece of shit with me. #QuarentineLife #comedy"}
{"id": 1240799039723114499, "created_at": "Fri Mar 20 00:35:18 +0000 2020", "full_text": "Just went and did a shop at local store and it was fully stocked (minus pasta and tissue) . What’s the panic about ? 🤷🏾‍♂️"}
{"id": 1240799039953629185, "created_at": "Fri Mar 20 00:35:18 +0000 2020", "full_text": "Just call the lockdown already tf they  thinking"}
{"id": 1240799043913162753, "created_at": "Fri Mar 20 00:35:19 +0000 2020", "full_text": "okay if nct doesn’t postpone, then i’m getting tickets to see them because i can not go back to china . i will NOT stay in those quarentine facilities for 14 days and risk my life &amp; ALSO PAY AN OUTRAGEOUS AMOUNT FOR THE QUARENTINE??? i’m probably not going back this year idk"}
{"id": 1240799044080939008, "created_at": "Fri Mar 20 00:35:19 +0000 2020", "full_text": "Shit is getting real\n#COVID-19"}
{"id": 1240799044135464961, "created_at": "Fri Mar 20 00:35:19 +0000 2020", "full_text": "Bueno coronavirus llego mi momento de brillar"}
{"id": 1240799048224903174, "created_at": "Fri Mar 20 00:35:20 +0000 2020", "full_text": "does it smell like burnt toast when u get the corona bug?"}
{"id": 1240799065111007233, "created_at": "Fri Mar 20 00:35:24 +0000 2020", "full_text": "Mr PM @narendramodi, so u mean that #Coronavirus will run away from India seeing the self declared #JanataCurfew on March 22 from 7am to 9pm &amp; won't harm any one in the country, till then and after that people can go out as usual. No precautions needed thereafter? @KTRTRS"}
{"id": 1240799065295556609, "created_at": "Fri Mar 20 00:35:24 +0000 2020", "full_text": "The guy in my city who had the corona virus died today and he was only 35"}
{"id": 1240799077702356992, "created_at": "Fri Mar 20 00:35:27 +0000 2020", "full_text": "76% of the people on tonight's telephone town hall with @SpeakerPelosi who report having kids at home also report struggling with child care #coronavirus #ShelterInPlace #ShelterAtHome"}
{"id": 1240799081917808640, "created_at": "Fri Mar 20 00:35:28 +0000 2020", "full_text": "Day 2 of coronavirus..\nLiz: “I wish we still had rock band or dance dance revolution”"}
{"id": 1240799085684293632, "created_at": "Fri Mar 20 00:35:29 +0000 2020", "full_text": "Not gonna lie, I'm curious to see what the #SocialDistancing match is gonna be like tomorrow night at @GCWrestling_ Acid Cup 2 Night 2 #WatchIWTV"}
{"id": 1240799086065979394, "created_at": "Fri Mar 20 00:35:29 +0000 2020", "full_text": "alright the country is in lockdown guess the switch wont come soon 🤷🏻‍♂️😭"}
{"id": 1240799090281070592, "created_at": "Fri Mar 20 00:35:30 +0000 2020", "full_text": "Well, running outside is out of the question due to @cityofkent homelessness issue. I guess my new cardio will be running up and down the stairs. 🤦🏼‍♀️🤷🏼‍♀️ #COVID19"}
{"id": 1240799094534221833, "created_at": "Fri Mar 20 00:35:31 +0000 2020", "full_text": "Recently at the end of the day, before my fast starts, I eat 2 wonderful pieces of Caramel Sea Salt @ESC_Chocolate (Endangered Species Dark Chocolate), just to calm me down. I think this will be a life long indulgence far beyond the end of this #coronavirus.🖤\n#inners #msnbc"}
{"id": 1240799106974371841, "created_at": "Fri Mar 20 00:35:34 +0000 2020", "full_text": "Italy's death count probably isn't higher than China's because China recorded hundreds (thousands?) of deaths in the first few weeks as pneumonia instead of coronavirus"}
{"id": 1240799107138162690, "created_at": "Fri Mar 20 00:35:34 +0000 2020", "full_text": "Once it gets to the lab, COVID-19 test results take 48 to at most 72 hours. (Our closest state health lab that processes these is in Lubbock.) #AskAbbott"}
{"id": 1240799115287638019, "created_at": "Fri Mar 20 00:35:36 +0000 2020", "full_text": "Tomorrow marks the first birthday of my family's newest generation. Amelia won't notice that #COVID19 postponed 1st birthday party, but the adults still want to celebrate it! Just set up a virtual bday party for tomorrow night with Google Hangouts! It's BYOB (🍾🍼) and BYOC (🎂)."}
{"id": 1240799119691509760, "created_at": "Fri Mar 20 00:35:37 +0000 2020", "full_text": "With all this corona craziness i dont think i can afford to buy W album 😭"}
{"id": 1240799132178165766, "created_at": "Fri Mar 20 00:35:40 +0000 2020", "full_text": "yea so theres a global pandemic but I can't decide what color lv mini trunk to cop, pain."}
{"id": 1240799153615187969, "created_at": "Fri Mar 20 00:35:45 +0000 2020", "full_text": "If they still slow to respond in the middle a lockdown they don’t really fxck w/ you"}
{"id": 1240799161236193281, "created_at": "Fri Mar 20 00:35:47 +0000 2020", "full_text": "there was a flu back in 2002 where everyone was sick around december/january! i’m telling y’all that was corona! it wasn’t no normal flu! people were sneezing and shit! i’m telling y’all it’s been around for ages but the government covered it up!"}
{"id": 1240799170094563335, "created_at": "Fri Mar 20 00:35:49 +0000 2020", "full_text": "All I do is cook and eat all day and night and day and night ... #QuarentineLife"}
{"id": 1240799182430052353, "created_at": "Fri Mar 20 00:35:52 +0000 2020", "full_text": "Somebody needs to go to jail for this entire Coronavirus failure. It is unreal."}
{"id": 1240799182807597056, "created_at": "Fri Mar 20 00:35:52 +0000 2020", "full_text": "Apparently, @CBCNews is hoping the coronavirus is super shy and if that's all they fucking talk about then it'll just run away."}
{"id": 1240799186649579521, "created_at": "Fri Mar 20 00:35:53 +0000 2020", "full_text": "I am so bloody grateful for my job for taking care of me during the pandemic, &amp; I truly love what I do. But I would be lying if I didn't say I'm enjoying being away from the public.\n\nExcited to get back good &amp; refreshed. Until then, I'm going to get reacquainted with my hobbies."}
{"id": 1240799186657763328, "created_at": "Fri Mar 20 00:35:53 +0000 2020", "full_text": "I had to turn my twitter back on just to say - Elko c/o @ElkoDaily STAY Home! If one person in town has #Corona assume 100 have it. Look around, it is only a matter of time. You have limited respirators and beds, people are going to die. How will you choose?"}
{"id": 1240799190923522050, "created_at": "Fri Mar 20 00:35:54 +0000 2020", "full_text": "Dr. Fauci is the only one that seems to have a handle on the Coronavirus. He makes @realDonaldTrump look even more stupid."}
{"id": 1240799191015841794, "created_at": "Fri Mar 20 00:35:54 +0000 2020", "full_text": "My hours deadass went to 33 to 17 to 5 in a matter of days, I have literally only worked 5 hours this week and I’m trying to pick up a shift on Sunday to make it 10. Fuck this corona shit I’m TIRED"}
{"id": 1240799195029811200, "created_at": "Fri Mar 20 00:35:55 +0000 2020", "full_text": "Why couldn't I at least do social distancing in a full size house? I open the windows just to hear birds chirp in the morning. My brain isn't made for this 😐"}
{"id": 1240799195143065603, "created_at": "Fri Mar 20 00:35:55 +0000 2020", "full_text": "Corona Virus in China Corona is getting out of contro"}
{"id": 1240799207516143619, "created_at": "Fri Mar 20 00:35:58 +0000 2020", "full_text": "If anyone thinks....the fact that the Coronavirus was first NOTICED in China gives anyone the right to assault Orientals,  WRONG! \n\nAssault is a CRIME. I hope you assailants spend time in PRISON. The pandemic is only uncovering who you really are."}
{"id": 1240799228739440641, "created_at": "Fri Mar 20 00:36:03 +0000 2020", "full_text": "From the bottom of my heart ❤️plz everyone keep safe #StaySafeStayHome #QuarentineLife #coronavirus 🙏🏻💗"}
{"id": 1240799232828657664, "created_at": "Fri Mar 20 00:36:04 +0000 2020", "full_text": "In his address to the nation, PM Modi called Covid-19 crisis a matter of concern, saying that even World War I and II did not affect as many countries as coronavirus.\nPM Modi appealed the people to impose self curfew on March 22 to fight the coronavirus pandemic in the country."}
{"id": 1240799233147428864, "created_at": "Fri Mar 20 00:36:04 +0000 2020", "full_text": "I feel like the coronavirus ain’t even come from China lmaoooo"}
{"id": 1240799245357264897, "created_at": "Fri Mar 20 00:36:07 +0000 2020", "full_text": "Day 4 and we pulled our second tooth of the week. This counts as #SocialDistancing science class, right? Perhaps biology? #QuarentineLife #homeschool"}
{"id": 1240799262352572417, "created_at": "Fri Mar 20 00:36:11 +0000 2020", "full_text": "My promise for tomorrow is that I don´t speak one word about corona! 😋😋😋"}
{"id": 1240799266303606787, "created_at": "Fri Mar 20 00:36:12 +0000 2020", "full_text": "Corona tá a foder b merdas jr"}
{"id": 1240799275124027392, "created_at": "Fri Mar 20 00:36:14 +0000 2020", "full_text": "I like my girls like I like the covid virus. 19 and easy to spread"}
{"id": 1240799278815219722, "created_at": "Fri Mar 20 00:36:15 +0000 2020", "full_text": "#Nigerian who is scared of Corona Virus"}
{"id": 1240799283005108224, "created_at": "Fri Mar 20 00:36:16 +0000 2020", "full_text": "Let's find out:\nDear @LindseyGrahamSC - What's up with you and China? What's in it for you? Why are you pushing an agenda that appears to favor China? \nThanks, \nThe AMERICAN People\n\n#Tucker"}
{"id": 1240799291410505728, "created_at": "Fri Mar 20 00:36:18 +0000 2020", "full_text": "Culture wars:\n\nChina: Make money, save lots of money, gift money, lend money, charge interest. \n\nAmerica: Make money, spend lots of money, never gift money, borrow lots of money at insane interest rates."}
{"id": 1240799295810437120, "created_at": "Fri Mar 20 00:36:19 +0000 2020", "full_text": "Yesterday our workplace got closed till new information... one of the coworkers that I’m close friends with got the coronavirus and it’s becoming beyond stressful, evicted to hospital. \nI’ll delete this later but today started great but it’s going really dark, really dark."}
{"id": 1240799295885975553, "created_at": "Fri Mar 20 00:36:19 +0000 2020", "full_text": "Que me podrá contar el coronavirus que el coma no me haya dicho😷🙄"}
{"id": 1240799299807608832, "created_at": "Fri Mar 20 00:36:20 +0000 2020", "full_text": "Para mi cumpleaños me iba a ir a Ensenada con mi M'A y mi novio. Quiero que ya se acabe lo del COVID. ☹️"}
{"id": 1240799308301185024, "created_at": "Fri Mar 20 00:36:22 +0000 2020", "full_text": "Spoke with family in Cyprus. Sister works from home. Mama still goes to work. \n\nMama: \"I get home and your sister stands next to me counting up to 20 seconds while I wash my hands.\" #coronavirus"}
{"id": 1240799308468887553, "created_at": "Fri Mar 20 00:36:22 +0000 2020", "full_text": "IT IS NOT CALLED CHINESE FLU, yes it originated in China, but the technical term is COVID-19. \n\nyou originated from your dad’s ballsack, but we still call you by your actual name x"}
{"id": 1240799316706504706, "created_at": "Fri Mar 20 00:36:24 +0000 2020", "full_text": "If anyone knows #LouHoltz (anyone from @NDFootball ) can you please have him give #America a pep talk in the wake of this pandemic?"}
{"id": 1240799320745684992, "created_at": "Fri Mar 20 00:36:25 +0000 2020", "full_text": "I hope corona virus gives me jacob collier powers"}
{"id": 1240799329327013889, "created_at": "Fri Mar 20 00:36:27 +0000 2020", "full_text": "So out of the 14 nba players with covid only 4 show symptoms?"}
{"id": 1240799333395640320, "created_at": "Fri Mar 20 00:36:28 +0000 2020", "full_text": "Pain is when you spend a shit ton amount of money on COVID snacks but your anxiety makes you disgusted at the sight of all of them"}
{"id": 1240799346398019585, "created_at": "Fri Mar 20 00:36:31 +0000 2020", "full_text": "\"We\" gotta stop defending everybody. Trump calling #coronavirus that racist name is not our problem. I saw the story once and that's all I needed. Moving on."}
{"id": 1240799350332125186, "created_at": "Fri Mar 20 00:36:32 +0000 2020", "full_text": "Fuck Gavin newsom how a nigga gone predict 25 million ppl in California gonna catch the coronavirus this shit man made"}
{"id": 1240799350357254144, "created_at": "Fri Mar 20 00:36:32 +0000 2020", "full_text": "One person dying every 4 minutes in Italy. We are 2 weeks behind them. Can we turn it round? #Covid19"}
{"id": 1240799354438500353, "created_at": "Fri Mar 20 00:36:33 +0000 2020", "full_text": "I'm starting to think the athletes that got corona virus is fake."}
{"id": 1240799358926258176, "created_at": "Fri Mar 20 00:36:34 +0000 2020", "full_text": "Today i just layed naked after a solid work out and shower. Thats been the highlight of my social distancing."}
{"id": 1240799379486846977, "created_at": "Fri Mar 20 00:36:39 +0000 2020", "full_text": "At some point, in the midst of all this 'China virus is racist!' shit, can we start talking about how racist Chinese people often are?\n\nNot that I mind, I just think it would be funny to discuss."}
{"id": 1240799379654492160, "created_at": "Fri Mar 20 00:36:39 +0000 2020", "full_text": "Let me know when they make the South Park episode for corona virus"}
{"id": 1240799379855982592, "created_at": "Fri Mar 20 00:36:39 +0000 2020", "full_text": "If you are an artist that has been effected by Covid-19, please reply with your Ko-Fi, patreon, or comission sheets\nI wanna share and help as much as I can \n(rts ❤)"}
{"id": 1240799387766456320, "created_at": "Fri Mar 20 00:36:41 +0000 2020", "full_text": "I received the worst customer service from @Delta for cancelling flights I booked for myself &amp; others with my SkyMiles Delta AmEx card. Due to the COVID-19, the passengers I booked for are now unable to travel &amp; I was not credited/refunded as the payer but they did. #unfair #mad"}
{"id": 1240799396331163650, "created_at": "Fri Mar 20 00:36:43 +0000 2020", "full_text": "I’m not a disbarred lawyer so that perhaps makes me an expert in who should be tested for coronavirus. Actually, it doesn’t!\n\nIf you are a disbarred lawyer whose name starts with a J, you are certainly not qualified. \n\nPass it on!"}
{"id": 1240799405063749632, "created_at": "Fri Mar 20 00:36:45 +0000 2020", "full_text": "2 confirmed cases of Coronavirus in my city in the district I live in."}
{"id": 1240799417248157696, "created_at": "Fri Mar 20 00:36:48 +0000 2020", "full_text": "corona be stressing me out"}
{"id": 1240799421412962305, "created_at": "Fri Mar 20 00:36:49 +0000 2020", "full_text": "how fucking offensive it is to call the corona virus the “Chinese virus” I usually don’t post shit like this but I BELIEVE EVERY TRUMP SUPPORTER IS RACIST IDC THE CLOWN ASS PRESIDENT IS MAKING IT WORSE BY CALLING THIS ."}
{"id": 1240799421589315590, "created_at": "Fri Mar 20 00:36:49 +0000 2020", "full_text": "lrt again, you gotta specifically go out of your way to intentionally call it the Chinese Virus as opposed to all official sources, including the WHO, are calling the Coronavirus. Even Wuhan Virus is appropriate, but this just goes \"ah those chinese chinks its their infection\""}
{"id": 1240799429998702593, "created_at": "Fri Mar 20 00:36:51 +0000 2020", "full_text": "Dee's country caught on fire, she can't go back bc Corona Virus, 56% of Californians are getting Corona in the next 8 weeks apparently (where she is), and now she's being attacked for being a Trump supporter for liking an innocuous tweet when she can't vote in the US."}
{"id": 1240799430053261312, "created_at": "Fri Mar 20 00:36:51 +0000 2020", "full_text": "Social distancing please!!"}
{"id": 1240799438307811328, "created_at": "Fri Mar 20 00:36:53 +0000 2020", "full_text": "I can't believe I'm asking this, but what did Charlie Daniels mean when he said Lindsey Graham was selling us out to China?"}
{"id": 1240799438500700166, "created_at": "Fri Mar 20 00:36:53 +0000 2020", "full_text": "I wish and hope India doesn’t get into community spread. But I wonder how #JantaCurfew will work without any kind of financial assistance by the government for the people who are daily wage laborers, people working in unorganized sectors #PMModiOnCorona #CoronaVirusUpdate #corona"}
{"id": 1240799451310161921, "created_at": "Fri Mar 20 00:36:56 +0000 2020", "full_text": "Y’all really using social distancing for IG captions .... people are DYING!"}
{"id": 1240799454875222021, "created_at": "Fri Mar 20 00:36:57 +0000 2020", "full_text": "This is gonna sound like a really dumb tweet, but I just found out that the credit union I usually drop my car payments off each month is doing drive thru only now for the time being cause of Covid 19. I've never had to use drive thru at banks before so I'm honestly a bit nervous"}
{"id": 1240799467605032961, "created_at": "Fri Mar 20 00:37:00 +0000 2020", "full_text": "Soooo I thought to myself this lockdown is happening regardless, went straight to the nail shop, got them shortened and a neutral colour... thinking ahead here guys\n\nAnd alas, to my dismay \nThe pasta shelf is now empty\n#prioritycheck\n#nailsonpointthough"}
{"id": 1240799452794888192, "created_at": "Fri Mar 20 00:36:57 +0000 2020", "full_text": "*me posting in the pornhub comments*\n\nWhy aren't they practicing social distancing?"}
{"id": 1240799475943133184, "created_at": "Fri Mar 20 00:37:02 +0000 2020", "full_text": "everyone talkin abt “practice social distancing” even doe i do that everyday of the year"}
{"id": 1240799476102705153, "created_at": "Fri Mar 20 00:37:02 +0000 2020", "full_text": "dios la concha mi mama se pone re pesada x el coronavirus man"}
{"id": 1240799480506548225, "created_at": "Fri Mar 20 00:37:03 +0000 2020", "full_text": "I finally scored some dope with the coronavirus going around the streets are empty no traffic"}
{"id": 1240799484273217538, "created_at": "Fri Mar 20 00:37:04 +0000 2020", "full_text": "why aren’t we talking bout how only rich privileged people are getting test for the corona virus while now thousands are dying from it"}
{"id": 1240799492825403392, "created_at": "Fri Mar 20 00:37:06 +0000 2020", "full_text": "if yo car got at least 300 horsepower you immune to the coronavirus"}
{"id": 1240799493056053248, "created_at": "Fri Mar 20 00:37:06 +0000 2020", "full_text": "if y’all don’t stay the FUCK home so djais can open this summer, i will personally kill you if corona doesn’t"}
{"id": 1240799493202812928, "created_at": "Fri Mar 20 00:37:06 +0000 2020", "full_text": "Is a Chinese Virus, not a squint eye virus. Stop brining race into this you idiots."}
{"id": 1240799496994467845, "created_at": "Fri Mar 20 00:37:07 +0000 2020", "full_text": "How considerate of my boyfriend not to propose yet as he must have predicted this wild and completely unpredictable coronavirus outbreak and didn’t want my well thought out plans that I’ve been working on for years to fall through 🙂"}
{"id": 1240799505454424073, "created_at": "Fri Mar 20 00:37:09 +0000 2020", "full_text": "Po corona pra q vim agr?? N vai mais ter fut😟"}
{"id": 1240799509577216000, "created_at": "Fri Mar 20 00:37:10 +0000 2020", "full_text": "Kéxwusm-áyakn Student Centre is temporarily closed to help reduce the spread of Covid-19, services are still available and we're here for you! Check your Capilano U student email for regular updates. Look for the email newsletter that we sent to Indigenous students today."}
{"id": 1240799509774577666, "created_at": "Fri Mar 20 00:37:10 +0000 2020", "full_text": "Damn I need me a corona cut I’m lookin so bold"}
{"id": 1240799522294337536, "created_at": "Fri Mar 20 00:37:13 +0000 2020", "full_text": "Can everyone who isn't a Dr please stop giving sage advice about covid19. It REALLY IS VERY PATRONISING and if you aren't a Dr please STFU"}
{"id": 1240799539059134464, "created_at": "Fri Mar 20 00:37:17 +0000 2020", "full_text": "Is corona tain"}
{"id": 1240799539122130945, "created_at": "Fri Mar 20 00:37:17 +0000 2020", "full_text": "Ni dos segundos se puede estar en la mesa con mi familia, te odio coronavirus"}
{"id": 1240799539197427712, "created_at": "Fri Mar 20 00:37:17 +0000 2020", "full_text": "Just went to Woolworths to buy a few provisions for someone in isolation.  The place was noticeably calmer and less busy than when I did my own shopping on Monday.  Perhaps we are finally coming to the end of the panic buying nonsense."}
{"id": 1240799555840544769, "created_at": "Fri Mar 20 00:37:21 +0000 2020", "full_text": "EN CUALQUIER MOMENTO SE MUERE ALGUIEN EN MI CASA Y JURO QUE NO VA HACER CAUSA DEL CORONAVIRUS"}
{"id": 1240799560127086592, "created_at": "Fri Mar 20 00:37:22 +0000 2020", "full_text": "Looking at @mcfw's TL and it seems that there have been quite a number of family problem calls...most likely due to everyone being hunkered down together. #coronavirus"}
{"id": 1240799560190001152, "created_at": "Fri Mar 20 00:37:22 +0000 2020", "full_text": "Hey Corona Virus clout attention seekers needing desperate attention!  Want to do something to get clout?  Eat that awesome sugar free sbarro gummy bears, then wait......lack of TP will make this an awesome trend to get on!"}
{"id": 1240799568427511809, "created_at": "Fri Mar 20 00:37:24 +0000 2020", "full_text": "If the WORLD is in lockdown right now, the HEAVEN is wide open giving SALVATION to those who will come to Christ."}
{"id": 1240799568389746689, "created_at": "Fri Mar 20 00:37:24 +0000 2020", "full_text": "Not to flex but if this lockdown lasts for more than two weeks, this will be my longest period without going to the gym in four years (it’s impossible for this to be a flex bc the gyms are closed)"}
{"id": 1240799572693262337, "created_at": "Fri Mar 20 00:37:25 +0000 2020", "full_text": "It's clearly Coronavirus. That's the name. Intentionally saying Chinese virus is completely unnecessary."}
{"id": 1240799576807931906, "created_at": "Fri Mar 20 00:37:26 +0000 2020", "full_text": "Qual será o hit de saída do corona?"}
{"id": 1240799581249703938, "created_at": "Fri Mar 20 00:37:27 +0000 2020", "full_text": "The dog eaters started this BS. They should pay for the world mess they created. China virus is what it is. #Tucker"}
{"id": 1240799593572511751, "created_at": "Fri Mar 20 00:37:30 +0000 2020", "full_text": "nobody :\nUS : let's do (The Purge Election Year)\n#coronavirus   #COVID19US"}
{"id": 1240799597775040512, "created_at": "Fri Mar 20 00:37:31 +0000 2020", "full_text": "LA County issues a\"safer at home\" order to increase social distancing. This *does not mean* restriction from going outside or isolation.\n\nThe order still allows communities to go to the grocery store, pharmacy, hardware store and other essential areas."}
{"id": 1240799597792055296, "created_at": "Fri Mar 20 00:37:31 +0000 2020", "full_text": "Never would have guessed that COVID-19 would mean rocking my absolutely SOBBING cat while little sister does a video conference downstairs. #shewantstobeintheroomwhereithappens"}
{"id": 1240799601919221760, "created_at": "Fri Mar 20 00:37:32 +0000 2020", "full_text": "Just left KFC and the guy working the drive thru said “due to the Corona Virus we’re selling bird flu chicken” 💀😂"}
{"id": 1240799606130106369, "created_at": "Fri Mar 20 00:37:33 +0000 2020", "full_text": "Senator Richard Burr needs to be removed from office! He only takes care of himself and SCREW the American people! This Coronavirus is showing the true ENEMIES of the American people!"}
{"id": 1240799606344048640, "created_at": "Fri Mar 20 00:37:33 +0000 2020", "full_text": "my upstairs neighbors have left the house 12 times today hopefully corona can’t travel through vents"}
{"id": 1240799610165022721, "created_at": "Fri Mar 20 00:37:34 +0000 2020", "full_text": "And there we go. Los Angeles is on lockdown."}
{"id": 1240799610475548683, "created_at": "Fri Mar 20 00:37:34 +0000 2020", "full_text": "Do you know someone who works in a hospital? A nurse? Doc? Cafeteria? Environmental services? Admin? ANYONE. Do this. Send them a message right now. Say thank you. Tell them you’re staying home so that they can stay safe. Right now. Please. #Covid_19 #micarematters"}
{"id": 1240799614355132416, "created_at": "Fri Mar 20 00:37:35 +0000 2020", "full_text": "my bar has completely sold out of corona, y’all be safe out there 😓"}
{"id": 1240799627038916608, "created_at": "Fri Mar 20 00:37:38 +0000 2020", "full_text": "Dear corona please catch AP Singh \nHow fucking insensitive he is\nSatyamev jayte \n#NirbhayaCase"}
{"id": 1240799627345084417, "created_at": "Fri Mar 20 00:37:38 +0000 2020", "full_text": "COVID-19 Time for @ILCommerceComm - PUC to step up and demand all utilities companies to stop disconnections for nonpayment to provide #ReliefForFamilies, and to pledge to give min of #90DaysRelief post-crisis #TW @KwameRaoul"}
{"id": 1240799631207874560, "created_at": "Fri Mar 20 00:37:39 +0000 2020", "full_text": "News: Los Angeles County is now a shelter in place or stay at home county due to coronavirus concerns.  \n\nThey are calling it \"safer at home.\" \n\nEssential shopping: food, pharmacies, etc are permitted.\n\nTakeout and delivery still allowed."}
{"id": 1240799631241547777, "created_at": "Fri Mar 20 00:37:39 +0000 2020", "full_text": "Seriously, if Trump is the negotiating magician he insists he is he should probably be able to get a bit of the debt every country owes to China forgiven given what they’ve just inflicted on the world."}
{"id": 1240799643941961730, "created_at": "Fri Mar 20 00:37:42 +0000 2020", "full_text": "The fact politicians are using this pandemic as means to 🗣gain voters...ktsmfe when this die down."}
{"id": 1240799648215961602, "created_at": "Fri Mar 20 00:37:43 +0000 2020", "full_text": "you can spread coronavirus through Houseparty"}
{"id": 1240799652292833286, "created_at": "Fri Mar 20 00:37:44 +0000 2020", "full_text": "Most likely going to end up getting corona because ascend won’t close."}
{"id": 1240799660433948673, "created_at": "Fri Mar 20 00:37:46 +0000 2020", "full_text": "If there's a countrywide lockdown, does anyone know if we would get any warning? What did other countries do? Saw a post about Italy and it made me wonder."}
{"id": 1240799664443658247, "created_at": "Fri Mar 20 00:37:47 +0000 2020", "full_text": "honestly the most chocking thing about this whole outbreak is that they actually managed to close concordia, I remember having to ski to class that last snowstorm"}
{"id": 1240799668897853442, "created_at": "Fri Mar 20 00:37:48 +0000 2020", "full_text": "Transition from silent movies to sound destroyed many acting careers. I wonder how the zoom-pandemic-revolution will affect the academy."}
{"id": 1240799669183107073, "created_at": "Fri Mar 20 00:37:48 +0000 2020", "full_text": "#FightCovid19 #WHO An APPEAL to WHO, Geneva! Corona existed for years, yet this one was called 'novel'(now COVID19). Both DO NOT suit to this \"ferocious\" virus. WHO may re-consider its namenclature somewhat like \"Notorious Coronavirus Disease\" or NCD, instead of Covid or Novel."}
{"id": 1240799673415319553, "created_at": "Fri Mar 20 00:37:49 +0000 2020", "full_text": "So Netflix releases pandemic now.? Just a coincidence.?"}
{"id": 1240799677508988928, "created_at": "Fri Mar 20 00:37:50 +0000 2020", "full_text": "the corona virus survival rate is 97% and more ppl have died from the flu, ya only listen to the bad parts of the news. The reason it’s a pandemic is cus there’s no vaccine yet!"}
{"id": 1240799681753632775, "created_at": "Fri Mar 20 00:37:51 +0000 2020", "full_text": "America is the richest country in the world and we don't have enough equipment to make sure those who have or think they have #COVID19 can get the proper medical attention needed!!  America is a total embarrassment!!  #CoronaVirusUpdate #CoronaVirusUpdate #StayAtHomeChallenge"}
{"id": 1240799685843062784, "created_at": "Fri Mar 20 00:37:52 +0000 2020", "full_text": "How the hell are all these NBA players getting Corona tests?? Is this a test by privilege thing? Someone fill me in please. 🤷🏽‍♂️ #NBA"}
{"id": 1240799689848557572, "created_at": "Fri Mar 20 00:37:53 +0000 2020", "full_text": "Ya know, it’s sad that we’re in the middle of a pandemic, I’m feeling sick and I’m still debating on if it’s okay for me to call into work"}
{"id": 1240799689882177539, "created_at": "Fri Mar 20 00:37:53 +0000 2020", "full_text": "Let’s all be thankful that this pandemic didn’t occur during football season."}
{"id": 1240799689898950657, "created_at": "Fri Mar 20 00:37:53 +0000 2020", "full_text": "Ok na daw yung may covid dito sa bataan"}
{"id": 1240799690024554496, "created_at": "Fri Mar 20 00:37:53 +0000 2020", "full_text": "bro corona has me sneaking out of my house at 2 pm"}
{"id": 1240799690062360578, "created_at": "Fri Mar 20 00:37:53 +0000 2020", "full_text": "Hey @OregonGovBrown - is there any plan to quarantine people coming back from Florida or other states with more cases? Seems like people who haven’t been taking the coronavirus seriously may throw off all that’s gone well in our state so far"}
{"id": 1240799690129649664, "created_at": "Fri Mar 20 00:37:53 +0000 2020", "full_text": "I’m calling the CDC on people, keep playing with me"}
{"id": 1240799698417414144, "created_at": "Fri Mar 20 00:37:55 +0000 2020", "full_text": "My current approach is to imagine everyone being surrounded by a 1.5 metre radius cloud of (green) poison gas, and act accordingly. Is this too extreme? #SocialDistance #SocialDistancingNow"}
{"id": 1240799702355980290, "created_at": "Fri Mar 20 00:37:56 +0000 2020", "full_text": "The pipeline says Pelosi has the coronavirus"}
{"id": 1240799715249270796, "created_at": "Fri Mar 20 00:37:59 +0000 2020", "full_text": "Llega esta hora y en el grupo de la clase el tema es \"CORONAVIRUS\""}
{"id": 1240799719644946432, "created_at": "Fri Mar 20 00:38:00 +0000 2020", "full_text": "not my locals posting “ha.. social distancing nice try” with a picture of them at a party... y’all are so fucking nasty and disgusting"}
{"id": 1240799723792916480, "created_at": "Fri Mar 20 00:38:01 +0000 2020", "full_text": "I am not a boy and if you call me such a thing again I will feed you to the coronavirus"}
{"id": 1240799727781842944, "created_at": "Fri Mar 20 00:38:02 +0000 2020", "full_text": "Been putting off listening to 808s &amp; Heartbreak till I experienced it. Well we're all social distancing, so I thought why not. Kanye West. Your just an incredible visionary, creatively ingenious, a true artist in every sense of the word. Creating a masterpiece. Top 5 albums imo."}
{"id": 1240799732282191873, "created_at": "Fri Mar 20 00:38:03 +0000 2020", "full_text": "I cannot believe that college kids are partying in Florida.....that has got to stop.....we are sacrificing the economy over this outbreak.....everyone has to stay home.....#CoronaVirusChallenge"}
{"id": 1240799752905768960, "created_at": "Fri Mar 20 00:38:08 +0000 2020", "full_text": "Bueno hay cuarentena en Argentina por lo del COVID-19 y va a estar la policía y hasta la germanderia en las calles patrullando, tremendo"}
{"id": 1240799752914186240, "created_at": "Fri Mar 20 00:38:08 +0000 2020", "full_text": "Cleaned the whole house today  #QuarentineLife"}
{"id": 1240799752951934976, "created_at": "Fri Mar 20 00:38:08 +0000 2020", "full_text": "*fiancé freaking out about coronavirus \n\nMe: “just go play your video games and chill out”\n\nHim: “ok”"}
{"id": 1240799761352896512, "created_at": "Fri Mar 20 00:38:10 +0000 2020", "full_text": "Just got my first Zoom bday party invite. #coronavirus"}
{"id": 1240799765362769920, "created_at": "Fri Mar 20 00:38:11 +0000 2020", "full_text": "What happens when the Secret Service all get Covid-19?"}
{"id": 1240799773944406016, "created_at": "Fri Mar 20 00:38:13 +0000 2020", "full_text": "precaution isn't panic at all. you can't just look up the corona virus and panic. why not look up how to fight and control viruses altogether."}
{"id": 1240799782148493318, "created_at": "Fri Mar 20 00:38:15 +0000 2020", "full_text": "Can't sleep. Corona anxiety has kicked in 😩"}
{"id": 1240799794806886400, "created_at": "Fri Mar 20 00:38:18 +0000 2020", "full_text": "This is THE worst time for me to be transitioning. Like, my first T shot was next month and it’s getting pushed until the summer. My top surgery got delayed as well!! Covid 19 not only homophobic but also transphobic huh"}
{"id": 1240799794882363394, "created_at": "Fri Mar 20 00:38:18 +0000 2020", "full_text": "Preparedness is Always a Good Thing, Perspective is Just as Important \nYes, Italy is paying the price right now for it's initial response to the Coronoavirus outbreak which was slow and disjointed, and yes,"}
{"id": 1240799795012407298, "created_at": "Fri Mar 20 00:38:18 +0000 2020", "full_text": "O corona eu não sei, mas o tédio com certeza vai me matar"}
{"id": 1240799799013707779, "created_at": "Fri Mar 20 00:38:19 +0000 2020", "full_text": "Humans, we can’t ALL be sick at the same time. THAT would overload the health care system and increase mortality 🤒😷☠️ #SocialDistancingNow"}
{"id": 1240799803241639936, "created_at": "Fri Mar 20 00:38:20 +0000 2020", "full_text": "China sin smog, los canales de Venecia limpios, Argentina sin grieta. Coronavirus doing, coronavirus things."}
{"id": 1240799803354820609, "created_at": "Fri Mar 20 00:38:20 +0000 2020", "full_text": "Corona vaaaairus fez eu voltar p Twitter"}
{"id": 1240799815648280578, "created_at": "Fri Mar 20 00:38:23 +0000 2020", "full_text": "1/3\nMany of our Medea people are either ignorant or working on some special agenda. They are coming up with mind boggling suggestions to deal with COVID-19. Suggestions like shut down entire city or test everyone for the virus. ...continued."}
{"id": 1240799824204697601, "created_at": "Fri Mar 20 00:38:25 +0000 2020", "full_text": "breaking news - you were exposed to covid-19 when you thought it would never make it to North America...   and it's too late, baby, now it's too late....   @realDonaldTrump"}
{"id": 1240799832672849922, "created_at": "Fri Mar 20 00:38:27 +0000 2020", "full_text": "What do #antivaxers have to say about covid19?"}
{"id": 1240799836959469569, "created_at": "Fri Mar 20 00:38:28 +0000 2020", "full_text": "I'm on the coronavirus hotline cause I have some of the symptoms and I have no idea what to do and need advice 😭 they've transferred me to medical help for further info"}
{"id": 1240799841195896835, "created_at": "Fri Mar 20 00:38:29 +0000 2020", "full_text": "shits wild, \n\ncoronavirus got us doing fb surveys again"}
{"id": 1240799845222318080, "created_at": "Fri Mar 20 00:38:30 +0000 2020", "full_text": "These MLM huns really need to chill out with the whole \"so glad I can work from my phone!!\" BS they're peddling especially hard right now. \n\nNo, Karen. Nobody is panic-buying your shitty overpriced wax cubes during a pandemic that's destroying our economy."}
{"id": 1240799849521410049, "created_at": "Fri Mar 20 00:38:31 +0000 2020", "full_text": "Babe: come here\nMe: I can't i'm in work. Now i'm isolating the old couple because they infected by corona virus\nBabe: My parents aren't home\nMe: I know"}
{"id": 1240799853770346497, "created_at": "Fri Mar 20 00:38:32 +0000 2020", "full_text": "after the lockdown, we deserve an overnight talks plus hot sex."}
{"id": 1240799857792647170, "created_at": "Fri Mar 20 00:38:33 +0000 2020", "full_text": "I'm actually so stressed now, people keep telling me the UK is going to go on lockdown whilst I'm self isolating at uni and I won't be able to go home or I could go home early and risk passing anything on if i do have anything,,,,"}
{"id": 1240799866030194690, "created_at": "Fri Mar 20 00:38:35 +0000 2020", "full_text": "social distancing is sitting in the back of your jeep that is parked right along the beach and drawing and that’s exactly what i’m doing right now"}
{"id": 1240799870702759937, "created_at": "Fri Mar 20 00:38:36 +0000 2020", "full_text": "So everybody in da nba got da corona but no cure??? Hmmmm ok... don’t buy it 🤷🏾‍♂️"}
{"id": 1240799874578362373, "created_at": "Fri Mar 20 00:38:37 +0000 2020", "full_text": "How many days until Jussie Smollet says he got that Rona? #coronavirus"}
{"id": 1240799878881705990, "created_at": "Fri Mar 20 00:38:38 +0000 2020", "full_text": "Argentina two hours from a total lockdown and I have to open twitter to see people VOTING FOR KIEL"}
{"id": 1240799887211536385, "created_at": "Fri Mar 20 00:38:40 +0000 2020", "full_text": "Millennials are not the ones on spring break partying like Corona ain’t real... that’s Z activity for the most part lol"}
{"id": 1240799895721848835, "created_at": "Fri Mar 20 00:38:42 +0000 2020", "full_text": "#AskAbbott Question: Some states are releasing the number of positive and negative #COVID19 tests. Is Texas prepared to do that?"}
{"id": 1240799904076681216, "created_at": "Fri Mar 20 00:38:44 +0000 2020", "full_text": "This has personally been the most productive pandemic I’ve ever been involved in."}
{"id": 1240799912264114181, "created_at": "Fri Mar 20 00:38:46 +0000 2020", "full_text": "Bless you is gunna have a different meaning now #coronavirus 🌬"}
{"id": 1240799916575858688, "created_at": "Fri Mar 20 00:38:47 +0000 2020", "full_text": "Everyone that’s had a cold in the last two months - “I bet you I had coronavirus”"}
{"id": 1240799921042870272, "created_at": "Fri Mar 20 00:38:48 +0000 2020", "full_text": "what’s so maddening is that celebrities think staying at home for a while by themselves is the worst part of this pandemic"}
{"id": 1240799925056790530, "created_at": "Fri Mar 20 00:38:49 +0000 2020", "full_text": "If someone feels they need a #COVID19 test, what steps should they take? #AskAbbott \n\n\"If you think you have [COVID-19] the last thing you should do is visit an ER or your doctor’s office… Call your doctor.\""}
{"id": 1240799933147443200, "created_at": "Fri Mar 20 00:38:51 +0000 2020", "full_text": "people out here tryna compare coronavirus to this and that. ignorant. “ heart disease kills someone every 18 seconds”, okay but it’s not contagious you clown. Wash your hands and sit down junkie."}
{"id": 1240799933202141187, "created_at": "Fri Mar 20 00:38:51 +0000 2020", "full_text": "Stop shaming people for hoarding toilet paper. They probably just take huge dumps all the time and don’t even know about the pandemic"}
{"id": 1240799962511933441, "created_at": "Fri Mar 20 00:38:58 +0000 2020", "full_text": "There were 59 COVID-19 deaths in the US today. The doubling time on deaths in US lately is ~3 days. The median time from infection to death is 24 days. Assume a 1% fatality rate. \n\nExercises: \n1. Do the math on current infections and pipelined deaths. Throw up. \n2. Assume every"}
{"id": 1240799962520260619, "created_at": "Fri Mar 20 00:38:58 +0000 2020", "full_text": "Anyone else get fired on their day off? No? Just me?! #coronavirus #fridaymovie"}
{"id": 1240799962709012480, "created_at": "Fri Mar 20 00:38:58 +0000 2020", "full_text": "At a time when we could have used whistle blowers\n\nWe are weeks behind the greedy sell out of America following up with bodies pile up\n\nPlease kindly ask China for tests\nSet up a reward for the virus vaccine globally\nSet up Field hospitals"}
{"id": 1240799962788556802, "created_at": "Fri Mar 20 00:38:58 +0000 2020", "full_text": "papa john is behind the corona virus. you can’t tell me i’m wrong"}
{"id": 1240799967125463041, "created_at": "Fri Mar 20 00:38:59 +0000 2020", "full_text": "LA corona"}
{"id": 1240799975061282818, "created_at": "Fri Mar 20 00:39:01 +0000 2020", "full_text": "#AskAbbott Question: Given the fact the uninsured will be hit hardest by #COVID19, is Gov. Abbott willing to change his stance on Medicaid?"}
{"id": 1240799979414990849, "created_at": "Fri Mar 20 00:39:02 +0000 2020", "full_text": "Me to Joey &amp; Matt McD:  You guys won’t get the Coronavirus because you are Gingers with no souls.\n\nMatt:  True, but we do get bagels on Tuesdays."}
{"id": 1240799983672033282, "created_at": "Fri Mar 20 00:39:03 +0000 2020", "full_text": "Corona virus can develop all country"}
{"id": 1240799987749052417, "created_at": "Fri Mar 20 00:39:04 +0000 2020", "full_text": "It has been scientifically proven that niggas who cap are more immune to COVID-19"}
{"id": 1240799996351377408, "created_at": "Fri Mar 20 00:39:06 +0000 2020", "full_text": "Get educated on #COVID19 guys. It’s crazy where it all started and how fast it’s spreading. People are dying, numbers are increasing every day. It’s only going to get worse before it gets better. Be smart and stay safe!"}
{"id": 1240800008925884416, "created_at": "Fri Mar 20 00:39:09 +0000 2020", "full_text": "They need to lock us down 😭 LOCK US DOWN!! This isn't a fucking joke, people are dying ugh"}
{"id": 1240800021240516608, "created_at": "Fri Mar 20 00:39:12 +0000 2020", "full_text": "In the midst of a viral outbreak you would think we would be encouraged to boost our immune systems in natural ways consuming herbs, fruits, veggies\n\nYet we focus on the superficiality of people hoarding hand sanitizer creating brain triggers of a necessity"}
{"id": 1240800030157680646, "created_at": "Fri Mar 20 00:39:14 +0000 2020", "full_text": "I’ve learned if you are a celebrity or a basketball player, you’ve got a good shot of having the Wuhan flu."}
{"id": 1240800033965879298, "created_at": "Fri Mar 20 00:39:15 +0000 2020", "full_text": "I don't know who needs to hear this but Don't Stand So Close To Me is a song about a teacher's unhealthy obsession with his underage student and does NOT belong on your coronavirus playlist.\n\n(By the way, anything by The Cure is acceptable)\n\n#CoronaVirusUpdate"}
{"id": 1240800034159017984, "created_at": "Fri Mar 20 00:39:15 +0000 2020", "full_text": "First case of coronavirus in Roanoke... yup.... time to not leave the house."}
{"id": 1240804307806666752, "created_at": "Fri Mar 20 00:56:14 +0000 2020", "full_text": "i’m going to spend my two week lockdown in a k hole 🤠"}
{"id": 1240804307810652163, "created_at": "Fri Mar 20 00:56:14 +0000 2020", "full_text": "Hi yes I think my mum is adopting a rabbit (bc if they go into lockdown it will be euthanised) and I’ve never been happier to be at my parents place self isolating before in my life"}
{"id": 1240804307966087168, "created_at": "Fri Mar 20 00:56:14 +0000 2020", "full_text": "Just getting this message out there, seeing things more or less fall apart around me.\n\nThis whole mess with the pandemic is going to snowball, it's going to be pretty bad for a few weeks/months.\n\nBut in the long run, as long as we are smart about it, things will get better."}
{"id": 1240804308116897792, "created_at": "Fri Mar 20 00:56:14 +0000 2020", "full_text": "If you’re not a doctor, your opinion on the Corona Virus is about as useful as a poopy flavored lollipop."}
{"id": 1240804316228792320, "created_at": "Fri Mar 20 00:56:16 +0000 2020", "full_text": "What this pandemic has taught us is that we are sorely unprepared and our government has to work with the private sector to create a Strategic Toilet Paper Reserve."}
{"id": 1240804324495654913, "created_at": "Fri Mar 20 00:56:18 +0000 2020", "full_text": "I am astonished by Mayor Garcetti's briefings. He says exactly what is going on and being candid, but connects with his people in a way that does not alarm and does not generate panic. A model politician!\n@MayorOfLA #CoronaVirusUpdate #coronavirus @ericgarcetti"}
{"id": 1240804324642402304, "created_at": "Fri Mar 20 00:56:18 +0000 2020", "full_text": "If you insist on saying \"Chinese virus,\" you are not entitled to use ANYTHING coming from/invented in China. Put down your phone, get off your computer (many parts). Don't bother with your guns - no gunpowder for you. And no paper. Stay off your toilet - porcelain, you know."}
{"id": 1240804337137455104, "created_at": "Fri Mar 20 00:56:21 +0000 2020", "full_text": "Me being  frontliner of defending covid 19 does have its tolls I just got 60 days off not paying my contract  for sprint"}
{"id": 1240804337456238592, "created_at": "Fri Mar 20 00:56:21 +0000 2020", "full_text": "#pintoawards\ncorona:\ni am a joke to you?\n#coronavirus"}
{"id": 1240804349682515971, "created_at": "Fri Mar 20 00:56:24 +0000 2020", "full_text": "How’s everyone else keeping sane? This lockdown stuff is tough."}
{"id": 1240804362500390917, "created_at": "Fri Mar 20 00:56:27 +0000 2020", "full_text": "Marcus Smart has Corona Virus?!?\n\nDamn. That sucks.\n\nKnow what sucks more?\n\nThe virus is spreading like wildfire because the general public need to have a fever of 104 or direct contact with someone who was positive to get tested and nobody knows who has it."}
{"id": 1240804362693357573, "created_at": "Fri Mar 20 00:56:27 +0000 2020", "full_text": "the only good thing about corona is the fact that dogs can’t get it bc i have no idea what i would do if my babie got it"}
{"id": 1240804366619197440, "created_at": "Fri Mar 20 00:56:28 +0000 2020", "full_text": "aint no way in hell china developed all this technology for rona within a few weeks or even months. they definitely knew about this shit for awhile."}
{"id": 1240804366807756802, "created_at": "Fri Mar 20 00:56:28 +0000 2020", "full_text": "I’m thinking about how unhappy Overhaul would be in this pandemic at least he doesn’t have to worry about washing his hands or touching his face"}
{"id": 1240804370603638784, "created_at": "Fri Mar 20 00:56:29 +0000 2020", "full_text": "#YoMeQuedoEnCasa por que si no me da coronavirus"}
{"id": 1240804375154561026, "created_at": "Fri Mar 20 00:56:30 +0000 2020", "full_text": "Presenting Marvel's NEW WARRIORS:\n\nMEME MAN (eats spicy goodness like a boss)\nThe twins REEEE and REEEEEEEEE\nCOVID-1337 POSITIVE\nand\nMARY POPPINS"}
{"id": 1240804379185332227, "created_at": "Fri Mar 20 00:56:31 +0000 2020", "full_text": "Wow this March really is a madness #coronavirus"}
{"id": 1240804379201900546, "created_at": "Fri Mar 20 00:56:31 +0000 2020", "full_text": "Today’s happiness was keeping connected with work and friends. Thank you @zoom_us !  #stayhomeCanada #SocialDistancingNow"}
{"id": 1240804379302572032, "created_at": "Fri Mar 20 00:56:31 +0000 2020", "full_text": "I usually post in (bad) Korean. But I’ve seen so many people here hurt and afraid by racial hate they witness overseas. This is not a ‘Chinese’ virus, and a white man is as likely to be a carrier as an Asian woman. We need to come together if we’re going to get through this..."}
{"id": 1240804379348828160, "created_at": "Fri Mar 20 00:56:31 +0000 2020", "full_text": "Qatar, which has the highest number of coronavirus cases in the Arab Gulf region at 452, has banned entry of foreigners."}
{"id": 1240804379382472705, "created_at": "Fri Mar 20 00:56:31 +0000 2020", "full_text": "I have cleaned and rearranged my fridge, pantry, cabinets.... I swear to God this coronavirus will have my house SPOTLESS"}
{"id": 1240804379407630339, "created_at": "Fri Mar 20 00:56:31 +0000 2020", "full_text": "Stay off Tik Tok. I’m about to go on IG Live. It took a damb pandemic for this to happen. I’ll NEVER use an emoji though. Words exist."}
{"id": 1240804383270395904, "created_at": "Fri Mar 20 00:56:32 +0000 2020", "full_text": "allergies or corona"}
{"id": 1240804383283183617, "created_at": "Fri Mar 20 00:56:32 +0000 2020", "full_text": "If anybody believes that Obama and Biden set it up so that this could be done faster just look at the epidemic that happened during Obama and Biden administration it didn't seem to take care of that very well did they"}
{"id": 1240804383635447809, "created_at": "Fri Mar 20 00:56:32 +0000 2020", "full_text": "man I wish I had the guts to go braless in public but also with this coronavirus there is no public to go out to 😔"}
{"id": 1240804383668961285, "created_at": "Fri Mar 20 00:56:32 +0000 2020", "full_text": "Do y’all realize the news has literally not talked about anything else besides the Coronavirus. As if nothing else is happening in the world"}
{"id": 1240804387594870787, "created_at": "Fri Mar 20 00:56:33 +0000 2020", "full_text": "I Can’t Wait Til All This Coronavirus Shit Over With"}
{"id": 1240804391948599297, "created_at": "Fri Mar 20 00:56:34 +0000 2020", "full_text": "J Will Feat SikFlo,Mooked Out Prod By Dj Concrete - China Bang (Cln)"}
{"id": 1240804391965192193, "created_at": "Fri Mar 20 00:56:34 +0000 2020", "full_text": "Seriously considering buying coffee from dome, that’s how concerning this pandemic is."}
{"id": 1240804400475627522, "created_at": "Fri Mar 20 00:56:36 +0000 2020", "full_text": "I am actually reading out of an actual book right now.  After three years of nothing but Kindle while in China, it feels good.  need to transition back to real books."}
{"id": 1240804404384509952, "created_at": "Fri Mar 20 00:56:37 +0000 2020", "full_text": "You can go to the grocery store they said, just a mask and gloves was enough they said...\nThey lied, everyone else had clothes on!!! 😂 #CoronaVirusCanada #COVID19"}
{"id": 1240804408482545665, "created_at": "Fri Mar 20 00:56:38 +0000 2020", "full_text": "Se dan cuenta en la crisis que vamos a entrar después del coronavirus? Que viaje🤯"}
{"id": 1240804408566439944, "created_at": "Fri Mar 20 00:56:38 +0000 2020", "full_text": "So far this week I’ve learned that it’s not that I don’t ever have time to fold my laundry, I just simply do not want to \n\nTbh I don’t think I needed social distancing to figure that out"}
{"id": 1240804408683683840, "created_at": "Fri Mar 20 00:56:38 +0000 2020", "full_text": "\"Nat'l govt calls the shot.\" (PRRD, March 20, 2020)\n\n- calls for lockdown without adequate economic safety nets.fpr the poor\n- bans public transpo without contingencies for health &amp; other essential workers\n- prioritizes self &amp; asymptomatic officials for testing\n\n#NaDuterte"}
{"id": 1240804408704802816, "created_at": "Fri Mar 20 00:56:38 +0000 2020", "full_text": "The way me and Megan are 100% carrying COVID"}
{"id": 1240804412706054145, "created_at": "Fri Mar 20 00:56:39 +0000 2020", "full_text": "im fnna be pissed if this coughing is covid bc i havent!!! been!!! outside for over two weeks!!!"}
{"id": 1240804421153456128, "created_at": "Fri Mar 20 00:56:41 +0000 2020", "full_text": "A mi no me va a matar el coronavirus, me va a matar el sentimiento de soledad, inseguridad y depresión que paso durante la cuarentena"}
{"id": 1240804425163145216, "created_at": "Fri Mar 20 00:56:42 +0000 2020", "full_text": "Listen I’m not trying to sound like one of them conspiracy theorists or anything? But is it any coincidence that right after @drain831 releases a song called SICK one a global pandemic breaks out? DRAIN needs to answer for this NOW!"}
{"id": 1240804425695821825, "created_at": "Fri Mar 20 00:56:42 +0000 2020", "full_text": "wait we are on full lockdown starting at midnight"}
{"id": 1240804429403586562, "created_at": "Fri Mar 20 00:56:43 +0000 2020", "full_text": "I’m old enough to remember when, as an AMERICAN, you were SUPPOSED to bash communists.\n\n#ChinaVirus"}
{"id": 1240804429592440832, "created_at": "Fri Mar 20 00:56:43 +0000 2020", "full_text": "WHAT IF this pandemic isolation results in more global, self-satisfaction? IMAGINE those who hate their jobs getting the paid opportunity to reevaluate their career choices. I'm thinkin' massive global &amp; personal change is on the horizon!"}
{"id": 1240804429630144512, "created_at": "Fri Mar 20 00:56:43 +0000 2020", "full_text": "Y’all... They canceled the Catalina Wine Mixer. Fuck Corona.😭"}
{"id": 1240804429705682946, "created_at": "Fri Mar 20 00:56:43 +0000 2020", "full_text": "I asked my Floridian grandma if she’s social distancing and says she’s “keeping a low profile” which I’m pretty sure means sneaking around at Publix every afternoon in sunglasses and a trenchcoat so the virus won’t see her, RIP"}
{"id": 1240804433652518915, "created_at": "Fri Mar 20 00:56:44 +0000 2020", "full_text": "#America has more than 14,000 cases now; idk if I wanna laugh at their awful handling or I want to cry for the innocent people suffering simply because of the lack of professional leadership #coronavirus #Covid_19"}
{"id": 1240804433845510150, "created_at": "Fri Mar 20 00:56:44 +0000 2020", "full_text": "Shoutout to covid-19 cuz now I got an excuse to not hang out with some of yall"}
{"id": 1240804437863673856, "created_at": "Fri Mar 20 00:56:45 +0000 2020", "full_text": "Nose como vamos a hacer las personas que se iban todo el día para no estar en su casa por qué son todos re insoportables lpm gracias Coronavirus"}
{"id": 1240804442078879746, "created_at": "Fri Mar 20 00:56:46 +0000 2020", "full_text": "So now dogs are getting infected with this fucking virus?\n\n#coronavirus #COVID19 #CoronaVirusUpdate"}
{"id": 1240804446206124033, "created_at": "Fri Mar 20 00:56:47 +0000 2020", "full_text": "My manager has corona you guys wth 😭"}
{"id": 1240804446478753794, "created_at": "Fri Mar 20 00:56:47 +0000 2020", "full_text": "Inmates are being released now and will continue to be released because cova 19, both because of how easy it is to get corona virus in a prison and because eventually guards will stop showing up for work."}
{"id": 1240804454733144064, "created_at": "Fri Mar 20 00:56:49 +0000 2020", "full_text": "Slay been on the team 5min and got the state on lock down"}
{"id": 1240804483984211969, "created_at": "Fri Mar 20 00:56:56 +0000 2020", "full_text": "Lock this bitch down. 😂😭"}
{"id": 1240804484072210440, "created_at": "Fri Mar 20 00:56:56 +0000 2020", "full_text": "Can someone please explain to me why every (otherwise healthy) NBA player is getting tested for COVID-19, when our public health department will only allow this sickest of the sick due to shortage of tests !? @NBA @ESPNNBA @NBAonTNT @YahooSportsNBA 1/"}
{"id": 1240804492515389444, "created_at": "Fri Mar 20 00:56:58 +0000 2020", "full_text": "brb im gonna go find the cure to corona so i can eat some pussy"}
{"id": 1240804500857815046, "created_at": "Fri Mar 20 00:57:00 +0000 2020", "full_text": "Maybe I’m stating the obvious, but I feel like Coronavirus is just going to be yet another one of those contagious illnesses that we have to deal with for life to come. Like the flu, streap throat, pneumonia, etc."}
{"id": 1240804505051992064, "created_at": "Fri Mar 20 00:57:01 +0000 2020", "full_text": "Hey US MD's-if you're interested in practicing in BC, Can w emergency licence:\n\"physicians who hold a licence for independent practice in USA are eligible for emergency registration in BC. Interested physicians should contact the College by emailing emergency@cpsbc.ca\" #COVID19"}
{"id": 1240804505085792256, "created_at": "Fri Mar 20 00:57:01 +0000 2020", "full_text": "There is minimal hours left before Animal Crossing kills the Coronavirus. Drop. Your. Friend. Codes😤"}
{"id": 1240804513587638272, "created_at": "Fri Mar 20 00:57:03 +0000 2020", "full_text": "Haven't messaged in a while I was panicking because I got a sore head on a night out with my mum and stepdad assuming it was a fast hangover but two days later I still had it I read the difference between covid 19 cough and normal cold symptoms and I dont have it @perrikiely"}
{"id": 1240804517580603392, "created_at": "Fri Mar 20 00:57:04 +0000 2020", "full_text": "I started quarantining early because of my asthma. I'd consider myself an introvert,  but I'm still feeling incredibly restless and anxious. I want to see my family, go to a movie, window shop... Reconnect with the world. 😥 #QuarentineLife"}
{"id": 1240804517656092672, "created_at": "Fri Mar 20 00:57:04 +0000 2020", "full_text": "Uffda! I’ve been wearing my bra for 3 hours now and it’s annoying me. How did we do this just a week ago…15+ hours!? Perks(pun) of working from home. #covid19 @draparente haha @nickdawson"}
{"id": 1240804517807087617, "created_at": "Fri Mar 20 00:57:04 +0000 2020", "full_text": "COVID-19 been in the states since at least mid-October."}
{"id": 1240804533946609664, "created_at": "Fri Mar 20 00:57:08 +0000 2020", "full_text": "I think we’re all overlooking an urgent question in this coronavirus madness: Did season 3 of Succession finish filming before everything shut down!?"}
{"id": 1240804538556329984, "created_at": "Fri Mar 20 00:57:09 +0000 2020", "full_text": "Quest: The majority of the people will NOT actually get the virus!\nPeople: Yaaaay\nDoctors: ... If they follow the good advice \nPeople: Wait which advice is good\n#coronavirus #governmentfail @cnn @AC360"}
{"id": 1240804542771531776, "created_at": "Fri Mar 20 00:57:10 +0000 2020", "full_text": "inventing a new way to make covid-19 about me"}
{"id": 1240804546898624512, "created_at": "Fri Mar 20 00:57:11 +0000 2020", "full_text": "When the Corona virus hype is over, we should keep track of the death toll stemming from the seasonal flu... The seasonal flu is just as  serious..."}
{"id": 1240804547204919304, "created_at": "Fri Mar 20 00:57:11 +0000 2020", "full_text": "if you or a loved one cut your bangs during the coronavirus pandemic, you may be entitled to financial compensation"}
{"id": 1240804551462137856, "created_at": "Fri Mar 20 00:57:12 +0000 2020", "full_text": "FYI: Getting your friends to follow me on Twitter is a great way to kill time while social distancing.\n\nThat's right... I'm not above cheap self-promotion when I'm just sitting around."}
{"id": 1240804559511044097, "created_at": "Fri Mar 20 00:57:14 +0000 2020", "full_text": "BREAKING: Argentina announces nationwide lockdown due to coronavirus. As of midnight, everyone in Argentina will be required to stay at home, with only a few exceptions, for example to buy groceries. The measure will last until March 31."}
{"id": 1240804563604684801, "created_at": "Fri Mar 20 00:57:15 +0000 2020", "full_text": "Andy Burnham really was a great choice for a Labour guest tonight. His credentials - health minister during swine flu, mayor during coronavirus - makes his insights valuable #bbcqt"}
{"id": 1240804576422289410, "created_at": "Fri Mar 20 00:57:18 +0000 2020", "full_text": "Sonic Health $SHL has joined many other companies by withdrawing its profit expectations for FY20 due to the level of uncertainty with COVID-19 #ausbiz"}
{"id": 1240804584815288320, "created_at": "Fri Mar 20 00:57:20 +0000 2020", "full_text": "Hating everyone that is social distancing anywhere with a yard rn and not from the timeless bubble that is my apartment"}
{"id": 1240804593052930048, "created_at": "Fri Mar 20 00:57:22 +0000 2020", "full_text": "No waiting quite like waiting for the results of your COVID-19 test."}
{"id": 1240804601701564417, "created_at": "Fri Mar 20 00:57:24 +0000 2020", "full_text": "What a time to try and stop biting your nails during this global pandemic."}
{"id": 1240804626577973249, "created_at": "Fri Mar 20 00:57:30 +0000 2020", "full_text": "Imagine falling in love with someone only to find out they partied at South Padre Island for spring break during a pandemic and posed a public health risk 😔😖"}
{"id": 1240804630738669569, "created_at": "Fri Mar 20 00:57:31 +0000 2020", "full_text": "can’t believe people are panic buying pork. These really are dark times"}
{"id": 1240804634991747072, "created_at": "Fri Mar 20 00:57:32 +0000 2020", "full_text": "LOS ANGELES (AP) — Los Angeles County announces near-lockdown, all residents urged to stay home except for essential needs."}
{"id": 1240804639441702913, "created_at": "Fri Mar 20 00:57:33 +0000 2020", "full_text": "Tip for survivors: When I was a kid in the early ‘80s, there was an outbreak of viral meningitis and long after the threat had passed we still used it as an excuse not to share anything good in our lunches with our friends."}
{"id": 1240804643208417283, "created_at": "Fri Mar 20 00:57:34 +0000 2020", "full_text": "I’ve never seen more people go live on insta before this pandemic. Do people really think everyone is that interested in what they’re currently doing?????"}
{"id": 1240804651836100610, "created_at": "Fri Mar 20 00:57:36 +0000 2020", "full_text": "I legit just stripped out of my scrubs outside my back door. And went straight into the shower. #NoJudgementZone #FlattenTheCurve"}
{"id": 1240804652058361856, "created_at": "Fri Mar 20 00:57:36 +0000 2020", "full_text": "Shout out to everyone who is posting, snapping and tweeting all of your quarantine snacks and alcohol... I feel like waaaayyyy less of a chubby alcoholic now 😂 #QuarentineLife #WereInThisTogether #FatAndSassy"}
{"id": 1240804660103057423, "created_at": "Fri Mar 20 00:57:38 +0000 2020", "full_text": "Your local library isn't just an amazing resource for books but also for free digital content like e-books, audiobooks, digital magazines, &amp; even video apps. Mine offers several apps like RBdigital. \n\n#QuarantineTips #wfhlife #WFHTips #supportlocal #Covid_19 #QuarentineLife"}
{"id": 1240804664280571905, "created_at": "Fri Mar 20 00:57:39 +0000 2020", "full_text": "josie is currently grabbing me a shirt because CORONA ONE OF THE CHICKS DECIDED TO TAKE A SHIT ON ME. IT SMELLED HORRIBLE"}
{"id": 1240804668592267266, "created_at": "Fri Mar 20 00:57:40 +0000 2020", "full_text": "You have to be demoralised to be Bridges\nSpent last two and half years freaking out people about gas prices cost of living rent rises and Arderns incompetence yet shes got us through Chch51 White Island MBovis and now a drought &amp; Covid19 shes also had a baby with flying colours"}
{"id": 1240804668692992001, "created_at": "Fri Mar 20 00:57:40 +0000 2020", "full_text": "IDEA: For the next 3 months (to start), banks make all credit-card purchases made at supermarkets and restaurants and pharmacies interest-free for 12 months. And apply monthly payments to pre-crisis balances. Families are going to lean heavily on credit this year. #COVID"}
{"id": 1240804672786628608, "created_at": "Fri Mar 20 00:57:41 +0000 2020", "full_text": "You don’t know me, you’ve just seen my penis. #michaelscott #QuarentineLife #COVID19ON #TheOfficeQuarantine"}
{"id": 1240804681556938755, "created_at": "Fri Mar 20 00:57:43 +0000 2020", "full_text": "Coronavirus got me out here catching all the sales, no lines bihh"}
{"id": 1240804698283806720, "created_at": "Fri Mar 20 00:57:47 +0000 2020", "full_text": "Day 3 in quarantine: I’m so bored \nCatching Corona will be more exciting at this point"}
{"id": 1240804706445901825, "created_at": "Fri Mar 20 00:57:49 +0000 2020", "full_text": "There's a lot of inaccurate and dangerous info flying around. \n Here are 3 evidence-based #Covid19/#Coronavirus resources if you want to cut to the source and understand what is happening related to Covid-19:"}
{"id": 1240804723105640449, "created_at": "Fri Mar 20 00:57:53 +0000 2020", "full_text": "Lmaoooo I can’t why are me and my ma arguing over this damn coronavirus... like Im weak bc why. WHY?!!?!"}
{"id": 1240804723176824832, "created_at": "Fri Mar 20 00:57:53 +0000 2020", "full_text": "Sad week this has been. Luzon Island in the Philippines is on lockdown. And just learned now that Italy has surpassed China on COVID death toll. Hoping you are all safe! Stay indoors if you can."}
{"id": 1240804727497129984, "created_at": "Fri Mar 20 00:57:54 +0000 2020", "full_text": "The government just needs to put us on lockdown already so this can be over with"}
{"id": 1240804739857526784, "created_at": "Fri Mar 20 00:57:57 +0000 2020", "full_text": "Coronavirus has ruined people’s plans for spring break"}
{"id": 1240804739958407168, "created_at": "Fri Mar 20 00:57:57 +0000 2020", "full_text": "No matter how bored I am in lockdown, my phone will NEVER go off airplane mode"}
{"id": 1240804743754080257, "created_at": "Fri Mar 20 00:57:58 +0000 2020", "full_text": "Mga hospitals ng gobyerno sa Metro Manila na mas matindi na nangangailangan ng medical aids.\n#COVID19\n1. San #Lazaro Hospital\n2.#Quirino Memorial Medical Center\n3. Jose R. Reyes Memorial Medical Center\n4.Fabella Hospital\n5. Quezon City General Hospital Medical Center."}
{"id": 1240804765090676742, "created_at": "Fri Mar 20 00:58:03 +0000 2020", "full_text": "The ice cream truck was out here selling bareeeee corona cones to the pickney dem.... smfh"}
{"id": 1240804773709807616, "created_at": "Fri Mar 20 00:58:05 +0000 2020", "full_text": "I meant to say “the quinoa is done” but what came out was “the corona is done” good god I need a break from my phone."}
{"id": 1240804777505640450, "created_at": "Fri Mar 20 00:58:06 +0000 2020", "full_text": "Does anyone know what an Australian lock down might actually look like? Would we still be able to go see friends or family at a social distance, or not really?"}
{"id": 1240804785995100162, "created_at": "Fri Mar 20 00:58:08 +0000 2020", "full_text": "has anybody checked on rosie from me and julio down by the school cuz if she was the queen of corona she and paul simon have some explaining to do"}
{"id": 1240804790260707328, "created_at": "Fri Mar 20 00:58:09 +0000 2020", "full_text": "When this pandemic over Hollywood about to have a field day with coronavirus movies and shows"}
{"id": 1240804798573744130, "created_at": "Fri Mar 20 00:58:11 +0000 2020", "full_text": "How many shitty scripts are being written right now with the title \"Social Distancing\""}
{"id": 1240804798800117761, "created_at": "Fri Mar 20 00:58:11 +0000 2020", "full_text": "The thing that scares me the most about coronavirus is the thought of the most precious thing in my life in harms way, Jep."}
{"id": 1240804806886928384, "created_at": "Fri Mar 20 00:58:13 +0000 2020", "full_text": "LOS ANGELES: JUST IN: Los Angeles County announces near-lockdown, all residents urged to stay home except for essential needs."}
{"id": 1240804811156664320, "created_at": "Fri Mar 20 00:58:14 +0000 2020", "full_text": ".@KLoeffler Are all conservative senators crooked like you and your pal in crime @SenatorBurr. I guess I’ll ask the same question: How can YOU sleep at night knowing you’re profiting off a pandemic affecting thousands of Americans, some of which elected YOU. You are a disgrace."}
{"id": 1240804815497760768, "created_at": "Fri Mar 20 00:58:15 +0000 2020", "full_text": "Somewhere between psychotic and corona.."}
{"id": 1240804823580073984, "created_at": "Fri Mar 20 00:58:17 +0000 2020", "full_text": "Listening to @KaceyMusgraves Christmas album while working on lesson plans from home. #QuarantineLife"}
{"id": 1240804823768813568, "created_at": "Fri Mar 20 00:58:17 +0000 2020", "full_text": "Today @PeoriaAZ declared a local state of emergency and took steps to stop the spread of #COVID19. Great stuff, but I didn’t anticipate I would be on the frontlines of enforcing these rules by yelling at an older man to stop Spartan Kicking the chained up entrance to the 🐶 park"}
{"id": 1240804836293193728, "created_at": "Fri Mar 20 00:58:20 +0000 2020", "full_text": "when’s florida gonna close these beaches. people are still gonna go despite being in the middle of a global pandemic. they not taking this seriously. CLOSE THE DAMN BEACHES."}
{"id": 1240804836448317446, "created_at": "Fri Mar 20 00:58:20 +0000 2020", "full_text": "risk category for contracting the #coronavirus ... I am at a complete loss for words. I truly always thought of @krispykreme as a family loving business who cared about their employees and their communities. Now I see that to Mr. Andrew Skehan, his values and priorities are not"}
{"id": 1240804840961380358, "created_at": "Fri Mar 20 00:58:21 +0000 2020", "full_text": "Why are people arguing abt whether or not you should call it the chinese virus. Bigger waste of time than watching grass grow"}
{"id": 1240804844589338626, "created_at": "Fri Mar 20 00:58:22 +0000 2020", "full_text": "56% of Californians projected to get COVID in the next two months, even with a 2% mortality rate that’d be over 500,000 people dead. That’s more than double the total fatalities of the top 10 leading causes of death in CA...."}
{"id": 1240804844736098304, "created_at": "Fri Mar 20 00:58:22 +0000 2020", "full_text": "My friend became graduated med school last year and he’s doing his residency at Davis. It’s kinda crazy he’s living and helping during a pandemic"}
{"id": 1240804844845268992, "created_at": "Fri Mar 20 00:58:22 +0000 2020", "full_text": "a mi no me va a matar el coronavirus me va a matar las clases online, ME VOY A MATARRRRRR"}
{"id": 1240804849060425729, "created_at": "Fri Mar 20 00:58:23 +0000 2020", "full_text": "Name is used for identifying its origin\n#chinesevirus #ChineseWuhanVirus"}
{"id": 1240804857583480833, "created_at": "Fri Mar 20 00:58:25 +0000 2020", "full_text": "Listen, all I’m saying is that you can dye your hair that crazy color you’ve been wanting and no one will see it if it’s bad because of this quarantine. #coronavirus"}
{"id": 1240804882782838790, "created_at": "Fri Mar 20 00:58:31 +0000 2020", "full_text": "This pandemic better be gone by the time I go to LA in May!"}
{"id": 1240804895323615233, "created_at": "Fri Mar 20 00:58:34 +0000 2020", "full_text": "Ya son 2 fallecidos por el #COVID19 en #Perú"}
{"id": 1240804903460560896, "created_at": "Fri Mar 20 00:58:36 +0000 2020", "full_text": "MY WORK IS REALLY STAYING OPEN THROUGH THIS PANDEMIC OMGGG MY BOSS IS A LITERAL CAPITALIST DEMON"}
{"id": 1240804907692830721, "created_at": "Fri Mar 20 00:58:37 +0000 2020", "full_text": "Listen, my main takeaway of 6 days in quarantine is this; why the FUCK haven’t @McConaughey and @WoodyHarrelson done more movies together? I’ll take one of them as estranged brothers forced to quarantine together! #covid19"}
{"id": 1240804911731765249, "created_at": "Fri Mar 20 00:58:38 +0000 2020", "full_text": "It’s weird that twitter now is basically 90% tweets about how coronavirus is gonna end humanity and 10% boring ass nfl transactions as if nothing is wrong"}
{"id": 1240804924709101568, "created_at": "Fri Mar 20 00:58:41 +0000 2020", "full_text": "Means testing during a pandemic is problematic"}
{"id": 1240804928773218304, "created_at": "Fri Mar 20 00:58:42 +0000 2020", "full_text": "This lockdown/quarantine sucks. \n\nBut we need to accept that this might be the ‘new normal’ for much longer than we anticipate and do what we need to stay positive, mentally well and healthy amongst the uncertainty.\n\nStill wish I stocked up on better snacks tho. 😑"}
{"id": 1240804928861483011, "created_at": "Fri Mar 20 00:58:42 +0000 2020", "full_text": "With all the craziness going on in this world, it’s good to hear @WillyD1025 and @cmace30 announcing the @PredsNHL game from earlier this season. Thanks @FOXSportsSouth and @YouTubeTV. A small taste of #normal. #coronavirus"}
{"id": 1240804932858589189, "created_at": "Fri Mar 20 00:58:43 +0000 2020", "full_text": "En China ya hasta les van a empezar a pasar las sagas de Avengers y Harry Potter en los cines para reactivar de a poco ese sector comercial. Ojalá que cuando salgamos de esto pasen la saga de Star Wars en Cinepolis."}
{"id": 1240804932875403264, "created_at": "Fri Mar 20 00:58:43 +0000 2020", "full_text": "Bro corona is making my job hard asf there’s so much IT support that’s needed rn"}
{"id": 1240804937233293313, "created_at": "Fri Mar 20 00:58:44 +0000 2020", "full_text": "So malaria pills helps with corona 🤔"}
{"id": 1240804941024956416, "created_at": "Fri Mar 20 00:58:45 +0000 2020", "full_text": "I’m tired of hearing bout corona man shyt just scares me more and more . Makes me psych myself into thinking I have it 😩"}
{"id": 1240804941180145672, "created_at": "Fri Mar 20 00:58:45 +0000 2020", "full_text": "There are people on my tl saying the chill the FUCK out about Corona, and others saying stay the FUCK inside..no in between and it is STRESSFUL TO KEEP UP WITH YALL"}
{"id": 1240804945538015232, "created_at": "Fri Mar 20 00:58:46 +0000 2020", "full_text": "Announcing you had coronavirus last week was a low key flex"}
{"id": 1240804953674919938, "created_at": "Fri Mar 20 00:58:48 +0000 2020", "full_text": "COVID-19 Time 4 Maine - PUC to step up and demand all utilities companies to stop disconnections for nonpayment to provide #ReliefForFamilies, to pledge to give min of #90DaysRelief post-crisis, waive late fees and fines #TW #AG_AaronFrey @mainegov_news"}
{"id": 1240804958116540418, "created_at": "Fri Mar 20 00:58:49 +0000 2020", "full_text": "I had an unusual amount of money left in my acct.... corona stopping me from going out and saving more money 😭😭😭😭"}
{"id": 1240804962508005376, "created_at": "Fri Mar 20 00:58:50 +0000 2020", "full_text": "Has anyone seen cohort analysis on COVID-19 mortality rates?\n\nI want to believe that mortality rates will be sub-2%.\n\nUnfortunately, over 29% of closed cases outside of China have resulted in death."}
{"id": 1240804974864580610, "created_at": "Fri Mar 20 00:58:53 +0000 2020", "full_text": "El hipster que se contagia de peste pulmonar en medio de la pandemia de covid"}
{"id": 1240804978903658497, "created_at": "Fri Mar 20 00:58:54 +0000 2020", "full_text": "I'm ready to box Ms.Corona.  Berkots had NO CASES OF DR.PEPPER AND NO PEROGIES!"}
{"id": 1240804983186042881, "created_at": "Fri Mar 20 00:58:55 +0000 2020", "full_text": "One may ask how I’m spending my social distancing? Listening to @hadestown once again waiting for Orpheus to sing his so the world can back into tune, back into time. Because right nothing feels right"}
{"id": 1240804987351040006, "created_at": "Fri Mar 20 00:58:56 +0000 2020", "full_text": "#quarantinediary day 6: \"i might get corona but i'm not gonna get scurvy\" and other hits from our evening group call"}
{"id": 1240805000218996736, "created_at": "Fri Mar 20 00:58:59 +0000 2020", "full_text": "biddies say they wanna die but when the coronavirus comes around they stock up on hand sanitizer and lysol..."}
{"id": 1240805008213508098, "created_at": "Fri Mar 20 00:59:01 +0000 2020", "full_text": "To save time, just assume most GOP politicians broke insider trading laws to short the US economy while their Mad King did nothing in the face of the known coronavirus threat.\n\nWhich is, of course, why none of them will face a single consequence beyond getting richer."}
{"id": 1240805012487442432, "created_at": "Fri Mar 20 00:59:02 +0000 2020", "full_text": "and don’t think me and my mom have this rainbow and butterflies relationship cause she has her faults and so do I, we stay arguing, but seeing the way she’s handled herself through this pandemic stuff has once again made me realized how lucky i am"}
{"id": 1240805025007448064, "created_at": "Fri Mar 20 00:59:05 +0000 2020", "full_text": "can this corona last until the summer ?"}
{"id": 1240805037778952192, "created_at": "Fri Mar 20 00:59:08 +0000 2020", "full_text": "Covid-19 Pandemic: Trump sees more than 13,13O cases and 193 deaths in the US. He talks about malarial drugs for patients. This causes controversy. The voice of Trump is not so loud."}
{"id": 1240805050215211008, "created_at": "Fri Mar 20 00:59:11 +0000 2020", "full_text": "Liangyu Liu, one of my former PhD students from China wrote me a  letter just now. He worried if I was ok, prepared and had enough face masks to protect myself. If he should try and ship them to me. Something heart warming to finish my day!"}
{"id": 1240805050353627137, "created_at": "Fri Mar 20 00:59:11 +0000 2020", "full_text": "I’m not really worried about what this pandemic will do to musicians as much as I am worried about what musicians will do to themselves whilst in this pandemic, especially in regards to their liver and lungs.￼"}
{"id": 1240805054409355266, "created_at": "Fri Mar 20 00:59:12 +0000 2020", "full_text": "LA is now on Lockdown (safer at home)"}
{"id": 1240805063007686657, "created_at": "Fri Mar 20 00:59:14 +0000 2020", "full_text": "Local systems offline. Remote lockdown is in effect.\n 『ローカル・システムはオフラインです。リモート・ロックダウンは稼働中です。』"}
{"id": 1240805079776546816, "created_at": "Fri Mar 20 00:59:18 +0000 2020", "full_text": "Listen y’all, just because we’re social distancing doesn’t mean I’m going to suddenly start answering the phone if you call me. Let’s stick to texting, ok?"}
{"id": 1240805088207273991, "created_at": "Fri Mar 20 00:59:20 +0000 2020", "full_text": "everytime someone says “i’ll take a corona, hold the virus” a white dad gets his reef flip flops"}
{"id": 1240805092116197376, "created_at": "Fri Mar 20 00:59:21 +0000 2020", "full_text": "She : Tell me those 3 magical words\n\nMe : Go Corona Go"}
{"id": 1240805096579125249, "created_at": "Fri Mar 20 00:59:22 +0000 2020", "full_text": "Social! Distancing! #humansandviruses"}
{"id": 1240805104913199119, "created_at": "Fri Mar 20 00:59:24 +0000 2020", "full_text": "The adult bookstore just announced curbside service.\nI'm not sure how to take that.\n#coronavirus #COVID19 \n@larrydaliberal @catturd2"}
{"id": 1240805113373036546, "created_at": "Fri Mar 20 00:59:26 +0000 2020", "full_text": "i went to target to get cheese &amp; bread and it was sold out. corona really put me on an involuntary diet lmfao."}
{"id": 1240805117873487877, "created_at": "Fri Mar 20 00:59:27 +0000 2020", "full_text": "Testing your limits on inebriation while you’re practicing social distancing &gt;"}
{"id": 1240805121489059841, "created_at": "Fri Mar 20 00:59:28 +0000 2020", "full_text": "These lit bitches be 14 &amp; 15 stressing about a boy lit bitch graduate don’t catch the corona virus"}
{"id": 1240805121606340609, "created_at": "Fri Mar 20 00:59:28 +0000 2020", "full_text": "Corona virus ka announcement📢📢📢\nJo bhi Sunday k din Bahar niklega uske Ander Corona virus enter karjayega. Others day logo ko choot h.\nRegards\nPresident of Corona virus"}
{"id": 1240805121719701510, "created_at": "Fri Mar 20 00:59:28 +0000 2020", "full_text": "Well folks I’ve been trying to quit Twitter and watching the news, any news but then this damn covid19 came along and I’ve been watching the shitshow er news and tweeting a lot in the last few days, maybe to many of you tweeting and watching news is no big deal 1/"}
{"id": 1240805125662208000, "created_at": "Fri Mar 20 00:59:29 +0000 2020", "full_text": "My marriage is about to be tested, if we’re going on lockdown."}
{"id": 1240805129961590789, "created_at": "Fri Mar 20 00:59:30 +0000 2020", "full_text": "Legitimately depressed cuz I can't afford New Horizons, and moreso, cuz I feel bad about being sad about not being able to afford it during a pandemic and while others have way worse, so its a spiral"}
{"id": 1240805134080368641, "created_at": "Fri Mar 20 00:59:31 +0000 2020", "full_text": "In an alternate universe somewhere B.I.G. and @SnoopDogg dropped a collab album in March 2000 called BiG Dogg and was produced by @drdre and @REALDJPREMIER \n\n#puffpuffpasschallenge\n#QuarentineLife"}
{"id": 1240805134160007179, "created_at": "Fri Mar 20 00:59:31 +0000 2020", "full_text": "My Mom has worked at a hotel in the laundry room for the last 3 years. She makes $10 an hour. (A WHOLE dollar up from her starting pay!!) She’ll be 61 this year and she has COPD. She hasn’t missed a day during this outbreak. Today she was “let go” but, “hopefully just for a"}
{"id": 1240805134185062400, "created_at": "Fri Mar 20 00:59:31 +0000 2020", "full_text": "LA on lockdown now that’s a big oof"}
{"id": 1240805138316615686, "created_at": "Fri Mar 20 00:59:32 +0000 2020", "full_text": "Seriously I say we have a 4 week lockdown and just get rid of this shit now. \n\nIf we don’t we can keep pushing the days and interfere with football season and then I’m just gonna really hate all humans."}
{"id": 1240805138375327744, "created_at": "Fri Mar 20 00:59:32 +0000 2020", "full_text": "coronavirus sucks, i haven’t been on a date since high school"}
{"id": 1240805138434002945, "created_at": "Fri Mar 20 00:59:32 +0000 2020", "full_text": "Corona day 5: AYE YOOO fuck it dm me for my fans only selling videos 3 for 15"}
{"id": 1240805138559905792, "created_at": "Fri Mar 20 00:59:32 +0000 2020", "full_text": "The govt passing out the corona through mr softee guys. Don’t do it. 😂😂😂"}
{"id": 1240805138601848832, "created_at": "Fri Mar 20 00:59:32 +0000 2020", "full_text": "Shit ain't right. Cali people are saying they have more Corona cases than anyone else in America... NY said it too. Bel Edwards said LA too... Dafuq. Lol. Politicians can't even communicate their lies. News channels here can't even get the number of cases right. This shit dumb."}
{"id": 1240805142598955009, "created_at": "Fri Mar 20 00:59:33 +0000 2020", "full_text": "This the only joke I’m making cause I’m starting to scare myself, \n\nBut Corona virus came through like Beyoncé Self Titled, and the world stopped!"}
{"id": 1240805146675855364, "created_at": "Fri Mar 20 00:59:34 +0000 2020", "full_text": "Social distancing day 7: finally getting around to figuring out what’s going on with the whole #Brexit thing"}
{"id": 1240805155462885389, "created_at": "Fri Mar 20 00:59:36 +0000 2020", "full_text": "A friend is working with a high profile individual who is looking to put to work large sums of money against COVID19. I imagine there are others. Please send concrete, actionable ideas (email, comment or DM) and I will aggregate them and disperse them."}
{"id": 1240805155488116736, "created_at": "Fri Mar 20 00:59:36 +0000 2020", "full_text": "Funny coincidence: \nsame time we started social distancing...#burr started dumping 1 million in stock.\n #billyzane  #titanic     #InsiderTrading"}
{"id": 1240805159426560002, "created_at": "Fri Mar 20 00:59:37 +0000 2020", "full_text": "COVID-19 Time 4 @CTDEEPNews - PUC to step up and demand all utilities companies to stop disconnections for nonpayment to provide #ReliefForFamilies, to pledge to give min of #90DaysRelief post-crisis, waive late fees and fines #TW @WilliamTongCT"}
{"id": 1240805167588614153, "created_at": "Fri Mar 20 00:59:39 +0000 2020", "full_text": "I like “Wuhan flu” best. Its a moniker with some panache. It rolls off the tongue, tells a story, and feels like it belongs in the history books."}
{"id": 1240805176144850944, "created_at": "Fri Mar 20 00:59:41 +0000 2020", "full_text": "...but what if I want NON coronavirus news..."}
{"id": 1240805176203608066, "created_at": "Fri Mar 20 00:59:41 +0000 2020", "full_text": "PEOPLE: do you cook?\n\nME: of course!\n\n(coronavirus happens)\n\nME: how the hell do you boil water!?!"}
{"id": 1240805193224257547, "created_at": "Fri Mar 20 00:59:45 +0000 2020", "full_text": "Al coronavirus no le veo final"}
{"id": 1240805196743077888, "created_at": "Fri Mar 20 00:59:46 +0000 2020", "full_text": "I was supposed to move out in less than 2 months but my leasing office is letting me renew my lease since we’re in the middle of a pandemic 🙌🏽 but they still making me pay rent tho so fuck them 😂"}
{"id": 1240805196810407936, "created_at": "Fri Mar 20 00:59:46 +0000 2020", "full_text": "The term Chinese viris is simply staging for a conflict with China.  It's not vs Asians, it's political."}
{"id": 1240805197246599169, "created_at": "Fri Mar 20 00:59:46 +0000 2020", "full_text": "China flu, china flu, china flu\nIt is what it is."}
{"id": 1240805201369387012, "created_at": "Fri Mar 20 00:59:47 +0000 2020", "full_text": "Favourite rumour of the day via my cleaner's sister: the government will restrict fuel supplies to keep everyone at home. #auspol #coronavirus"}
{"id": 1240805209674301440, "created_at": "Fri Mar 20 00:59:49 +0000 2020", "full_text": "I’m sorry, but I honestly think if President Obama was still the sitting president this pandemic would be contained a whole lot better then it currently is...."}
{"id": 1240805226430545920, "created_at": "Fri Mar 20 00:59:53 +0000 2020", "full_text": "Things I hope we keep once the Coronavirus no longer a threat.   Elderly hours in supermarkets, the new Question Time format, less reliance on staff commuting into towns and cities to work when they can work from home."}
{"id": 1240805226472280064, "created_at": "Fri Mar 20 00:59:53 +0000 2020", "full_text": "Here’s the thing; I’d love to stay home and contribute more to social distancing and such but I have a job that literally won’t let me; not because it’s a necessity but bc they don’t care about my preferences so pls know not everyone has that option and don’t shit on them for it"}
{"id": 1240805230780076032, "created_at": "Fri Mar 20 00:59:54 +0000 2020", "full_text": "Seriously...I got up this morning and it was ‘Covid-19’ and an hour later it was ‘C-19’ and now it’s ‘Yo...you got the C, dude?’"}
{"id": 1240805247573872640, "created_at": "Fri Mar 20 00:59:58 +0000 2020", "full_text": "Chicago said fuck that lockdown."}
