{"id": 1239567097098797056, "created_at": "Mon Mar 16 15:00:00 +0000 2020", "full_text": "Best remedy of #coronavirus \nAlways keep yourself in wazzu \nPray from Allah &amp; recite Astaghfar\n#coronavirusinpakistan \n#CoronavirusOutbreak"}
{"id": 1239567105810477057, "created_at": "Mon Mar 16 15:00:02 +0000 2020", "full_text": "Wall Street plunges as Covid-19 spherical recession fears haunt markets - business live"}
{"id": 1239567109652279297, "created_at": "Mon Mar 16 15:00:03 +0000 2020", "full_text": "It’s alarming that Sen. Zubiri tested positive for COVID19 not because he’s prominent, but because as a person of a high stature can afford competitive healthcare, is not even insured of his health. Thus, No one is excused from this. Everyone is a target, anyone can be a victim."}
{"id": 1239567122294079489, "created_at": "Mon Mar 16 15:00:06 +0000 2020", "full_text": "Now more than ever: CANCEL ALL STUDENT DEBT. We’re going to have to worry about food, rent, healthcare, etc. first. #CoronavirusOutbreak #NotMeUs @SenSanders #COVID19"}
{"id": 1239567126572208128, "created_at": "Mon Mar 16 15:00:07 +0000 2020", "full_text": "La #recherche pendant #coronavirus, objectifs:\n- rédiger mon chapitre sur origines observatoire cantonal Neuchâtel\n- faire bilan archives et ce qui manque\n- lire, lire, lire, lire, lire\n- finaliser ma 1e publication"}
{"id": 1239567130720448516, "created_at": "Mon Mar 16 15:00:08 +0000 2020", "full_text": "Good Morning to Everyone but the CoronaVirus Bar Hoppers! #QuarantineLife"}
{"id": 1239567130980474882, "created_at": "Mon Mar 16 15:00:08 +0000 2020", "full_text": "#mySLTday still in my specialist nursery provision today but significantly lower attendance because of #COVID19 ! Today is a day of progress tracking and report writing for all of our lovely children this term alongside lots of hand washing!"}
{"id": 1239567134734286848, "created_at": "Mon Mar 16 15:00:09 +0000 2020", "full_text": "This corona virus bullshit is getting out of Hand 🤬🤬"}
{"id": 1239567147577348099, "created_at": "Mon Mar 16 15:00:12 +0000 2020", "full_text": "hi it’s me i just flew home last night and i was wondering if you wanted to hang for a little 🥺 like two weeks? just u and me no corona baby let’s work this out"}
{"id": 1239567147778674690, "created_at": "Mon Mar 16 15:00:12 +0000 2020", "full_text": "about a month ago I deadass had a dry cough sore throat couldn’t breath sore throat anddd a runny noseee... chileeee I’m not trynna say I had the corona but I am.."}
{"id": 1239567151809343493, "created_at": "Mon Mar 16 15:00:13 +0000 2020", "full_text": "is the corona virus a good enough excuse to not go to a boys house that you made plans with?"}
{"id": 1239567155667955712, "created_at": "Mon Mar 16 15:00:14 +0000 2020", "full_text": "Black Death changed the feudal system. \nMaybe this Pandemic will change the corporate working culture. \n#COVID2019"}
{"id": 1239567156045664266, "created_at": "Mon Mar 16 15:00:14 +0000 2020", "full_text": "Pensé que el olor era del almuerzo y no, era Lucy llenando la casa de CEBOLLA por el coronavirus, muere la bacteria muere"}
{"id": 1239567160147447808, "created_at": "Mon Mar 16 15:00:15 +0000 2020", "full_text": "Fuck China"}
{"id": 1239567164413263873, "created_at": "Mon Mar 16 15:00:16 +0000 2020", "full_text": "I miss my snacks in my desk #telework #COVIDー19"}
{"id": 1239567168662130689, "created_at": "Mon Mar 16 15:00:17 +0000 2020", "full_text": "corona virus is just a 5000 IQ plan from someone to make everyone an esports fan because there is nothing else, welcome to the digital age of aquarius"}
{"id": 1239567172466245637, "created_at": "Mon Mar 16 15:00:18 +0000 2020", "full_text": "Actually pretty disgusted at the selfishness of some in this country, walking around the supermarket this morning was utterly ridiculous. Not only do we now have to worry about catching the virus, those who can’t ‘panic buy’ worry about feeding themselves and their families."}
{"id": 1239567172638330880, "created_at": "Mon Mar 16 15:00:18 +0000 2020", "full_text": "School: “we’re cancelling in person classes to combat covid 19”\n\nMe: “okay”\n\nProf: “you still have to do your group projects “\n\nMe, begrudgingly heading in to the city to meet my group: “wtf man”"}
{"id": 1239567173074300930, "created_at": "Mon Mar 16 15:00:18 +0000 2020", "full_text": "Brace yourselves for the new numbers from CDC. Even with super limited testing, they’re only updating their numbers on week days so, they haven’t been touched since Friday. There’s going to be a hell of a jump and it’ll probably be reported to hell and back all day."}
{"id": 1239567176719314945, "created_at": "Mon Mar 16 15:00:19 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1239567177117769728, "created_at": "Mon Mar 16 15:00:19 +0000 2020", "full_text": "Podcasts are really going to help a lot of people throughout the Coronavirus \n\nSo much content."}
{"id": 1239567181194633219, "created_at": "Mon Mar 16 15:00:20 +0000 2020", "full_text": "social distancing expectations: i can use the time I usually spend for getting ready/commuting/classes to work on my hobbies\n\nreality: more assignments, but at least I can live the dream of being a hermit"}
{"id": 1239567189574922246, "created_at": "Mon Mar 16 15:00:22 +0000 2020", "full_text": "corona making me study"}
{"id": 1239567193521754113, "created_at": "Mon Mar 16 15:00:23 +0000 2020", "full_text": "Is anyone doing anything special for staff wellbeing in this current climate? Struggling to think of a way to keep morale up other than giving a free loo roll? #teacherwellbeing #sltchat #teacher5aday #edchat #COVID19"}
{"id": 1239567201952313344, "created_at": "Mon Mar 16 15:00:25 +0000 2020", "full_text": "Why is China emerging out of the Covid19 crisis not only as victorious but as a big brother to whom other countries look for help? Trump did a poor job on this."}
{"id": 1239567206410858498, "created_at": "Mon Mar 16 15:00:26 +0000 2020", "full_text": "Day one of social distancing and home schooling two 17 year olds is not going well. #coronapocolypse"}
{"id": 1239567219060805632, "created_at": "Mon Mar 16 15:00:29 +0000 2020", "full_text": "I'm looking forward this week to hearing that #coronavirus cases are going DOWN. We can't restrict anything else..."}
{"id": 1239567223116742656, "created_at": "Mon Mar 16 15:00:30 +0000 2020", "full_text": "Biden is right: Italy shows socialized healthcare wouldn't help us in pandemic First Italy did not close borders fast enough had many Chinese tourist. Their pop is 25% elderly. Not all went on ventilators or needed this? 60 under do ok"}
{"id": 1239567223124938752, "created_at": "Mon Mar 16 15:00:30 +0000 2020", "full_text": "I'm not a fan of @WhatsApp statuses, but will try to share verified &amp; sensible info/tips from Twitter &amp; Insta there, from my number since #Corona can be everywhere but not its patients.\n\n#coronainindia #SocialDistancingNow"}
{"id": 1239567223179575302, "created_at": "Mon Mar 16 15:00:30 +0000 2020", "full_text": ".@NYGovCuomo says #COVIDー19 is a national problem that needs federal guidelines on schools, travel, businesses."}
{"id": 1239567227185016832, "created_at": "Mon Mar 16 15:00:31 +0000 2020", "full_text": "panic buying in Malaysia in 3.....2....1."}
{"id": 1239567235582173184, "created_at": "Mon Mar 16 15:00:33 +0000 2020", "full_text": "Today is my last day of till the end of May that I will be meeting with people in person. I am not taking a chance with this Coronavirus. I have a suppressed immune system due to cancer and an autoimmune disease. While many can treat this illness lightly I will not"}
{"id": 1239567235854802949, "created_at": "Mon Mar 16 15:00:33 +0000 2020", "full_text": "Outbreak belongs in Leeds but sheff will be sick as fuck, can’t wait to spend unhealthy amounts on food in church 😈😈"}
{"id": 1239567244126019584, "created_at": "Mon Mar 16 15:00:35 +0000 2020", "full_text": "starting day 2 working from home. #COVID19 #staycool."}
{"id": 1239567244163796993, "created_at": "Mon Mar 16 15:00:35 +0000 2020", "full_text": "If next months trail ride gets canceled of this corona crap im gonna be pissed.. in need of a week vacation with my pony."}
{"id": 1239567256591441920, "created_at": "Mon Mar 16 15:00:38 +0000 2020", "full_text": "Is anyone writing about how millennials’ tenedency to require roommates to afford rent is affecting #COVID19 situations? Having a bunch of people with independent financial and family situations living together has to be making this worse."}
{"id": 1239567260815175681, "created_at": "Mon Mar 16 15:00:39 +0000 2020", "full_text": "As you’re practicing your social distancing, don’t forget you have a book report and an informative essay to write!  Stay safe out there and wash those hands!"}
{"id": 1239567269056872448, "created_at": "Mon Mar 16 15:00:41 +0000 2020", "full_text": "Because of COVID-19 social distancing, the newspaper will have limited office hours until further\nnotice. Please call 800-284-3402 for circulation or membership issues and someone will help you.\n\nHave news to share? Let us know at news@rivertowns.net."}
{"id": 1239567269119823876, "created_at": "Mon Mar 16 15:00:41 +0000 2020", "full_text": "Just a fun fact for everyone: we are barely testing anyone for Covid-19 in Ontario❕❕ even if you have all of the symptoms of the virus, unless you are largely at risk (elderly, very severe symptoms) they won’t test you! I’ve been told there’s “limited” testing kits"}
{"id": 1239567273553285122, "created_at": "Mon Mar 16 15:00:42 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239567285842411520, "created_at": "Mon Mar 16 15:00:45 +0000 2020", "full_text": "i’ve been practicing social distancing for 18 years. chill."}
{"id": 1239567298274435074, "created_at": "Mon Mar 16 15:00:48 +0000 2020", "full_text": "Urgent appeal: Coronavirus\n\nTo ensure that people get life saving support during the Coronavirus crisis we need access to iPads, iPhones and other tablets and laptops with webcam facility.\n\nCan you donate an item that really will be used to save lives?\n\nPlease help us."}
{"id": 1239567298530349058, "created_at": "Mon Mar 16 15:00:48 +0000 2020", "full_text": "i suggest everyone watch Outbreak. and when you finish watch it again. just watch Outbreak again and again until this is all over. like The Ring."}
{"id": 1239567306897813504, "created_at": "Mon Mar 16 15:00:50 +0000 2020", "full_text": "In the middle of a pandemic my cat decides to carry a bloodied rat into the house!\n\nAnyone want a lil Bubonic plague with their Coronavirus?"}
{"id": 1239567307061501959, "created_at": "Mon Mar 16 15:00:50 +0000 2020", "full_text": "why there is no news about corona virus in Israel ??\n\n#CoronavirusOutbreak"}
{"id": 1239567311000023041, "created_at": "Mon Mar 16 15:00:51 +0000 2020", "full_text": "What are we doing about it? Absolutely nothing differently.\n\nWe and our suppliers have always been diligent in how we manage our inField Food iQ Shoppes and we don’t use kiosks which spread germs between people.\n\nTo your health.\n\n#COVID19 #inFieldSolutions #inFieldFoodiQ"}
{"id": 1239567311066947586, "created_at": "Mon Mar 16 15:00:51 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1239567311138426880, "created_at": "Mon Mar 16 15:00:51 +0000 2020", "full_text": "Soo question.. when da coronavirus is ova wit, y’all Gon go back to be dirty? 👀"}
{"id": 1239567315433390083, "created_at": "Mon Mar 16 15:00:52 +0000 2020", "full_text": "Coronavirus Diary, Day 3: I have covered the house in my own shit and am planting potatoes in it"}
{"id": 1239567319401148417, "created_at": "Mon Mar 16 15:00:53 +0000 2020", "full_text": "Someone go to Wall Street and tell everyone how many people the flu kills every year. That should work! #COVID19 #Coronavirus #MAGA $SPY $DJI"}
{"id": 1239567319526973442, "created_at": "Mon Mar 16 15:00:53 +0000 2020", "full_text": "- jokes about how you’ve been social distancing for years \n- videos of “drug dealers” selling toilet paper on the street\n- jokes about sports being gone so now you’ve gotten to know the woman who lives in your house \n\nThese are all very funny and each one is original *fart noise*"}
{"id": 1239567319589965826, "created_at": "Mon Mar 16 15:00:53 +0000 2020", "full_text": "Over here singing to myself \"Corona, corona, gal where you been so long?\" because that's just how my brain rolls"}
{"id": 1239567336014614530, "created_at": "Mon Mar 16 15:00:57 +0000 2020", "full_text": "No Graduation because of the fucking virus!!!!! I hate you Covid-19!!!!"}
{"id": 1239567336434106369, "created_at": "Mon Mar 16 15:00:57 +0000 2020", "full_text": "Malaysia has announced a two week lockdown after the recent spike in #COVID19 numbers. \n\nLockdown effective March 18 - March 31. \n\nUnder this all assemblies including religious, sport, social and cultural activities are prohibited."}
{"id": 1239567336757022720, "created_at": "Mon Mar 16 15:00:57 +0000 2020", "full_text": "Tangina mo ncov miss kona si mama."}
{"id": 1239567344843685888, "created_at": "Mon Mar 16 15:00:59 +0000 2020", "full_text": "Lol just realize aku dikeluarkan daripada team SWAT untuk cover covid19 in my hosp. Bitches been know I wont function without money 💰"}
{"id": 1239567348916314112, "created_at": "Mon Mar 16 15:01:00 +0000 2020", "full_text": "The City of Calgary has declared a State of Emergency due to Covid. Good. Now explain the utter insanity of allowing casinos to stay open so that people can sit together at blackjack and poker tables while closing chlorine filled swimming pools. Gee could 💰 be the reason?"}
{"id": 1239567352993177600, "created_at": "Mon Mar 16 15:01:01 +0000 2020", "full_text": "Am I only who is think about how Sheldon Cooper would act during this coronavirus outbreak? 🤔😷 #TBBT"}
{"id": 1239567353244987392, "created_at": "Mon Mar 16 15:01:01 +0000 2020", "full_text": "Feeling anxious. No one in our community seems to be taking situation as seriously as should be. Waiting on paychecks to materialize in the mail. Worried about bills &amp; having enough food stocked for 2 boys having a growth spurt.\nAdulting is hard enough.\n\n#SocialDistancing"}
{"id": 1239567361650425858, "created_at": "Mon Mar 16 15:01:03 +0000 2020", "full_text": "Undertested coronavirus vaccinations will turn us into zombies.  You heard it here first."}
{"id": 1239567361763454977, "created_at": "Mon Mar 16 15:01:03 +0000 2020", "full_text": "Just a reminder with all this good hand-washing--don't forget to moisturize also!  Cracked hands would be counter-productive! #COVID19"}
{"id": 1239567369644670977, "created_at": "Mon Mar 16 15:01:05 +0000 2020", "full_text": "Corona is a hoax! My computer checks everyday and says there are no viruses!"}
{"id": 1239567369711878144, "created_at": "Mon Mar 16 15:01:05 +0000 2020", "full_text": "On a bright note of #COVID19 I think this could provide some great inspo for @LanaDelRey next album #lana"}
{"id": 1239567370097692674, "created_at": "Mon Mar 16 15:01:05 +0000 2020", "full_text": "Millions of Americans could lose their jobs in a coronavirus recession. Many won't get severance pay 106442017"}
{"id": 1239567370160689155, "created_at": "Mon Mar 16 15:01:05 +0000 2020", "full_text": "Coronavirus: NY, NJ and Connecticut agree to restrict restaurants, limit events to fewer than 50 people 106445919"}
{"id": 1239571664733720579, "created_at": "Mon Mar 16 15:18:09 +0000 2020", "full_text": "my photography teacher thinks he has corona lol"}
{"id": 1239571672920985602, "created_at": "Mon Mar 16 15:18:11 +0000 2020", "full_text": "Truckers Safety Measures Suspended Over Coronavirus Emergency - Image: GettyHere’s yet another unforeseen circumstance of the Coronavirus: America’s highway safety regulators last Friday suspended daily driving limits for truck drivers hauling medical supplies, personal and ot..."}
{"id": 1239571673315266560, "created_at": "Mon Mar 16 15:18:11 +0000 2020", "full_text": "Waited years to get on roaccutane and this stupid coronavirus has meant I can’t go to my hospital appointment to get my tablets 😭😭 stop the world I’m getting off"}
{"id": 1239571673415684097, "created_at": "Mon Mar 16 15:18:11 +0000 2020", "full_text": "YALL ARE SO FUNNY ON THIS APP AND ON GOD I FORGOT WE IN THE MIDDLE OF FUCKING  PANDEMIC"}
{"id": 1239571677173944325, "created_at": "Mon Mar 16 15:18:12 +0000 2020", "full_text": "In response to the spread of COVID-19, uOttawa has already taken a number of steps to reduce the risks and impact on our community and our campuses. To reduce the risk of propagation, Engineering Outreach programs will be cancelling all of its programs until April 6th, 2020."}
{"id": 1239571677421490176, "created_at": "Mon Mar 16 15:18:12 +0000 2020", "full_text": "Tbh If you were at the old cleburne high all four years of high school you’re immune to the Coronavirus there is no way we all didn’t catch something worse while we were there"}
{"id": 1239571685847764993, "created_at": "Mon Mar 16 15:18:14 +0000 2020", "full_text": "Commission and support thread incoming because covid-19 has caused suspensions in job interviews which couldn't have come at a worse time for me. I'll need all the help I can get (;ŏ﹏ŏ)"}
{"id": 1239571689807261702, "created_at": "Mon Mar 16 15:18:15 +0000 2020", "full_text": "Taylor Swift went and tap danced for fascist China who literally oppresses and kills people but she has a problem with Trump. Be consistent ❗️"}
{"id": 1239571698468491266, "created_at": "Mon Mar 16 15:18:17 +0000 2020", "full_text": "Lad don’t worry about the Coronavirus, yeah birds been making you self isiolate for years"}
{"id": 1239571698569150466, "created_at": "Mon Mar 16 15:18:17 +0000 2020", "full_text": "FUCK YOU CORONAVIRUS!!!!!!!!!!!! ACTUALLY BLOW OFF, HAD SOME MUCH GREAT STUFF HERE IN THE SPRING/SUMMER AND YOU CANCELLED IT ALL. FUCK YOU YOU FUCKING ASS. GO PATS! LETS WEAL AND DEAL #coronavirus #NFLFreeAgency"}
{"id": 1239571702524362762, "created_at": "Mon Mar 16 15:18:18 +0000 2020", "full_text": "I think the Coronavirus is the least serious disease you'll catch by licking an airplane toilet seat. \n\nBut I'm not a doctor or anything."}
{"id": 1239571707007991808, "created_at": "Mon Mar 16 15:18:19 +0000 2020", "full_text": "on the bright side i think i defeated the coronavirus bc your boy woke up feeelingggg amazinggg"}
{"id": 1239571711063814145, "created_at": "Mon Mar 16 15:18:20 +0000 2020", "full_text": "mama sent photo of her in meeting for this covid brb i wanna cry"}
{"id": 1239571711311437829, "created_at": "Mon Mar 16 15:18:20 +0000 2020", "full_text": "The mad thing about all of this is that we are going to do more damage to each other than corona virus will."}
{"id": 1239571715056971780, "created_at": "Mon Mar 16 15:18:21 +0000 2020", "full_text": "People are horrified seeing others talk about the \"economic effect\" of coronavirus over the implication that there is a sweet spot between people dying and money that we should hit. To those sweet summer children, I have some bad news about the everyday reality of capitalism..."}
{"id": 1239571715287629831, "created_at": "Mon Mar 16 15:18:21 +0000 2020", "full_text": "Do y’all know if Coronavirus cancelling Child Support? 🤔"}
{"id": 1239571719431639048, "created_at": "Mon Mar 16 15:18:22 +0000 2020", "full_text": "Imagine how many cool stories you can tell your children and grandchildren about #coronavirus"}
{"id": 1239571719486164992, "created_at": "Mon Mar 16 15:18:22 +0000 2020", "full_text": "Just had to send a #COVID19 email update to our wedding guests. Never thought I’d have to send something out about a pandemic. Wasn’t in the “getting married” prep material #wedding #pandemic"}
{"id": 1239571731703975940, "created_at": "Mon Mar 16 15:18:25 +0000 2020", "full_text": "Amid COVID-19 scare, sub-standard hand sanitizers, masks sold unchecked in Kupwara. Locals complained about d skyrocketing prices of  face masks, hand sanitizers &amp; hand washes with no check from authorities whether d items being sold are useful/original or people are being duped"}
{"id": 1239571732014542852, "created_at": "Mon Mar 16 15:18:25 +0000 2020", "full_text": "They say the testing has not been done yet for the coronavirus. Only a small amount of tests have been done. My question is: how do they know there is a certain amount of people with the virus when less than those number of people have been tested?"}
{"id": 1239571732085837825, "created_at": "Mon Mar 16 15:18:25 +0000 2020", "full_text": "i’m thinking i got the damn coronavirus whole time my cycle finna start 😭"}
{"id": 1239571740214407171, "created_at": "Mon Mar 16 15:18:27 +0000 2020", "full_text": "Reporting from Colombia, classes in all educational institutions were suspended here and the borders are closed to all foreigners, people have already started to panic\nand the stores closest to my house are running out of supplies. \n#COVIDー19\nHow is everything in your country?"}
{"id": 1239571740394573824, "created_at": "Mon Mar 16 15:18:27 +0000 2020", "full_text": "bodo sial china"}
{"id": 1239571744496783365, "created_at": "Mon Mar 16 15:18:28 +0000 2020", "full_text": "My coworkers said I would be the most likely go get the corona virus cause of all my boo things.... girl what boos 😭😭😭"}
{"id": 1239571744534470656, "created_at": "Mon Mar 16 15:18:28 +0000 2020", "full_text": "Even in an “epidemic” the DMV is still jammed packed"}
{"id": 1239571744626577408, "created_at": "Mon Mar 16 15:18:28 +0000 2020", "full_text": "I pray when this Coronavirus is over the media some how can be hold fully accountable #CoronaOutbreak"}
{"id": 1239571748732821504, "created_at": "Mon Mar 16 15:18:29 +0000 2020", "full_text": "#coronavirus #CoronavirusOutbreak #Coronafighters #COVID2019 \n#IndiaFightsCorona  My land! My Car! My Factory! Do really we own them. It belongs to Nature. Human indiscipline species among all ruining Nature! Thumb Rule of Life: just live! Let live!!"}
{"id": 1239571753128660993, "created_at": "Mon Mar 16 15:18:30 +0000 2020", "full_text": "Que rompe pelotas q son coronavirus  🙄"}
{"id": 1239571757196967937, "created_at": "Mon Mar 16 15:18:31 +0000 2020", "full_text": "Our managers including my cousin are still in meeting today. 🙁 Im worrying... She texted me and she said she feel so tired already because of covid😢😭"}
{"id": 1239571761240461312, "created_at": "Mon Mar 16 15:18:32 +0000 2020", "full_text": "I know REM’s “End of the World as we Know It” is getting a bump, but Talking Head’s “Life During Wartime” should also be getting a big bump\n#COVID19"}
{"id": 1239571761315921920, "created_at": "Mon Mar 16 15:18:32 +0000 2020", "full_text": "#tagadala7 CORONA SHOW"}
{"id": 1239571761328353281, "created_at": "Mon Mar 16 15:18:32 +0000 2020", "full_text": "UPDATE: A total of 28 patients tested positive for Coronavirus in Sri Lanka by now -DG of Health #lka #SriLanka #CoronavirusOutbreak #CoronaAlert #COVIDー19"}
{"id": 1239571769742286849, "created_at": "Mon Mar 16 15:18:34 +0000 2020", "full_text": "The symptoms of the Coronavirus sounds like the symptoms of the common cold"}
{"id": 1239571782434258945, "created_at": "Mon Mar 16 15:18:37 +0000 2020", "full_text": "Corona please asy tu na corona"}
{"id": 1239571786448199680, "created_at": "Mon Mar 16 15:18:38 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1239571790558617603, "created_at": "Mon Mar 16 15:18:39 +0000 2020", "full_text": "I have worked from home for the bulk of my career so here are my tips: 1. Wake up at the same time everyday 2. Structure your day into sections, answering emails, presentations, etc so you can stay focused on each task  #Coronavirus #workingfromhome"}
{"id": 1239571790583582721, "created_at": "Mon Mar 16 15:18:39 +0000 2020", "full_text": "Selectcity mall should be close for some days their a lot of people come form other places their employees working they also on risking life because of govt and mall management do something @ArvindKejriwal @narendramodi @msisodia help from Coronavirus"}
{"id": 1239571794736152576, "created_at": "Mon Mar 16 15:18:40 +0000 2020", "full_text": "Our number of infected won't reflect the real number of infected anymore. They are now only testing those that are really sick or health industry workers. All others get quarantine if there is any sign they have corona. That is why our number of infected only rose by 37 this time"}
{"id": 1239571798829731840, "created_at": "Mon Mar 16 15:18:41 +0000 2020", "full_text": "Corona virus going to show that all the big businesses are vile and could not give a toss about the average person. Virgin Atlantic asking its workers to take 8 weeks unpaid leave. Aye Neebother Richard yi mong because people don’t have bills to pay or anything."}
{"id": 1239571803321913344, "created_at": "Mon Mar 16 15:18:42 +0000 2020", "full_text": "Who Gona drop the corona virus Riddim?"}
{"id": 1239571803489648642, "created_at": "Mon Mar 16 15:18:42 +0000 2020", "full_text": "I watched Outbreak last night. Let’s call Dustin Hoffman and Morgan Freeman and end this thing 👌🏾"}
{"id": 1239571807750868992, "created_at": "Mon Mar 16 15:18:43 +0000 2020", "full_text": "Our government's solution to #Covid19\n\n\"BAHALA KA SA BUHAY MO\""}
{"id": 1239571811622404098, "created_at": "Mon Mar 16 15:18:44 +0000 2020", "full_text": "it’s only wickedness and lack of empathy that can make sanwo-olu post that gofundme bs. your people are grieving, confused and in the middle of a pandemic and you’re still asking dem to contribute funds. how?!!!"}
{"id": 1239571815824896001, "created_at": "Mon Mar 16 15:18:45 +0000 2020", "full_text": "If I were an empire in decline being ravaged by economic collapse and a deadly epidemic, I would simply pull myself up by my own bootstraps."}
{"id": 1239571824184307712, "created_at": "Mon Mar 16 15:18:47 +0000 2020", "full_text": "vou falar td q eu sinto pro corona virus vai q ele se afasta de mim tbm"}
{"id": 1239571828374372352, "created_at": "Mon Mar 16 15:18:48 +0000 2020", "full_text": "30 day travel ban to the EU. F U Coronavirus ruining my holidays 😡"}
{"id": 1239571828781109249, "created_at": "Mon Mar 16 15:18:48 +0000 2020", "full_text": "Keep busy doing push ups, burpees and dips... kept people in prison busy and they do real time.. #covidー19uk #COVID19 #QuarantineLife @bertkreischer @SnoopDogg @MarthaStewart @KevinHart4real"}
{"id": 1239571836721127425, "created_at": "Mon Mar 16 15:18:50 +0000 2020", "full_text": "Já n beijava ngm antes agr c esse corona vagabundo vai volta a ser bv"}
{"id": 1239571836595134464, "created_at": "Mon Mar 16 15:18:50 +0000 2020", "full_text": "If I had a dollar for every hometown Trump supporter who slid in my DMs claiming the coronavirus is a hoax, I could pay for all their soon-to-come healthcare costs and money lost for closed businesses."}
{"id": 1239571840982532098, "created_at": "Mon Mar 16 15:18:51 +0000 2020", "full_text": "Chinese need licking up, worlds biggest polluters AND started coronavirus. They’ve got much to answer for *arthur fist*"}
{"id": 1239571841045364737, "created_at": "Mon Mar 16 15:18:51 +0000 2020", "full_text": "So...the #Foodtown was swamped with people and shelves were empty. I went to a smaller grab n go - less ppl, more food but still long lines. Highly recommend the Met Foods on 3rd near 95th ish - very clean, lots of food (except for bread). #bayridge #covid19 #quarantinediaries"}
{"id": 1239571845139050497, "created_at": "Mon Mar 16 15:18:52 +0000 2020", "full_text": "#covid19 vino a darle respiro a la crisis social en #Chile y a los pedidos de #Renuncia de #Pinera.\nEste #gobierno ya esta haciendo gala de la #Ineptitud que lo caracteriza en el manejo de esta crisis sanitaria.\n#Chile a merced de una #pandemía y a cargo de un grupo de #mafiosos"}
{"id": 1239571845214605318, "created_at": "Mon Mar 16 15:18:52 +0000 2020", "full_text": "Cómo me van a clausurar el camping x el corona virus🥺"}
{"id": 1239571849496813570, "created_at": "Mon Mar 16 15:18:53 +0000 2020", "full_text": "Kami lang ata sa bahay ung hindi nag panic buying, hehehe wala kase kameng pang panic buying"}
{"id": 1239571857629724675, "created_at": "Mon Mar 16 15:18:55 +0000 2020", "full_text": "Hi @eucopresident @vonderleyen the @WHO @DrTedros urgently needs at least USD $675 million to fight #COVID19. Will you and all @g20org states please step up and release much needed funds for #coronavirus response efforts? Together, we can beat this pandemic and keep the 🌍 safe."}
{"id": 1239571866336935937, "created_at": "Mon Mar 16 15:18:57 +0000 2020", "full_text": "Sad Period For the Travel Agents due to corona virus..\n\nI Wish this incident make people Realise value of travel agents..\n\nWhen Online Portals Have Stopped taking Calls.. \n\nTravel  agents still stands 24/7  for their OwnCustomers.."}
{"id": 1239571866437771264, "created_at": "Mon Mar 16 15:18:57 +0000 2020", "full_text": "who is coronavirus II and why is she 1# trending????"}
{"id": 1239571866555015168, "created_at": "Mon Mar 16 15:18:57 +0000 2020", "full_text": "Can rats get Covid-19? #ABRatWar"}
{"id": 1239571878793981952, "created_at": "Mon Mar 16 15:19:00 +0000 2020", "full_text": "Goodnight. Covid begone"}
{"id": 1239571882887839745, "created_at": "Mon Mar 16 15:19:01 +0000 2020", "full_text": "The Mainstream Media keeps clamoring on about Hospitals worried about a \"surge\" in patients due to more #COVID19 tests...\n\nDo people test positive for the Flu &amp; immediately rush to the hospital? No, of course not -- what \"surge\"...?\n\nPure, unadulterated #propaganda!\n\n#QAnon\n#MAGA"}
{"id": 1239571891548872704, "created_at": "Mon Mar 16 15:19:03 +0000 2020", "full_text": "Y’all still cappin for China even after they just raccoon city the rest of the world. It’s a wrap the commies won"}
{"id": 1239571895504310274, "created_at": "Mon Mar 16 15:19:04 +0000 2020", "full_text": "Cathedral City Senior Center suspends regular operations through Friday, Apr. 3. to protect the health, safety, and well-being of seniors, volunteers, visitors, and employees from the spread of the COVID-19 virus."}
{"id": 1239571895516684289, "created_at": "Mon Mar 16 15:19:04 +0000 2020", "full_text": "Due to Social Distancing restrictions, I am only able to accept one new follow every 6 minutes. Don't panic, I'm not going anywhere, anytime soon - just be patient and I'll get...\n\n...I said be patient, stop rushing....no fighting, be calm!!"}
{"id": 1239571895608999936, "created_at": "Mon Mar 16 15:19:04 +0000 2020", "full_text": "CONSPIRACY: Coronavirus was developed by teachers, so parents would have to homeschool their kids, thus realizing teachers deserved to be paid way more."}
{"id": 1239571899975270400, "created_at": "Mon Mar 16 15:19:05 +0000 2020", "full_text": "If we had a monkey for a president right now, the corona virus situation could not have been handled any worse than this. #ByeDon2020 #JoeBiden #JoeBidenForPresident2020 #BidenHarris2020 #Biden2020 #DumpTrump2020 #WorstPresidentEver #CriminalInChief #TrumpLiesAboutCoronavirus"}
{"id": 1239571899988000769, "created_at": "Mon Mar 16 15:19:05 +0000 2020", "full_text": "Already see myself being on two Zoom calls at once - and I'll be in t-shirts and hoodies during all of them! #COVID19"}
{"id": 1239571904094015491, "created_at": "Mon Mar 16 15:19:06 +0000 2020", "full_text": "What about mortgage payments?  Not able to work, not able to pay mortgage.\n\nCoronavirus II"}
{"id": 1239571904211464193, "created_at": "Mon Mar 16 15:19:06 +0000 2020", "full_text": "Postal department stop to  delivery by Indian post and all aver kantri post stop to all post offices  by corona vai ras"}
{"id": 1239571908435337216, "created_at": "Mon Mar 16 15:19:07 +0000 2020", "full_text": "Cuidado con el virus, que vos ya tenés la corona, reyna ;)"}
{"id": 1239571916496781313, "created_at": "Mon Mar 16 15:19:09 +0000 2020", "full_text": "IF THEY TRY TO SHUT DOWN OUR 2020 ELECTION BECAUSE OF #COVID19 IT WILL BE A REVOLUTION AND I WILL LEAD IT!"}
{"id": 1239571916685541376, "created_at": "Mon Mar 16 15:19:09 +0000 2020", "full_text": "Ebola has a higher death rate than #coronavirus so why wasn't that worth shutting the entire world down?"}
{"id": 1239571918216445952, "created_at": "Mon Mar 16 15:19:10 +0000 2020", "full_text": "If you are pro-life, why are you not demanding we all practice social distancing? Are the elderly, immune-compromised, or those with other conditions that make #COVID19 dangerous not worthy of living?"}
{"id": 1239571924927148032, "created_at": "Mon Mar 16 15:19:11 +0000 2020", "full_text": "not to panic anyone but when i travelled nobody took my temperature or anything?🥴 they just asked if i’ve been to europe or china and that’s it, no extra precautions. and i get it bc i didn’t come from a country with A LOT of cases yet but. makes me feel uneasy"}
{"id": 1239571925032108033, "created_at": "Mon Mar 16 15:19:11 +0000 2020", "full_text": "highly suspect is cancelled, coronavirus you’ve ruined my week"}
{"id": 1239571929067139074, "created_at": "Mon Mar 16 15:19:12 +0000 2020", "full_text": "Watch this, the printing of my book will be delayed  because of Covid and i'll be like 'Guess I should have put 'Global Pandemic' in the 'Risks and Challenges' section.'"}
{"id": 1239571933223481344, "created_at": "Mon Mar 16 15:19:13 +0000 2020", "full_text": "Thank you China."}
{"id": 1239571933433192449, "created_at": "Mon Mar 16 15:19:13 +0000 2020", "full_text": "So if a midget catches the Coronavirus is it considered a Coronita? 🤷🏽‍♂️"}
{"id": 1239571937682169856, "created_at": "Mon Mar 16 15:19:14 +0000 2020", "full_text": "Unfortunately, we have also had to postpone our planned training event on #AppropriateAdults with \n@roxanna_law\n, which was due to take place later this month.  We will reschedule this event when we can. #COVID19"}
{"id": 1239571945949184001, "created_at": "Mon Mar 16 15:19:16 +0000 2020", "full_text": "No sería muy suicida de mi parte q me mate el Coronavirus y no yo"}
{"id": 1239571946142138368, "created_at": "Mon Mar 16 15:19:16 +0000 2020", "full_text": "Caribbean people and their theories on the Corona &gt;&gt;&gt;&gt;"}
{"id": 1239571949845647361, "created_at": "Mon Mar 16 15:19:17 +0000 2020", "full_text": "Day 3 of #COVID19 and I have watched at least 30 nail art 💅 videos online, I'm now making the transition to outfits made of balloons🎈. I also feel like I embody that Ed Sheeran song because my legs definitely don't work like they used to before."}
{"id": 1239571949971320832, "created_at": "Mon Mar 16 15:19:17 +0000 2020", "full_text": "demi apa lu kim woobin (+) corona???"}
{"id": 1239571954182602758, "created_at": "Mon Mar 16 15:19:18 +0000 2020", "full_text": "Self isolation is a good time to inspect your relationship with alcohol and how you relate it to your identity. If you find it simply impossible to not go out when there’s a pandemic occurring, this is a sign of a much deeper issue."}
{"id": 1239571958557102080, "created_at": "Mon Mar 16 15:19:19 +0000 2020", "full_text": "First case of CoronaVirus in Fontana and I work here 🙃"}
{"id": 1239571958691397633, "created_at": "Mon Mar 16 15:19:19 +0000 2020", "full_text": "#Emergency!\nOur library system is closing at noon for the foreseeable future. \nTaking Tiona to stock up. \n#COVID19 #SocialDistancing #Library @MCPLMO #StockpileBooksNotTP"}
{"id": 1239571962566864898, "created_at": "Mon Mar 16 15:19:20 +0000 2020", "full_text": "Ok apple but also???? Screen time reports should be suspended during the social distancing so I don’t feel personally attacked"}
{"id": 1239571971144183810, "created_at": "Mon Mar 16 15:19:22 +0000 2020", "full_text": "Seven Italian priests have reportedly died of coronavirus  via @cnalive"}
{"id": 1239571979361046543, "created_at": "Mon Mar 16 15:19:24 +0000 2020", "full_text": "Panic buying is just so problematic."}
{"id": 1239571983634923520, "created_at": "Mon Mar 16 15:19:25 +0000 2020", "full_text": "Just logged onto the @RBS website. It offers advice if you're struggling financially due to #coronavirus, saying 'We're ready when you are'. There's a link saying I can't afford to pay my rent, who can help? If you click through, there is nobody who can help you pay your rent!"}
{"id": 1239571987716063234, "created_at": "Mon Mar 16 15:19:26 +0000 2020", "full_text": "Hey @JustinTrudeau 0.00001% of Canadians have the virus and you're going to shut down our lives/economy. You're talking about closing border with economic lifeblood the USA and yet you STILL HAVEN'T CLOSED CANADA TO CHINA???  Do you even have a clue? @LeonardRoxon @WBrettWilson"}
{"id": 1239571992128434179, "created_at": "Mon Mar 16 15:19:27 +0000 2020", "full_text": "Watching outbreak on Netflix lol and all I can say is let sick mfs start coming in back to back. That will be the day I quit"}
{"id": 1239571996343754758, "created_at": "Mon Mar 16 15:19:28 +0000 2020", "full_text": "Disability will deny you as many times as possible especially if you don’t have a lawyer. They don’t fucking care about you. Their employees will hang up on you. Most of you will learn this during the #covid19 #pandemic. ☺️ US government services are a joke that need to change."}
{"id": 1239571996444254208, "created_at": "Mon Mar 16 15:19:28 +0000 2020", "full_text": "Reality TV idea:\n\nHouse full of antivaxers. They can't leave. One of them has the Coronavirus."}
{"id": 1239572000391258114, "created_at": "Mon Mar 16 15:19:29 +0000 2020", "full_text": "Went to Target this morning and scored some Clorox wipes! \n#coronavirus #pandemic"}
{"id": 1239572008997879809, "created_at": "Mon Mar 16 15:19:31 +0000 2020", "full_text": "A 12-person Palm Beach County jury returned this morning to continue deliberations in the Carlton Nebergall murder trial. Jury was deadlocked 8-4, but judge wants panel to keep trying. Defense wants mistrial due to #coronavirus. It's the only jury trial continuing in the county."}
{"id": 1239572012999135232, "created_at": "Mon Mar 16 15:19:32 +0000 2020", "full_text": "THE LOVE IS BLIND CAST ISN’T SOCIAL DISTANCING FORCE THEM BACK INTO THEIR PODS"}
{"id": 1239572017373831168, "created_at": "Mon Mar 16 15:19:33 +0000 2020", "full_text": "I have coronavirus hair."}
{"id": 1239572025628413952, "created_at": "Mon Mar 16 15:19:35 +0000 2020", "full_text": "Another postponement. My Thursday, March 26 date with the University Heights seniors at the Public Library. Will miss seeing you all, but want everyone to be safe from Covid-19! Take care and we'll see you later."}
{"id": 1239572025670131712, "created_at": "Mon Mar 16 15:19:35 +0000 2020", "full_text": "Meanwhile in Lahore, \na terrorist blows up his own house, after the Pakistan Government issued a *'Work From Home*' advisory to it's citizens. \nSick\n#corona #COVID2019\n\n#coronavirusinpakistan"}
{"id": 1239572025708032000, "created_at": "Mon Mar 16 15:19:35 +0000 2020", "full_text": "Seeking social media distancing policies"}
{"id": 1239572034083930113, "created_at": "Mon Mar 16 15:19:37 +0000 2020", "full_text": "hella anxious rn not even from covid19 but from assignments stuff HOW"}
{"id": 1239572050408345601, "created_at": "Mon Mar 16 15:19:41 +0000 2020", "full_text": "Hi @eucopresident @vonderleyen the @WHO @DrTedros urgently needs at least USD $675 million to fight #COVID19. Will you and all @g20org states please step up and release much needed funds for #coronavirus response efforts? Together, we can beat this pandemic and keep the 🌍 safe."}
{"id": 1239572050701881347, "created_at": "Mon Mar 16 15:19:41 +0000 2020", "full_text": "Andrew Cuomo has been a highly effective leader during the coronavirus crisis. Bodes well for his political future if he has greater aspirations.\n\nSame for Gavin Newsom."}
{"id": 1239572054942384130, "created_at": "Mon Mar 16 15:19:42 +0000 2020", "full_text": "Social distancing means it's time to shine for the neck beards. I stand with you my brothers"}
{"id": 1239572059031777285, "created_at": "Mon Mar 16 15:19:43 +0000 2020", "full_text": "Something about this pandemic doesn’t smell right. What is actually happening?"}
{"id": 1239572059187003392, "created_at": "Mon Mar 16 15:19:43 +0000 2020", "full_text": "JUST IN: From @UCONN: \"In the wake of the public health crisis that has ensued from the development of the COVID-19 coronavirus, UConn athletics has made the decision to cancel all athletics competitions for the remainder of the spring season.\""}
{"id": 1239572059329527814, "created_at": "Mon Mar 16 15:19:43 +0000 2020", "full_text": "This pandemic thing ain't helping with my anxiety 🥺"}
{"id": 1239572063175786500, "created_at": "Mon Mar 16 15:19:44 +0000 2020", "full_text": "only about 3% of US population is currently affected by the coronavirus and probably 1% of people died and y’all really think they are going to shut everything down and quarantine everyone to their homes? yeah ok."}
{"id": 1239572075708321799, "created_at": "Mon Mar 16 15:19:47 +0000 2020", "full_text": "Just spotted a tweet from a kilt shop informing us of their Coronavirus policy."}
{"id": 1239572080225640449, "created_at": "Mon Mar 16 15:19:48 +0000 2020", "full_text": "Alabama Emergency Management Director Brian Hastings is urging young people in Alabama—who might not be worried about COVID—to take this seriously.\n\nYou should. You might be asymptomatic, but you might still be infected. But it could kill your parents and grandparents."}
{"id": 1239572084491055105, "created_at": "Mon Mar 16 15:19:49 +0000 2020", "full_text": "I hope what’s his face gets Corona"}
{"id": 1239572088421310466, "created_at": "Mon Mar 16 15:19:50 +0000 2020", "full_text": "#coronavirus Myths Dispelled:\n\n1. Using the sauna does NOT kill the virus\n\n2. It's NOT a Chinese bio-weapon\n\n3. A normal face mask does NOT reduce your risk of infection; only N95 respirators do\n\n---\n\nNotes from @joerogan's chat with @mtosterholm 👇"}
{"id": 1239572096948342788, "created_at": "Mon Mar 16 15:19:52 +0000 2020", "full_text": "Just off the phone w/ my cousin who’s a critical care pulmonologist/surgeon: a helpful preventation on top of social distancing &amp; hand washing \nIs a simple salt gargle + a pinch of baking soda- helps wash the throat. Same with a saline nose rinse (but needs distilled H2O) ♥️"}
{"id": 1239572096977690624, "created_at": "Mon Mar 16 15:19:52 +0000 2020", "full_text": "Can @NYGovCuomo be our temporary #coronavirus POTUS"}
{"id": 1239572101067145217, "created_at": "Mon Mar 16 15:19:53 +0000 2020", "full_text": "The CDC has said that any activites with a gathering of 50 or more people should be postponed for eight weeks. That makes a bit fearful that school closures will be extended."}
{"id": 1239572101092093954, "created_at": "Mon Mar 16 15:19:53 +0000 2020", "full_text": "today’s my last day of school for six weeks 🥺 happy corona break"}
{"id": 1239572101314555905, "created_at": "Mon Mar 16 15:19:53 +0000 2020", "full_text": "Working at a hospital during a pandemic definitely is interesting..."}
{"id": 1239572105341124608, "created_at": "Mon Mar 16 15:19:54 +0000 2020", "full_text": "should i be freaking about about the corona virus or no?? #coronapocolypse #COVIDー19"}
{"id": 1239572109593948160, "created_at": "Mon Mar 16 15:19:55 +0000 2020", "full_text": "I hope capitalism dies with corona lol. They’ve done everything (1.5 T to banks, zero interest rates) BUT the thing that will actually stimulate the economy - GIVING AWAY MONEY TO CONSUMERS."}
{"id": 1239572111208910848, "created_at": "Mon Mar 16 15:19:56 +0000 2020", "full_text": "my mum thinks corona is an experiment and the UK is the non-treatment condition and honestly I believe her because wagwan"}
{"id": 1239572116682522627, "created_at": "Mon Mar 16 15:19:57 +0000 2020", "full_text": "This corona virus will test even the strongest of couples......."}
{"id": 1239572130305466368, "created_at": "Mon Mar 16 15:20:00 +0000 2020", "full_text": "Just a quick tweet to let you know what I’m doing right now due to #COVID19. Ordinarily, I’m not inclined to hold myself up as any kind of example for people; but I found myself a little confused and anxious about what to do now and what to wait to do. So if this helps anyone:"}
{"id": 1239572130339020800, "created_at": "Mon Mar 16 15:20:00 +0000 2020", "full_text": "#HeyGoogle majority of smart phone users sign in their mobile with Google, you can track where the corona positive visited the places by Google maps, I am sure you must be working brilliant than this"}
{"id": 1239572134617206785, "created_at": "Mon Mar 16 15:20:01 +0000 2020", "full_text": "COVID-19 has shed light again on something I wish Twitter would change.\n\nYou should have a minimum number of followers and/or a maximum ratio of following to followers to post a response to anyone.  Those that are poor in those areas tend to be that way for a reason...."}
{"id": 1239572142808797187, "created_at": "Mon Mar 16 15:20:03 +0000 2020", "full_text": "my psychiatric appointment got cancelled cuz of corona"}
{"id": 1239572147149758465, "created_at": "Mon Mar 16 15:20:04 +0000 2020", "full_text": "#UdhavThackeray\n        Respected Sir...\n           My self Sandeep jain..\nSir my requested to u\nPls shutdown all airports in mumbai domestic &amp; internationals both also &amp; seal all boundaries mumbai..to avoid corona virus threat....if any Mumbai citizen has gone outside mumbai.."}
{"id": 1239572151218376705, "created_at": "Mon Mar 16 15:20:05 +0000 2020", "full_text": ".@thenyic today launched #NewYorkUnited, a comprehensive federal, state, and local response plan to #COVID19. We will only be resilient if we do not leave anyone behind. Our strength comes from our collective ability to take care of one another. 1/"}
{"id": 1239572155647524864, "created_at": "Mon Mar 16 15:20:06 +0000 2020", "full_text": "I get it, social distancing. Stop going out. Stay home. Unfortunately, service industry folx are still being forced to go in to work at the threat of losing their jobs so maybe don't tell everyone leaving their homes they are a piece of shit bc a lot of us don't have a choice."}
{"id": 1239572155655913472, "created_at": "Mon Mar 16 15:20:06 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239572159816765442, "created_at": "Mon Mar 16 15:20:07 +0000 2020", "full_text": "At the opticians,waiting for an eye test, &amp; it's very quiet, everyone is watching 👀 @BBCNews  #covidー19uk"}
{"id": 1239572159992823808, "created_at": "Mon Mar 16 15:20:07 +0000 2020", "full_text": "Is the Corona Virus in the meat and foods we eat???"}
{"id": 1239572180737949696, "created_at": "Mon Mar 16 15:20:12 +0000 2020", "full_text": "This whole #coronavirus is crazy worldwide. The only thing I can recommend is keep your immune system at the highest possible, and do not panic."}
{"id": 1239572180922490882, "created_at": "Mon Mar 16 15:20:12 +0000 2020", "full_text": "de home office por motivos de corona virus"}
{"id": 1239572188891615238, "created_at": "Mon Mar 16 15:20:14 +0000 2020", "full_text": "Coronavirus 2: electric boogaloo"}
{"id": 1239572193421467648, "created_at": "Mon Mar 16 15:20:15 +0000 2020", "full_text": "Hi @WorldBank thank you for your incredible commitment to help protect the world’s poorest against coronavirus. As a @GlblCtzn I believe that everyone should have access to the healthcare systems they need so that we can #DefeatDiseaseTogether"}
{"id": 1239572197347336192, "created_at": "Mon Mar 16 15:20:16 +0000 2020", "full_text": "Don’t be inside quarantining from Coronavirus and end up catching STDs instead 👀😶"}
{"id": 1239572197653561346, "created_at": "Mon Mar 16 15:20:16 +0000 2020", "full_text": "In North Korea there was one case of corona virus so Kim Jung Un shot them lmao"}
{"id": 1239572201592029185, "created_at": "Mon Mar 16 15:20:17 +0000 2020", "full_text": "social distancing and unnecessary contact, Kilkenny County Council respectfully requests customers to only use the Centre for the necessary disposal of waste for the foreseeable future. Customers can continue to bring black bags; food waste; and recycling waste that they (2/4)"}
{"id": 1239572205786275840, "created_at": "Mon Mar 16 15:20:18 +0000 2020", "full_text": "So I’m told my business interruption insurance won’t apply to coronavirus due to it ‘not being around when the cover was taken’.\nMy reply was more polite than just saying ‘bollocks’ but I’m not letting them fob me off with this crap."}
{"id": 1239572210072915969, "created_at": "Mon Mar 16 15:20:19 +0000 2020", "full_text": "Updates coronavirus in Iran\nIn Tehran\nWe have bad conditions ......\nI dont know here What is happening!!  \n😔😶😐🤨🥴"}
{"id": 1239572214413955072, "created_at": "Mon Mar 16 15:20:20 +0000 2020", "full_text": "Con el coronavirus es la excusa perfecta para no compartir birras"}
{"id": 1239572218599923719, "created_at": "Mon Mar 16 15:20:21 +0000 2020", "full_text": "Why on earth are UK schools staying open when children get milder forms of virus and are known spreaders of flu #COVIDー19"}
{"id": 1239572222630596608, "created_at": "Mon Mar 16 15:20:22 +0000 2020", "full_text": "You lot wanted January to end so bad now look. PANDEMIC"}
{"id": 1239572235188305921, "created_at": "Mon Mar 16 15:20:25 +0000 2020", "full_text": "The Main Stream Media reporting on the Corona Virus “Pandemic” is proof that #masshysteria has taken over.\n\nWidespread panic and enforced curfews are THE LAST THING THIS WORLD NEEDS. #PoliceState \n\n#CoronaVirus @bitchute @cringe_panda @trigwarnradio @scrowder"}
{"id": 1239572239311409152, "created_at": "Mon Mar 16 15:20:26 +0000 2020", "full_text": "We may soon exceed our supply of ventilators. The need will be global. \n\nThe CoVent 19 Challenge is an open challenge to design a rapidly deployable solution for mechanical ventilation. \n\n@CoVentChallenge \nEmail at coventchallenge@gmail.com\n\n#COVID19 #innovate"}
{"id": 1239572243652452352, "created_at": "Mon Mar 16 15:20:27 +0000 2020", "full_text": "Huge thanks to the men and women of the Military on finally taking out CHINA who we just found out is in league with Russia. This situation couldn't be better! Also, huge thanks to Congress for approving the declassification of the files on universal healthcare."}
{"id": 1239572248136232960, "created_at": "Mon Mar 16 15:20:28 +0000 2020", "full_text": "Y si un mosquito pica a alguien con corona virus y después ese mosquito pica a otra persona la contagia??????????"}
{"id": 1239572251998957568, "created_at": "Mon Mar 16 15:20:29 +0000 2020", "full_text": "Lord, please heal the world. 🙏 #StayHome  Go away #COVIDー19 #COVIDPH19"}
{"id": 1239572264556904455, "created_at": "Mon Mar 16 15:20:32 +0000 2020", "full_text": "Say what you will about COVID-19 but at least it doesn’t have any old racist tweets 🤷‍♂️"}
{"id": 1239572277387300865, "created_at": "Mon Mar 16 15:20:35 +0000 2020", "full_text": "What to do if your \"Twitter Guru\" gets Covid19.  \n- this is only temporary, his regimen of black coffee and intense goblet squats will raise his T levels to crush the virus.    If that fails, Burpee squat holds followed by incline press and raw ruminant meat in a one hour window"}
{"id": 1239572289886097408, "created_at": "Mon Mar 16 15:20:38 +0000 2020", "full_text": "Breaking: New York, New Jersey and Connecticut shutting down bars, gyms, movie theaters and more amid coronavirus pandemic"}
{"id": 1239572289924075522, "created_at": "Mon Mar 16 15:20:38 +0000 2020", "full_text": "coronavirus was such a hit , they had to make a sequel eh"}
{"id": 1239572293875044361, "created_at": "Mon Mar 16 15:20:39 +0000 2020", "full_text": "So bored I’m being forced to redownload Inst—🤢🤢 oh fuck I can’t even admit to this. I need COVID19 to go away. Fast"}
{"id": 1239572293925384193, "created_at": "Mon Mar 16 15:20:39 +0000 2020", "full_text": "Second meeting of the day, first day into Corona work from home and my dog already jumped on my lap making his first appearance. Off to a hot start."}
{"id": 1239572298119733248, "created_at": "Mon Mar 16 15:20:40 +0000 2020", "full_text": "Esto del coronavirus es serio, la guachafita es un rato"}
{"id": 1239572302313984005, "created_at": "Mon Mar 16 15:20:41 +0000 2020", "full_text": "In a society that crumbles under yearly occurrences of corona or other pandemics (oh they are coming, read a bit), there is no place for ‘earning a living’ or ‘paying for my health’ there is no place for letting a few plutocrats have their words make law."}
{"id": 1239572302582419458, "created_at": "Mon Mar 16 15:20:41 +0000 2020", "full_text": "WATCHING CAT DOG WHILE SOCIAL DISTANCING"}
{"id": 1239572306629922816, "created_at": "Mon Mar 16 15:20:42 +0000 2020", "full_text": "A very deep conversation on the sectarian contours of the country amidst the Corona outbreak was had with none other than @happilynevraftr . Truly groundbreaking stuff."}
{"id": 1239572310920695808, "created_at": "Mon Mar 16 15:20:43 +0000 2020", "full_text": "Ngl I’m more scared of the bees waking up from hibernation than the coronavirus"}
{"id": 1239572319099432960, "created_at": "Mon Mar 16 15:20:45 +0000 2020", "full_text": "There are so many other things going on right now out there that I will start worrying about the desperate situation of my retirement account in the next months.... #coronavirus #DowJones #401k #retiringpast90"}
{"id": 1239572319305117696, "created_at": "Mon Mar 16 15:20:45 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1239572323478441985, "created_at": "Mon Mar 16 15:20:46 +0000 2020", "full_text": "For one thing that seems to assuage the current global fluster caused by the novel #Corona Virus is the realization how as humans, regardless of our privileges and prerogatives, we are all basically the same."}
{"id": 1239572323608309761, "created_at": "Mon Mar 16 15:20:46 +0000 2020", "full_text": "Bitches be like omg it’s corona lockdown and boom everyone be at TREC tonite!"}
{"id": 1239572327484006400, "created_at": "Mon Mar 16 15:20:47 +0000 2020", "full_text": "If my dad brought home the coronavirus coming home from his girlfriend's this morning i am going to start going to therapy"}
{"id": 1239572331581890561, "created_at": "Mon Mar 16 15:20:48 +0000 2020", "full_text": "\"I'm really worried about the coronavirus\" I say as I lick melted ice cream off the outside of the carton"}
{"id": 1239572331984564226, "created_at": "Mon Mar 16 15:20:48 +0000 2020", "full_text": "jits talking about social distancing as if you have friends to begin with"}
{"id": 1239572339983036416, "created_at": "Mon Mar 16 15:20:50 +0000 2020", "full_text": "movies i watched while social distancing : a thread"}
{"id": 1239572340154884097, "created_at": "Mon Mar 16 15:20:50 +0000 2020", "full_text": "Social distancing is easy when you don't have any friends in the first place."}
{"id": 1239572352977063936, "created_at": "Mon Mar 16 15:20:53 +0000 2020", "full_text": "What are some of your favorite memes about COVID-19? Share them in the comments! Let's get rid of any fear and anxiety by laughing and finding some humor as we start a new week!"}
{"id": 1239572356911083527, "created_at": "Mon Mar 16 15:20:54 +0000 2020", "full_text": "Reduce your risk from #coronavirus"}
{"id": 1239572365048197120, "created_at": "Mon Mar 16 15:20:56 +0000 2020", "full_text": "update: i do not have coronavirus"}
{"id": 1239572369448079362, "created_at": "Mon Mar 16 15:20:57 +0000 2020", "full_text": "why would they name the Corona Virus.... CORONA LE’SHAY DA’VIRUS 😭😭😭😭😭😭 black people really are hilarious!"}
{"id": 1239572369460486144, "created_at": "Mon Mar 16 15:20:57 +0000 2020", "full_text": "I get that we all Wana die sometimes cuz existence is pain but coronavirus not the way to go fam"}
{"id": 1239572369494204423, "created_at": "Mon Mar 16 15:20:57 +0000 2020", "full_text": "i’m such an extrovert i spend literally no time alone but going to bed and getting ready in the morning. so social distancing. i’m really struggling i feel like i have no purpose."}
{"id": 1239572373717868553, "created_at": "Mon Mar 16 15:20:58 +0000 2020", "full_text": "People blaming the Gov't? Sure, you can\n\nBut...people should be blaming the media too\n\nThe media is exaggerating the Corona Virus to the point that it causes mass hysteria"}
{"id": 1239572373898027008, "created_at": "Mon Mar 16 15:20:58 +0000 2020", "full_text": "\"What's we're going to see now is essentially daily life grinding to a halt\" @damienmcguin on new restrictions in Germany where there are now more than 6,000 coronavirus cases @hereandnow"}
{"id": 1239572382114873344, "created_at": "Mon Mar 16 15:21:00 +0000 2020", "full_text": "Govt should start a house to house search for ppl wt Coronavirus &amp; are hiding or afraid to go to hospital/ cops - it’s difficult but what  r our choices"}
{"id": 1239572390373449728, "created_at": "Mon Mar 16 15:21:02 +0000 2020", "full_text": "Am growing a #Coronastache to encourage social distancing"}
{"id": 1239572390390177792, "created_at": "Mon Mar 16 15:21:02 +0000 2020", "full_text": "i am too sexy to be social distancing"}
{"id": 1239572390415343616, "created_at": "Mon Mar 16 15:21:02 +0000 2020", "full_text": "La idea es crear existencialismo con mis estados de WhatsApp para que se les  olvide lo del coronavirus.\n\nEs mi forma de ayudar."}
{"id": 1239572390587162627, "created_at": "Mon Mar 16 15:21:02 +0000 2020", "full_text": "Its fashionable to buy the dip, but everyone’s first priority should be to make sure they have cash &amp; resources available to take care of themselves.\n\nMany people will be out of work for a month or more. Asset prices will drop as we have major demand shock. Be safe! \n#Corona"}
{"id": 1239572399043067907, "created_at": "Mon Mar 16 15:21:04 +0000 2020", "full_text": "Like tbh at this point idc if I get corona Or whatever cause I can give it to people I hate and hopefully they die :)"}
{"id": 1239572403228942342, "created_at": "Mon Mar 16 15:21:05 +0000 2020", "full_text": "Everyone you can finally rest easy , i don’t have the corona virus ... it’s just the flu , should be back up and running by the weekend"}
{"id": 1239572407511285768, "created_at": "Mon Mar 16 15:21:06 +0000 2020", "full_text": "the chicken crossed the road because he knows the value of social distancing"}
{"id": 1239572415463788546, "created_at": "Mon Mar 16 15:21:08 +0000 2020", "full_text": "If there is a vaccine for covid, would yall even get it because I hear a lot of people opting out of the flu vaccine yearly."}
{"id": 1239572415535091714, "created_at": "Mon Mar 16 15:21:08 +0000 2020", "full_text": "Next big movie will be the gripping thriller of how one nation avoided a massive epidemic involving a crippling virus.\nLead role will be played by Tom hanks"}
{"id": 1239572415547682816, "created_at": "Mon Mar 16 15:21:08 +0000 2020", "full_text": "Dear girlfriend \nIts time to breakup to avoid the spread of Covid-19"}
{"id": 1239572419758587904, "created_at": "Mon Mar 16 15:21:09 +0000 2020", "full_text": "- @GovofCO @CDPHE for a few days, Colorado was one of the top responders in progressive policies to #flattenthecurve . Now we are behind most other states in aggressive distancing requirements. Please take fast action - TODAY. #coronavirus #COVIDー19"}
{"id": 1239572419892764672, "created_at": "Mon Mar 16 15:21:09 +0000 2020", "full_text": "China created the Coronavirus in a lab there needs to be Global meeting to punish China physically for this devastation that they created"}
{"id": 1239572432274554880, "created_at": "Mon Mar 16 15:21:12 +0000 2020", "full_text": "due to the coronavirus, I will be cancelling my birthday this week. I will be turning 26 next year now."}
{"id": 1239572440696659968, "created_at": "Mon Mar 16 15:21:14 +0000 2020", "full_text": "O que é que se fazia na internet antes, sem ser falar do corona virus????"}
{"id": 1239572440780595200, "created_at": "Mon Mar 16 15:21:14 +0000 2020", "full_text": "Corona &amp; Bird Flu. Lit."}
{"id": 1239572440897875968, "created_at": "Mon Mar 16 15:21:14 +0000 2020", "full_text": "As a introvert I say this social distancing should be the norm"}
{"id": 1239572440969170955, "created_at": "Mon Mar 16 15:21:14 +0000 2020", "full_text": "WW3 almost happening\nTaal explosion\nCOVID\nTotal suspension of classes\n\nOnly 3 months in but 2020 is whack"}
{"id": 1239572449068539904, "created_at": "Mon Mar 16 15:21:16 +0000 2020", "full_text": "The recession after this coronavirus pandemic is gonna be crazy"}
{"id": 1239572449152258053, "created_at": "Mon Mar 16 15:21:16 +0000 2020", "full_text": "All the offices where work from home can be given (including MNCs, and Pvt sector), should be implemented. This will reduce traffic flow as well as will help in containing or spred of corona virus."}
{"id": 1239572449202749440, "created_at": "Mon Mar 16 15:21:16 +0000 2020", "full_text": "Premier Ford says Ontario has opened 17 dedicated testing centres for #covid19  #Coronavirus\n#onpoli"}
{"id": 1239572449265700872, "created_at": "Mon Mar 16 15:21:16 +0000 2020", "full_text": "Look pure paranoid about corona virus cutting about opening doors with my elbows when in reality I've just always hated touching door handles"}
{"id": 1239572457574424577, "created_at": "Mon Mar 16 15:21:18 +0000 2020", "full_text": "Mondays I usually work from home, so this morning as I scrolled through medical reports and blood test results for my patients, I began thinking about the ones who will likely die if they get sick with #COVID19. \n\nTHREAD \n#StayHome\n#FlattenTheCurve\n#CDNhealth"}
{"id": 1239572457603960832, "created_at": "Mon Mar 16 15:21:18 +0000 2020", "full_text": "Hear me out...\n\nHelicopter Toilet Paper.\n\n#HelicopterMoney #coronavirus #UniversalBasicIncome"}
{"id": 1239572461747867648, "created_at": "Mon Mar 16 15:21:19 +0000 2020", "full_text": "Queria um corona fut"}
{"id": 1239572465946329089, "created_at": "Mon Mar 16 15:21:20 +0000 2020", "full_text": "Do you think CIA created COVID-19 ?\n@ZwitterelfZana"}
{"id": 1239572469922639872, "created_at": "Mon Mar 16 15:21:21 +0000 2020", "full_text": "When u rumble with the ppl with the corona virus who are mutibitches u need holy water a Bible and a mask for ur whole face and gloves and cover ur whole body and then it's on. Time to rumble be prepared. Be fabulous.  I'm the champion I dnt play games. I warn&amp;warn😂😂😀"}
{"id": 1239572474544762885, "created_at": "Mon Mar 16 15:21:22 +0000 2020", "full_text": "Remember: People who traveled, except to China, Italy did so WITH CDC guidance. EU/UK/S. Amer. were all Level 1 Normal Travel. Being angry at people FOLLOWING CDC guidance &amp; not being able to predict the future is unproductive. If anyone SHOULD'VE predicted spread rate it's CDC"}
{"id": 1239572482769575938, "created_at": "Mon Mar 16 15:21:24 +0000 2020", "full_text": "So death is made in China"}
{"id": 1239572482878664705, "created_at": "Mon Mar 16 15:21:24 +0000 2020", "full_text": "In order to take this virus seriously, some people will have to experience the death toll that the CDC is desperately trying to prevent. Graphs and articles won’t convince you, shutdowns won’t help, and concerned doctors won’t convict you. 🤷🏽‍♂️🤦🏾‍♂️\n\nGrow up. Care more."}
{"id": 1239572495302373378, "created_at": "Mon Mar 16 15:21:27 +0000 2020", "full_text": "bro honestly seeing how these ppl act im surprised we havent had a pandemic earlier"}
{"id": 1239572495721611264, "created_at": "Mon Mar 16 15:21:27 +0000 2020", "full_text": "first day of corona break and im already bored"}
{"id": 1239572499634900992, "created_at": "Mon Mar 16 15:21:28 +0000 2020", "full_text": "Mas mapapagod ata ako dito sa online class kesa sa face to face. COVID please lubayan mo na kami. 😭"}
{"id": 1239572503879544834, "created_at": "Mon Mar 16 15:21:29 +0000 2020", "full_text": "1/ Stimulus packages for #COVID19 relief need to be focused on giving small businesses 2+ months of rent relief. Without relief from rent costs, will see a massive wave of bankruptcies among bricks and mortar businesses along with widespread unemployment."}
{"id": 1239572511987306497, "created_at": "Mon Mar 16 15:21:31 +0000 2020", "full_text": "Well done @PicknPay for limiting stock online to 1 or 2 per customer! I haven't been into the shops but I hope it's the same instore &lt;3\n\n#Coronavirussouthafrica #picknpay #onlineshopping #COVID19"}
{"id": 1239572512263954432, "created_at": "Mon Mar 16 15:21:31 +0000 2020", "full_text": "Covid-19 is chemical warfare brought to you by our enemy China!🇺🇸"}
{"id": 1239572512276611072, "created_at": "Mon Mar 16 15:21:31 +0000 2020", "full_text": "Oye, si no me da el Coronavirus, me puedes dar tú?"}
{"id": 1239572512301858822, "created_at": "Mon Mar 16 15:21:31 +0000 2020", "full_text": "Welp. Looks like yah girl is out of a job indefinitely. Thanks Corona 🦠 I love it hereeeeee"}
{"id": 1239572516173119488, "created_at": "Mon Mar 16 15:21:32 +0000 2020", "full_text": "Unless they giving me money off or eliminating my bill for the month, idc for these companies sending me emails about COVID-19. That’s the only way you can help me. Give me a discount."}
{"id": 1239572516353585153, "created_at": "Mon Mar 16 15:21:32 +0000 2020", "full_text": "The service industry has really been affected by Covid-19. I myself am experiencing it first hand. Don’t forget to support your favorite restaurants if your able to! ♥️🙏🏼😇 #"}
{"id": 1239572524847022082, "created_at": "Mon Mar 16 15:21:34 +0000 2020", "full_text": "When the dust of this #CoronaVirus settles, we should take #SwachhBharat Mission to next level, a level like never before. \n\nHad there not been focus on such a basic human need of sanitization &amp; cleanliness by @narendramodi starting 2014 - you can only imagine the plight today."}
{"id": 1239572537354391552, "created_at": "Mon Mar 16 15:21:37 +0000 2020", "full_text": "All movie theaters, gyms, bars and restaurants will close in New York, New Jersey and Connecticut at 8 p.m. until further notice to help curb the spread of coronavirus, the governors of each state said Monday. 1of 3"}
{"id": 1239572549769531392, "created_at": "Mon Mar 16 15:21:40 +0000 2020", "full_text": "Where are the #Cuomo2020 rallies? \n#COVID19 #leadership"}
{"id": 1239572558409654273, "created_at": "Mon Mar 16 15:21:42 +0000 2020", "full_text": "The nation is watching a knowledgeable, smart and competent leader explain #COVID19 \n\nAndrew Cuomo is calming me and apparently the markets\n\nIs #CuomoForPresident trending yet?"}
{"id": 1239572562327240704, "created_at": "Mon Mar 16 15:21:43 +0000 2020", "full_text": "I HATE THE CORONA VIRUS. I. HATE. IT. sry just had to get that off my chest"}
{"id": 1239572566483795971, "created_at": "Mon Mar 16 15:21:44 +0000 2020", "full_text": "Cuomo strongly advises, but does not mandate, that only essential services in New York — grocery stores, gas stations, pharmacies and medical facilities — stay open past 8 pm due to coronavirus response"}
{"id": 1239572566609661958, "created_at": "Mon Mar 16 15:21:44 +0000 2020", "full_text": "coronavirus pls go away getting really sick of u"}
{"id": 1239572570757664768, "created_at": "Mon Mar 16 15:21:45 +0000 2020", "full_text": "Working in pharmaceutical places are so stressful at this time especially with this Coronavirus being out right now puts people in a frenzy."}
{"id": 1239572579289104384, "created_at": "Mon Mar 16 15:21:47 +0000 2020", "full_text": "can we talk about something other than corona pls"}
{"id": 1239572579305824258, "created_at": "Mon Mar 16 15:21:47 +0000 2020", "full_text": "My mother has asked for erotic art for Mother’s Day. During a pandemic she wants me to track down a print for her bedroom of dick. Lawd praise that woman. 🍆"}
{"id": 1239572583638421504, "created_at": "Mon Mar 16 15:21:48 +0000 2020", "full_text": "Maybe Twitter needs to be shut down to stop the spread of stupid shit and rumours.\n#coronavirus"}
{"id": 1239572595915329537, "created_at": "Mon Mar 16 15:21:51 +0000 2020", "full_text": "my PhD review went well 🎉 i’ve now cancelled all remaining meetings this week and will be working from home given my health issues. so glad i have the flexibility to implement social distancing in a way that won’t stop me from making progress on my work rn."}
{"id": 1239572596020183042, "created_at": "Mon Mar 16 15:21:51 +0000 2020", "full_text": "can't tell if I'm just really hungover or got coronavirus"}
{"id": 1239572596066222080, "created_at": "Mon Mar 16 15:21:51 +0000 2020", "full_text": "y’all really using the corona as an excuse to slide in my dms lmao. i—"}
{"id": 1239572608410099713, "created_at": "Mon Mar 16 15:21:54 +0000 2020", "full_text": "Germs travel 700 times faster in the heat and light so y’all open your windows and turn offyour lights off and let’s kick this coronavirus in the ass"}
{"id": 1239572621458657280, "created_at": "Mon Mar 16 15:21:57 +0000 2020", "full_text": "Why my aunt afraid to eat cornbeef cause somebody told her they turning all the people that died from coronavirus into it 🤣🤣"}
{"id": 1239572625338269697, "created_at": "Mon Mar 16 15:21:58 +0000 2020", "full_text": "folks I need a content tag for all this corona stuff, I’m considering stealing 3liza’s twitter display “in fair corona where we quarantine” but I’m open to suggestions, puns of course preferable"}
{"id": 1239572629675278347, "created_at": "Mon Mar 16 15:21:59 +0000 2020", "full_text": "Coronavirus over there knocking off the Mafia in Italy"}
{"id": 1239572633559207941, "created_at": "Mon Mar 16 15:22:00 +0000 2020", "full_text": "Do we have a tag specific to how libraries are responding to COVID-19? I’m seeing a lot of good questions and ideas shared, but no central place to find them.\nI like #LibrariesAgainstCOVID19 but that’s pretty long. #LibrariesVCOVID?"}
{"id": 1239572641993940993, "created_at": "Mon Mar 16 15:22:02 +0000 2020", "full_text": "so my work really isn’t gonna close? people really need new sunglasses in the middle of a pandemic huh"}
{"id": 1239572642233024515, "created_at": "Mon Mar 16 15:22:02 +0000 2020", "full_text": "Can Coronavirus fuck up the WiFi? Asking for a friend. He’s not tryna work from home...it’s me. I’m friend"}
{"id": 1239572650348777473, "created_at": "Mon Mar 16 15:22:04 +0000 2020", "full_text": "Here in New Mexico, there is a hotline for people needing help with daycare, loss of income, or other non-medical consequences of  #COVID19 \n\nPerhaps, there is something like that in your area."}
{"id": 1239572650550349826, "created_at": "Mon Mar 16 15:22:04 +0000 2020", "full_text": "Imagine we in the midst of a global pandemic and y'all deem it a fitting time for an island war???"}
{"id": 1239572650579636225, "created_at": "Mon Mar 16 15:22:04 +0000 2020", "full_text": "Breaking #FoxNews Alert : Tri-state area governors impose new coronavirus restrictions, close bars and eateries"}
{"id": 1239572654769745920, "created_at": "Mon Mar 16 15:22:05 +0000 2020", "full_text": "Social distancing: The introvert’s Super Bowl. \n\n#SocialDistancing #StayHome"}
{"id": 1239572658800472065, "created_at": "Mon Mar 16 15:22:06 +0000 2020", "full_text": "\"If [Trump] accidentally stumbles into a global war or mismanages a pandemic, there will be nothing virtual about it and nothing decadent about the aftermath.” \n\nRoss Douthat (@DouthatNYT), \"The Decadent Society\""}
{"id": 1239572658947309568, "created_at": "Mon Mar 16 15:22:06 +0000 2020", "full_text": "Bro fuck you for not properly preparing for this @realDonaldTrump the moment China build a fucking hospital in a fucking week you should’ve been on high alert and not sniffing the finger you stick up your own ass... FUCK YOU YOU BITCH ASS PUDDLE OF MELTED ORANGE ICE CREAM"}
{"id": 1239572675472887809, "created_at": "Mon Mar 16 15:22:10 +0000 2020", "full_text": "A landlocked country is now surrounded by COVID19. #Uganda"}
{"id": 1239572675628019712, "created_at": "Mon Mar 16 15:22:10 +0000 2020", "full_text": "Por dios que se ponen pelotudos con el tema del coronavirus"}
{"id": 1239572679809814529, "created_at": "Mon Mar 16 15:22:11 +0000 2020", "full_text": "No gloves No kmama (Mask)\nwe die like Men 💪😂\n#فيروس_كورونا_المستجدّ \n#الكحول_الايثيلي\n#COVIDー19"}
{"id": 1239572679818125314, "created_at": "Mon Mar 16 15:22:11 +0000 2020", "full_text": "God I can't take the mayor of NY talking, talking, talking.  Shut up the entire CDC task force run by Pence who covers every state doesn't talk that much.  PLEASE shorten the conversation.  Do your announcements on your local channels like everyone else."}
{"id": 1239572683899183106, "created_at": "Mon Mar 16 15:22:12 +0000 2020", "full_text": "It feels really gross when people use biblical scriptures to explain a natural disaster or global pandemic. 😬🙃\n\nIt's all vague writing, my dudes... That's why every time this happens you can say, \"WELL THE BIBLE SAID.\""}
{"id": 1239572684138315778, "created_at": "Mon Mar 16 15:22:12 +0000 2020", "full_text": "Governor Andrew Cuomo is very good at explaining how the state of New York is handling Covid-19"}
{"id": 1239572688299008002, "created_at": "Mon Mar 16 15:22:13 +0000 2020", "full_text": "If you are still eating at restaurants expecting that no one on the staff is unknowingly carrying the COVID-19 virus you are in fact a fool."}
{"id": 1239572692677918727, "created_at": "Mon Mar 16 15:22:14 +0000 2020", "full_text": "Due to #COVID19 Holland is in #lockdown , Schools are closed and Stores are empty. What are we gonna do about that? Its not even 24H since lockdown, but I’m bored already."}
{"id": 1239572692736475138, "created_at": "Mon Mar 16 15:22:14 +0000 2020", "full_text": "COVID-19 be 2019 giving one last big fuck you to humanity 😪"}
{"id": 1239572696582807553, "created_at": "Mon Mar 16 15:22:15 +0000 2020", "full_text": "Despite Coronavirus pandemic, no specific measures are taken in Abbasi Shaheed hospital &amp; no salary has been given to house officers for 4 months.\nWe cordially request @ImranKhanPTI @ArifAlvi @MuradAliShahPPP @ImranIsmailPTI to take immediate measures.\n#DoctorsUnpaidFor4months"}
{"id": 1239572696658313218, "created_at": "Mon Mar 16 15:22:15 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239572701062275072, "created_at": "Mon Mar 16 15:22:16 +0000 2020", "full_text": "pra que me preocupar com o corona se eu mal saio de casa mesmo"}
{"id": 1239572705181130753, "created_at": "Mon Mar 16 15:22:17 +0000 2020", "full_text": "Corona really put a pause on my business. So might as well press play with a child."}
{"id": 1239572709396246528, "created_at": "Mon Mar 16 15:22:18 +0000 2020", "full_text": "On the ground reporting Los Angeles...\n@Target rule is one per toilet paper, sanitizer, etc. I watched many people disregard.\nI went up to three target employees and said I hope you’re enforcing the rules at checkout so everyone can get what they need.\n#OCD #rulesau \n#COVID19"}
{"id": 1239572721815568384, "created_at": "Mon Mar 16 15:22:21 +0000 2020", "full_text": "Radio news reports that the @flysrilankan staff infected with #Coronavirus has attended the Royal Thomian big match last weekend. \n\nI hope this doesn’t end up being a similar situation to that Korean mass infection where a woman with virus had infected dozens in church #SriLanka"}
{"id": 1239572722000089090, "created_at": "Mon Mar 16 15:22:21 +0000 2020", "full_text": "Can politic people stop politikkan semua benda? Muak sangat! Bergabung la untuk kesejahteraan sekarang. We are facing the real issue now, COVID19! Semua sepakat nak selamatkan Malaysia, then this is the time you move to do the same work with gov la!"}
{"id": 1239572722004393985, "created_at": "Mon Mar 16 15:22:21 +0000 2020", "full_text": "A child just blew a raspberry to his friend and it went in my eye 🙃 Miz Corona be coming my way"}
{"id": 1239572725934559233, "created_at": "Mon Mar 16 15:22:22 +0000 2020", "full_text": "Two questions fielded on CNN this AM by Dr. Sanjay Gupta: Q: Do flu &amp; pneumonia shots help w/COVID-19? No, but having had those vaccines will rule out those viruses if you get sick. Q: Do I need to disinfect pkgs I receive? Yes - wipe them down w/disinfectant wipe + inside items"}
{"id": 1239572726144290822, "created_at": "Mon Mar 16 15:22:22 +0000 2020", "full_text": "The HSE is today advising anyone with Covid-19 to continue to take any medication you were already taking, unless you are told not to by a healthcare professional. This includes anti-inflammatories (NSAIDs) such as ibuprofen, naproxen or diclofenac 1/2 #COVID2019IRELAND"}
{"id": 1239572730426667008, "created_at": "Mon Mar 16 15:22:23 +0000 2020", "full_text": "What part of social distancing don’t you understand?"}
{"id": 1239572733844996097, "created_at": "Mon Mar 16 15:22:24 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @SpeakerPelosi @senatemajldr @NitaLowey @RepKayGranger will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1239572734180540424, "created_at": "Mon Mar 16 15:22:24 +0000 2020", "full_text": "🗣️ #MarketUpdate from @EBaker_TDAN: Stocks open day in limit-down lock, $SBUX adapts “to go” only model in US and Canada for at least 2 weeks, and $WDAY to pay employees cash bonus to counter #covid19 impacts.\n\nFor continued coverage of the sell-off, stream @TDANetwork 👇:"}
{"id": 1239572734486745088, "created_at": "Mon Mar 16 15:22:24 +0000 2020", "full_text": "Damn I hope this #Coronavirus goes away but We should be prepared for another one!!"}
{"id": 1239572734616563716, "created_at": "Mon Mar 16 15:22:24 +0000 2020", "full_text": "Truth is I’ve been social distancing since I graduated high school"}
{"id": 1239572746981572612, "created_at": "Mon Mar 16 15:22:27 +0000 2020", "full_text": "What questions do your kids have about #coronavirus? Ask them here and we'll try to have an expert answer for #CuriousKids"}
{"id": 1239572751247163393, "created_at": "Mon Mar 16 15:22:28 +0000 2020", "full_text": "I don't think I can even quarantine flirt with men right now.  They are legit acting like a pandemic isn't happening...\n\"Oh I am just going to get my passport photo taken\" \"oh, you'll be fine reporting to work this week, other people are also outside in NYC!\""}
{"id": 1239572755030433796, "created_at": "Mon Mar 16 15:22:29 +0000 2020", "full_text": "i have a troubling sense that everyone who holds office during this pandemic will get re-elected, which is a shame because they are, to the man, utter incompetents."}
{"id": 1239572755298881537, "created_at": "Mon Mar 16 15:22:29 +0000 2020", "full_text": "#COVID19 pandemic.\n\nTOTAL LOCKDOWN\n\nToo little, Too late.\n\nWe will pay - are already paying - dearly for the corruption &amp; incompetence of the pseudo-elite.\n\n#Corona: The Killing Fields - No Cure.\n#CoronaPlus will be much worse.\n\n#CoronaAlert"}
{"id": 1239572755382562816, "created_at": "Mon Mar 16 15:22:29 +0000 2020", "full_text": "Y’all wearing gloves to avoid catching the coronavirus but raw dogging randoms still. Y’all worried about the wrong latex and virus."}
{"id": 1239572755525169152, "created_at": "Mon Mar 16 15:22:29 +0000 2020", "full_text": "So you’re social distancing &amp; quarantined at home, what better time to foster an animal than now! Saving humanity, saving an animal, AND filling up your time, it’s a win win! Contact your local shelter/rescue. They’re in dire need of help. #coronavirus"}
{"id": 1239572767923507200, "created_at": "Mon Mar 16 15:22:32 +0000 2020", "full_text": "Nice email @SportClips 👍😁 A message from Sport Clips about COVID-19"}
{"id": 1239572772113780736, "created_at": "Mon Mar 16 15:22:33 +0000 2020", "full_text": "so i chipped my tooth while at work this weekend and thought about how the dentist office might close, wellll i guess i’m just gonna be in misery bc the office is closed for 2 weeks. fuck this whole corona thing man.🤬"}
{"id": 1239572776408752128, "created_at": "Mon Mar 16 15:22:34 +0000 2020", "full_text": "Still waiting for the gays to get blamed for #COVIDー19 #Coronavirus - I mean, we’ve been blamed for most other things; earthquakes, flooding, hurricanes... 🤷🏻‍♂️"}
{"id": 1239572780804263937, "created_at": "Mon Mar 16 15:22:35 +0000 2020", "full_text": "will be pissed if i get meningitis while all the cool kids are getting coronavirus"}
{"id": 1239572797325746178, "created_at": "Mon Mar 16 15:22:39 +0000 2020", "full_text": "#BREAKING: US officials: Trump administration says foreign disinformation campaign is trying to spread fear amid virus pandemic"}
{"id": 1239572805626314753, "created_at": "Mon Mar 16 15:22:41 +0000 2020", "full_text": "Do people really abandon their animals because they re afraid they can have the coronavirus ? Wtf.."}
{"id": 1239572805794086912, "created_at": "Mon Mar 16 15:22:41 +0000 2020", "full_text": "They putting a little something extra on out check for the corona"}
{"id": 1239572814300098560, "created_at": "Mon Mar 16 15:22:43 +0000 2020", "full_text": "Hey @zoom_us, would you consider creating a reduced rate special for churches until #COVIDー19 settles down? Many churches are looking for ways to connect until then!"}
{"id": 1239572818171506689, "created_at": "Mon Mar 16 15:22:44 +0000 2020", "full_text": "not my mom's boyfriend talking with the lady in the McDonald's drive through about how they think that coronavirus is a ploy 😭"}
{"id": 1239572818448113664, "created_at": "Mon Mar 16 15:22:44 +0000 2020", "full_text": "HOLY SHIT THE SONG “LANE BOY” BY TWENTY ONE PILOTS FIT WITH THE CORONA SITUATION!!!"}
{"id": 1239572822378373121, "created_at": "Mon Mar 16 15:22:45 +0000 2020", "full_text": "IT DOESNT MATTER IF YOU ARE YOUNG AND ARENT SCARED OF CORONAVIRUS! THATS NOT THE POINT. THE POINT IS THAT YOU ARE SPREADING IT TO PEOPLE WHO WONT BE ABLE TO FIGHT IT OFF. STOP GOING OUT TO POPULATED PUBLIC PLACES"}
{"id": 1239572822462259201, "created_at": "Mon Mar 16 15:22:45 +0000 2020", "full_text": "Kai and I are officially calling on everyone to join in the fun and take part in our Staycation COVID19 blues Keep your SPIRIT UP week!  Maybe it will help give everyone Somethjng to be excited about in a small kindof way. Next tweet will have list!"}
{"id": 1239572826757025792, "created_at": "Mon Mar 16 15:22:46 +0000 2020", "full_text": "bostonians on saint patty’s day all trynna get corona to flex on the libs"}
{"id": 1239572830976643072, "created_at": "Mon Mar 16 15:22:47 +0000 2020", "full_text": "all these retards panic buying never buy bleach or any kind of disinfectant disinfectant all you people retarded"}
{"id": 1239572839373529089, "created_at": "Mon Mar 16 15:22:49 +0000 2020", "full_text": "No word of a lie 90% of my flight from Kuala Lumpar to LHR has a surgical mask on, including me. Most of flight is westerners too, so contradicts stereotype only Asians wear them #covidー19uk"}
{"id": 1239572843291193344, "created_at": "Mon Mar 16 15:22:50 +0000 2020", "full_text": "Do you wanna start ya morning off on the right foot cause of this coronavirus crap? \n\nGo on YouTube and type in BOOKER T CALLS HULK HOGAN A NIGGA. Trust me it will feel so much better I do it everyday to start my mornings."}
{"id": 1239572843337261057, "created_at": "Mon Mar 16 15:22:50 +0000 2020", "full_text": "parem de ter corona vairus por favor"}
{"id": 1239572847938408448, "created_at": "Mon Mar 16 15:22:51 +0000 2020", "full_text": "MK Hanegbi how irresponsible.  Why was he allowed into the Knesset? \n\nMK Hanegbi came to Knesset despite request not to because of coronavirus. The request was made after he attended an event in which the wife of one of the attendees was diagnosed with the coronavirus.\n\nArutz 7"}
{"id": 1239572848001376263, "created_at": "Mon Mar 16 15:22:51 +0000 2020", "full_text": "Hey guys going to try and use the Corona Virus to get my copy of #ACNH early today"}
{"id": 1239572851486834688, "created_at": "Mon Mar 16 15:22:52 +0000 2020", "full_text": "Number of deaths from #Coronavirus has vanished from #UKGoverment website. I'm not a conspiracy nut suggesting there's anything malevolent behind this, I just think it is bizarre to suddenly omit important data. Are they stopping counting the dead along with testing who has it?"}
{"id": 1239572855949492227, "created_at": "Mon Mar 16 15:22:53 +0000 2020", "full_text": "Hey @WSJ - why don’t you make your news articles about COVID-19 free for right now?!?! I don’t want to be a member, just want to read the news. Don’t be a bunch of greedy assholes #COVID19  #CoronavirusOutbreak  #FreePress"}
{"id": 1239572856100605952, "created_at": "Mon Mar 16 15:22:53 +0000 2020", "full_text": "Hunger virus kills more than corona virus in Africa notably in Nigeria and the vaccine to eradicate hunger is nothing but food."}
{"id": 1239572864665296901, "created_at": "Mon Mar 16 15:22:55 +0000 2020", "full_text": "it seems everyone is also panic buying home gym equipment, 70+ people looking at a barbell set on argos and 100+ bought today. deary me"}
{"id": 1239572885556965376, "created_at": "Mon Mar 16 15:23:00 +0000 2020", "full_text": "I worry by the time we want to get supplies for our household, there wouldn't be much left. Cause as of now, people are already panic shopping. How? 🤔"}
{"id": 1239572889621467137, "created_at": "Mon Mar 16 15:23:01 +0000 2020", "full_text": "To the person that walked out of Walmart with 14 cases of 72 rolls of toilet paper each this morning, I really don’t think that’s what the Coronavirus effects but, may your rectum be wrecked and you suffer loss of sphincter control, forever."}
{"id": 1239572893664714753, "created_at": "Mon Mar 16 15:23:02 +0000 2020", "full_text": "Doug Ford is basically pledging the no one will lose jobs because of the #coronavirus.\n\nSomehow, I doubt it."}
{"id": 1239572893757059072, "created_at": "Mon Mar 16 15:23:02 +0000 2020", "full_text": "Hey Covid-19 you’ve overstayed your welcome. You can leave now"}
{"id": 1239572893836529665, "created_at": "Mon Mar 16 15:23:02 +0000 2020", "full_text": "Dear corona.\nU make me dying as fuck u kno!"}
{"id": 1239572894021124096, "created_at": "Mon Mar 16 15:23:02 +0000 2020", "full_text": "People are panic buying, and then there’s me - panic eating. Why am I like this??"}
{"id": 1239572902191783936, "created_at": "Mon Mar 16 15:23:04 +0000 2020", "full_text": "Based on what op, a jin that comes from ruqyah-ing a patient by a muslim doctor, said covid-19 is made by the illumani because their mission is to make the world population only have 500 million people alive in 2020. \nVia : wa group\n\nIf you want to repost credit plz ^__^"}
{"id": 1239572910412529665, "created_at": "Mon Mar 16 15:23:06 +0000 2020", "full_text": "that quirky moment when your dying after a three minute walk n can't tell if it's coronavirus or your just that unfit"}
{"id": 1239572923389816842, "created_at": "Mon Mar 16 15:23:09 +0000 2020", "full_text": "Low key want to expose myself to covid so I can get it now and get it over with before shit really pops off in 3 weeks"}
{"id": 1239572927147884545, "created_at": "Mon Mar 16 15:23:10 +0000 2020", "full_text": "Ya que están en la casa, recuerden que no hay agua y la necesitamos para estar limpios, SIGAN esos tips que nos dan para ahorrar agua NO ES UN CHISTE. El coronavirus si te puede dar y también te podes quedar sin agua. Okay? Bai"}
{"id": 1239572927198236675, "created_at": "Mon Mar 16 15:23:10 +0000 2020", "full_text": "Due to the coronavirus I will have to officially postpone my 16th birthday until August 25th 2020. I will be extending my fifteens and I will be identifying as a Virgo until 2021"}
{"id": 1239572927231778816, "created_at": "Mon Mar 16 15:23:10 +0000 2020", "full_text": "Even the plugs sending out #CoronaVirus updates 😵😵"}
{"id": 1239572931597959169, "created_at": "Mon Mar 16 15:23:11 +0000 2020", "full_text": "i’m not getting paid bc of this stupid corona shit. so let me know if you needs beats or mixing plz"}
{"id": 1239572935918018560, "created_at": "Mon Mar 16 15:23:12 +0000 2020", "full_text": "Andy Lyman - great COVID 19 piece. Could you add a chart showing the growth curve over time from the first identified case? That might communicate effectively to more folks quicker."}
{"id": 1239572939831377920, "created_at": "Mon Mar 16 15:23:13 +0000 2020", "full_text": "Not to be THAT person but if these niggas start giving us a curfew bc of the coronavirus, this is only the start of the Handmaids Tale 😭😭"}
{"id": 1239572960907800576, "created_at": "Mon Mar 16 15:23:18 +0000 2020", "full_text": "A tour do Corona é real. Medo!"}
{"id": 1239572960945594368, "created_at": "Mon Mar 16 15:23:18 +0000 2020", "full_text": "si todavía no me mató el sida no me va a matar el coronavirus"}
{"id": 1239572961063043072, "created_at": "Mon Mar 16 15:23:18 +0000 2020", "full_text": ".@SenFeinstein, include #paidsickdays and #paidleave in our nation's emergency #coronavirus response! Right now, 32 million U.S. workers — 7 in 10 of lowest wage workers — don't have paid sick days. People shouldn’t have to choose between job security or public health."}
{"id": 1239572961104760833, "created_at": "Mon Mar 16 15:23:18 +0000 2020", "full_text": "Take care and be safe everyone. Stay at home. Go outside only when theres something important you need to do. May Allah/God bless and protect us. May this #coronavirus will be vanish forever as soon as possible. Aamiin!"}
{"id": 1239572961318838275, "created_at": "Mon Mar 16 15:23:18 +0000 2020", "full_text": "Seriously though does our government want to make a plan or? 🤔 #covidー19uk #coronapocolypse"}
{"id": 1239572969149444097, "created_at": "Mon Mar 16 15:23:20 +0000 2020", "full_text": "BREAKING: JUST IN: \n\n202 new deaths from #Coronavirus in Lombardy Region of Italy\n\nDeath toll reaches 1420 in Lombardy Region of Italy alone\n\nI am awaiting Update from whole of Italy which will be our soon."}
{"id": 1239572969405497346, "created_at": "Mon Mar 16 15:23:20 +0000 2020", "full_text": "baby boomers: born in the years following WWII after all the soldiers came home \n\nquaranteens: kids conceived during the covid-19 quarantine of 2020"}
{"id": 1239572973310357505, "created_at": "Mon Mar 16 15:23:21 +0000 2020", "full_text": "Overpopulation should hire coronavirus’ publicist."}
{"id": 1239572973222350854, "created_at": "Mon Mar 16 15:23:21 +0000 2020", "full_text": "WASHINGTON (AP) — US officials: Trump administration says foreign disinformation campaign is trying to spread fear amid virus pandemic. via @ZekeJMiller"}
{"id": 1239572981837373446, "created_at": "Mon Mar 16 15:23:23 +0000 2020", "full_text": "Trump should just tap out of his drowning fiasco and let Governor Cuomo take over. Sage, methodical, smart. Safe face and save lives @realDonaldTrump. #COVID19"}
{"id": 1239572981900283904, "created_at": "Mon Mar 16 15:23:23 +0000 2020", "full_text": "Privilege is thinking that COVID 19 isn’t a big deal bc it won’t kill you"}
{"id": 1239572990083432448, "created_at": "Mon Mar 16 15:23:25 +0000 2020", "full_text": ".@CDCgov tips to help prevent the spread of #COVID19 👇\n\n-Avoid close contact w/people who are sick\n-Avoid touching your eyes, nose, &amp; mouth\n-Stay home when you are sick\n-Cover your cough or sneeze w/ a tissue, then throw tissue in the trash"}
{"id": 1239572990272188416, "created_at": "Mon Mar 16 15:23:25 +0000 2020", "full_text": "We are at a critical point in the global response to COVID-19 – we need everyone to get involved in this massive effort to keep the world safe. \n\n#LetsFightCorona"}
{"id": 1239573002691530752, "created_at": "Mon Mar 16 15:23:28 +0000 2020", "full_text": "Breaking #coronavirus news in #Indiana from Governor Holcomb:\n\n- Bars and restaurants must close through the end of March (take-out and delivery allowed).\n- No gatherings of more than 50 people.\n- Hospitals must cancel/postpone elective and non-urgent procedures."}
{"id": 1239573007011434497, "created_at": "Mon Mar 16 15:23:29 +0000 2020", "full_text": "funny how Trump and Pence continue to mention shutting down flights from China to slow the virus.  Great, but that was over a month ago.  Lets focus on the now instead of later."}
{"id": 1239573011130392577, "created_at": "Mon Mar 16 15:23:30 +0000 2020", "full_text": "CDC getting outrageous with its recommendations. I got s*** to do Y’all need to grow up and stop playing with people livelihood"}
{"id": 1239573011281457160, "created_at": "Mon Mar 16 15:23:30 +0000 2020", "full_text": "This corona virus stuff is way more serious in other countries than were taking it in the US 😳 I’m hearing stories from my global teammates and it’s really crazy and sad 😳😕"}
{"id": 1239573015534473218, "created_at": "Mon Mar 16 15:23:31 +0000 2020", "full_text": "I am glad the Corona virus is exploding what moronic and selfish assholes the American public have always been."}
{"id": 1239577334988095491, "created_at": "Mon Mar 16 15:40:41 +0000 2020", "full_text": "Nightmare having asthma with all this coronavirus stuff, feel like every time I cough in public someone’s gonna try and perform a citizen’s arrest on me"}
{"id": 1239577335076139008, "created_at": "Mon Mar 16 15:40:41 +0000 2020", "full_text": "I wonder how many COVID-19 test kits, critical supplies (medical, grocery, etc.), or how much research could have been bought with the $600 million @MikeBloomberg wasted on his failed Campaign?  🤔"}
{"id": 1239577335206158338, "created_at": "Mon Mar 16 15:40:41 +0000 2020", "full_text": "Will Democrats be bummed if the new #COVID19 vaccines now being tested are successful?"}
{"id": 1239577335382388736, "created_at": "Mon Mar 16 15:40:41 +0000 2020", "full_text": "Due to extensive spread of COVID-19 in mountain resort communities, the Colorado Department of Public Health recommends self-quarantine for 14 days for individuals who have visited Eagle, Summit, Pitkin, and Gunnison counties in the past week."}
{"id": 1239577335478640641, "created_at": "Mon Mar 16 15:40:41 +0000 2020", "full_text": "I just checked the CDC website, today Monday, March 16th.  So far in 2020 20,000 deaths attributed to the flu; a mild flu season.  69 deaths due to Coronavirus."}
{"id": 1239577344005869569, "created_at": "Mon Mar 16 15:40:43 +0000 2020", "full_text": "well due to the panic buying i am fucked for food as with my eating disorder all the foods i eat are gone from supermarkets we order from. see you in my next life as a polar bear or something"}
{"id": 1239577348233744386, "created_at": "Mon Mar 16 15:40:44 +0000 2020", "full_text": "Alright. I gotta be honest, I’ve been going THROUGH it lately. But the icing on the cake, #SizeTwitter, is that I’m officially out of a job due to the pandemic. \nI’m going to be focusing on commissions (for the next 8 weeks?) both voice and art. Please DM me if you’re interested."}
{"id": 1239577360464252928, "created_at": "Mon Mar 16 15:40:47 +0000 2020", "full_text": "Here me out...legalize weed and the taxes can be used to fund making a good vaccine for the corona 👀"}
{"id": 1239577368882294787, "created_at": "Mon Mar 16 15:40:49 +0000 2020", "full_text": "Can’t go anywhere without seeing something about fkn COVID-19 min, Coronavirus this Coronavirus that fuck offf"}
{"id": 1239577373575503874, "created_at": "Mon Mar 16 15:40:50 +0000 2020", "full_text": "The possibility of restaurants not opening tomorrow is too high, that its stupid not to panic buy."}
{"id": 1239577381754548224, "created_at": "Mon Mar 16 15:40:52 +0000 2020", "full_text": "Has anyone simply created an online petition to stop the spreading of the corona virus?"}
{"id": 1239577385948733441, "created_at": "Mon Mar 16 15:40:53 +0000 2020", "full_text": "Wow, Donny telling everyone that he has the coronavirus totally under control and Devin Nunes telling everyone to go out and eat. The \"Don't Worry, Be Happy\" Republicans are going to get a lot of people killed. These are the worst medical crisis managers in history,"}
{"id": 1239577386133393411, "created_at": "Mon Mar 16 15:40:53 +0000 2020", "full_text": "do the pac man got a corona deal ?"}
{"id": 1239577394303901696, "created_at": "Mon Mar 16 15:40:55 +0000 2020", "full_text": "Whether you are self isolating, social distancing, working from home, or unsure what tomorrow will bring - here at @PastPostcard we will do our best to keep the old postcards flowing. Stay safe. Cheers, T."}
{"id": 1239577407033495553, "created_at": "Mon Mar 16 15:40:58 +0000 2020", "full_text": "corona is a sec bitches after cockroach"}
{"id": 1239577410984648705, "created_at": "Mon Mar 16 15:40:59 +0000 2020", "full_text": "‘Considering the Epidemic pattern of Corona infection, GMOA strongly requested the government to shut down all ports of entry for one week &amp; lock down the country for one week till review.’ Please take the decision before it is too late @GotabayaR"}
{"id": 1239577419478155267, "created_at": "Mon Mar 16 15:41:01 +0000 2020", "full_text": "Llego el coronavirus a la u uwu"}
{"id": 1239577436121006080, "created_at": "Mon Mar 16 15:41:05 +0000 2020", "full_text": "Tried to go to the store with my mom to help her shop, and there was a fucking line wrapped around the building. Neither of us is healthy enough to stand in it so we came home. Thanks, everyone. Because of your fucking panic shopping, we can't even get the basics we need."}
{"id": 1239577440609013760, "created_at": "Mon Mar 16 15:41:06 +0000 2020", "full_text": "Persons are not taking the social distancing serious. HWT full a loada man a shout near people and want to touch persons to guide them to taxis."}
{"id": 1239577444484603904, "created_at": "Mon Mar 16 15:41:07 +0000 2020", "full_text": "Ramaphosa says he will be meeting with all political parties in Cape Town to discuss containment of the Coronavirus. #Covid_19  #ANCReaction"}
{"id": 1239577444551503875, "created_at": "Mon Mar 16 15:41:07 +0000 2020", "full_text": "CN: reference to coronavirus, brief description of distress.\n\nThe anxiety of loss of routine and fear from the pandemic is really fucking with my sleep. I can’t relax right now."}
{"id": 1239577448695631872, "created_at": "Mon Mar 16 15:41:08 +0000 2020", "full_text": "When you make shit up about COVID-19 being made by the gov to kill or control people, start wars etc, you erase the ways capitalism already controls and warmongers, how thru exploitation of resources, urbanization and the neglect of populations orchestrates and worsens pandemics"}
{"id": 1239577452936077314, "created_at": "Mon Mar 16 15:41:09 +0000 2020", "full_text": "U.S. CHAMBER OF COMMERCE OFFICIAL SAYS MANY U.S. BUSINESSES EXPERIENCING A SEVERE DROP IN REVENUES DUE TO CORONAVIRUS, SOME FACE COMPLETE LOSS OF REVENUES"}
{"id": 1239577453078679555, "created_at": "Mon Mar 16 15:41:09 +0000 2020", "full_text": "The entire world comes together to fight COVID-19 with full resources translating to ground action - the Indian government needs to walk the talk, empty promises from the center won't do, the State govts are doing something insufficient"}
{"id": 1239577457273028608, "created_at": "Mon Mar 16 15:41:10 +0000 2020", "full_text": "Petition to singers to do online concerts since so many people are in quarantine. It's amazing way to make people happy who was gonna see them live but the concerts cancelled due to what happens in the world now.\n\n#COVID2019 #Corona #coronavirus"}
{"id": 1239577465615314944, "created_at": "Mon Mar 16 15:41:12 +0000 2020", "full_text": "What if everybody that dies from coronavirus comes back as a zombie and that’s how the zombie apocalypse starts ..."}
{"id": 1239577469750894592, "created_at": "Mon Mar 16 15:41:13 +0000 2020", "full_text": "Local lab tech I make coffee for said the labs are overworked and working nearly 24 hours a day testing, and we've only tested 150 people locally despite a positive coronavirus patient having arrived at our airport and checked into a hotel before being quarantined."}
{"id": 1239577469889515526, "created_at": "Mon Mar 16 15:41:13 +0000 2020", "full_text": "The guy I’m like messing with telling me how he’s worried about this coronavirus and recession, but I really want to bring up how sex was fire this weekend..."}
{"id": 1239577473924378625, "created_at": "Mon Mar 16 15:41:14 +0000 2020", "full_text": "So like if I get corona and you do as well, I got like five rooms in an empty house so let’s have a quarantine party"}
{"id": 1239577478101950464, "created_at": "Mon Mar 16 15:41:15 +0000 2020", "full_text": "So happy &amp; relieved to be Canadian during this #pandemic ... so reassuring to watch my provincial officials speak in a professional, knowledgeable &amp; trustworthy manner...they may not be perfect...they have flaws..but I feel we have a handle on this thing..thank you Canada ❤🇨🇦❤"}
{"id": 1239577482409283588, "created_at": "Mon Mar 16 15:41:16 +0000 2020", "full_text": "To all my Danity and Army moots and basically just everyone in Malaysia please do take care of yourself. Spend more time outside. No worries there are a lot of things you can do at home also don't stressed out and panicking too much okiesss. 💜💙💚\n\n#Covid19"}
{"id": 1239577486469378055, "created_at": "Mon Mar 16 15:41:17 +0000 2020", "full_text": "#Please_Lockdown_SL \n#Corona\n#covidー19SL\n \nProtect My mother Land ❤️"}
{"id": 1239577490731012097, "created_at": "Mon Mar 16 15:41:18 +0000 2020", "full_text": "The coronavirus has rapidly become a social issue.  Because of school closings, households will need to make other arrangements.  Restaurants are closing, meals will need to be prepared.  All of these additional situations will increase stress levels and SW visits may be needed."}
{"id": 1239577494895943680, "created_at": "Mon Mar 16 15:41:19 +0000 2020", "full_text": "hope everyone is staying safe and social distancing! sending my love and best wishes to all of my fellow creatives, freelancers, and anyone who has a job they are currently unable to work."}
{"id": 1239577499245428736, "created_at": "Mon Mar 16 15:41:20 +0000 2020", "full_text": "“But do I have allergies or you think I got the coronavirus?” Thanks media for fucking up my mind"}
{"id": 1239577507592114177, "created_at": "Mon Mar 16 15:41:22 +0000 2020", "full_text": "Okay so China had massive protests against the Goverment- Trump imposed massive tariffs on China- Democrat's want Trump gone.......\nProtests= tariffs= Trump gone\nThis is a set-up by the Chinese Goverment and the Democrat's are in on it- a kindergartener could figure this one out"}
{"id": 1239577511874285569, "created_at": "Mon Mar 16 15:41:23 +0000 2020", "full_text": "Why has no one brought up how the corona virus 🦠 is going to affect the mall Santa 🎅 industry this holiday season? 😢 #holidays2020 #coronavirus"}
{"id": 1239577515989053442, "created_at": "Mon Mar 16 15:41:24 +0000 2020", "full_text": "Does fishing count as social distancing? 😂"}
{"id": 1239577528320196610, "created_at": "Mon Mar 16 15:41:27 +0000 2020", "full_text": "The coronavirus virus scare is the perfect illustration of how we are overly concerned w/ our own well being over the collective good. It’s the reason we go to work everyday w/ fascism on the rise &amp; kids in concentration camps. It’s self care at the cost of collective suffering"}
{"id": 1239577541129707521, "created_at": "Mon Mar 16 15:41:30 +0000 2020", "full_text": "to suave com o Corona Virus pq eu n saiu de casa e vivo no Twitter \n\ntem como ficar contaminada dentro do Twitter? \n\nn"}
{"id": 1239577561832861697, "created_at": "Mon Mar 16 15:41:35 +0000 2020", "full_text": "Ontario premier just stated that he talked to the toilet paper suppliers and reassured Canada that there is a lot of stock to go around hahah #canada #toiletpaper #COVIDCanada #COVID19"}
{"id": 1239577566157115394, "created_at": "Mon Mar 16 15:41:36 +0000 2020", "full_text": "In the next 5 years to come, Americans gonna shoot a movie bout this corona virus🤞"}
{"id": 1239577566366793729, "created_at": "Mon Mar 16 15:41:36 +0000 2020", "full_text": "can my college stop emailing me abt corona for few mins"}
{"id": 1239577566371033088, "created_at": "Mon Mar 16 15:41:36 +0000 2020", "full_text": "El coronavirus es más plaga que yo"}
{"id": 1239577570494025728, "created_at": "Mon Mar 16 15:41:37 +0000 2020", "full_text": "In 2012 I took my kids out of school because of #swineflu. If they were in school now I’d do the same again. #covidー19uk #schoolclosuresuk #Covid19Walkout"}
{"id": 1239577595416625155, "created_at": "Mon Mar 16 15:41:43 +0000 2020", "full_text": "Obvious #COVIDー19 tips\n\n1 - Don’t panic\n2 - Avoid people as much as possible \n3 - Wash your hands long, often and vigorously"}
{"id": 1239577595575861248, "created_at": "Mon Mar 16 15:41:43 +0000 2020", "full_text": "#ShaheenBaghDoesn'tCare Egotism needs to be shun and advisories to protect against COVID 19 need to be adhered to."}
{"id": 1239577595697664006, "created_at": "Mon Mar 16 15:41:43 +0000 2020", "full_text": "I’ve been following WHO website for updates on COVID19 since january and kudos to them for hiring graphic designer to make information more easily accessible as more people have accessed their site"}
{"id": 1239577604061114368, "created_at": "Mon Mar 16 15:41:45 +0000 2020", "full_text": "Today you might need an extra pick me up with all the craziness going on in our world - check out todays episode. Alyssa Jo talks about the women who secured FREE coronavirus testing for all Americans! #newepisode #positivenews #feelgoodstories"}
{"id": 1239577612416176128, "created_at": "Mon Mar 16 15:41:47 +0000 2020", "full_text": "Si preferís la pizza de molde por sobre la pizza a la piedra deseo que te agarre coronavirus."}
{"id": 1239577620758446086, "created_at": "Mon Mar 16 15:41:49 +0000 2020", "full_text": "Why don’t we convert temples into quarantine centres? Those who wish to pray can pray in mosques &amp; churches. Jain temples are even more suitable, their temples don’t have idols and their priests already wear masks, corona or no corona"}
{"id": 1239577629046583298, "created_at": "Mon Mar 16 15:41:51 +0000 2020", "full_text": "Fiona giving us a soundtrack for Love in the time of Corona ❤️ I love her"}
{"id": 1239577645714636801, "created_at": "Mon Mar 16 15:41:55 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239577645978796035, "created_at": "Mon Mar 16 15:41:55 +0000 2020", "full_text": "#Cuomo just said 16 people have been released from the hospital there after recovering. #coronavirus"}
{"id": 1239577650479476737, "created_at": "Mon Mar 16 15:41:56 +0000 2020", "full_text": "How much money will the Fed give wealthy people today? 500 billion? 750? Another trillion? #COVID19"}
{"id": 1239577654245773312, "created_at": "Mon Mar 16 15:41:57 +0000 2020", "full_text": "In a parallel corona free world, my employer was extremely concerned about our health, but did not declare any work from home options . We all went in, business as usual. Full marks for having the food court open. It was crowded as usual. It was such a wonderful sight 😀😀😀"}
{"id": 1239577662680698880, "created_at": "Mon Mar 16 15:41:59 +0000 2020", "full_text": "swallowing Clorox wipes to clean my insides of the Coronavirus"}
{"id": 1239577679529156611, "created_at": "Mon Mar 16 15:42:03 +0000 2020", "full_text": "The coronavirus aint got shit on me, my immune system stay on x-games mode"}
{"id": 1239577687833767936, "created_at": "Mon Mar 16 15:42:05 +0000 2020", "full_text": "Howard’s Medical Covid-19 Response\n1.We are offering free shipping on all deliveries (pap masks, incontinence, ostomy, etc.). This will typically take 3-7 days so please call ahead to 509-654-9899 so we can get this scheduled, so you do not have to come into one of our 4 stores."}
{"id": 1239577688106360832, "created_at": "Mon Mar 16 15:42:05 +0000 2020", "full_text": "This coronavirus fuckin everything up man"}
{"id": 1239577692124483585, "created_at": "Mon Mar 16 15:42:06 +0000 2020", "full_text": "i hate u, corona."}
{"id": 1239577696285360129, "created_at": "Mon Mar 16 15:42:07 +0000 2020", "full_text": "People: We'll have to stay inside and see no one for weeks! It's gonna be awful 😰\n\nIntroverts: *smile*\nPeople with social anxiety: *laugh*\nNolifes: *cackle*\nHikikomoris: *wheeze*\n\n#confinementtotal #coronavirus #covid19"}
{"id": 1239577713196834819, "created_at": "Mon Mar 16 15:42:11 +0000 2020", "full_text": "I understand social distancing especially in the workplace but are group meetings still necessary? It doesn’t make sense to imply this rule if you still have more than 50 people in a room."}
{"id": 1239577717147828225, "created_at": "Mon Mar 16 15:42:12 +0000 2020", "full_text": "Republicans seem oddly okay with government assistance and other democratic socialist policies during a pandemic...y'all realize there's poor/sick people all the time, right?"}
{"id": 1239577721468080128, "created_at": "Mon Mar 16 15:42:13 +0000 2020", "full_text": "Corona really out here ruining #seniorszn"}
{"id": 1239577729755942913, "created_at": "Mon Mar 16 15:42:15 +0000 2020", "full_text": "(This is not COVID-related)\n\nA guy I know died last week. I checked into Facebook as they were completing his organ donation. \n\nI didn't know him well. I worked with his wife at a bar one summer, but I think I only met him twice. I don't think I'm supposed to know he died."}
{"id": 1239577729764212742, "created_at": "Mon Mar 16 15:42:15 +0000 2020", "full_text": "We need to be aware from corona.Some precautions have to be taken as per govt.advisory."}
{"id": 1239577729806127106, "created_at": "Mon Mar 16 15:42:15 +0000 2020", "full_text": "social distancing means i can’t meet up with your boyfriend anymore 😩"}
{"id": 1239577738228400135, "created_at": "Mon Mar 16 15:42:17 +0000 2020", "full_text": "I promise not to price gouge my tweets in the coming weeks. #COVID19"}
{"id": 1239577763457179648, "created_at": "Mon Mar 16 15:42:23 +0000 2020", "full_text": "day 15 of social distancing: i forgot how to speak"}
{"id": 1239577767324389376, "created_at": "Mon Mar 16 15:42:24 +0000 2020", "full_text": "#Djibouti\nThe International Airport will be closed from Wednesday 18th of March 2020. All passenger traffic will close until further notice, cargo traffic will remain active. This is to prevent the spread of COVID-19 in Djibouti, where no case has yet been officially registered."}
{"id": 1239577775926915072, "created_at": "Mon Mar 16 15:42:26 +0000 2020", "full_text": "@USCKristy I don’t care about even numbers.  Bought at 45.97.  I know folks look at 50, 60, 70 etc.  I’m just buying because of short term fear and concerns that buying will be reduced during coronavirus outbreak."}
{"id": 1239577780154773505, "created_at": "Mon Mar 16 15:42:27 +0000 2020", "full_text": "Whenever someone sneezes or coughs, atleast one kid in the classroom yells “CORONA” 🙄"}
{"id": 1239577780322516993, "created_at": "Mon Mar 16 15:42:27 +0000 2020", "full_text": "Gyms officially closed as of 8 pm tonight. Breaks my heart but I absolutely know it’s for the best. The gym I work for is actually how I can tell my 12:30 story. One of my members senior year has been turned upside down by the Coronavirus. She’s hoping for the best @News12CT"}
{"id": 1239577792720842753, "created_at": "Mon Mar 16 15:42:30 +0000 2020", "full_text": "One of my friend is sharing a post about how prayers will cure corona... really? I thought we had to shout karuna go, go Karuna go..   fuck man dharma ko naam ma kati chuityapa ho."}
{"id": 1239577800983666689, "created_at": "Mon Mar 16 15:42:32 +0000 2020", "full_text": "social distancing is what introverts do 24/7"}
{"id": 1239577813872545792, "created_at": "Mon Mar 16 15:42:35 +0000 2020", "full_text": "I make a lot of jokes but I’m high key terrified of getting covid because I’m immunosuppressed and it could actually kill me and I am just v scared rn 😁"}
{"id": 1239577822160617473, "created_at": "Mon Mar 16 15:42:37 +0000 2020", "full_text": "We’re the only place open on our street... when will they realise our health is more important than money🤧 #COVIDー19 #CoronavirusOutbreak"}
{"id": 1239577826308886530, "created_at": "Mon Mar 16 15:42:38 +0000 2020", "full_text": "CORONAVIRUS AINT GOT SHIT ON EATDATPUSSY!!!!"}
{"id": 1239577826489139200, "created_at": "Mon Mar 16 15:42:38 +0000 2020", "full_text": "no COVID here but i got the doggone worst hives breakout. or maybe it's just mosquito bites. idk. my mf head itching. send tweet."}
{"id": 1239577826522812416, "created_at": "Mon Mar 16 15:42:38 +0000 2020", "full_text": "Lord Please Protect  @shattawalegh and his family from this corona Virus 🦠🙏🙏"}
{"id": 1239577830322831360, "created_at": "Mon Mar 16 15:42:39 +0000 2020", "full_text": "#Germany #Köln #Coronavirus\n\nCologne closes pubs and restaurants from Tuesday.  The offices will also be closed to the public on Tuesday and Wednesday - the work of the offices will continue, the city said."}
{"id": 1239577830578515969, "created_at": "Mon Mar 16 15:42:39 +0000 2020", "full_text": "When the #CoronaVirus Panedmic will be over, we should take #SwachhBharat Mission to new heights\n\nJust imagine India 7 years back in 2013, and assume corona then, what comes to mind, will shake u up inside out.\n\n#KeepItClean #CleanIndia \n\nThank you @narendramodi ji"}
{"id": 1239577830612238336, "created_at": "Mon Mar 16 15:42:39 +0000 2020", "full_text": "woke up drunk before work @ coronavirus try it bitch"}
{"id": 1239577830653980672, "created_at": "Mon Mar 16 15:42:39 +0000 2020", "full_text": "Alert!  Taylor Swift and Ben Affleck have urged people to take coronavirus seriously."}
{"id": 1239577834517127168, "created_at": "Mon Mar 16 15:42:40 +0000 2020", "full_text": "Online classes &amp; corona discounts call for another trip...thinking bout Cali🥶🤣"}
{"id": 1239577851537641474, "created_at": "Mon Mar 16 15:42:44 +0000 2020", "full_text": "Care workers are the 💜 of our #Covid19 response. Right now, many are working without paid sick days or adequate safety equipment. Your donation to @domesticworkers #CoronavirusCareFund can change that. Link in bio."}
{"id": 1239577851680129029, "created_at": "Mon Mar 16 15:42:44 +0000 2020", "full_text": "It’s an economic crash... since this outbreak no one talking bout this human trafficker Jeffrey Epstein anymore... despite the fact ppl were already not talking about it but now it’s dirt under the rug."}
{"id": 1239577855681605633, "created_at": "Mon Mar 16 15:42:45 +0000 2020", "full_text": "Corona Virus works hard. But apperently these telemarketers work harder. 😤"}
{"id": 1239577859817123841, "created_at": "Mon Mar 16 15:42:46 +0000 2020", "full_text": "I got called a “Hamsterkäufer” (Panic buyer) today, because I bought 2 cartons of long life milk in Munich. It’s different to the UK here, in that checkout staff do feel free to insult your shopping choices."}
{"id": 1239577859829583872, "created_at": "Mon Mar 16 15:42:46 +0000 2020", "full_text": "At this point #COVID19 wont kill me, starvation will..."}
{"id": 1239577859846356992, "created_at": "Mon Mar 16 15:42:46 +0000 2020", "full_text": ".... yall really made fun of sg for the panic buying back then........"}
{"id": 1239577872324534277, "created_at": "Mon Mar 16 15:42:49 +0000 2020", "full_text": "If I wasn’t in Norfolk, I’d say I’ve ran for the hills #COVID19"}
{"id": 1239577880931250177, "created_at": "Mon Mar 16 15:42:51 +0000 2020", "full_text": "fuck the wuhan virus"}
{"id": 1239577884790075399, "created_at": "Mon Mar 16 15:42:52 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239577889160474634, "created_at": "Mon Mar 16 15:42:53 +0000 2020", "full_text": "Grabe ang effect ng Covid19 dito sa abroad. \n\nall cafee were closed including Starbucks and Tim Hortons(half day)\nless people on Filipino Stores\nall TTC buses almost empty, pag uwi ko least 5 passengers laman \nthe other restaurants from my work also closed too."}
{"id": 1239577893199462400, "created_at": "Mon Mar 16 15:42:54 +0000 2020", "full_text": "#COVID19 cases in Lanka are on the rise. Over 30 Maldivian nursing stds currently in Lanka are still attending Lanka Hospital for practicum exposing themselves to the virus. Parents are worried. What is govt going to do with these students?@HPA_MV @mabrouq @MNUedu @MDVinSriLanka"}
{"id": 1239577893388218369, "created_at": "Mon Mar 16 15:42:54 +0000 2020", "full_text": "700 FOLLOWERS 🚨\n\nCoronavirus ain't stopping you legends from respecting the GOAT. We appreciate you!"}
{"id": 1239577893467860992, "created_at": "Mon Mar 16 15:42:54 +0000 2020", "full_text": "#COVID19malaysia - UPDATE \n\nPublic gatherings &amp; movements in the whole of Malaysia prohibited from March 18 - 31; All schools &amp; business premises will also be closed. #CoronavirusOutbreak #CoronaVirus #COVID #covidー19uk #Coronavirussouthafrica #coronapocolypse"}
{"id": 1239577893589614592, "created_at": "Mon Mar 16 15:42:54 +0000 2020", "full_text": "im not gonna tweet abt corona bc twitter is my only escape from reality at this point"}
{"id": 1239577897670782977, "created_at": "Mon Mar 16 15:42:55 +0000 2020", "full_text": "#COVID-19 \nTouchscreens and charging station handles can be important vectors of transmission. Remember to wash your hands before and after charging your #EV and to cover your cough or sneeze with your elbow or a tissue. \n\nTake care of yourself and others. 💙"}
{"id": 1239577897859457024, "created_at": "Mon Mar 16 15:42:55 +0000 2020", "full_text": "Las bodegas no van a estar preparadas para lo que va a ser cuando se termine esto del coronavirus"}
{"id": 1239577906168254465, "created_at": "Mon Mar 16 15:42:57 +0000 2020", "full_text": "social distancing....\nlet me unleash my inner jane austen self to write a love letter"}
{"id": 1239577910094299136, "created_at": "Mon Mar 16 15:42:58 +0000 2020", "full_text": "My sons school is cancelled due to covid. So my wife makes a playlist of educational videos for him to watch so he can continue learning while they’re out. I just went to go check to see if he was still watching them and the kid is knocked out sleep. Lol that’s my son."}
{"id": 1239577914338926592, "created_at": "Mon Mar 16 15:42:59 +0000 2020", "full_text": "Texas Education Commissioner Mike Morath told education and legislative officials Sunday that schools could remain closed long-term — potentially through the remainder of the academic year — in regions with community spread of the novel coronavirus, including the Houston area."}
{"id": 1239577914355716097, "created_at": "Mon Mar 16 15:42:59 +0000 2020", "full_text": "Amazon and Ebay temporarily cancelled capitalism, and it turned that TN douchebag from a hoarder and price-gouger to a massive donor. Fuck all of the rest of you hoarders and price-gougers - in a pandemic that is not different from murdering people for money."}
{"id": 1239577918545833984, "created_at": "Mon Mar 16 15:43:00 +0000 2020", "full_text": "Due back to my ‘proper’ job in the NHS tomorrow (clinical) after 2 weeks sick with a respiratory infection. Work says ok to go back but I have a crappy immune system, asthma and other chronic illnesses. I’m scared that if I get Covid I’ll get really ill. 😕😷"}
{"id": 1239577918667440130, "created_at": "Mon Mar 16 15:43:00 +0000 2020", "full_text": "Covid bugging yo. Not Peaky Blinders bruv"}
{"id": 1239577926967996417, "created_at": "Mon Mar 16 15:43:02 +0000 2020", "full_text": "I actually sorry for Maliyah. Sis well done have she hoodrat activities planned seeing that she aint gine carnival. Alyuh cole @China"}
{"id": 1239577927018299392, "created_at": "Mon Mar 16 15:43:02 +0000 2020", "full_text": "We are actively monitoring &amp; following advice from the Government &amp; Public Health England about the outbreak of Coronavirus (COVID-19). The museum will be closed to all visitors until further notice. #teddington #Hamptonwick #RichmonduponThames #Twickenham #kingston #HamptonHill"}
{"id": 1239577927035031552, "created_at": "Mon Mar 16 15:43:02 +0000 2020", "full_text": "i just wanna say @ThreeIreland have literally saved me through #covid19. Our wifi installer was a no-show and i’ve been able to hotspot from 3 to get work done &amp; keep in touch with friends/family while self-isolating. This is why i’ve stayed a customer for 8 years 🙌"}
{"id": 1239577931245969408, "created_at": "Mon Mar 16 15:43:03 +0000 2020", "full_text": "South Africa suspends all forms of cricket for two months due to COVID-19 pandemic #CSA #coronavirus #CoronavirusOutbreak"}
{"id": 1239577935578664960, "created_at": "Mon Mar 16 15:43:04 +0000 2020", "full_text": "Heard you can catch COVID-19 if you don’t include the phrase “These are extraordinary times we live in” in any email you send out"}
{"id": 1239577943627751425, "created_at": "Mon Mar 16 15:43:06 +0000 2020", "full_text": "Eating dill pickles and a wedge of Parmesan cheese bc the coronavirus cannot cramp my snacking style!!!!!"}
{"id": 1239577943644483589, "created_at": "Mon Mar 16 15:43:06 +0000 2020", "full_text": "AIDS came out CONDOM still was on the SHELF Now Corona comes out and ALL the LYSOL SOLD OUT"}
{"id": 1239577947914342401, "created_at": "Mon Mar 16 15:43:07 +0000 2020", "full_text": "What about the crew an women on @TheView today! You lady &amp;  gentlemen are totally awesome to go to work today so you can keep us all up on what's going on. Dr Jen you have been a trooper girl! Thank you so much for all you have been doing during this pandemic"}
{"id": 1239577947993968641, "created_at": "Mon Mar 16 15:43:07 +0000 2020", "full_text": "CUOMO wants a uniform policy ... sure he does.. N. Korea and China have uniform policies on everything."}
{"id": 1239577948014944256, "created_at": "Mon Mar 16 15:43:07 +0000 2020", "full_text": "Breaking #FoxNews Alert : Supreme Court postpones March oral arguments over coronavirus concerns"}
{"id": 1239577960480456704, "created_at": "Mon Mar 16 15:43:10 +0000 2020", "full_text": "How many white people has #coronachan claimed?\n#COVID19 #CoronavirusOutbreak"}
{"id": 1239577964733509632, "created_at": "Mon Mar 16 15:43:11 +0000 2020", "full_text": "A number of my barn aunties are retired medical professionals and they are appalled at what is happening rn. Glad they are taking it seriously bc the rest of Wis seems pretty chill about the whole pandemic thing"}
{"id": 1239577964809015297, "created_at": "Mon Mar 16 15:43:11 +0000 2020", "full_text": "My country just allowed the entrance of a cruise with 5 known coronavirus cases, how dumb are we on a scale of 1 to 10?"}
{"id": 1239577968768417792, "created_at": "Mon Mar 16 15:43:12 +0000 2020", "full_text": "I’ve been tidying up my house and making sure I have on good panty and decent yaad clothes on at home, because...what if corona come lick mi dung n mi faint weh n 1. Smady haffi come inna mi house n 2. Mi haffi gaa hospital?"}
{"id": 1239577972924919810, "created_at": "Mon Mar 16 15:43:13 +0000 2020", "full_text": "SBA has no idea what they're talking about or stating in they're coverage of parts of loss of business coverage associated with insurance. ( Pandemic and bacterial clause)"}
{"id": 1239577973105229824, "created_at": "Mon Mar 16 15:43:13 +0000 2020", "full_text": "Does anyone on here personally know anyone with the coronavirus? I’m trying to see something"}
{"id": 1239577973197615105, "created_at": "Mon Mar 16 15:43:13 +0000 2020", "full_text": "Whereas the world works to find/develop a #coronavirus vaccine, the Iraqi political parties work on finding a nominee for the PM position out of 38 million people of the country. The world seems to have won, the Iraqi political parties have continuously failed. Oh #Iraq!"}
{"id": 1239577981460217856, "created_at": "Mon Mar 16 15:43:15 +0000 2020", "full_text": "expectations this day: \n-\"see you tomorrow for our REGALIA NIGHT!!\"\n-\"ingat kayo sa pagpunta sa Royce Hotel\"\n-\"anong sasakyan mo bukas?\"\n\nreality:\n-\"STAY SAFE!\"\n-\"COVID-19\"\n-\"LOCKDOWN\"\n-\"CANCELLED ALL AWAITED EVENTS\"\n\nsad 😪"}
{"id": 1239577981707845633, "created_at": "Mon Mar 16 15:43:15 +0000 2020", "full_text": "Fantastic. We have the corona bear home from nursery 🐻 😷"}
{"id": 1239577989672820741, "created_at": "Mon Mar 16 15:43:17 +0000 2020", "full_text": "Good news, folks.  The woman yelling at the coffee counter about how she’s sick of this (coronavirus) just told the girl serving her only .001 will die."}
{"id": 1239577989949554689, "created_at": "Mon Mar 16 15:43:17 +0000 2020", "full_text": "Social distancing just doesn’t exist in town lmaoooo"}
{"id": 1239577998216609793, "created_at": "Mon Mar 16 15:43:19 +0000 2020", "full_text": "okay but everyone’s out here complaining about how they have nothing to do while they are in self quarantine/social distancing,, bitch i do this shit every day it’s not that bad"}
{"id": 1239577998262665217, "created_at": "Mon Mar 16 15:43:19 +0000 2020", "full_text": "Can someone tell my toddlers that we are practicing social distancing therefore they cannot sit on me while I use the toilet and to avoid sneezing in my mouth, at least while this whole thing dies down. #thanks #SocialDistancing #toddlers"}
{"id": 1239578002666725379, "created_at": "Mon Mar 16 15:43:20 +0000 2020", "full_text": "Despite the fears of #COVID19, I have to say, getting up and going to work felt pretty good today. Its given me a good sense of normalcy."}
{"id": 1239578023348727810, "created_at": "Mon Mar 16 15:43:25 +0000 2020", "full_text": "Wow that basketball player who tested positive still isn’t showing any symptoms at all. Do y’all understand how many people are probably already carrying the coronavirus and just aren’t showing symptoms!?"}
{"id": 1239578027429974018, "created_at": "Mon Mar 16 15:43:26 +0000 2020", "full_text": "Benefit of teaching on @WrittleOfficial #BioVetSci courses? Most of year 3 is delivered online, so it is nothing new to me. Currently helping colleagues new to online delivery prepare for the future transition that now seems inevitable. #covidー19uk"}
{"id": 1239578027727687681, "created_at": "Mon Mar 16 15:43:26 +0000 2020", "full_text": "Kudos to #GovCuomo and the @GovPhilMurphy and @GovNedLamont for taking the bull by the horns. #coronavirus @GovBillLee What are you doing? #Tennessee"}
{"id": 1239578031754227720, "created_at": "Mon Mar 16 15:43:27 +0000 2020", "full_text": "Lecturer decided it was a good idea for today's lecture to share FIVE pens between the whole class for an activity. He's even laughing at people that shows concerns about the virus. CLOSE UNIS NOW #covidー19uk -#Covid19Walkout #coronavirus #closeschoolsuk"}
{"id": 1239578031758258177, "created_at": "Mon Mar 16 15:43:27 +0000 2020", "full_text": "Why Currency Important.\n\nA Dollar Manupulate All Currency !\nWhy Must Dollar ?\nAs Dollar Brunei, Dollar Singapore.\n\nYuan China, Steal word YEN Japan.\nWhy Must Dollar,\n\"A Bank world\"\n\nMembers of U.N\nChina Not Members of U.N ."}
{"id": 1239578031817179137, "created_at": "Mon Mar 16 15:43:27 +0000 2020", "full_text": "i lost track of a post in one of my fb groups about fun predictions of what is to come as a result of the pandemic &amp; am posting mine here bc i really do think this is gonna happen: supernatural will do a finale special or mini season because current production was interrupted"}
{"id": 1239578035986272259, "created_at": "Mon Mar 16 15:43:28 +0000 2020", "full_text": "Part 2: I consider myself a well-disinfected and contagious-free, paranoid woman of Godiva. \n\nSingle fellas- hit me up from\n a minimum of 20 feet away 😘.   #corona #coronapocolypse #coronaandchill #usa #comedy"}
{"id": 1239578040201609218, "created_at": "Mon Mar 16 15:43:29 +0000 2020", "full_text": "Just finished body pump, all the trainers this week trying to work the corona out of you 😪"}
{"id": 1239578044492214272, "created_at": "Mon Mar 16 15:43:30 +0000 2020", "full_text": "Is anyone else on #autistic Twitter more concerned with their nervous system shutting down from Covid19 than the virus itself? \n\nSelf care is infinitely easier when my executive function is working."}
{"id": 1239578044538531843, "created_at": "Mon Mar 16 15:43:30 +0000 2020", "full_text": "I have fear on how good my government have prepared herself for more incidence of this #Covid-19? If it took us two days to find a first ever corona postive victim in the country, how about when cases increased? \nTake self prevention about #Covid-19 \n#BeResponsibleImproveHygiene"}
{"id": 1239578053061349379, "created_at": "Mon Mar 16 15:43:32 +0000 2020", "full_text": "coronavirus venha e me mate"}
{"id": 1239578056907345921, "created_at": "Mon Mar 16 15:43:33 +0000 2020", "full_text": "corona virus"}
{"id": 1239578061185703944, "created_at": "Mon Mar 16 15:43:34 +0000 2020", "full_text": "#Coronavirus \"is a big issue to take into consideration\", says the SG of #AfCFTA. But despite cancelled meetings, travel restrictions &amp; other obstacles the long-awaited July 1 rollout will go ahead as planned. It's anticipated to grow intra-African trade 52.3% by 2022! 👏🏿 👏🏿 👏🏿"}
{"id": 1239578065455456258, "created_at": "Mon Mar 16 15:43:35 +0000 2020", "full_text": "oh no you have covid-19? aha but you’re so cute... damn.."}
{"id": 1239578073584087040, "created_at": "Mon Mar 16 15:43:37 +0000 2020", "full_text": "ABC NEWS: Teens and young adults with high metabolism and strong immune systems are less likely to suffer\n\nAlso ABC NEWS: 5 NBA players have tested positive for coronavirus\n\n🤦🏾‍♂️\nWe are DOOMED!!!! #populationcontrol"}
{"id": 1239578082006228994, "created_at": "Mon Mar 16 15:43:39 +0000 2020", "full_text": "#あなたの梶裕貴はどこからTHE RAPTURE IS FINALLY HERE IN THE FORM OF CORONA VIRUS TO TAKE AWAY THE RIGHTEOUS PEOPLE, SO IF YOU DONT GET SOME OF THE CORONA VIRUS WHICH MEANS YOU ARE GOING TO HELL"}
{"id": 1239578090520657920, "created_at": "Mon Mar 16 15:43:41 +0000 2020", "full_text": "Eu to preocupado com o coronavirus demais"}
{"id": 1239578107268534275, "created_at": "Mon Mar 16 15:43:45 +0000 2020", "full_text": "So unstable i’m listening to disintegration in complete darkness reading about corona virus."}
{"id": 1239578111508983808, "created_at": "Mon Mar 16 15:43:46 +0000 2020", "full_text": "BREAKING NEW'S\nAll Virginia Residents wanting testing for Corona Virus, Simply Send a Stool sample to Gov. Northam directly.\n@seanhannity"}
{"id": 1239578115787161607, "created_at": "Mon Mar 16 15:43:47 +0000 2020", "full_text": "Surrounding myself with a battalion of puppies so I don't get covid-19"}
{"id": 1239578119834607621, "created_at": "Mon Mar 16 15:43:48 +0000 2020", "full_text": "Lmao I told Brittany “I don’t got no corona so I hope you still Braiding hair” 😂😂😂😂"}
{"id": 1239578124041543683, "created_at": "Mon Mar 16 15:43:49 +0000 2020", "full_text": "A thread:\n\nIf there was ever a silver lining to the effects of #COVID19 , the changes to our working rhythm (telework, assessing the value of e-mails vs. meetings, the need of increased communication to compensate for empty offices)..."}
{"id": 1239578124062461952, "created_at": "Mon Mar 16 15:43:49 +0000 2020", "full_text": "first day of social distancing: I am going to take a shower and watch every scary movie in the world starting with YOUR suggestions!!!!!!! What are your suggestions!!!!!!!"}
{"id": 1239578124133830656, "created_at": "Mon Mar 16 15:43:49 +0000 2020", "full_text": "Working in Healthcare and actually seeing the genuine worry on my patients and their families faces all day because they fall part of the vulnerable groups 😭\n\nIt's actually sad that people are still joking about the corona virus 🤦🏻‍♀️"}
{"id": 1239578128197881856, "created_at": "Mon Mar 16 15:43:50 +0000 2020", "full_text": "John Bolton was too clever by half with his book... now that  COVID19 has hit us, who will want to buy it now?\n\nEven shoplifters will avoid it."}
{"id": 1239578128541986816, "created_at": "Mon Mar 16 15:43:50 +0000 2020", "full_text": "I'm in that mood when I have a lot of free time but I don't know what to do, thanks to Corona virus I'm now stuck at home doing nothing 😪"}
{"id": 1239578132300083201, "created_at": "Mon Mar 16 15:43:51 +0000 2020", "full_text": "I’ve been placed in mandatory quarantine amid exposure to covid-19 positive patients along with some other colleagues. My friends have reduced their virtual chats to a minimum with me over whatsapp etc.  Only if I danced in the hospital I would have been called a hero."}
{"id": 1239578132438568960, "created_at": "Mon Mar 16 15:43:51 +0000 2020", "full_text": "If you’re a witch and get infected by Corona virus disease, do your witchcraft let’s see😂💔😂"}
{"id": 1239578136767062017, "created_at": "Mon Mar 16 15:43:52 +0000 2020", "full_text": "Covid19 really gives a new edge to otherwise mundane tasks. \n\nExhibit 1: washing up after a dinner party. \n\nAm I giving myself the virus by touching plates, glasses, and cutlery or am I playing an essential part in killing the disease?"}
{"id": 1239578140860612613, "created_at": "Mon Mar 16 15:43:53 +0000 2020", "full_text": "E eu que tô com medo de sair de casa por causa desse corona vírus ai KKK"}
{"id": 1239578144920698880, "created_at": "Mon Mar 16 15:43:54 +0000 2020", "full_text": "President Cyril Ramaphosa in his capacity as Head of State will tomorrow meeting Political parties in Parliament to discuss the coronavirus impact as the government sort to bring all on board. \"All Hands On Deck\" #CoronaVirusSA"}
{"id": 1239578145134505989, "created_at": "Mon Mar 16 15:43:54 +0000 2020", "full_text": "OFF THE RECORD---How many Corona virus DEATHS can be attributed to Trumpy because of the way he LIES, DEFLECTS and BULLIES people? Had the IDIOT listened to the SCIENTISTS in the beginning we could've been further ahead in this WAR. No, GENIUS Trumpy went with his BAD INSTINCTS."}
{"id": 1239578153435181056, "created_at": "Mon Mar 16 15:43:56 +0000 2020", "full_text": "Get out and take a walk 👟 today - #SocialDistancing can be good for the ❤️&amp;🧠!"}
{"id": 1239578153565278208, "created_at": "Mon Mar 16 15:43:56 +0000 2020", "full_text": "Hey its corona time right now"}
{"id": 1239578157671428103, "created_at": "Mon Mar 16 15:43:57 +0000 2020", "full_text": "Unless John Bolton's book has the ingredients to the Coronavirus vaccine in it, no one is buying.\n\nYes, John Bolton. Remember him; national security advisor, could have told the truth earlier and we'd probably have someone capable in charge of our virus response 4 weeks ago..."}
{"id": 1239578157918887936, "created_at": "Mon Mar 16 15:43:57 +0000 2020", "full_text": "Somewhere, there is a marketing person drafting a “Use code COVID19 for 19% off!” email"}
{"id": 1239578165921681410, "created_at": "Mon Mar 16 15:43:59 +0000 2020", "full_text": "these folks talking about canceling my event because of the corona like y’all really pissing me off 🙄"}
{"id": 1239578166013890562, "created_at": "Mon Mar 16 15:43:59 +0000 2020", "full_text": "the first symptom of coronavirus is bootcut jeans"}
{"id": 1239578174297538561, "created_at": "Mon Mar 16 15:44:01 +0000 2020", "full_text": "With everything that’s been going on, I feel so selfish feeling these ~feelings~. I hope they (&amp; covid19) stop."}
{"id": 1239578174700359680, "created_at": "Mon Mar 16 15:44:01 +0000 2020", "full_text": "this pandemic is really annoying ."}
{"id": 1239578178550726660, "created_at": "Mon Mar 16 15:44:02 +0000 2020", "full_text": "If u don’t persist n do urself proud u will get covid-19\n\nYou’ve now read that into existence so u have to do it BITCH"}
{"id": 1239578182912749570, "created_at": "Mon Mar 16 15:44:03 +0000 2020", "full_text": "coronavirus was so good we got a part 2"}
{"id": 1239578186800869379, "created_at": "Mon Mar 16 15:44:04 +0000 2020", "full_text": "Ah panic buying has started in Russia. Fucking idiots, heeeelp"}
{"id": 1239578186909958144, "created_at": "Mon Mar 16 15:44:04 +0000 2020", "full_text": "Telehealth Ontario should provide health advice to Ontarians regarding all sorts of health issues including COVID-19 health issues.  Each province has that set up?  What about any private and public firms?"}
{"id": 1239578187111313413, "created_at": "Mon Mar 16 15:44:04 +0000 2020", "full_text": "Ojala que le agarre corona virus a Alberto y Cristina Fernández..."}
{"id": 1239578195155918850, "created_at": "Mon Mar 16 15:44:06 +0000 2020", "full_text": "Senate Republicans are currently deadlocked over the issue of giving workers paid sick time if they get sick with coronavirus.  Republicans are the truly sick people."}
{"id": 1239578195306803200, "created_at": "Mon Mar 16 15:44:06 +0000 2020", "full_text": "We need to put a ban on the media for 30 days!! They are harming America!! They are actively trying to destroy our economy!! Don’t listen to the media!! Listen only to medical experts!! #MainStreamMedia #coronavirus #COVID19"}
{"id": 1239578195353010179, "created_at": "Mon Mar 16 15:44:06 +0000 2020", "full_text": "Just had a corona virus \"update\" from my daughter's school.  It's just a repeat of current government guidelinesL\nIf child has symptons then keep them home\nIf someone has confirmed coronavirus in family: Keep child home\nIf someone has mild symptons but it's not confirmed: school"}
{"id": 1239578195428626432, "created_at": "Mon Mar 16 15:44:06 +0000 2020", "full_text": "I hear rumours HIV&amp;Aids is in quarantine preparing to go to War with the Covid-19"}
{"id": 1239578195470553089, "created_at": "Mon Mar 16 15:44:06 +0000 2020", "full_text": ".@NYGovCuomo: \"I want federal guidance....This is a national pandemic and there are no national rules.\"\n#coronapocolypse"}
{"id": 1239578203712155648, "created_at": "Mon Mar 16 15:44:08 +0000 2020", "full_text": "Whenever the government or a corporation benevolently withdraws some punitive threat because of the coronavirus, it’s a signal that there was never any good reason for that threat to exist in the first place."}
{"id": 1239578207902412800, "created_at": "Mon Mar 16 15:44:09 +0000 2020", "full_text": "MMW: There will be food recalls due to coronavirus contamination"}
{"id": 1239578216555114497, "created_at": "Mon Mar 16 15:44:11 +0000 2020", "full_text": "I’m glad that corona virus is cancelling everything because if I can’t see Justin Bieber in concert this summer then no one can !! 😈"}
{"id": 1239578224906113025, "created_at": "Mon Mar 16 15:44:13 +0000 2020", "full_text": "There’s some dude in China rn who knows he’s patient zero lmao"}
{"id": 1239578233240158210, "created_at": "Mon Mar 16 15:44:15 +0000 2020", "full_text": "Our friends over at @hunterblaw share how to mitigate the impact of the COVID-19 virus on your business"}
{"id": 1239578237182894081, "created_at": "Mon Mar 16 15:44:16 +0000 2020", "full_text": "So out of all the notices I received re service cancellation the most concerning for me is my home cleaning services. I don’t even own a vacuum cleaner. 😱 on the other hand #COVID19 will not survive in a house that has not been cleaned for 3 weeks."}
{"id": 1239578237296160768, "created_at": "Mon Mar 16 15:44:16 +0000 2020", "full_text": "I volunteer to practice social distancing for the remainder of 2020"}
{"id": 1239578241586860033, "created_at": "Mon Mar 16 15:44:17 +0000 2020", "full_text": "With all the COVID-19 stuff, feel free to bang my line if you need a joke for a smile"}
{"id": 1239578249908322304, "created_at": "Mon Mar 16 15:44:19 +0000 2020", "full_text": "it will take a little while for effects of quarantines and social distancing to show fully in the numbers.\nA certain number of ppl have been exposed and infected already-- those may incr numbers as they continue to be found.\nBut the result should be that new cases should slow."}
{"id": 1239578258406023168, "created_at": "Mon Mar 16 15:44:21 +0000 2020", "full_text": "Given all the social distancing we are supposed to be practicing, I’m shocked I haven’t seen more people call for @BernieSanders to drop out so that more primary voting doesn’t happen. It’s not like his chances are going to get better after tomorrow. #DemocraticPrimaries"}
{"id": 1239578262461984770, "created_at": "Mon Mar 16 15:44:22 +0000 2020", "full_text": "alotta people in the neighborhood have gone to work. they said we aint sweating this \"lil coronavirus\" and \"people are dumb and always freaking out about something\" 🤣🤣🤣"}
{"id": 1239578279272689664, "created_at": "Mon Mar 16 15:44:26 +0000 2020", "full_text": "Breaking #FoxNews Alert : Supreme Court postpones March oral arguments over coronavirus concerns"}
{"id": 1239578279272726530, "created_at": "Mon Mar 16 15:44:26 +0000 2020", "full_text": "cara só tem tweet sobre corona virus"}
{"id": 1239578283462795264, "created_at": "Mon Mar 16 15:44:27 +0000 2020", "full_text": "My bosses can find out I have corona and will volunteer to create a quarantine bubble in my office just so my ass can still come to work 😒"}
{"id": 1239578283790020608, "created_at": "Mon Mar 16 15:44:27 +0000 2020", "full_text": "Wake me up when coronavirus ends..\n\n#GreenDay"}
{"id": 1239578287552237568, "created_at": "Mon Mar 16 15:44:28 +0000 2020", "full_text": "One error that was made related to #covid19 from the beginning was to tell young people that they are safe\n\nThis was done to reduce panic. But it made people complacent: you can see young people moving about, assembling in groups like it's any other day.\n\n#coronavirusinpakistan"}
{"id": 1239578287606824960, "created_at": "Mon Mar 16 15:44:28 +0000 2020", "full_text": "Not knowing if I’ll be able to graduate or have my wedding is literally breaking my heart #COVID19"}
{"id": 1239578287896031232, "created_at": "Mon Mar 16 15:44:28 +0000 2020", "full_text": "I love racism!!! yes me and every other single asian out there has corona &amp; we are trying to kill you all!!!!!"}
{"id": 1239578292203802625, "created_at": "Mon Mar 16 15:44:29 +0000 2020", "full_text": "Another story since I’m aggravated, with my best friend and his brother this weekend. He started with me on my prepping journey, he was on board for a year or two maybe. He quit prepping completely and didn’t keep up with me. I was telling him how many n95 masks I had. He then+"}
{"id": 1239578304526446592, "created_at": "Mon Mar 16 15:44:32 +0000 2020", "full_text": "Coronavirus convinced me we need a 90% tax above 500 million dollars. @Cernovich"}
{"id": 1239578308599107585, "created_at": "Mon Mar 16 15:44:33 +0000 2020", "full_text": "This “shortness of breath” symptom is pretty stressful for those of us who might not be in the best of shape #Coronavirus"}
{"id": 1239578308783849472, "created_at": "Mon Mar 16 15:44:33 +0000 2020", "full_text": "Mr. President can u pls shut down all taverns during this pandemic that we are facing. The local taverns are gonna cause many people to be infected. Especially since there are also alot of foreigners that visit these taverns and shibeens.   Pls this is an urgent request"}
{"id": 1239578312952840194, "created_at": "Mon Mar 16 15:44:34 +0000 2020", "full_text": "Prophet saw suggested to stay where you are and not to travel anywhere out of fear when a pandemic disease hit. Islam has always been ahead of everyone's expectations"}
{"id": 1239578321265934336, "created_at": "Mon Mar 16 15:44:36 +0000 2020", "full_text": "They are animals stealing from the world  #Republican leaders #Media #Trump #Facebook   they probably created corona in a lab  #Un #ap #aclu"}
{"id": 1239578321270321160, "created_at": "Mon Mar 16 15:44:36 +0000 2020", "full_text": "No data from Italy yet today I can't imagine that's a good thing #COVID19"}
{"id": 1239578329713434624, "created_at": "Mon Mar 16 15:44:38 +0000 2020", "full_text": "At what point during this pandemic are people from our past going to reach out to us and be like “yo I’m not tryna go to Hell so lemme say something real quick”"}
{"id": 1239578333865816064, "created_at": "Mon Mar 16 15:44:39 +0000 2020", "full_text": "Matlab is going be be what kills me, not corona virus"}
{"id": 1239578341994364928, "created_at": "Mon Mar 16 15:44:41 +0000 2020", "full_text": "I feel like right now, if you’re quarantined, you should get Ejimoo and create, it’s black and white, no comments no judgement, 30 sec vids. Is really cool, try it. @realEjimoo #nocomment #CoronaVirusSA #COVID19 #StayHome"}
{"id": 1239578350575923208, "created_at": "Mon Mar 16 15:44:43 +0000 2020", "full_text": "Shout out to my local kosher food bank for introducing me to Ashkenazi cuisine during this pandemic.  Fellow Sefardim, wish me luck."}
{"id": 1239578350751891456, "created_at": "Mon Mar 16 15:44:43 +0000 2020", "full_text": "Hyped up ka nung ishare na dahil sa init hindi kakalat ang COVID19 sa bansa, at yun eh design ni \"god\"... now.. look at the present situation...\n\nLet me tell you something.. base sa sinabi mo may two possible explanations lang kung bakit naging ganito and outcome.."}
{"id": 1239578354619162624, "created_at": "Mon Mar 16 15:44:44 +0000 2020", "full_text": "Apparently if there’s a 30 yr old &amp; a 60 yr old with the same symptoms &amp; 1 hospital bed the 30 yr old would get the bed &amp; the 60 yr old sent home, people are gonna lose there parents #COVIDー19"}
{"id": 1239578354816151552, "created_at": "Mon Mar 16 15:44:44 +0000 2020", "full_text": "I worked at The NYTimes during the 2016 election. \n\nAnd now I'm at Expedia during COVID-19 as various countries shutdown/limit travel and all I've got to say is - what a time to be alive! \n\nStay safe, loves."}
{"id": 1239578363070734336, "created_at": "Mon Mar 16 15:44:46 +0000 2020", "full_text": "\"Coronavirus II: Electric Boogaloo\""}
{"id": 1239578367541882881, "created_at": "Mon Mar 16 15:44:47 +0000 2020", "full_text": "Coronavirus is gonna put a hurt on professional pickpockets too"}
{"id": 1239578371383857153, "created_at": "Mon Mar 16 15:44:48 +0000 2020", "full_text": "You know I've been thinking. It's real fucking convenient that @Oksign2 sells wholesale sanitation products. Do you know who could benefit from creating a global virus pandemic? Someone in her position. She's profiting off of our fear. STOP LINING HER POCKETS AND TAKE A STAND."}
{"id": 1239578380070268928, "created_at": "Mon Mar 16 15:44:50 +0000 2020", "full_text": "what if the people who make hand sanitizer have Corona💀💀"}
{"id": 1239578384017108994, "created_at": "Mon Mar 16 15:44:51 +0000 2020", "full_text": "its corona time 🤩🤩🤩"}
{"id": 1239578384075808769, "created_at": "Mon Mar 16 15:44:51 +0000 2020", "full_text": "China lies.\nWhere virus really started.\nHow it started.\nNumber of cases.\nNumber dead.\nEffect on economic output.\nYou name it, it's a lie.\nIt's what lefties do.\nLook at the routine dishonesty of the institutions run by the Left in USA (deep state, MSM, soc media, etc.)."}
{"id": 1239578384168034304, "created_at": "Mon Mar 16 15:44:51 +0000 2020", "full_text": "If you have someone in your family who is 60+ and has an underlying health issue, such as COPD, you need to take extra precautions in your family to protect them from #Coronavirus. That may even mean limiting your access to the same living space. Clean surfaces, wash hands, etc."}
{"id": 1239578396549623808, "created_at": "Mon Mar 16 15:44:54 +0000 2020", "full_text": "Remember the league black out ball games? Then shit was epic. Durant was wilding in Rucker. I wonder if they’ll have something similar due to thing trending epidemic 🤔"}
{"id": 1239578400731336704, "created_at": "Mon Mar 16 15:44:55 +0000 2020", "full_text": "BREAKING: SC DHEC is reporting the first COVID-19-related death in the state. “The patient was from Lexington County and resident of Lexington Medical Center Extended Care Skilled Nursing Facility.” #chsnews #scnews"}
{"id": 1239578404938297346, "created_at": "Mon Mar 16 15:44:56 +0000 2020", "full_text": "You guys see the stock market today? Russia and Saudi completely crashed everything during a time of a pandemic. Fuckin ruthless. We are all fucked. Global recession."}
{"id": 1239578409468145670, "created_at": "Mon Mar 16 15:44:57 +0000 2020", "full_text": "#trump  is so dumb... \nhe thinks  #JaredKushner is smart!\n#coronavirus \n#trumpvirus"}
{"id": 1239578413448474625, "created_at": "Mon Mar 16 15:44:58 +0000 2020", "full_text": "Me I sha know I was born for this Social Distancing thing."}
{"id": 1239578413494677506, "created_at": "Mon Mar 16 15:44:58 +0000 2020", "full_text": "Day 5 without the NBA:\n\nI've decided to grow a playoff-style COVID-19 beard. If I can no longer watch @JHarden13, I might as well become him."}
{"id": 1239578417676181505, "created_at": "Mon Mar 16 15:44:59 +0000 2020", "full_text": "I feel like I'm on house arrest.. #COVID19"}
{"id": 1239578425976860674, "created_at": "Mon Mar 16 15:45:01 +0000 2020", "full_text": "As the center of pandemic shifts, who would have thought heavyweights Europe and US would shed some of economic status and importance in a blink of an eye like this!"}
{"id": 1239578426064896004, "created_at": "Mon Mar 16 15:45:01 +0000 2020", "full_text": "Day 4 of social distancing:\n\nEverything is exactly the same as it was before only now I have a very good excuse not to go to the gym."}
{"id": 1239578426295701505, "created_at": "Mon Mar 16 15:45:01 +0000 2020", "full_text": "my dad is making me do social distancing so guess whos gonna finally make an edit"}
{"id": 1239578442711986176, "created_at": "Mon Mar 16 15:45:05 +0000 2020", "full_text": "Depending on the specific make and model--and the particular establishment's strategy on real estate and overall space design--the 6' requirement for #SocialDistancing as recommended by the @CDCgov is approximately three bar stools between patrons. You are most welcome. #COVID19"}
{"id": 1239578455324401664, "created_at": "Mon Mar 16 15:45:08 +0000 2020", "full_text": "All the schools in finland closes for 1 month \n#Corona #Korona #Finland"}
{"id": 1239578459443093505, "created_at": "Mon Mar 16 15:45:09 +0000 2020", "full_text": "Full time remote begins todaaaaay 💫\n\nwhy it takes a pandemic to have my company consider the possibility for full-time remote is beyond me tho."}
{"id": 1239578459472564225, "created_at": "Mon Mar 16 15:45:09 +0000 2020", "full_text": "Por que no es corona virus en invierno en vez de verano?😭😭"}
{"id": 1239578459531337731, "created_at": "Mon Mar 16 15:45:09 +0000 2020", "full_text": "one job closes from corona now the other is asking me to work even more, pls pray for my bussy"}
{"id": 1239578463813672962, "created_at": "Mon Mar 16 15:45:10 +0000 2020", "full_text": "Based on a sample size of one, snorting adderall may keep one from getting coronavirus."}
{"id": 1239578468049960961, "created_at": "Mon Mar 16 15:45:11 +0000 2020", "full_text": "I’m actually happy Corona wasn’t in the winter. That plus seasonal depression probably wouldn’t taken me out."}
{"id": 1239578489109569538, "created_at": "Mon Mar 16 15:45:16 +0000 2020", "full_text": "The South Park coronavirus episodes are gonna be hilarious💀"}
{"id": 1239578497086980098, "created_at": "Mon Mar 16 15:45:18 +0000 2020", "full_text": "A brilliant Opinion piece by Heather Mallick in the Toronto Star - \"Pandemic vs. Trump: This might be his downfall\" She mentions a book by Michael Lewis \"The Fifth Risk\" (a pandemic) possibly leading the Trump's downfall. I pray for my US friends. Things are getting real ugly."}
{"id": 1239578505718796293, "created_at": "Mon Mar 16 15:45:20 +0000 2020", "full_text": "When Hollywood and Washington are telling you that you should  stay in your homes, that's when you know you shouldn't. When was the last time these orginizations EVER agreed on anything?\nIt's flu season folks. Not the zombie apocalypse. #coroanvirus  #COVID19 #just1vetsopinion"}
{"id": 1239578510001352704, "created_at": "Mon Mar 16 15:45:21 +0000 2020", "full_text": "Being a state essential level employee means I will probably get corona before a day off"}
{"id": 1239578514258448384, "created_at": "Mon Mar 16 15:45:22 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1239578518293549058, "created_at": "Mon Mar 16 15:45:23 +0000 2020", "full_text": "Going to be a lot of guys around December time wishing they had had the snip before this pandemic started 👀✂️"}
{"id": 1239578522697547777, "created_at": "Mon Mar 16 15:45:24 +0000 2020", "full_text": "#Coronavirus is flushing out people who claim to be leaders but aren't.\n\nBoris Johnson, Keir Starmer, Lisa Nandy, Rebecca Long-Bailey and Nicola Sturgeon have all been exposed as frauds by their reaction to the crisis. \n\nJeremy Corbyn is the only real leader in the UK."}
{"id": 1239578526896046085, "created_at": "Mon Mar 16 15:45:25 +0000 2020", "full_text": "thinking of those who are incarcerated, homeless, in abusive or unstable housing, and in other difficult situations during this pandemic. we can’t forget about our most vulnerable in situations like this, and have to work together and for one another to get thru this"}
{"id": 1239578534869434368, "created_at": "Mon Mar 16 15:45:27 +0000 2020", "full_text": "Due to the current situation with Coronavirus &amp; in a bid to protect the welfare of our students, staff &amp; visitors, we have taken the decision to cancel several upcoming events.  We apologise for any inconvenience this may cause. Please see our website for further details"}
{"id": 1239578539059376131, "created_at": "Mon Mar 16 15:45:28 +0000 2020", "full_text": "As the number of affected people continues to increase in India,we all have to be alert &amp; take necessary precautions to curb #CoronaVirus according to @WHO.Don't need to be panic &amp; don't listen to rumours unnecessarily.We are all going through a hard time. \n#IndiaFightsCorona"}
{"id": 1239578539302756352, "created_at": "Mon Mar 16 15:45:28 +0000 2020", "full_text": "Just had my first 'casual engagement' work cancelled because numbers registered on the workshop this Wednesday (due to #COVID19) are too small. Bracing for more."}
{"id": 1239578543639744515, "created_at": "Mon Mar 16 15:45:29 +0000 2020", "full_text": "Day three of isolation and social distancing and everything is normal except I have no work so I'm neck deep in five new WIPs please send help"}
{"id": 1239578555933028358, "created_at": "Mon Mar 16 15:45:32 +0000 2020", "full_text": "Don't forget to reach out to your family, friends &amp; neighbors as best you can while practicing social distancing. And if you find yourself anxious, depressed or otherwise suffering during this time, this is when social media can be a boon. Ask for help when you need it."}
{"id": 1239578556012867584, "created_at": "Mon Mar 16 15:45:32 +0000 2020", "full_text": "coronavirus fucking with my bag now I’m tight 😡"}
{"id": 1239578560253374464, "created_at": "Mon Mar 16 15:45:33 +0000 2020", "full_text": "they got yogurt covered skittles, but the corona is trending?"}
{"id": 1239578564246351884, "created_at": "Mon Mar 16 15:45:34 +0000 2020", "full_text": "my mom decided that since we are social distancing and in self quarantine, every day shes gonna wake up and blast whitney houston and dance around the house"}
{"id": 1239578564506181635, "created_at": "Mon Mar 16 15:45:34 +0000 2020", "full_text": "Do you work for a driver service or any type of delivery service?\n\nWhat are your thoughts on this business in today’s climate with the #coronavirus ?\n\nPLEASE RETWEET"}
{"id": 1239578568591540225, "created_at": "Mon Mar 16 15:45:35 +0000 2020", "full_text": "While on global quarantine, I have 2 deliveries scheduled 4 today, @DHLexpress and @Aramex, both failed miserably, none arrived to my place, one got wrong address, another delivered to my empty office. The next delivery is promised in 1 week. Human stupidity, worse then corona 😿"}
{"id": 1239578568637558784, "created_at": "Mon Mar 16 15:45:35 +0000 2020", "full_text": "if you are aware of your kundalini energy now is a good time to extend it as high as possible into the cosmos, and as deep as you can into the earth .. there is no better way to raise the frequency of the human drama and ameliorate this ridiculous agitation about the coronavirus"}
{"id": 1239578568742576128, "created_at": "Mon Mar 16 15:45:35 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1239578572756574208, "created_at": "Mon Mar 16 15:45:36 +0000 2020", "full_text": "I normally use vinegar to disinfect because bleach fumes trigger my son’s asthma. Sanitizing right now is iffy without good info on non-bleach products. \n\nWhat can I use on surface es &amp; laundry to kill #coronavirus without bleach? #askCDC @CDCFlu @CDCemergency @CDC_eHealth"}
{"id": 1239578572928491521, "created_at": "Mon Mar 16 15:45:36 +0000 2020", "full_text": "Corona testing laboratories in different cities  Corona Testing Lab Facilities in Pakistan\n1.National Institute of Health (NIH), Islamabad \n2.Armed Forces Institute of Pathology (AFIP), Rawalpindi  \n3.Punjab AIDS lab Lahore\n4.Shaukat Khanum Memorial Cancer Hospital, Lahore"}
{"id": 1239578576858513413, "created_at": "Mon Mar 16 15:45:37 +0000 2020", "full_text": "“SoCiAl DiStAnCiNg” except I have to work five out of seven days this week because retail will never shut down"}
{"id": 1239578577047138304, "created_at": "Mon Mar 16 15:45:37 +0000 2020", "full_text": "corona , i'm begging you please stop your world tour now!!!!!"}
{"id": 1239578581266624512, "created_at": "Mon Mar 16 15:45:38 +0000 2020", "full_text": "Coronavirus era artist"}
{"id": 1239578594134953991, "created_at": "Mon Mar 16 15:45:41 +0000 2020", "full_text": "Quarantine sounded like a nice break at the time... until you actually are quarantined and feel like booty. Damn that #COVIDー19"}
{"id": 1239578598245367815, "created_at": "Mon Mar 16 15:45:42 +0000 2020", "full_text": "#Orlando #COVID19 My son’s school is still open as are all preschools in the Orlando area. We will be homeschooling for the next two weeks but I feel for the parents who have to go to work and have no other option."}
{"id": 1239578602385149952, "created_at": "Mon Mar 16 15:45:43 +0000 2020", "full_text": "#covid19 diary, day 1: \n-first day my work started to let us work from home. \n-Asked coworkers if they have a spare laptop my friend can borrow, her work is starting remote work soon\n-left some hand san in the lobby in my building with a note \"please take if you are at riskK"}
{"id": 1239578610371084291, "created_at": "Mon Mar 16 15:45:45 +0000 2020", "full_text": "Waiting for April 1st to be like this corona virus shit was a joke"}
{"id": 1239578614749745152, "created_at": "Mon Mar 16 15:45:46 +0000 2020", "full_text": "Let's look at the current situation and the fact that ONLY Bernie Sanders has the policies to handle it:\n\n1. We are in a full-blown public health crisis:\nMedicare For All, ONLY supported by Bernie, would vastly increase our capability to deal with COVID-19. \n\n(1/4)"}
{"id": 1239578623151091712, "created_at": "Mon Mar 16 15:45:48 +0000 2020", "full_text": "Le maire de #Nice, Christian #Estrosi, testé positif au #Coronavirus #COVID19fr"}
{"id": 1239578635717115904, "created_at": "Mon Mar 16 15:45:51 +0000 2020", "full_text": "Any business still operating  that has employees aged 65 or over needs to offer them paid leave immediately rather than risk their well being by requiring them to come in for work. #coronavirus"}
{"id": 1239578635733876737, "created_at": "Mon Mar 16 15:45:51 +0000 2020", "full_text": "Emergency Department orientation during a pandemic is super fun and totally not horrifying at all"}
{"id": 1239578644084740096, "created_at": "Mon Mar 16 15:45:53 +0000 2020", "full_text": "Covid-19 has officially ruined my 21st birthday. \nNew plans. Jamming to The Weeknd aw yeaaaah #AfterHours"}
{"id": 1239578644227522560, "created_at": "Mon Mar 16 15:45:53 +0000 2020", "full_text": "Has anyone heard the president call the coronavirus a hoax? Asking for a lib."}
{"id": 1239578644353179649, "created_at": "Mon Mar 16 15:45:53 +0000 2020", "full_text": "Anybody who needs some exercise: I got shovel work in the orchard and can guarantee #SocialDistancing. Bring your well socialized dogs too"}
{"id": 1239578648145014790, "created_at": "Mon Mar 16 15:45:54 +0000 2020", "full_text": "I think China is loving every minute of the misery they have caused, and the corrupt news media and Dem's shoved Russia, Russia, Russia down our throats for the last 4+ years! #DemocratsAreNumbskulls"}
{"id": 1239578652574171137, "created_at": "Mon Mar 16 15:45:55 +0000 2020", "full_text": "Si vencemos al #coronavirus es un punto pa mañalich y su excelente sistema de Salud planetario!! #coronavirus #covid19 #pandemia"}
{"id": 1239578660992098306, "created_at": "Mon Mar 16 15:45:57 +0000 2020", "full_text": "Le temps du Covid j'v pas être sur twitter ca va me saouler"}
{"id": 1239578661034102784, "created_at": "Mon Mar 16 15:45:57 +0000 2020", "full_text": "The health and safety of our patients, staff and the public is our main priority. As we begin adjusting to COVID-19 (Coronavirus), we have decided to cancel elective surgeries and appointments through March 27. (1/4)"}
{"id": 1239578673516351494, "created_at": "Mon Mar 16 15:46:00 +0000 2020", "full_text": "Once this corona shit settles, that Litty in the City function gonna be oc. I’ll see y’all there"}
{"id": 1239578690259836929, "created_at": "Mon Mar 16 15:46:04 +0000 2020", "full_text": "US Gov’t: everybody quarantine yourselves to prevent spread of Covid-19! Social distancing \n\nPeople: Let’s all go to Costco/supermarkets at the same time and wait in line to panic buy!"}
{"id": 1239578694512934921, "created_at": "Mon Mar 16 15:46:05 +0000 2020", "full_text": "Random testing will take place in all taxi ranks 🙄#COVID-19"}
