{"id": 1240625627067228161, "created_at": "Thu Mar 19 13:06:13 +0000 2020", "full_text": "#CoronaVirus hows the arrogance of global free travel and damn the environmental consequences, working out for you now?"}
{"id": 1240625643139653632, "created_at": "Thu Mar 19 13:06:17 +0000 2020", "full_text": "So much information about corona virus on my phone that now it’s doesn’t ring... it coughs!\n#COVID19"}
{"id": 1240625643185987585, "created_at": "Thu Mar 19 13:06:17 +0000 2020", "full_text": "When you call it\n\nThe Chinese Virus\n&gt; ur a dumbass\n&gt; ur contributing to America’s reputation as a land of racist yahoos\n\nThe Great Plague of 2020\n&gt; sounds mysterious and dangerous af\n&gt; will the realm survive?"}
{"id": 1240625647376105479, "created_at": "Thu Mar 19 13:06:18 +0000 2020", "full_text": "So they erecting a fence Bait Bridge to stop illegal immigrants from Zim, my question is....Are they gonna take it down after corona virus?"}
{"id": 1240625651335475200, "created_at": "Thu Mar 19 13:06:19 +0000 2020", "full_text": "I hope my bd catch the corona 🖕🏼"}
{"id": 1240625651532664833, "created_at": "Thu Mar 19 13:06:19 +0000 2020", "full_text": "Imagine if you get chosen to go back in time just before Corona, to warn people about it, do you think they would take you seriously?"}
{"id": 1240625664266559488, "created_at": "Thu Mar 19 13:06:22 +0000 2020", "full_text": "If someone would have told me a year ago that my college graduation ceremony would be cancelled due to a global pandemic.... lol"}
{"id": 1240625668452319232, "created_at": "Thu Mar 19 13:06:23 +0000 2020", "full_text": "Imagine being pro-GOP due to fiscal conservatism only to wake up in a pandemic to learn you’ve been lied to your whole life. #teamheterodoxeconomics"}
{"id": 1240625672558608384, "created_at": "Thu Mar 19 13:06:24 +0000 2020", "full_text": "I hope @MandsThompson is planning to give all profits from opening Blackpool Pleasure Beach this wkend to @NHS to assist with the effects of the inevitable spread of #coronavirus it will cause. Pure Greed!  #irresponsable #greed #lockdownuk #SocialDistancingNow @Pleasure_Beach"}
{"id": 1240625672789377024, "created_at": "Thu Mar 19 13:06:24 +0000 2020", "full_text": "Seems like corona quarantaine boosted my sex drive🚀🤯"}
{"id": 1240625680938946561, "created_at": "Thu Mar 19 13:06:26 +0000 2020", "full_text": "AW NAW the fucking pollen done showed up too. I can’t deal with this and corona at the same time"}
{"id": 1240625685066141697, "created_at": "Thu Mar 19 13:06:27 +0000 2020", "full_text": "Bandcamp will waver their revenue share TOMORROW for one day only (March 20th) in support of musicians during the Covid-19 Pandemic. This means 100% of profits go to straight to Bandcamp artists for 24hrs, many of which have recently had tours, festivals and shows cancelled."}
{"id": 1240625689063129089, "created_at": "Thu Mar 19 13:06:28 +0000 2020", "full_text": "Do you have a loved one over 65? Please stay home! Don’t be a carrier! Call. Text. Write a letter. Stay home! #lovefamily #coronavirus"}
{"id": 1240625693534425089, "created_at": "Thu Mar 19 13:06:29 +0000 2020", "full_text": "Just thought about how bad life could be if lockdown happens. But then I realised that I witnessed Dimitri Payet leave West Ham and from that alone I am ready for anything life can throw at me"}
{"id": 1240625706033221635, "created_at": "Thu Mar 19 13:06:32 +0000 2020", "full_text": "my country has the highest death rate for covid19 and all the govt did was informing incredible statements, rejecting people cos the lack of meds supply &amp; young doctors refuse to involve due to the high risk. fck"}
{"id": 1240625714350690304, "created_at": "Thu Mar 19 13:06:34 +0000 2020", "full_text": "can we all agree that after corona virus is passed we as humans cannot go back to “business as usual” ...... aka murdering our planet to fit a capitalist agenda."}
{"id": 1240625718549254146, "created_at": "Thu Mar 19 13:06:35 +0000 2020", "full_text": "I needed an epidemic virus to appreciate more online birthday wishes, we shouldn't take things we have for granted"}
{"id": 1240625727025958919, "created_at": "Thu Mar 19 13:06:37 +0000 2020", "full_text": "Every anti-vaxer today: “What if we all already had Coronavirus in November?”"}
{"id": 1240625731132104704, "created_at": "Thu Mar 19 13:06:38 +0000 2020", "full_text": "In today's Daily @JD_Hasenstab is using his qualifications of being German to analyse what Angela Merkel is doing differently to the other European States in her approach of dealing with the #coronavirus. \n\nWhere would you rather be stuck now"}
{"id": 1240625735519350784, "created_at": "Thu Mar 19 13:06:39 +0000 2020", "full_text": "File Criminal cases against people who are not following directions to stop corona virus. 3 people in Pune , didn't pay heed to their family doctor's advice. They are responsible for putting the entire city on highest risk"}
{"id": 1240625739478659073, "created_at": "Thu Mar 19 13:06:40 +0000 2020", "full_text": "So coronavirus sucks big balls!!!!"}
{"id": 1240625743966752769, "created_at": "Thu Mar 19 13:06:41 +0000 2020", "full_text": "COVID-19 is really bring out the worst in some people. Like we are all afraid due to the uncertainty but it's not an excuse to be rude"}
{"id": 1240625743979335681, "created_at": "Thu Mar 19 13:06:41 +0000 2020", "full_text": "Sometimes I feel like we are a cancer and mother earth is trying to heal herself. #Covid19"}
{"id": 1240625760370597889, "created_at": "Thu Mar 19 13:06:45 +0000 2020", "full_text": "During this #pandemic it’s become painfully clear that the government did an amazing job manipulating us into believing we’re not worth having basic healthcare. That, that cost would be far too much. But that the trillions on war were “necessary”"}
{"id": 1240625760626511872, "created_at": "Thu Mar 19 13:06:45 +0000 2020", "full_text": "We want #PublicHealth #Nurses to share how they are caring for communities during the COVID-19 pandemic.  A key role of #PHNs during the COVID-19 response is advocacy.  In what ways are you advocating for the needs of the most vulnerable populations at this time?"}
{"id": 1240625764648669185, "created_at": "Thu Mar 19 13:06:46 +0000 2020", "full_text": "Currently watching PANDEMIC on @netflix .... everybody should watch this. Gave me goosebumps"}
{"id": 1240625777273532416, "created_at": "Thu Mar 19 13:06:49 +0000 2020", "full_text": "This corona thing is making me creative af"}
{"id": 1240625781635760128, "created_at": "Thu Mar 19 13:06:50 +0000 2020", "full_text": "Let us all show leadership in the fight against the COVID 19. Adhere to all the recommendations by Ministry of health and WHO.\n#togetheragainstcovid19 #Zambia"}
{"id": 1240625790045368321, "created_at": "Thu Mar 19 13:06:52 +0000 2020", "full_text": "toda vez q eu ler corona vírus um beijo q vc me deve"}
{"id": 1240625794059206656, "created_at": "Thu Mar 19 13:06:53 +0000 2020", "full_text": "Should I panic buy alcohol too? 😟"}
{"id": 1240625819208294403, "created_at": "Thu Mar 19 13:06:59 +0000 2020", "full_text": "Ma belle-mère est malade, et c'est possible qu'elle ait le coronavirus du coup... Hé bah c'est entièrement mérité."}
{"id": 1240625835931045888, "created_at": "Thu Mar 19 13:07:03 +0000 2020", "full_text": "muhfuckas was ready to raid area 51 but scared of the corona virus"}
{"id": 1240625840318230528, "created_at": "Thu Mar 19 13:07:04 +0000 2020", "full_text": "Can’t believe coronavirus is gunna cancel my birthday."}
{"id": 1240625844298661888, "created_at": "Thu Mar 19 13:07:05 +0000 2020", "full_text": "Thank you leadership @kpmgca for making health and well-being priority of your team member(s) and also keeping check on how KPMG Canada teams are coping up isolation. We are with Canada in combatting #COVID19 to #FlattenTheCurve.\n#Canada #Awareness #leadership #KPMG"}
{"id": 1240625848828526592, "created_at": "Thu Mar 19 13:07:06 +0000 2020", "full_text": "2 weeks ago it was we don't want unskilled workers\n\ncoronavirus: hold my beer..."}
{"id": 1240625861310775297, "created_at": "Thu Mar 19 13:07:09 +0000 2020", "full_text": "China \"has blood on their hands\" @FoxNews -- Lie! The United States has/does/will always have blood on their hands -- Truth. Remember this tomorrow, March 20, the bloody anniversary of 2003."}
{"id": 1240625865186304005, "created_at": "Thu Mar 19 13:07:10 +0000 2020", "full_text": "So, most of our corporate comms on the coronavirus have been generic \"don't travel\" type things (a ton of us already work remotely) but yesterday we got a \"great pivot/hang in there/no one is gonna be mad about kids or pets making noise on conference calls\" message from the CEO."}
{"id": 1240625873818132480, "created_at": "Thu Mar 19 13:07:12 +0000 2020", "full_text": "What the global pandemic has taught me: a lot of people teaching in higher education have no discernible pedagogical structure."}
{"id": 1240625877978951682, "created_at": "Thu Mar 19 13:07:13 +0000 2020", "full_text": "My mom gave me a talk this morning on corona..."}
{"id": 1240625882135494657, "created_at": "Thu Mar 19 13:07:14 +0000 2020", "full_text": "Until I started to have symptoms similar to corona, they told me I can go home for a week off. Only like 3 days of it are paid and the rest isn't. :(( my paycheck for the next month is gonna suck."}
{"id": 1240625894647095297, "created_at": "Thu Mar 19 13:07:17 +0000 2020", "full_text": "#RT: TYPO3HQ: Dear #TYPO3 folks, we’re sad to announce the cancelation of the official #T3ReleaseParty in Düsseldorf. Due to the Coronavirus pandemic, we won’t be able to celebrate the release of #TYPO3v10 with you at TYPO3 GmbH on April 21, 2020. Stay healthy! #CMS\n…"}
{"id": 1240625907401883649, "created_at": "Thu Mar 19 13:07:20 +0000 2020", "full_text": "Climate change accelerationists: Want to stop the coronavirus and live a new kind of life? Just make the sea levels rise in every way possible and adapt to living underwater despite almost definitely having killed off most oceanic flora and fauna."}
{"id": 1240625911508025344, "created_at": "Thu Mar 19 13:07:21 +0000 2020", "full_text": "Who corona cells are multipling it's count in body"}
{"id": 1240625911667589127, "created_at": "Thu Mar 19 13:07:21 +0000 2020", "full_text": "Why’s everyone being pure funny today man 🤔 this corona is shite"}
{"id": 1240625919791976450, "created_at": "Thu Mar 19 13:07:23 +0000 2020", "full_text": "Would would win in a duel: Ginny Weasley or Rubeus Hagrid? \nVOTE HERE.  \nOptional: Say why. Best answers will appear on blog.\n\nWhat's your #vote @thisisbwright &amp; @jk_rowling ? \n\n#unofficial #HarryPotter #Bracket. #QuarantineLife #firstdayofspring #jkrowling #COVID19ON #fight #HP"}
{"id": 1240625924082630658, "created_at": "Thu Mar 19 13:07:24 +0000 2020", "full_text": "I really think people working in supermarkets and for the NHS should really be getting double pay they are really risking their lives just saying #COVID19"}
{"id": 1240625924099526656, "created_at": "Thu Mar 19 13:07:24 +0000 2020", "full_text": "Do you wash your hands for 20 seconds? #COVID19"}
{"id": 1240625928365105154, "created_at": "Thu Mar 19 13:07:25 +0000 2020", "full_text": "If you add grind options to the whole bean menu item in the app, we can pre-order and pickup in a drive thru #SocialDistancing  @Starbucks"}
{"id": 1240625932488118273, "created_at": "Thu Mar 19 13:07:26 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240625936778661889, "created_at": "Thu Mar 19 13:07:27 +0000 2020", "full_text": "PS 91 Whoever dwells in the shelter of the Most High. Jesus will save you from the deadly pandemic. You will not fear the pandemic that stalks in the darkness, nor the plague that destroys at noon. It will not come near you. \n\"Because he loves Me,\" says the Lord Jesus Christ.\n!\n!"}
{"id": 1240625941103161345, "created_at": "Thu Mar 19 13:07:28 +0000 2020", "full_text": "And the panic buying begins. 😂🤣"}
{"id": 1240625941132574725, "created_at": "Thu Mar 19 13:07:28 +0000 2020", "full_text": "If these dumb 20 year olds aren’t worried about getting the corona virus, than shut down every beach at every spring break location. Make it where they have no choice but to stay in."}
{"id": 1240625948996837377, "created_at": "Thu Mar 19 13:07:30 +0000 2020", "full_text": "WHERE IS DAVID ATTENBOROUGH? He better be in isolation or I’m gonna be really upset! #isolatedavidattenborough #keepdavidattenboroughsafe #covid19UK #coronavirus #DavidAttenborough"}
{"id": 1240625957779599362, "created_at": "Thu Mar 19 13:07:32 +0000 2020", "full_text": "shouldn't #mosques and #churches also be shut in #india to the teeming worshippers now that temples are closed due to #coronavirus fears"}
{"id": 1240625961743405057, "created_at": "Thu Mar 19 13:07:33 +0000 2020", "full_text": "Walmart is gonna turn into a fema camp and they gonna give you vaccines for the “flu or corona or whatever but would you really let them put something in you if you don’t even fucking know what’s in the vaccine🤦🏽‍♂️"}
{"id": 1240625961823076352, "created_at": "Thu Mar 19 13:07:33 +0000 2020", "full_text": "Today I said goodbye to my 82 year old grandfather who lives a few doors away from me and who I see and cook for every morning 😢 for his own safety I can’t risk visiting him❤️ #covid19UK #ChineseVirus #lookaftereachother #BeKind #cantwaitforallthistobeover #StaySafeStayHome"}
{"id": 1240625983104987136, "created_at": "Thu Mar 19 13:07:38 +0000 2020", "full_text": "SARB expects the economy to contradict by 0.2% , but impact of coronavirus and load shedding pose further downside risk to growth outlook."}
{"id": 1240625983130144768, "created_at": "Thu Mar 19 13:07:38 +0000 2020", "full_text": "En plena crisis de Coronavirus ya es momento que dejen de fumar, si en un caso les pega sus pulmones no van a resistir funcionando a medias."}
{"id": 1240625987316002816, "created_at": "Thu Mar 19 13:07:39 +0000 2020", "full_text": "Mubarak ho. Literacy rate in Pakistan is so high that almost whole awam has become expert medical doctors, virologists and pathologists. We should send these experts to other countries to help with corona virus efforts."}
{"id": 1240625999366303750, "created_at": "Thu Mar 19 13:07:42 +0000 2020", "full_text": "When ever I talk to people about worldometer and the coronavirus, I feel like I am handicapping a horse race.\n\nThis is one race I hope ends sooner than later.\n\n#hopeforthebest"}
{"id": 1240625999450169344, "created_at": "Thu Mar 19 13:07:42 +0000 2020", "full_text": "#kinorton named her favorite penguins and voices their conversations. @GeorgiaAquarium #livecams #SocialDistancing #splashy #swimy #sleepy #silly"}
{"id": 1240626004131033088, "created_at": "Thu Mar 19 13:07:43 +0000 2020", "full_text": "The reason I'm not panicking about COVID-19 is because Jesus is my portion."}
{"id": 1240626008237146112, "created_at": "Thu Mar 19 13:07:44 +0000 2020", "full_text": "Coronavirus movie titles\nquarantTeenage Mutant Ninja Turtles"}
{"id": 1240626012305723392, "created_at": "Thu Mar 19 13:07:45 +0000 2020", "full_text": "Hope all is well during this virus pandemic. Hang in there, keep the faith and follow the directions that the CDC is providing for us. We'll get by this! 😎👍🏾🙏🏽"}
{"id": 1240626016428552192, "created_at": "Thu Mar 19 13:07:46 +0000 2020", "full_text": "This corona bs shit got my diploma delayed aswell as my graduation... FFS"}
{"id": 1240626024695685126, "created_at": "Thu Mar 19 13:07:48 +0000 2020", "full_text": "Day 4 of social distancing with a toddler: I had a dream that there was a Molly of Denali episode on coronavirus."}
{"id": 1240626024699871233, "created_at": "Thu Mar 19 13:07:48 +0000 2020", "full_text": "...but getting non stop bombarded with corona conversation from every possible emotional viewpoint for 8 hours really is weighing on my well being ;;;"}
{"id": 1240626029095522304, "created_at": "Thu Mar 19 13:07:49 +0000 2020", "full_text": "The #COVID19 pandemic isn’t “only” a problem for seniors and people with disabilities. \n\nWe are a community. We are all impacted by this crisis—and we will all be affected when hospitals are overwhelmed beyond capacity and working people aren’t protected from financial ruin."}
{"id": 1240626037341466624, "created_at": "Thu Mar 19 13:07:51 +0000 2020", "full_text": "How do we go back to normal after all of this? How is Wuhan coping with all of this now that they don’t have any new cases?"}
{"id": 1240626037647646720, "created_at": "Thu Mar 19 13:07:51 +0000 2020", "full_text": "How serious is #COVID19 you wonder?\n\nWell, my mother called to tell me Good Job today so..."}
{"id": 1240626050079621121, "created_at": "Thu Mar 19 13:07:54 +0000 2020", "full_text": "Then on the 30th April it will be moved till 30th may😂😂 #PremierLeague #EFL #CoronaVirusUpdate #coronavirus #cor"}
{"id": 1240626053984460801, "created_at": "Thu Mar 19 13:07:55 +0000 2020", "full_text": "This was the biggest worry: now Sindh govt will mitigate by distributing 2 million ration bags to daily wagers and others who are affected due to #Covid_19 lockdown in Sindh. Communities and philanthropists pl help with water💦 for handwash and drinking 🙏 in big cities."}
{"id": 1240626054198210561, "created_at": "Thu Mar 19 13:07:55 +0000 2020", "full_text": "london really do be on lockdown tho"}
{"id": 1240626054290640898, "created_at": "Thu Mar 19 13:07:55 +0000 2020", "full_text": "quarantine, morning of day 7: is this a hangover headache from drinking wine last night or is this a coronavirus headache?"}
{"id": 1240626058631790593, "created_at": "Thu Mar 19 13:07:56 +0000 2020", "full_text": "Just got a newsletter from my employer and it WASNT about Corona Extra. A sign of things improving, I hope."}
{"id": 1240626079326494721, "created_at": "Thu Mar 19 13:08:01 +0000 2020", "full_text": "#FightCOVID19 Whats Zulu word for COVID 19, I need to explain in detail to my grandma"}
{"id": 1240626083759783937, "created_at": "Thu Mar 19 13:08:02 +0000 2020", "full_text": "I got my first ex-gf dm of the Corona Crisis. Should I act a fool?"}
{"id": 1240626091695452161, "created_at": "Thu Mar 19 13:08:04 +0000 2020", "full_text": "Can we stop talking about the fucking coronavirus. I want to go through my normal twitter timeline instead of every other post being about this fucking virus."}
{"id": 1240626091913609217, "created_at": "Thu Mar 19 13:08:04 +0000 2020", "full_text": "i was tryna sleep in before these two work calls i have to do back to back and my family was like “nope, we need you to get up and go to your aunts job lol” like y’all really don’t give a damn about this social distancing thing at. all."}
{"id": 1240626091951296513, "created_at": "Thu Mar 19 13:08:04 +0000 2020", "full_text": "China has like a bajillion people.  They need about a  bajillion jobs! \n\nThe majority of those jobs are provided by AMERICAN consumers buying Chinese products.\n\nAMERICANS who, when pissed, can turn OFF this source of employment SNAP!\n\nUh Huh.\n\nLet them sell their crap to Africa!"}
{"id": 1240626091976527881, "created_at": "Thu Mar 19 13:08:04 +0000 2020", "full_text": "Who are all these people who have time for binging and projects?  I’m still working (actually more hours then usual to be honest) and helping the boy navigate home schooling.  By the time dinner is done, it’s 8pm.  #COVID19 #StayAtHomeChallenge"}
{"id": 1240626096212762625, "created_at": "Thu Mar 19 13:08:05 +0000 2020", "full_text": "I knew y’all wasn’t serious when they claimed black people couldnt get corona 💀"}
{"id": 1240626100327383041, "created_at": "Thu Mar 19 13:08:06 +0000 2020", "full_text": "Introverts complaining about the corona like your life hasn’t been one long quarantine"}
{"id": 1240626108799823874, "created_at": "Thu Mar 19 13:08:08 +0000 2020", "full_text": "So April 30th is the new date for football to resume then. If they continue with the cup competitions and we progress. We will be playing into July.\nNot going to happen is it!!\n #coronavirus"}
{"id": 1240626121139314688, "created_at": "Thu Mar 19 13:08:11 +0000 2020", "full_text": "Those who’re going bonkers over a possibility of a lockdown, should remember that it is easier to tackle and track a few dozen suspected cases who run away than have crores of Indians on the streets hunting for food!"}
{"id": 1240626125384175616, "created_at": "Thu Mar 19 13:08:12 +0000 2020", "full_text": "Literal, estamos en un eterno Corona Summer Session."}
{"id": 1240626129591042048, "created_at": "Thu Mar 19 13:08:13 +0000 2020", "full_text": "Somewhere in Oklahoma Toby Keith is googling words that rhyme with virus and China #tobykeith #coronavirus"}
{"id": 1240626129670746113, "created_at": "Thu Mar 19 13:08:13 +0000 2020", "full_text": "Because the #ChineseVirus  #ChineseWuhanVirus  created a pandemic across the whole world should international governments take the Chinese to international courts for genocide and manslaughter,after all they have caused the deaths of thousands.\n\n#JustAsking \n\n@DavidLammy"}
{"id": 1240626138097111041, "created_at": "Thu Mar 19 13:08:15 +0000 2020", "full_text": "So I am sick of all the racism and anti-Chinese and anti-Asian vitriol I have been seeing online since everyone started taking COVID-19 seriously.\n\nCalling it the \"Chinese\" virus is wildly inaccurate and adds an unnecessary and racist connotation.(1/?)"}
{"id": 1240626138323410947, "created_at": "Thu Mar 19 13:08:15 +0000 2020", "full_text": "Virtual everything. It’s like the internet was made for this moment. #coronavirus #wewillfindaway"}
{"id": 1240626142090014720, "created_at": "Thu Mar 19 13:08:16 +0000 2020", "full_text": "“Should the world thank China? “ a caption i saw in youtube. Hell no! Only the mad Philippine president thanked China for what? Giving us the virus for swamping our land with mainlanders fie POGOs for drugs and other illegal activities"}
{"id": 1240626142136217600, "created_at": "Thu Mar 19 13:08:16 +0000 2020", "full_text": "Racists are really blaming the corona virus on China whilst forgetting that colonisers and white supremacists spread multiple diseases across the world for centuries with many being intentional in order to kill indigenous people."}
{"id": 1240626142157176834, "created_at": "Thu Mar 19 13:08:16 +0000 2020", "full_text": "COMMANDER IN CHIEF BONESPURS IS DECLARING WAR ON COVID-19. \n\nLET THE BEST DISEASE WIN!"}
{"id": 1240626142215835650, "created_at": "Thu Mar 19 13:08:16 +0000 2020", "full_text": "Another day at work. I won't be upset if they give us some time off with pay.. I know I'm just dreaming lol. Made us go home early yesterday. Well getting back. Praying for everyone. Y'all stay safe as you can 🤘"}
{"id": 1240626146317869061, "created_at": "Thu Mar 19 13:08:17 +0000 2020", "full_text": "Am I the only one who thinks @TPWDnews should open back up Deer Season due to the Corona Virus."}
{"id": 1240626146322063361, "created_at": "Thu Mar 19 13:08:17 +0000 2020", "full_text": "Fact:Domestic violence rates will spike amid social distancing. More reason 2 support/organize #mutualaid #solidarity  auton./decolonial land-based struggles as all our societies undergo hyper-militarization while neoliberal/colonial/imperial geopolitics are amped, not toned down"}
{"id": 1240626150516416514, "created_at": "Thu Mar 19 13:08:18 +0000 2020", "full_text": "it's my first day off in six days. it's not even social distancing, I just don't want to get off the couch"}
{"id": 1240626154878504960, "created_at": "Thu Mar 19 13:08:19 +0000 2020", "full_text": "Instead of F**king a guy u don't love \nCos you're in the mood, It's better you Ma****bate with a fresh and smooth cucumber 🥒🍆\nNB* No risk of Belle🤰or Covid-19\n\n#AbegSafetyFirst 💦\n#StopTheSpread"}
{"id": 1240626154886684673, "created_at": "Thu Mar 19 13:08:19 +0000 2020", "full_text": "For the sake of our community, why don't you just listen to our goverment said. Stop being ignorant we are just to tired to handle it. \n#SocialDistancing #StaySafeStayHome"}
{"id": 1240626158967848960, "created_at": "Thu Mar 19 13:08:20 +0000 2020", "full_text": "I get that they don't want Londoners to go into a panic/frenzy. But they need to lock down. Better sooner than later."}
{"id": 1240626158967885826, "created_at": "Thu Mar 19 13:08:20 +0000 2020", "full_text": "TOI ALERTS\n@TOIAlerts\n·\n3m\nLive update: Sanders calls on Trump to ease Iran sanctions as country struggles to weather virus outbreak"}
{"id": 1240626163132829696, "created_at": "Thu Mar 19 13:08:21 +0000 2020", "full_text": "Corona please stop"}
{"id": 1240626167343874056, "created_at": "Thu Mar 19 13:08:22 +0000 2020", "full_text": "At work today - I swear the entire London Ambulance Service covid-19 response is being fuelled by @Pret \n\nFree coffee and cheap food definitely much appreciated!"}
{"id": 1240626167666933761, "created_at": "Thu Mar 19 13:08:22 +0000 2020", "full_text": "Bill Gates recommends these online learning resources for those stuck finding creative schooling solutions: @khanacademy, @CommonLit @CommonLitES, @IllustrateMath, @zearned and @Scholastic \n#coronavirus #remotelearning"}
{"id": 1240626179935256576, "created_at": "Thu Mar 19 13:08:25 +0000 2020", "full_text": "A new sovereignty will ensue from the pandemic."}
{"id": 1240626184028934146, "created_at": "Thu Mar 19 13:08:26 +0000 2020", "full_text": "My tl consist only of corona virus and Oregon softball players"}
{"id": 1240626184313909248, "created_at": "Thu Mar 19 13:08:26 +0000 2020", "full_text": "After COVID Bryant and COVID Rose meron akong suggestions :\nCOVID JORDAN\nCOVID DURANT\nCOVID JAMES\nCOVID CURRY\nCOVID YOUNG\nCOVID THOMPSON\nCOVID DAVIS\nCOVID DONCIC"}
{"id": 1240626205046472705, "created_at": "Thu Mar 19 13:08:31 +0000 2020", "full_text": "We have a lot to learn from China. After they stabbed themselves and us in the chest, they managed to stem their own blood flow while we're still here bleeding on the floor. How shameful for us. Follow China's example and #StemTheFlow"}
{"id": 1240626205092712448, "created_at": "Thu Mar 19 13:08:31 +0000 2020", "full_text": "The recent restrictions on social gatherings in Lagos is a preventive instrument against further spread of the virus. @followlasg @followlastma  the real threat is the overloaded BRT and Red commuter buses in Lagos. Danfos inclusive. What are the plans here?\n#COVID19 #StayHome"}
{"id": 1240626205491109889, "created_at": "Thu Mar 19 13:08:31 +0000 2020", "full_text": "why is the government so fucking incompetent??? Put us on lockdown and suspend rent payments !"}
{"id": 1240626209433612294, "created_at": "Thu Mar 19 13:08:32 +0000 2020", "full_text": "If all these rich people have corona I know my normal ass do 😂"}
{"id": 1240626221802799104, "created_at": "Thu Mar 19 13:08:35 +0000 2020", "full_text": "A delivery employee at my wife's work, they deal in medical supplies, was told by his boss \"I dont care of the client has covid19, your job is to pick up rental equipment and you must go in their house or lose your job. WTactualF?!?!\n#COVID19 @JustinTrudeau @drewdilkens #Windsor"}
{"id": 1240626221924274176, "created_at": "Thu Mar 19 13:08:35 +0000 2020", "full_text": "Bakit ever since nag-lockdown feeling q nag-lockdown din buong sistema ko, IN SHORT HOW TO GET OUT OF THIS RUT? 😭"}
{"id": 1240626222050263042, "created_at": "Thu Mar 19 13:08:35 +0000 2020", "full_text": "Being on lockdown means only one thing.... the Shaw family tiktok will be made"}
{"id": 1240626226118737921, "created_at": "Thu Mar 19 13:08:36 +0000 2020", "full_text": "I woke up at 1:30 this morning to the bing of 32 individual text messages. I thought everyone had ghosted me. What’s going on @ATT ? People aren’t seeing my texts, I’m not getting theirs in real time!!! #COVID19 #stayconnected"}
{"id": 1240626243025993729, "created_at": "Thu Mar 19 13:08:40 +0000 2020", "full_text": "Why, oh why do people INSIST on making this pandemic (at least in the US) about red vs. blue, left vs. right, Democrat vs. conservative? It’s beyond annoying."}
{"id": 1240626247279030275, "created_at": "Thu Mar 19 13:08:41 +0000 2020", "full_text": "Desperately waiting on news of my eldest. He is supposedly being finally released from the army today, but he has been repeatedly messed about, waiting on signatures, waiting for permission, and the camp on brink of a lockdown! If those selfish MF'ers do not let him out he will.."}
{"id": 1240626251200704512, "created_at": "Thu Mar 19 13:08:42 +0000 2020", "full_text": "My parents are soo scared of corona virus that right now my hands smell like a freaking pharmacy!!\n\n#StayAtHomeChallenge\n#COVIDー19 #PakistanFightsCorona #CoronaInPakistan"}
{"id": 1240626251448156160, "created_at": "Thu Mar 19 13:08:42 +0000 2020", "full_text": "What's worse? \n\nTrump *not* colluding with Russia\n\nor...\n\nAmerican media colluding with China?"}
{"id": 1240626259756847104, "created_at": "Thu Mar 19 13:08:44 +0000 2020", "full_text": "Why suddenlh all News agencies stopped telling the count of people for covid-19...??\nIs there any instruction from government for not showing the number of patients... untill PM’s address...??\n@aajtak @ABPNews @ndtv @PMOIndia"}
{"id": 1240626264148455426, "created_at": "Thu Mar 19 13:08:45 +0000 2020", "full_text": "day whatever of social distancing: running, which I have always hated, is now my main form of entertainment"}
{"id": 1240626272511950854, "created_at": "Thu Mar 19 13:08:47 +0000 2020", "full_text": "covid-19 has ruined end of uni goodbyes and i am mad."}
{"id": 1240626280430780416, "created_at": "Thu Mar 19 13:08:49 +0000 2020", "full_text": "via @factchecknet newsletter: \"Members of the CoronaVirusFacts/DatosCoronaVirus alliance and verified signatories of the IFCN can now apply for grants to improve their work in the #COVID19 battlefield. @Facebook announced it would provide $1 million\" #CoronavirusFactCheck"}
{"id": 1240626280694874113, "created_at": "Thu Mar 19 13:08:49 +0000 2020", "full_text": "[UPDATE] The production of phonecases &amp; griptoks are done but sadly the supplier can't ship the items right now. Because of the Luzon &amp; Metro Manila Lockdown. I'll update from time to time. Keep safe everyone!"}
{"id": 1240626284834820096, "created_at": "Thu Mar 19 13:08:50 +0000 2020", "full_text": "To say I am absolutely apoly.. apocly.. fucking seething right now would be an understatement. Cousin who went to the races, confirmed with COVID19.. how did we find out, my uncle who lives with said cousin VISITED us today to tell us!!!\nAm I living in some alternate stupidverse"}
{"id": 1240626289087823872, "created_at": "Thu Mar 19 13:08:51 +0000 2020", "full_text": "Can people just stay home??? Stop going out. The sooner everyone starts social distancing the sooner this can all be over, y’all are just spreading it more. I want to go to class not lay on my couch all day because idiots are acting like nothing is happening and this is a vacay"}
{"id": 1240626293026230272, "created_at": "Thu Mar 19 13:08:52 +0000 2020", "full_text": "#lockdownuk #COVID19\nLONG THREAD \nI am literally terrified for myself &amp; my family in UK. 😭😭\nSchools will close, but for children like mine with disabilities &amp; SEN that have EHCPs - schools will remain open!\nI've had both of the schools contact me, to say they can open but..."}
{"id": 1240626293139361792, "created_at": "Thu Mar 19 13:08:52 +0000 2020", "full_text": "Body is longing for a much deserved body massage. But how, Covid? 😩"}
{"id": 1240626297455276032, "created_at": "Thu Mar 19 13:08:53 +0000 2020", "full_text": "Love in the time of Covid. ❤"}
{"id": 1240626305747415040, "created_at": "Thu Mar 19 13:08:55 +0000 2020", "full_text": "Save yourself from CORONA avoid queues at BSNL bill counters.\nPay BSNL Telephone bills online.\n@BSNLCorporate \nGood move ,also extend date for deposition of bills."}
{"id": 1240626305869152261, "created_at": "Thu Mar 19 13:08:55 +0000 2020", "full_text": "Na my anxiety is through the roof thinking about this lockdown situation, wish we knew wtf was going on."}
{"id": 1240626314240983040, "created_at": "Thu Mar 19 13:08:57 +0000 2020", "full_text": "The last CDC tweet was 19 hours ago. The last WHO tweet was 35 minutes ago."}
{"id": 1240626322529009664, "created_at": "Thu Mar 19 13:08:59 +0000 2020", "full_text": "I am looking for examples of #coronavirus humor. Jokes, memes, images, video, etc. Your own or from the media. Feel free to stretch, break, or pulverize the boundaries of good taste. Provide context if needed."}
{"id": 1240626335233576961, "created_at": "Thu Mar 19 13:09:02 +0000 2020", "full_text": "Whether racism and ignorance are implied by some in the govt during a tough times like this with COVID19 or any other day, that’s messed up. This just never seems to end."}
{"id": 1240626339348205570, "created_at": "Thu Mar 19 13:09:03 +0000 2020", "full_text": "#Coronavirus #iorestoacasa \nvery hard situation in Italy Be careful keep your distance always wash your hands and always be away from the Elderly."}
{"id": 1240626339557838848, "created_at": "Thu Mar 19 13:09:03 +0000 2020", "full_text": "Prayed for a lock down corner for years boys"}
{"id": 1240626351872376840, "created_at": "Thu Mar 19 13:09:06 +0000 2020", "full_text": "I know it's rough for all of the teachers to have to work from home and convert to online teaching, but now you can day drink and not have to worry about dress code violations. #COVID19"}
{"id": 1240626364539011072, "created_at": "Thu Mar 19 13:09:09 +0000 2020", "full_text": "Mutes quarantine and covid-19. Timeline goes blank."}
{"id": 1240626368582488064, "created_at": "Thu Mar 19 13:09:10 +0000 2020", "full_text": "China reporting no new cases is very good news."}
{"id": 1240626368637030400, "created_at": "Thu Mar 19 13:09:10 +0000 2020", "full_text": "Social Distancing Day Whatever: my boss shared her screen during a meeting and she had a browser tab entitled ‘one way RV rentals’ and I feel better knowing that my lovely but boogie boss also has cabin fever 😂"}
{"id": 1240626368708087809, "created_at": "Thu Mar 19 13:09:10 +0000 2020", "full_text": "We were telling our 10-year-old son about the potential for lockdown and how both my wife and I (each with our own small business) would have to stay home. And he said, \"And they'll give you a paycheck?\"\n\nNote to @SenSchumer: he didn't say a low interest loan.\n\nEven kids get it."}
{"id": 1240626373036826631, "created_at": "Thu Mar 19 13:09:11 +0000 2020", "full_text": "Attendez on me dit a l’oreillette que koba la d a coupez ses loks !! Le corona challenge c’était pour tout le monde sauf toi !!"}
{"id": 1240626377159819269, "created_at": "Thu Mar 19 13:09:12 +0000 2020", "full_text": "Our Bead separators are components of analysis equipment being used for diagnostic testing for COVID-19. They are designed for nucleic acid extraction. They are solutions for rapid polymerase chain reaction (PCR) sample preparation and detection of the novel coronavirus.\n\nMSS"}
{"id": 1240626377390505984, "created_at": "Thu Mar 19 13:09:12 +0000 2020", "full_text": "#OneNewYork I have a tiny cut on my finger, can the coronavirus find its way in through a cut?"}
{"id": 1240626381136019462, "created_at": "Thu Mar 19 13:09:13 +0000 2020", "full_text": "im actually crying 😭, i know that this corona thing is not that lethal but for example allie maybe has it, and she has a weak immunology system or whatever, so im very worried for her and also for caroline please im praying if something bad happens to them i will d word i swear"}
{"id": 1240626385531678720, "created_at": "Thu Mar 19 13:09:14 +0000 2020", "full_text": "I happen to notice one positive thing during this social distancing, stay at home time. The arrest list is getting shorter on the Porter County Sheriff’s website/app!!!!!  🤷🏼‍♂️"}
{"id": 1240626397984493569, "created_at": "Thu Mar 19 13:09:17 +0000 2020", "full_text": "if we go into lockdown I still have to go to work I'm FUMING"}
{"id": 1240626397988741122, "created_at": "Thu Mar 19 13:09:17 +0000 2020", "full_text": "I listened to the new Beltway Garage on Chapo and I was surprised to hear neither Matt nor Virgil mention that corona virus decreasing turnout hurts Bernie and eventually the Dem general candidate the most because the left candidates rely most heavily on turnout."}
{"id": 1240626398118776835, "created_at": "Thu Mar 19 13:09:17 +0000 2020", "full_text": "Dr Sadat, The corona virus patient from Mardan who died yesterday refused to quarantine despite having the symptoms after returning from Umrah &amp; instead invited 2000 people to his khairat. He met almost every single person/hugged/handshake. Govt lockdown the whole village."}
{"id": 1240626402212397064, "created_at": "Thu Mar 19 13:09:18 +0000 2020", "full_text": "If anyone knows any NYC heroes going above and beyond during the outbreak- from delivery workers to janitors to health care, please let me know! All our workers are appreciated"}
{"id": 1240626414841466885, "created_at": "Thu Mar 19 13:09:21 +0000 2020", "full_text": "Today @Morning_Joe I recommended following some prominent scientists on the corona crisis (approved by the superbly well-informed @anetrid). Start with @mlipsitch, @neil_ferguson, @T_Inglesby, @trvrb, @AdamJKucharski.\n\nAlso, @TwitterSafety, verifying these accounts now would help"}
{"id": 1240626419153207297, "created_at": "Thu Mar 19 13:09:22 +0000 2020", "full_text": "News story I’d like to read: COVID-19’s impact on war, and the Canadian troops."}
{"id": 1240626419178377217, "created_at": "Thu Mar 19 13:09:22 +0000 2020", "full_text": "only i would discover my allergy to lysol during a FUCKIN PANDEMIC"}
{"id": 1240626423146168330, "created_at": "Thu Mar 19 13:09:23 +0000 2020", "full_text": "I’m stuck home with a stomach virus. Just glad it’s not a Coronavirus &lt;phew&gt; #relief"}
{"id": 1240626423246860293, "created_at": "Thu Mar 19 13:09:23 +0000 2020", "full_text": "I love beer and liquor as much as the next person but if you have an issue with the Beer Store &amp; LCBO reducing their hours to combat #COVID19 then you have your priorities messed up. It’s not like their totally closed."}
{"id": 1240626427541762048, "created_at": "Thu Mar 19 13:09:24 +0000 2020", "full_text": "Using all of this #socialdistancing time to try and get a new #NaterApproved video on @youtube once a week. Goal is to come out of this with my first 100 subscribers!"}
{"id": 1240626431803170821, "created_at": "Thu Mar 19 13:09:25 +0000 2020", "full_text": "*cough cough....\nOh shit ! i need something to eat .\n#COVID"}
{"id": 1240626444214005760, "created_at": "Thu Mar 19 13:09:28 +0000 2020", "full_text": "All the world's a marketplace, and we are all salespeople and/or products. \n\nEveryone!\n\nMost of us have already sold our souls. Making us REALLY afraid of death.\n\nEven though it's the only sure thing in life and the real great equalizer.\n\nThanks #COVID19!"}
{"id": 1240626452581822466, "created_at": "Thu Mar 19 13:09:30 +0000 2020", "full_text": "Corona = weight gain"}
{"id": 1240626452615356416, "created_at": "Thu Mar 19 13:09:30 +0000 2020", "full_text": "while the corona virus is rampant why don't you suggest a cease-fire on all war zones and have the military fight the virus instead of each other"}
{"id": 1240626465273774086, "created_at": "Thu Mar 19 13:09:33 +0000 2020", "full_text": "I’m so sick of people calling our office thinking they have corona virus, BUT HAVENT BEEN EXPOSED. And only has a cough. It’s ALLERGY season in Georgia."}
{"id": 1240626473414909958, "created_at": "Thu Mar 19 13:09:35 +0000 2020", "full_text": "for all the people frolicking outside w no imp reason thinking they are immune to covid-19, its far bigger than you getting sick, at this point we all should be worrying about how each of us can become huge carriers of this virus and infect other people w/o even knowing"}
{"id": 1240626486089940993, "created_at": "Thu Mar 19 13:09:38 +0000 2020", "full_text": "I think one of the groups of people that got hit hardest by covid is exchange students lol imagine paying extra cash to go overseas and study for a semester or a year only to have school cancelled and everyone told to go home"}
{"id": 1240626490577838080, "created_at": "Thu Mar 19 13:09:39 +0000 2020", "full_text": "Dogs are testing positive for covid-19 so I guess it’s time to end it all."}
{"id": 1240626494579322882, "created_at": "Thu Mar 19 13:09:40 +0000 2020", "full_text": "covid19 is killing me and i - i must confess i hate quarantine QUARANTINE i miss outside im losing my mind give me a sign when the hell i see my friends"}
{"id": 1240626494646427650, "created_at": "Thu Mar 19 13:09:40 +0000 2020", "full_text": "You are comfortable to call it Corona but you forget that Corona is a city in Carlifonia , USA. Why not call it a name after where it was first discovered ? Wuhan Province Virus . Una de craze walahi! Na Chinese Virus be the name joor"}
{"id": 1240626499176316929, "created_at": "Thu Mar 19 13:09:41 +0000 2020", "full_text": "Imagine what this closedown would be like if we didn’t have the internet!?!  #COVID19"}
{"id": 1240626502938566661, "created_at": "Thu Mar 19 13:09:42 +0000 2020", "full_text": "I know there’s a lot of young people being stupid right now, but don’t make fun of the seniors social distancing and upset about missing some of the biggest moments of their lives including their last days of high school, prom, and potentially graduation."}
{"id": 1240626507103551490, "created_at": "Thu Mar 19 13:09:43 +0000 2020", "full_text": "everybody on quarantine lockdown &amp; now all you niggas got zaza🤦🏾‍♂️😂😂 can’t make this shit up dawg"}
{"id": 1240626511276802048, "created_at": "Thu Mar 19 13:09:44 +0000 2020", "full_text": "#coronavirus 12/20/19 Call from my sister in law to say my niece is very ill after returning from school Ski holiday can my wife (Nurse) check her.We though she had severe flu. Xmas day we went round for dinner. She looked awful. Just stayed in bed gasping for air..."}
{"id": 1240626519778758658, "created_at": "Thu Mar 19 13:09:46 +0000 2020", "full_text": "Lives are on the line. It's crunch time folks. We are trying to have faith in you. @realDonaldTrump is out lefting you.@SpeakerPelosi @SenSchumer #PeopleVsPelosi #PeopleVsSchumer #PeopleOverProfitBoycott #coronavirus #COVID19 #StaySafeStayHome #FightCOVID19"}
{"id": 1240626532122390533, "created_at": "Thu Mar 19 13:09:49 +0000 2020", "full_text": "I'm starting to see posts about the red cross asking for blood donations to help cope with shortages because of COVID19, I just want to say I would be there weekly if they would take my blood. HOWEVER I'm a Queer man and therefore effectively blocked from helping my community."}
{"id": 1240626536828391424, "created_at": "Thu Mar 19 13:09:50 +0000 2020", "full_text": "Creating a new Twitter account in the midst of #COVID19 What a time to be a life."}
{"id": 1240626544713904129, "created_at": "Thu Mar 19 13:09:52 +0000 2020", "full_text": "Flatten the curve. Nowhere is the curve flatter than Colorado Springs. #coronabaseballtweet"}
{"id": 1240626553194795010, "created_at": "Thu Mar 19 13:09:54 +0000 2020", "full_text": "Been social distancing myself since ‘99. Y’all late"}
{"id": 1240626557640679426, "created_at": "Thu Mar 19 13:09:55 +0000 2020", "full_text": "Disturbing lack of conversation on people being held in ICE detention centers and the gov decision to withhold basic necessities (including health care) during this pandemic"}
{"id": 1240626561923141632, "created_at": "Thu Mar 19 13:09:56 +0000 2020", "full_text": "I dreamt about baseball last night. If I string enough dreams together I think I can make a season. #MLB #coronavirus"}
{"id": 1240626565995737089, "created_at": "Thu Mar 19 13:09:57 +0000 2020", "full_text": "I listened to Spectacular’s webinar yesterday and it had good info in it. I thought it was fake until he started bringing up the coronavirus 😭"}
{"id": 1240626566046113797, "created_at": "Thu Mar 19 13:09:57 +0000 2020", "full_text": "This pandemic has been great for my tweet engagement stats"}
{"id": 1240626574237540353, "created_at": "Thu Mar 19 13:09:59 +0000 2020", "full_text": "Not only are we in a crisis with #COVID19 but we have another disease Rip off Britain.\nI purchased lap tops 2 weeks ago to allow all office based staff to work from home, wanted to buy two more today for new staff who started this week, and they have now doubled in price. !!"}
{"id": 1240626578398183425, "created_at": "Thu Mar 19 13:10:00 +0000 2020", "full_text": "RWNJs who defend their opportunistically racist use of the term \"Chinese virus\" by clumsily citing the \"Spanish flu\" as a defence might want to take a few moments to educate themselves as to why it was actually referred to as the \"Spanish flu\"\n\nThey might even learn something"}
{"id": 1240626578591227904, "created_at": "Thu Mar 19 13:10:00 +0000 2020", "full_text": "Do people not understand that the supermarkets will stay open if we do go on lockdown?? Can’t buy anything cause everyone’s too selfish kmttttt"}
{"id": 1240626586644148224, "created_at": "Thu Mar 19 13:10:02 +0000 2020", "full_text": "*Breaking News*\n.\n.\nIf You Don’t Want To Be Infected By Corana, You Have Toa Says Just....\n.\n.\n.\n.\nGo Corona...Corona Goo... x15\n#KallaSohnaNai \n#SohnaAsim"}
{"id": 1240626586765987841, "created_at": "Thu Mar 19 13:10:02 +0000 2020", "full_text": "I just don’t understand how it’s unlikely that people get tested for the virus when there’s a literal pandemic going on 😑"}
{"id": 1240626586870845440, "created_at": "Thu Mar 19 13:10:02 +0000 2020", "full_text": "Morons were busy talking bullshit that the blacks are immune to the #COVID-19 virus. That's a myth for sure and that 'kazi ya mungu haina makosa' chant may backfire and they will know it."}
{"id": 1240626586988294144, "created_at": "Thu Mar 19 13:10:02 +0000 2020", "full_text": ". @RonDeSantisFL close the Florida beaches for God's sake! What are you waiting for? #coronavirus"}
{"id": 1240626590977064961, "created_at": "Thu Mar 19 13:10:03 +0000 2020", "full_text": "Pretty sure my dad was on his way back from getting cigarettes but this social distancing bs delayed his return"}
{"id": 1240626595209117702, "created_at": "Thu Mar 19 13:10:04 +0000 2020", "full_text": "Are the Duggar’s #SocialDistancing ? Are they following the guidelines of social gatherings of 10 or less? These are important questions... #coronavirus #COVID19 #Quarantine"}
{"id": 1240626599340527618, "created_at": "Thu Mar 19 13:10:05 +0000 2020", "full_text": "The suspension of the premier league is extended to 30th of April instead of 3rd . \n\n- this date can be extended too until things calm down due to Covid-19"}
{"id": 1240626607741521920, "created_at": "Thu Mar 19 13:10:07 +0000 2020", "full_text": "The biggest workforce exposed to COVID 19 risk out there in market is Private sector employees. Do something to protect them . They also have kids... parents... more over they can also become spreader..@CMOfficeUP @PMOIndia"}
{"id": 1240626607976415234, "created_at": "Thu Mar 19 13:10:07 +0000 2020", "full_text": "#Oliverscampaign we NEVER eat tins of soup, however should we go into lockdown,  we now have so many tins of soup we will come out of it all looking like a tin of soup. We have nothing else by the way, other than fruit and yogurt"}
{"id": 1240626608047874048, "created_at": "Thu Mar 19 13:10:07 +0000 2020", "full_text": "I love the term “social distancing”. I’ve been doing it for years with my, ‘ahead of the game’ ass."}
{"id": 1240626608098205696, "created_at": "Thu Mar 19 13:10:07 +0000 2020", "full_text": "Any suggestions on things to do on this quarantine? #socialdistancing #QuarentineLife"}
{"id": 1240626616142790656, "created_at": "Thu Mar 19 13:10:09 +0000 2020", "full_text": ".@WCraigFugate once told me, “In the absence of leadership, lead.” All of us can lead right now. Take care of yourself, take care of your family, take care of your employees, take care of your neighbors. Give what you can, when you can. Don’t wait on someone else, lead. #COVID19"}
{"id": 1240626632869785600, "created_at": "Thu Mar 19 13:10:13 +0000 2020", "full_text": "en grosse panique jsp si c'est ma cage thoracique qui est comprimée à cause du stress ou si c'est le Corona"}
{"id": 1240626633054334978, "created_at": "Thu Mar 19 13:10:13 +0000 2020", "full_text": "Never really tried to use this app before. Going to try something new. Please visit my Gentlemen’s Quarters FB page for shop updates on when the State of Ohio will allow us to reopen. #coronavirus"}
{"id": 1240626649806274560, "created_at": "Thu Mar 19 13:10:17 +0000 2020", "full_text": "Conflicting information from leadership doesn’t help ease staff fears. They’re contradicting themselves every day.\n#Covid19 #covid4MDs\n#FlattenTheCurve\n#WashYourHands"}
{"id": 1240626654143283200, "created_at": "Thu Mar 19 13:10:18 +0000 2020", "full_text": "America would be the country that argues about the name of a virus instead of making sure that we have all the supplies we need. It’s called Covid-19 or “the rona” people."}
{"id": 1240626658174021632, "created_at": "Thu Mar 19 13:10:19 +0000 2020", "full_text": "We’re all Dustin Hoffman in Outbreak but every 30 minutes we have to dial into a conference call."}
{"id": 1240626666747105289, "created_at": "Thu Mar 19 13:10:21 +0000 2020", "full_text": "Make dem pay salary so we sef go do our panic shopping."}
{"id": 1240626679300657157, "created_at": "Thu Mar 19 13:10:24 +0000 2020", "full_text": "corona time!\n#coronavirus #COVID19"}
{"id": 1240626687097913344, "created_at": "Thu Mar 19 13:10:26 +0000 2020", "full_text": "RAPAPORT... Alrosa, Petra Diamonds and Lucara Diamond Corp. are among the companies putting special procedures in place in preparation for a possible coronavirus outbreak, while still continuing operations at their mines.Alrosa, which has not had any cases of infection among"}
{"id": 1240626695691886592, "created_at": "Thu Mar 19 13:10:28 +0000 2020", "full_text": "People returning from foreign are mostly infected from corona. Why do we allow them to go their home ? Keep them in special cell for 15 days.\n#youngest_corona_victim_rajasthan\n@PMOIndia @narendramodi @ABPNews @ndtvindia"}
{"id": 1240626704034430984, "created_at": "Thu Mar 19 13:10:30 +0000 2020", "full_text": "Do you realise that you gotta have two weeks of food in your house not because of a virus or even a lockdown, but because of OTHER PEOPLE’S SELFISHNESS."}
{"id": 1240626733948305408, "created_at": "Thu Mar 19 13:10:37 +0000 2020", "full_text": "SOCIAL DISTANCING!!!!!!\n\nSUPPORT SMALL BUSINESSES!!!\n\nTHIS TOO SHALL PASS!!!!"}
{"id": 1240626737744052224, "created_at": "Thu Mar 19 13:10:38 +0000 2020", "full_text": "There’s a specific group I want this pandemic to shake. That’s how terribly low I regard them.  😏"}
{"id": 1240626738058625024, "created_at": "Thu Mar 19 13:10:38 +0000 2020", "full_text": "#VirusChines\nTem que responsabilizar a China....."}
{"id": 1240626741955235842, "created_at": "Thu Mar 19 13:10:39 +0000 2020", "full_text": "Seeks FreedomDay? Pence’s Policy on Island Of China and ready exist'"}
{"id": 1240626741996957697, "created_at": "Thu Mar 19 13:10:39 +0000 2020", "full_text": "Can’t wait na matapos na ning covid na ni tas okay na gabos tas mabibisita ko na jowa ko sa Clark. Nyita"}
{"id": 1240626742215225345, "created_at": "Thu Mar 19 13:10:39 +0000 2020", "full_text": "See if we're in lockdown and the good weather starts there's about a 90% chance am killing ma sell"}
{"id": 1240626746283737089, "created_at": "Thu Mar 19 13:10:40 +0000 2020", "full_text": "Am i right in thinking that if you can’t work from home and we go into #LockDown then we won’t get paid but if we are sick we get SSP?"}
{"id": 1240626746355056640, "created_at": "Thu Mar 19 13:10:40 +0000 2020", "full_text": "How is it racist to call COVID-19 the ‘Chinese Virus’ when it came from China?"}
{"id": 1240626746442932224, "created_at": "Thu Mar 19 13:10:40 +0000 2020", "full_text": ": Ma, adda latta mass nu Sunday basta Social Distancing with Mask lang. Agattend nak a?\n\nMama: Ratatatatatatata boom!!!\n\nInner Me: SABI KO NGA HINDI NA AKO LALABAS NG BAHAY.."}
{"id": 1240626750310289408, "created_at": "Thu Mar 19 13:10:41 +0000 2020", "full_text": "Are we #retooling to pitch in? Share your good news and contributions, @StratfordON  @StratfordCCBIA @CrPlastics\n\n#CoronaVirusChallenge #COVID19 #FightCOVID19"}
{"id": 1240626754424909830, "created_at": "Thu Mar 19 13:10:42 +0000 2020", "full_text": "So let me get this straight, in some states they are releasing inmates from prison early, yet all of the retirement communities are on lockdown?"}
{"id": 1240626754642944000, "created_at": "Thu Mar 19 13:10:42 +0000 2020", "full_text": "having to cancel various activities due to what’s going on,  sea la madre del corona."}
{"id": 1240626758845685761, "created_at": "Thu Mar 19 13:10:43 +0000 2020", "full_text": "Coronavirus deaths raising sharply in Italy.\n\n#CoronaVirus"}
{"id": 1240626759130853376, "created_at": "Thu Mar 19 13:10:43 +0000 2020", "full_text": "We gotta stay resilient during this time of crisis\n#staystrong #coronavirus #COVID"}
{"id": 1240626771365629954, "created_at": "Thu Mar 19 13:10:46 +0000 2020", "full_text": "Guess what’s going on Instagram? niggas out here posting B&amp;W pictures to make people forget about the Corona Virus Disease. When I tell you we are fucked, it is royally. 🤦‍♂️"}
{"id": 1240626780035108866, "created_at": "Thu Mar 19 13:10:48 +0000 2020", "full_text": "my tita told me 2 stay away from her cuz \"social distancing\" lmao news flash we live under the same roof !!"}
{"id": 1240626792404324354, "created_at": "Thu Mar 19 13:10:51 +0000 2020", "full_text": "Heard on the news that the majority of Coronavirus patients sick enuf to be hospitalized are age 20-54. Gen Z needs hear that. They think they are immune &amp; only \"old people\" are at risk."}
{"id": 1240626808980213762, "created_at": "Thu Mar 19 13:10:55 +0000 2020", "full_text": "Social distancing in a house with teenagers is actually not much different than regular life: kids spend most of the day in their rooms with the door closed, online, and come out periodically to ask for food."}
{"id": 1240626813266616320, "created_at": "Thu Mar 19 13:10:56 +0000 2020", "full_text": "someone mentioned \"social distancing\" on this app bruh I know where you from"}
{"id": 1240626813337915395, "created_at": "Thu Mar 19 13:10:56 +0000 2020", "full_text": "God, i wish this covid would just go away so i’d go to work and class again. Living with a bitch is so irritating"}
{"id": 1240626813597966336, "created_at": "Thu Mar 19 13:10:56 +0000 2020", "full_text": "CoViD pandemic shows kinsa jud ning mga out of touch with the reality and the influencers you idolize are simply using you for your money. 😝"}
{"id": 1240626830006247424, "created_at": "Thu Mar 19 13:11:00 +0000 2020", "full_text": "Waiting for the millionaire &amp; billionaire class of NYC to start donating to the hospitals. \nSince you don't want to pay tax the least you can do is make sure a pandemic doesn't spread throughout NYC."}
{"id": 1240626830123696128, "created_at": "Thu Mar 19 13:11:00 +0000 2020", "full_text": "God is and will continue to use what was meant for evil for our good b/c He is good. \n\n#Jesus #COVID19 \n#coronavirus"}
{"id": 1240626838306775040, "created_at": "Thu Mar 19 13:11:02 +0000 2020", "full_text": "Thank you to @CodyRhodes @TonyKhan @KennyOmegamanX @IAmJericho @AEWrestling @AEWonTNT and all those that made last happen. It’s easy to take this industry for granted week in and week out but in the face of this pandemic they delivered on all fronts."}
{"id": 1240626846875578374, "created_at": "Thu Mar 19 13:11:04 +0000 2020", "full_text": "Stop defending china oh my god"}
{"id": 1240626850881249280, "created_at": "Thu Mar 19 13:11:05 +0000 2020", "full_text": "Turkish health minister @drfahrettinkoca just announced they gave 500K #COVID19 test kits to the US gov. Stay home, be safe and keep working remotely everyone."}
{"id": 1240626863615033344, "created_at": "Thu Mar 19 13:11:08 +0000 2020", "full_text": "was supposed to get my eye check up, but covid happened. sorry this is a privileged tweet."}
{"id": 1240626871911546881, "created_at": "Thu Mar 19 13:11:10 +0000 2020", "full_text": "Great to be in a pub where everyone is distancing themselves from each other. It’s nothing to do with #coronavirus, it’s because it’s a fucking shithole and they all stink."}
{"id": 1240626880304332802, "created_at": "Thu Mar 19 13:11:12 +0000 2020", "full_text": "#ontpoli  #coronavirus #CancelSchoolYearNow From Toronto Star -School Year Should be canceled “The disruptive measures must continue for more than six months to slash the size of the epidemic peak by more than half and delay it long enough that a vaccine might become available”"}
{"id": 1240626884729278470, "created_at": "Thu Mar 19 13:11:13 +0000 2020", "full_text": "I fil that I dn't fear Corona al I fear is how the Economy wil survive this monster!!"}
{"id": 1240626884922097664, "created_at": "Thu Mar 19 13:11:13 +0000 2020", "full_text": "What about be pollution index of the world right now? #coronavirus"}
{"id": 1240626889116483587, "created_at": "Thu Mar 19 13:11:14 +0000 2020", "full_text": "Please just respect social distancing and do what you’re supposed to so medical workers can go back to their families &amp; I can go back to work. It’s not a joke right now."}
{"id": 1240626901686857735, "created_at": "Thu Mar 19 13:11:17 +0000 2020", "full_text": "#BREAKING Russia reports first death and 52 new #coronavirus cases bringing the total to (199) #COVID19"}
{"id": 1240626909819457538, "created_at": "Thu Mar 19 13:11:19 +0000 2020", "full_text": "Sa totoo lang, sa dami ng di tinetest for COVID, the number of positive cases should be multiplied by 5.\n\nAnd also, the number of recovered cases should be multiplied by 5.\n\nAnd also ulit, 40-50% sensitive lang ang test for COVID. Sooo.. ayon. That's the tweet."}
{"id": 1240626914114633731, "created_at": "Thu Mar 19 13:11:20 +0000 2020", "full_text": "Lowkey was starting to get Hott in my Friday League before the virus outbreak....💪🏾😅🔥🔥💯"}
{"id": 1240626922259795968, "created_at": "Thu Mar 19 13:11:22 +0000 2020", "full_text": "Our Father....\nHeal the World.\nWin the battle against Covid-19\nHail Mary....\nGlory be....\nAmen."}
{"id": 1240626926424907777, "created_at": "Thu Mar 19 13:11:23 +0000 2020", "full_text": "Sephora ads attempting to sell expensive make-up to me when literally most of my fellow Americans are concerned about how they'll pay rent next month actually managed to trigger me (the untriggerable). @Sephora #ChineseVirus \n#CoronaVirus #WuhanVirusMadeInChina #Wuhanvirus"}
{"id": 1240626926664003584, "created_at": "Thu Mar 19 13:11:23 +0000 2020", "full_text": "Take a shot for every person you know that has dyed their hair in the past week \n\n#COVID19"}
{"id": 1240626952249237505, "created_at": "Thu Mar 19 13:11:29 +0000 2020", "full_text": "Easy 1.6 mile run this morning, had to get out the house and do something active feel like I’m on lockdown"}
{"id": 1240626955839569921, "created_at": "Thu Mar 19 13:11:30 +0000 2020", "full_text": "Actually crying at hev sending me videos of her half greeting half laughing cause she’s been sacked cause of corona 🤣🤣"}
{"id": 1240626955940179969, "created_at": "Thu Mar 19 13:11:30 +0000 2020", "full_text": "What does the “1️⃣9️⃣” stand for in #COVID19 ?\n\n#poll #polls #COVID2019 #CoronaVirusChallenge"}
{"id": 1240626976701939713, "created_at": "Thu Mar 19 13:11:35 +0000 2020", "full_text": "stopped at my moms so I could shower before the gym so I wouldn’t spread hospital germs and this woman made me strip before I entered the house... covid19 needs to scooch on outta here"}
{"id": 1240626993684774914, "created_at": "Thu Mar 19 13:11:39 +0000 2020", "full_text": "This corona virus p made me realize people these days can't take shit seriously"}
{"id": 1240626997635813377, "created_at": "Thu Mar 19 13:11:40 +0000 2020", "full_text": "#coronavirus update in Sweden. New cases confirmed 21. Total cases in Sweden confirmed 1352, recovered 16, deaths 10. Worldwide cases confirmed 227340, recovered 86197, deaths 9296. Closed cases mortality rate 10.78%."}
{"id": 1240631414455926785, "created_at": "Thu Mar 19 13:29:13 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240631422848819200, "created_at": "Thu Mar 19 13:29:15 +0000 2020", "full_text": "It's our anniversary, so my wife and I had to change all of our plans in the last few days in order to celebrate without breaking any social distancing protocols, which honestly seems like it could be a good set up for a Rom-Com."}
{"id": 1240631431484919811, "created_at": "Thu Mar 19 13:29:17 +0000 2020", "full_text": "China attempted to cover up the severity of outbreak in December, they covered up Tiananmen square massacre, currently have Muslims in concentration camps - why does anyone still believe the ‘news’ that comes out of a communist state ran by a dictator?"}
{"id": 1240631435620466688, "created_at": "Thu Mar 19 13:29:18 +0000 2020", "full_text": "So driving lesson time. If anyone is still going for these and has #corona I will cry"}
{"id": 1240631460761161728, "created_at": "Thu Mar 19 13:29:24 +0000 2020", "full_text": "Us introverts and SAHMS are probably killing this social distancing thing 😂😅"}
{"id": 1240631468797366275, "created_at": "Thu Mar 19 13:29:26 +0000 2020", "full_text": "I can tell you Christmas and New Year people are going to get REALLY pissed. #coronavirusuk #coronavirus"}
{"id": 1240631473159405568, "created_at": "Thu Mar 19 13:29:27 +0000 2020", "full_text": "$AYTU supplies fast COVID-19 testing kits. How many things in the world right now are more in-demand than that? Price is under $2 but could easily stretch to $10 more"}
{"id": 1240631473427959809, "created_at": "Thu Mar 19 13:29:27 +0000 2020", "full_text": "#QuarantineLife is for the weak"}
{"id": 1240631477328633858, "created_at": "Thu Mar 19 13:29:28 +0000 2020", "full_text": "Don’t know why this corona covid thing decided to enter our life’s now?? Could have at least waited till September to ruin our life’s😩😩"}
{"id": 1240631494147805188, "created_at": "Thu Mar 19 13:29:32 +0000 2020", "full_text": "Hospitals are keeping potential Covid-19 cases away and nurses walk around in proper PPE. This is not the case for pharmacies and grocery stores. Anyone can saunter in.\nPLEASE be responsible when visiting these locations. Minimize visits, don’t horde, &amp; disinfect before entering."}
{"id": 1240631502599262208, "created_at": "Thu Mar 19 13:29:34 +0000 2020", "full_text": "people out of school are getting mad at 6th years bc they didn’t get an automatic 100% in their leaving cert orals,,,, like ok caoimhe they didn’t ask for a worldwide pandemic lol"}
{"id": 1240631502745915393, "created_at": "Thu Mar 19 13:29:34 +0000 2020", "full_text": "I remembered telling my self this year was gonna be lit but wait corona btch waittttyt"}
{"id": 1240631502796476416, "created_at": "Thu Mar 19 13:29:34 +0000 2020", "full_text": "I think Corona has been around for a while and they widely ignored it and now we have to quarantine so they can figure shit out"}
{"id": 1240631506718134280, "created_at": "Thu Mar 19 13:29:35 +0000 2020", "full_text": "all of the news channels and locally produced shows and programs here in Puerto Rico are doing the whole  \"social distancing\" thing to set an example for everyone watching at home and that's really nice and funny at times lol #CoronaVirusChallenge"}
{"id": 1240631506810232832, "created_at": "Thu Mar 19 13:29:35 +0000 2020", "full_text": "Can someone link me to some proof that the virus originated in China?\n\n#COVIDー19"}
{"id": 1240631515408711685, "created_at": "Thu Mar 19 13:29:37 +0000 2020", "full_text": "A mi no me va a matar el covid19, me va a matar seguir durmiendo de manga corta y con el ventilador a 30cm"}
{"id": 1240631519280074752, "created_at": "Thu Mar 19 13:29:38 +0000 2020", "full_text": "Thread: DC’s anti-homeless laws, policies, &amp; architecture have escalated in recent years. In the age of COVID these cruel structures limit the ability for camps to spread out and limit their risk. \nHere are some the most violent spaces that must be liberated: \n1"}
{"id": 1240631536250216449, "created_at": "Thu Mar 19 13:29:42 +0000 2020", "full_text": "Sitting at work seeing someone look at holidays after being racist to the Chinese reagrding corona is STRESSING me out!! Like 1) you’ve just been racist about the the whole thing and 2) what do you not get about NO non essential travel!!🤯🤯"}
{"id": 1240631540406722560, "created_at": "Thu Mar 19 13:29:43 +0000 2020", "full_text": "As more cases of the Covid-19 pandemic are confirmed, here is a thread on how to tackle job search and work-life from home should your organization ask that you work remotely.\n\nThere's no doubt that the world will not remain the same even after this pandemic is long gone."}
{"id": 1240631557217554432, "created_at": "Thu Mar 19 13:29:47 +0000 2020", "full_text": "What's does lock down mean..?\n\nSomeone help me to understand it \n\nNo stores nothing is open so how are we surviving if everything runs out 🤦🏾‍♀️"}
{"id": 1240631577962590211, "created_at": "Thu Mar 19 13:29:52 +0000 2020", "full_text": "the highest percentage of people being hospitalized for covid-19 in the US are between the ages of 20-50 and yet i still see bitches out and on vacation LMAO HUH?????"}
{"id": 1240631578121981953, "created_at": "Thu Mar 19 13:29:52 +0000 2020", "full_text": "Public access to the interior building of the War Memorial Center is now closed during #coronavirus crisis. The exterior Fitch Plaza remains open to the public during normal business hours. WMC staff &amp; tenants still have access to the building with proper identification."}
{"id": 1240631582295195648, "created_at": "Thu Mar 19 13:29:53 +0000 2020", "full_text": "#Convid19 is exposing a secondary spiritual virus: racism. It presents as self-righteous justification for using regional or ethnic terms for coronavirus. In its terminal stages, it provokes physical violence against perceived carriers. It is deadly to the Christian faith."}
{"id": 1240631607335227392, "created_at": "Thu Mar 19 13:29:59 +0000 2020", "full_text": "If you still have a chance to go to the masjid and pray take advantage of that privlage. Today is the last day for jamaat prayers in masjids around the area due to corona virus.  May Allah make it easy for us all"}
{"id": 1240631607461109760, "created_at": "Thu Mar 19 13:29:59 +0000 2020", "full_text": "besides quarantine, animal crossing and obvs corona, boobs are trending in germany.."}
{"id": 1240631619918147586, "created_at": "Thu Mar 19 13:30:02 +0000 2020", "full_text": "Some good news to brighten your quarantine:\n\nChina is reporting zero new domestic Coronavirus infections for the first time since the outbreak began.\n\nJust a few weeks ago they had thousands of new cases a day. There is an end to this madness, it just takes time &amp; containment."}
{"id": 1240631620018847744, "created_at": "Thu Mar 19 13:30:02 +0000 2020", "full_text": "Please stay calm,  do not panic  and being paranoid is not going to make things get better.....  Stay home and social distancing for now.  Believe that things will get better with time. This is a reality wake up call for the entire human population."}
{"id": 1240631628529090562, "created_at": "Thu Mar 19 13:30:04 +0000 2020", "full_text": "One day will look back at this and say: “glad I didn’t get the corona virus” #CoronaVirusChallenge #swaguu cuz I was drinking modelos #modelotime"}
{"id": 1240631653447405570, "created_at": "Thu Mar 19 13:30:10 +0000 2020", "full_text": "People I know starting to pop on these #coronavirus tests around Long Island - Here comes the wave."}
{"id": 1240631653556301824, "created_at": "Thu Mar 19 13:30:10 +0000 2020", "full_text": "During time of true crisis pandemic I believe the blessings in disguise here is that the PEOPLE now see the TRUE colors of Government officials who works hard, Proactive, listens to people's suggestions and questions. Who are at ground zero and takes actions."}
{"id": 1240631661882150912, "created_at": "Thu Mar 19 13:30:12 +0000 2020", "full_text": "I’d rather you be scared than careless about this corona thing!"}
{"id": 1240631666181210113, "created_at": "Thu Mar 19 13:30:13 +0000 2020", "full_text": "How many of u waiting for @narendramodi ‘s 8pm speech on Corona?!"}
{"id": 1240631666214928386, "created_at": "Thu Mar 19 13:30:13 +0000 2020", "full_text": "David Ricks from @LillyPad says that #COVID19 transcends borders.\n\n\"This is a human crisis, not a national one!\"\n\n@EFPIA @IFPMA @PhRMA"}
{"id": 1240631674481905666, "created_at": "Thu Mar 19 13:30:15 +0000 2020", "full_text": "Vraag over het #coronavirus is er al bekend of het mogelijk is dat een mug het virus over kan brengen? 🤔"}
{"id": 1240631678747344896, "created_at": "Thu Mar 19 13:30:16 +0000 2020", "full_text": "I am confident enough that this COVID-19 will end up soon."}
{"id": 1240631682752970752, "created_at": "Thu Mar 19 13:30:17 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240631687257743360, "created_at": "Thu Mar 19 13:30:18 +0000 2020", "full_text": "so uk on lockdown or what? or what??? do we know ANYTHING?"}
{"id": 1240631691137314822, "created_at": "Thu Mar 19 13:30:19 +0000 2020", "full_text": "Corona so scary like wtf."}
{"id": 1240631695457607681, "created_at": "Thu Mar 19 13:30:20 +0000 2020", "full_text": "Dig in for this coronavirus pandemic to last at least a year!"}
{"id": 1240631695633788929, "created_at": "Thu Mar 19 13:30:20 +0000 2020", "full_text": "Going to be doing a few more giveaways, looking through the comics I have to see if I have any codes, hopefully it helps whoever's is in lockdown and cant get to a store or afford to get anything atm."}
{"id": 1240631703980425223, "created_at": "Thu Mar 19 13:30:22 +0000 2020", "full_text": "This is Arkansas logic @cspanwj Get a Germ A Phobe's point of view, and he thinks this Pandemic is a false one...\nHe better hunker down because AR is about to increase Testing..."}
{"id": 1240631712360562688, "created_at": "Thu Mar 19 13:30:24 +0000 2020", "full_text": "I don’t want to brag but uh...I get to LEAVE THE HOUSE to go to the PHARMACY because it’s MEDICALLY NECESSARY #coronavirus"}
{"id": 1240631716575936512, "created_at": "Thu Mar 19 13:30:25 +0000 2020", "full_text": "I’m okay with social distancing! I love being by myself! At peace"}
{"id": 1240631728953274368, "created_at": "Thu Mar 19 13:30:28 +0000 2020", "full_text": "Literally no traffic, three people on the whole  bus, no lines, no crowds, social distancing (minimum 2m), gas is cheap, no more passing blunts, sanitizer and Lysol wipes everywhere, people washing they hands regularly... Uhhmm can we like ...normalize?"}
{"id": 1240631729213210627, "created_at": "Thu Mar 19 13:30:28 +0000 2020", "full_text": "Actually i hate take a shower after work, but with this pandemic i was forced to 😩"}
{"id": 1240631733160153088, "created_at": "Thu Mar 19 13:30:29 +0000 2020", "full_text": "S.A central bank delivers 100bps rate cut to fight coronavirus fallout"}
{"id": 1240631733441069059, "created_at": "Thu Mar 19 13:30:29 +0000 2020", "full_text": "Covid virus is like pasta\nChina started it but italy makes it popular 🍝🤙 #COVID19 #COVID19China #covid19italy"}
{"id": 1240631737278967815, "created_at": "Thu Mar 19 13:30:30 +0000 2020", "full_text": "just had a friend describe panic buying as tactical purchasing &amp; now I'm picturing solid snake having codec calls because he can't buy toilet paper."}
{"id": 1240631737601921025, "created_at": "Thu Mar 19 13:30:30 +0000 2020", "full_text": "My town got it's first confirmed cases of coronavirus yesterday. \n\nEven though I'm very much a shut-in, I am still a bit concerned..."}
{"id": 1240631746032353280, "created_at": "Thu Mar 19 13:30:32 +0000 2020", "full_text": "covid world tour apa gamau di stop aj"}
{"id": 1240631750033842181, "created_at": "Thu Mar 19 13:30:33 +0000 2020", "full_text": "e vamos de SEM PREMIER LEAGUE ate FINAL DE ABRIL\n\nVSF EU MESMA VOU ACABAR C O CORONA"}
{"id": 1240631754362216448, "created_at": "Thu Mar 19 13:30:34 +0000 2020", "full_text": "This whole coronavirus shutting everything down means I’m not spending any money, except for on gas, for the first time in my life"}
{"id": 1240631758326030337, "created_at": "Thu Mar 19 13:30:35 +0000 2020", "full_text": "Social Distancing Journal: Today, I sat down again to work from home, just like I have for the past 10 years. Also, homeschooling the kids... which we've been doing for about 13 years. Wait... This is normal life!! #homeschool #socialdistancing"}
{"id": 1240631766727241728, "created_at": "Thu Mar 19 13:30:37 +0000 2020", "full_text": "se me ha caido una croqueta al fregadero y me la he comido igualmente: coronavirus invaded the chat"}
{"id": 1240631766798327808, "created_at": "Thu Mar 19 13:30:37 +0000 2020", "full_text": "Got to know that, aluminium and plastic surfaces will carry covid 19 for 3 days, and in cardboards for 1 day"}
{"id": 1240631766915919872, "created_at": "Thu Mar 19 13:30:37 +0000 2020", "full_text": "My mom is making fruit salad for her work party.\n\nMe: I can help!\nMom: No, you're COVID\n\n#feelsbadman"}
{"id": 1240631779276570624, "created_at": "Thu Mar 19 13:30:40 +0000 2020", "full_text": "Aujourd'hui je n'ai pas pu aller bosser car j' ai été malade toute la nuit et quand j'ai prévenue ma patronne sa première réaction a été \"c'est pas le Corona Virus !!??\" en mode stressée.\nEuuuuh il n'y a pas que le virus ! Et les vomissements ne font pas partis des symptômes."}
{"id": 1240631795927977984, "created_at": "Thu Mar 19 13:30:44 +0000 2020", "full_text": "The element that frightens me most concerning the Coronavirus is that trump is in charge of any and everything that pertains to trying to contain it. It should frighten everyone."}
{"id": 1240631796418502656, "created_at": "Thu Mar 19 13:30:44 +0000 2020", "full_text": "only I can manage to run a fever from a stomach cold in these pandemic times"}
{"id": 1240631800340217862, "created_at": "Thu Mar 19 13:30:45 +0000 2020", "full_text": "Me pregunto si es el momento de escuchar Massive Attack\n\n#COVID19"}
{"id": 1240631800541720577, "created_at": "Thu Mar 19 13:30:45 +0000 2020", "full_text": "How long do you think the strict social distancing &amp; shut down of American cities is going to last?"}
{"id": 1240631804463321088, "created_at": "Thu Mar 19 13:30:46 +0000 2020", "full_text": "Day 3: They've got a partial solution to toilet paper shortages. They've broken up the multipacks and they're selling it by the roll with a limit of 2 per customer. Everyone gets some, but they make more trips to the store, and have more exposures to #COVID19."}
{"id": 1240631808703766529, "created_at": "Thu Mar 19 13:30:47 +0000 2020", "full_text": "One positive of the #coronavirus is it's really humbling TF out of the entire world. And going to continue to do so. #silverlinings"}
{"id": 1240631817134321665, "created_at": "Thu Mar 19 13:30:49 +0000 2020", "full_text": "NEW: Iran reports 1,046 new cases of coronavirus today and 149 new deaths.\n\nA total of 18,407 cases and 1,284 deaths."}
{"id": 1240631817289510912, "created_at": "Thu Mar 19 13:30:49 +0000 2020", "full_text": "Ya mintiendo mi amiga tiene Coronavirus en su oficina y en la pega de su pareja y no tienen relación con el colegio cuico"}
{"id": 1240631825837350914, "created_at": "Thu Mar 19 13:30:51 +0000 2020", "full_text": "WHO = Wuhan Health Organisation\n\nCOVID = Chinese Originated Virus Disease\n\n#ChineseVirus #Wuhan #COVID2019"}
{"id": 1240631838001049600, "created_at": "Thu Mar 19 13:30:54 +0000 2020", "full_text": "Call it \"Chinese virus\" Or \"Kung-flu virus\"; all is that it comes from China."}
{"id": 1240631838013444097, "created_at": "Thu Mar 19 13:30:54 +0000 2020", "full_text": "First D.Hop get traded for a Ham Sandwich... Now D.Slay for a PB&amp;J..\n\nThis Corona got the whole NFL coughin up they valuables"}
{"id": 1240631838026215424, "created_at": "Thu Mar 19 13:30:54 +0000 2020", "full_text": "Niggas waiting store freight like they the ones having to stock it😂#CoronaVirusChallenge #firstdayofspring #StaySafeStayHome"}
{"id": 1240631842295840769, "created_at": "Thu Mar 19 13:30:55 +0000 2020", "full_text": "i wanna go to cupsleeve events for bangtan but there's corona so idk if my mom will allow :("}
{"id": 1240631842526515202, "created_at": "Thu Mar 19 13:30:55 +0000 2020", "full_text": "we have plans to go in Malaysia with the whole orchestra that in in!! THIS COVID DESTROYED EVERYTHING 😢"}
{"id": 1240631842585313282, "created_at": "Thu Mar 19 13:30:55 +0000 2020", "full_text": "My inside sources said get ready for a nation wide lockdown in the coming days. Back to you, Roger"}
{"id": 1240631846490300416, "created_at": "Thu Mar 19 13:30:56 +0000 2020", "full_text": "Schools across the nation are actively planning for a #pandemic situation, forcing them to move education to a remote environment. Carousel stands prepared to assist as needed. #coronavirus #education #HigherEd #K12 #remotelearning #Teachers"}
{"id": 1240631846792237069, "created_at": "Thu Mar 19 13:30:56 +0000 2020", "full_text": "I’m gonna be coming out of quarantine looking like fire 🔥 I’m gonna be rested, I’ve been drinking more water, I have time for tlc for my hair, I be taking my vitamins more regularly! I am becoming mindful! I’m coming out a better person ya’ll #QuarentineLife #COVID19 #covid19UK"}
{"id": 1240631850692902912, "created_at": "Thu Mar 19 13:30:57 +0000 2020", "full_text": "Dear @Rbjacobs. Do you want to delight your existing clients, dismay your competitor's clients &amp; switch them all to #FNB? Declare all home loan repayments interest-free going forward. Or, at least suspend it for a couple of months while we figure out this coronavirus thing..."}
{"id": 1240631851028557825, "created_at": "Thu Mar 19 13:30:57 +0000 2020", "full_text": "not me wanting to start a doctor who gc to make new friends and entertain ourselves during the hiatus &amp; lockdown lmao"}
{"id": 1240631854933442568, "created_at": "Thu Mar 19 13:30:58 +0000 2020", "full_text": "Is Brexit null &amp; void if Covid-19 kills off all the old people that voted for it?"}
{"id": 1240631858918051846, "created_at": "Thu Mar 19 13:30:59 +0000 2020", "full_text": "Since I'm staying in becsuse of the whole Coronavirus situation I may try and stream a lot depending if my Internet behaves  I wanna keep people entertained during this stressful time  let's hope my Internet behaves"}
{"id": 1240631867457634304, "created_at": "Thu Mar 19 13:31:01 +0000 2020", "full_text": "Sbux opens stores in Wuhan center of the outbreak."}
{"id": 1240631871609978880, "created_at": "Thu Mar 19 13:31:02 +0000 2020", "full_text": "Ppl are TRYING ME rn. ‘3 day shipping limit ends today’ IM SORRY ARE U WITNESSING THE PANDEMIC HERE OR IS THAT JUST THE REST OF THE COUNTRY. Give me a minute, sheesh."}
{"id": 1240631875669983232, "created_at": "Thu Mar 19 13:31:03 +0000 2020", "full_text": "Productive things to do while in #COVID19 quarantine:\n\n1. Master bodyweight training\n2. Read from personal/spiritual growth   \n     books\n3. Listen to sermons and motivational   \n    podcasts\n4. Develop alternative sources of \n    income\n5. Pray/meditate"}
{"id": 1240631896683364353, "created_at": "Thu Mar 19 13:31:08 +0000 2020", "full_text": "In all catastrophes the poor people suffers more. The corona will hit more people in third world countries as we don't have much resources . Making ppl in isolation won't wipe out the disease. Third world countries have to uplift themselves on social and economic accounts."}
{"id": 1240631901062299648, "created_at": "Thu Mar 19 13:31:09 +0000 2020", "full_text": "You know you're in PR when a truly well written company statement re: #COVID19 makes you tear up."}
{"id": 1240631909455220743, "created_at": "Thu Mar 19 13:31:11 +0000 2020", "full_text": "No London lockdown then?... 🤔\n\nBut Toms mums sisters cousins cat told the goldfish next door who told the parrot who told the postman who told the old lady in Aldi who told my mate"}
{"id": 1240631913569824769, "created_at": "Thu Mar 19 13:31:12 +0000 2020", "full_text": "Rent Freeze please #TrumpPandemic"}
{"id": 1240631922272993283, "created_at": "Thu Mar 19 13:31:14 +0000 2020", "full_text": "Social distancing for me is just doing what I normally do, and people tweet about cabin fever."}
{"id": 1240631934688137217, "created_at": "Thu Mar 19 13:31:17 +0000 2020", "full_text": "Luke 17:12\n\n\"As He entered a village, ten leprous men who stood at a distance met Him;\"\n\nSocial distancing is a Biblical principle.\n\nAll those pastors doing services against sound order, are actually doing a disservice."}
{"id": 1240631938785763331, "created_at": "Thu Mar 19 13:31:18 +0000 2020", "full_text": "Good evening, 💙💙💙 ! God Bless 😇😇😇! How's your whole day mga kapatid? Hope it went all fine amidst na COVID-19. Eat na ng dinner mga kapatid, eatwell! Don't forget to have a proper hygiene &amp; insert the jingle of pinuno, felip jhon &amp; bujing! ☺️😋"}
{"id": 1240631942971904005, "created_at": "Thu Mar 19 13:31:19 +0000 2020", "full_text": "Dites chauffeur livreur ça doit recrute a mort en ce moment ? #confinement #coronavirus"}
{"id": 1240631943059910656, "created_at": "Thu Mar 19 13:31:19 +0000 2020", "full_text": "someone’s dirty a$$ child is running around the plane while corona is on site"}
{"id": 1240631947094786049, "created_at": "Thu Mar 19 13:31:20 +0000 2020", "full_text": "“I call it the Chinese Virus because it’s from China”\n\nActually it’s from bats?? But ok you racist flaccid fuck."}
{"id": 1240631947250057217, "created_at": "Thu Mar 19 13:31:20 +0000 2020", "full_text": "No se que es peor: el presidente que tenemos,el coronavirus y/o la mala calidad del aire en Medellin."}
{"id": 1240631947338153984, "created_at": "Thu Mar 19 13:31:20 +0000 2020", "full_text": "I’m saving money like a mf during this pandemic lol"}
{"id": 1240631947354943489, "created_at": "Thu Mar 19 13:31:20 +0000 2020", "full_text": "AAAAH PAREM DE PEGAR  CORONA VIRUS EU PRECISO DE PERFORMANCE DE FILTER"}
{"id": 1240631955827408898, "created_at": "Thu Mar 19 13:31:22 +0000 2020", "full_text": "Havoc inflicted by Coronavirus has been incredible, society grinds to a halt &amp; civilisation as we knew it hangs in the balance - deserted trains to empty supermarket shelves becoming similar to those in a movie about the Apocalypse - we need Boris to fight the good fight."}
{"id": 1240631959673593856, "created_at": "Thu Mar 19 13:31:23 +0000 2020", "full_text": "who’s calling the virus the chinese virus except from the people who lick donald’s arsehole blindly"}
{"id": 1240631959824580610, "created_at": "Thu Mar 19 13:31:23 +0000 2020", "full_text": "I’d April showers bring May flowers, can March rain cure a pandemic?"}
{"id": 1240631972235489280, "created_at": "Thu Mar 19 13:31:26 +0000 2020", "full_text": "COVID-19\nI urge the 9th C/River State House of Assembly CRSHA to invite the Commissioner for Health for briefing of C' Riverians on preparedness..."}
{"id": 1240631985070055426, "created_at": "Thu Mar 19 13:31:29 +0000 2020", "full_text": "AND Campaign - Coronavirus &amp; Politics Facebook Chat\n\nLearn what’s going on in American politics in relation to Coronavirus with @MichaelRWear, @Christhecitizen &amp; @JustinEGiboney at 5pm EST today. What legislation has passed? What other issues should we anticipate? #AND2020"}
{"id": 1240631989016772610, "created_at": "Thu Mar 19 13:31:30 +0000 2020", "full_text": "Honestly, Orlando Brown got the best corona virus pep talk I have seen all year. No question 🤷🏾‍♀️"}
{"id": 1240631989159579650, "created_at": "Thu Mar 19 13:31:30 +0000 2020", "full_text": "Dear World How's the #LOCKDOWN going on now? \n\nYour's Sincerily, KASHMIR. 🙏\n#CronaVirus"}
{"id": 1240631993273962496, "created_at": "Thu Mar 19 13:31:31 +0000 2020", "full_text": "Republicans be like, if the Chinese didn’t eat snakes we would be in this mess. \n\nAlso republicans, want some of this snake jerky. I killed it on my last hunt.     #maga #NRA #TrumpRecession #racism #COVID19"}
{"id": 1240631993420963840, "created_at": "Thu Mar 19 13:31:31 +0000 2020", "full_text": "#Quarantine day 7: Welp, i just finished the internet. #coronavirus #COVID19ON #covid19"}
{"id": 1240631997158039552, "created_at": "Thu Mar 19 13:31:32 +0000 2020", "full_text": "For mfs to not have fart fetishes and scat fetishes, a lot of mfs follow these models though. Lol ashamed ass people it's 2020 we got corona goin on y'all might as well come clean"}
{"id": 1240632001834729473, "created_at": "Thu Mar 19 13:31:33 +0000 2020", "full_text": "Anyone plan for a national pandemic in their 3rd Year IPS?"}
{"id": 1240632006054117377, "created_at": "Thu Mar 19 13:31:34 +0000 2020", "full_text": "COMMUNIQUE\n\nFace à l’évolution de la Pandémie du Coronavirus, les experts de la santé sont unanimes que les regroupements de masse constituent un terrain de propagation pour l’ensemble de la population...1/3"}
{"id": 1240632009917071360, "created_at": "Thu Mar 19 13:31:35 +0000 2020", "full_text": "Two must follows during #StaySafeStayHome .... @ESBNetworks @GasNetIrl ...... keeping #Ireland powered during #Covid19"}
{"id": 1240632010147692552, "created_at": "Thu Mar 19 13:31:35 +0000 2020", "full_text": "Looks like the Corona virus is spreading on here\n\nNow it's about life or death"}
{"id": 1240632018603577344, "created_at": "Thu Mar 19 13:31:37 +0000 2020", "full_text": "covid canceling everything except my feelings for you"}
{"id": 1240632018624565248, "created_at": "Thu Mar 19 13:31:37 +0000 2020", "full_text": "Wish deal or no deal and golden balls were on tele for this lockdown😕"}
{"id": 1240632039625445376, "created_at": "Thu Mar 19 13:31:42 +0000 2020", "full_text": "Did not expect the run on chicken. #panicbuying"}
{"id": 1240632039788945410, "created_at": "Thu Mar 19 13:31:42 +0000 2020", "full_text": "These spring breakers gonna take this coronavirus right back to other states because they don’t listen."}
{"id": 1240632047569428488, "created_at": "Thu Mar 19 13:31:44 +0000 2020", "full_text": "I don't even know what to journal these days, guys lmao \"yes it's Thursday, the first day of spring, the Pandemic is STILL happening the rate that the numbers are still rising is terrifying but HEY TOMORROW is FRIDAY life is good man, LIFE IS GOOD IM FINE, EVERY THING IS FINE!!!\""}
{"id": 1240632060500459520, "created_at": "Thu Mar 19 13:31:47 +0000 2020", "full_text": "Hm good pt. social cohesion + physical distancing, instead of #socialdistancing as mentioned by guest on @CBCSudbury #COVID19ON"}
{"id": 1240632060647297024, "created_at": "Thu Mar 19 13:31:47 +0000 2020", "full_text": "For the first time China has said there have been no new cases reported of coronavirus (Covid - 19) locally."}
{"id": 1240632064585670657, "created_at": "Thu Mar 19 13:31:48 +0000 2020", "full_text": "So who is thinking that we are going into Lockdown?"}
{"id": 1240632072915558402, "created_at": "Thu Mar 19 13:31:50 +0000 2020", "full_text": "if we get corona at work it’s because this privileged ass bitch is on a family vacay on a beach rn...but keep being his friend 👀"}
{"id": 1240632072957501441, "created_at": "Thu Mar 19 13:31:50 +0000 2020", "full_text": "So, anyone wondering what Russia is doing amongst the chaos of #coronavirus . . ."}
{"id": 1240632077168414720, "created_at": "Thu Mar 19 13:31:51 +0000 2020", "full_text": "In 2k20,there will be a type of virus called 'CORONA'"}
{"id": 1240632081383899137, "created_at": "Thu Mar 19 13:31:52 +0000 2020", "full_text": "It's now national news that contrary to idiotic earlier reports, young people are being infected by Coronavirus. \"Idiotic\" because early on Chinese doctor/whistleblower who died wasn't elderly, nor were many original Hunan market cases.  Lower mortality rates \\= you're immune."}
{"id": 1240632081555709952, "created_at": "Thu Mar 19 13:31:52 +0000 2020", "full_text": "I got a toxic more than covid19, enough to make me like going to die, what's that? You."}
{"id": 1240632085775364096, "created_at": "Thu Mar 19 13:31:53 +0000 2020", "full_text": "Domestic violence cases in Cyprus rose by 30%, says @AFPHVF.\n\nWhile we're all staying at home to help defeat #COVID19, we should remember that home isn't safe for everyone -- and do what we can to help them.\n\n#covid19Gr"}
{"id": 1240632094012796930, "created_at": "Thu Mar 19 13:31:55 +0000 2020", "full_text": "You know, the Spider-Man meme of allergies, common flu, and COVID-19 was all fun and games until i woke up slightly congested this morning. \n\nIt’s time. RIP."}
{"id": 1240632098274398208, "created_at": "Thu Mar 19 13:31:56 +0000 2020", "full_text": "Day 3 or 4 or social distancing. I’ve lost count. My child ate strawberries and decided to rub the juice all over her face 🥴🥴 #SendHelpImTiredAlready"}
{"id": 1240632106709061634, "created_at": "Thu Mar 19 13:31:58 +0000 2020", "full_text": "Complete lockdown need atleast for one week in India.."}
{"id": 1240632110639013888, "created_at": "Thu Mar 19 13:31:59 +0000 2020", "full_text": "day 1 of quarantining: i need to fly home and go be with my family my parents will make me feel better and safe\n\nday 6 of quarantining: if the coronavirus doesn’t kill my little brother my father might"}
{"id": 1240632115311542274, "created_at": "Thu Mar 19 13:32:00 +0000 2020", "full_text": "Turkey sending test kits to United States, Philippines and other places. Trucks of medical supplies sent to Iran. Unlikely you will hear about it if it’s not China..."}
{"id": 1240632127219261441, "created_at": "Thu Mar 19 13:32:03 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240632136031444998, "created_at": "Thu Mar 19 13:32:05 +0000 2020", "full_text": "That’s it. I’m sick of western media.  I’m just going to plug myself in to RT and Listen to news outlets from China with English translation. To get a new outlook and perspective.  #StopblamingChina humans can not prevent everything.  It’s grim @XHNews -@RTUKnews @CPB_London"}
{"id": 1240632140372619266, "created_at": "Thu Mar 19 13:32:06 +0000 2020", "full_text": "Don’t let the coronavirus fool you the government is just trynna take away 4/20 from us"}
{"id": 1240632152586215424, "created_at": "Thu Mar 19 13:32:09 +0000 2020", "full_text": "Shortages of face masks, swabs and basic supplies pose a new challenge to coronavirus.\nKashmir"}
{"id": 1240632160937271299, "created_at": "Thu Mar 19 13:32:11 +0000 2020", "full_text": "Your last wish before die to due \"Corona\" virus. \n\nHashtag Is Bar sasti mout Saste me na le😐"}
{"id": 1240632169531310081, "created_at": "Thu Mar 19 13:32:13 +0000 2020", "full_text": "The fear is here. Every time I post anything about the #EconomyCrisis or #bitcoin or #coronavirus or #politics ... some people make it clear they don't like content that isn't sunny and bright. fair-weather fans are amusing. #GetOffMyLawn"}
{"id": 1240632173821980672, "created_at": "Thu Mar 19 13:32:14 +0000 2020", "full_text": "Please ask your ground staff to be more considerate and not pack the buses back from the planes! Consider slightly better social distancing @IndiGo6E"}
{"id": 1240632186040209410, "created_at": "Thu Mar 19 13:32:17 +0000 2020", "full_text": "Talked with my wife last night about the state of her hospital and of those in other hospitals in our area and it is an absolute shit show. Rules for treating and ruling out COVID patients changes daily, misinformation on mask care spreading across the state /1"}
{"id": 1240632194445406208, "created_at": "Thu Mar 19 13:32:19 +0000 2020", "full_text": "School and college teachers should also be given work from home facility. Are you waiting for any teachers to die of covid-19. Teachers have to use public transport to reach the Campus.\n#CoronavirusOutbreakindia #CloseTheSchools @vijayrupanibjp @CMOGuj @BJP4Gujarat @GTUoffice"}
{"id": 1240632211617054722, "created_at": "Thu Mar 19 13:32:23 +0000 2020", "full_text": "crazy how for the first time since childhood i can hear nature since we’ve been asked social distancing. i don’t hear unnecessary traffic."}
{"id": 1240632215475752966, "created_at": "Thu Mar 19 13:32:24 +0000 2020", "full_text": "“Most extreme version of social distancing” is needed according to Francis Collins. We need experts in the epidemic to simultaneously discuss the realism of certain containment strategies in the face of exploding joblessness caused by the treatment they’re recommending."}
{"id": 1240632219724587008, "created_at": "Thu Mar 19 13:32:25 +0000 2020", "full_text": "Mfs our here dickin chickens n wonder why we got shit like the corona virus 🤦‍♂️"}
{"id": 1240632219741253632, "created_at": "Thu Mar 19 13:32:25 +0000 2020", "full_text": "Social distancing day 3: I haven’t worn make up or shaved my legs in 4 months #SocialDistancing #coronavirusbali"}
{"id": 1240632219833638912, "created_at": "Thu Mar 19 13:32:25 +0000 2020", "full_text": "Experts are now predicting another round of Coronavirus to hit America next year.\n\nAsk yourself this serious question:\n\nWho would you prefer lead the charge for round two of #COVID19 in 2021?  \n\nThe man who screwed it up in 2020 or Joe Biden?\n\nThe answer should be clear!"}
{"id": 1240632219946954752, "created_at": "Thu Mar 19 13:32:25 +0000 2020", "full_text": "So far it’s working for me: listening to Madonna’s greatest hits and performing in front of the mirror. #SelfIsolation #QuarantineLife #COVID19SWEDEN #COVID2019"}
{"id": 1240632223986057217, "created_at": "Thu Mar 19 13:32:26 +0000 2020", "full_text": "We shouldn’t have lost as much lives as data indicates from COVID19... the battle is still on. Let each one of us play their simple role of washing hands, stay home and save lives...."}
{"id": 1240632224015417346, "created_at": "Thu Mar 19 13:32:26 +0000 2020", "full_text": "All Real Madrid staff were sent home last week after the club's basketball player Trey Thompkins tested positive for coronavirus. But Luka Jovic is thought to be one of those who has been criticised.\n       - #HalaMadrid #RealMadrid #Soccer #Sports"}
{"id": 1240632232433369089, "created_at": "Thu Mar 19 13:32:28 +0000 2020", "full_text": "Makes me sick to see how many newspapers are cutting their high school sports coverage back even more. Good people losing their jobs during this panic pandemic."}
{"id": 1240632266050670593, "created_at": "Thu Mar 19 13:32:36 +0000 2020", "full_text": "Stream is postponed due to an internet outage in my area. Corona is fucking up my life even worse"}
{"id": 1240632273923452929, "created_at": "Thu Mar 19 13:32:38 +0000 2020", "full_text": "In a time where the international community should be banding together to overcome the Coronavirus, it's never been more far apart. Worst global leaders in a generation."}
{"id": 1240632278633656320, "created_at": "Thu Mar 19 13:32:39 +0000 2020", "full_text": "Panic buying currently ongoing at SPAR in Ikoyi - on a Thursday [workday] afternoon. They are causing traffic on Awolowo Road.\n\nMost of them sending their drivers to do their bidding. \n\nSPAR seem prepared (for now) as I saw a truck offloading supplies at the back."}
{"id": 1240632282546831361, "created_at": "Thu Mar 19 13:32:40 +0000 2020", "full_text": "In these uncharted times with COVID-19, my most controversial tweets are the ones calling out Cam Newton. You'd think I was @bradysluder19. I've never seen so many people upset."}
{"id": 1240632282622418945, "created_at": "Thu Mar 19 13:32:40 +0000 2020", "full_text": "It’s a whole pandemic and niggas still getting they muffin cap back blue 🥴"}
{"id": 1240632290868441091, "created_at": "Thu Mar 19 13:32:42 +0000 2020", "full_text": "Hey God! Who send me!\nHubby said wait! Wait! I no gree. I am always in a hurry. The plan was to take drop, but all the Keke I was seeing had people in them. The sun is not friendly. So I joined one. #COVID19NIGERIA #covid19\nThread👇"}
{"id": 1240632294794240000, "created_at": "Thu Mar 19 13:32:43 +0000 2020", "full_text": "Just before the outbreak got bad in NY, I was in an Uber pool with 2 other people and I had a little tickle in my throat. Could not stop coughing. Tears running down my face. Eventually, the driver dryly asks “do you wanna open a window or something”. Wonder how they’re all doing"}
{"id": 1240632299403780096, "created_at": "Thu Mar 19 13:32:44 +0000 2020", "full_text": "#VirusChines a China tem que recolhecer a merda que fez e fechar o (*)."}
{"id": 1240632299823104005, "created_at": "Thu Mar 19 13:32:44 +0000 2020", "full_text": "The Best Defense for Covid-19 right now si Rosary and Faith in God!"}
{"id": 1240632312087355394, "created_at": "Thu Mar 19 13:32:47 +0000 2020", "full_text": "Wondering what happens to donating blood due to Covid-19 . I imagine there will be a shortage."}
{"id": 1240632312087359489, "created_at": "Thu Mar 19 13:32:47 +0000 2020", "full_text": "Everyday the neighborhood applauses at 8 pm to support medical staff. Today, they want to sing starting 7:30 pm. I proposed a threshold aperitif (everyone remains at their doorstep), but they're preparing the most wildly depressive 🇫🇷songs covid-19 playlist. It'll be wild 🤣"}
{"id": 1240632316281708545, "created_at": "Thu Mar 19 13:32:48 +0000 2020", "full_text": "if the uk goes into lockdown this weekend i’m making a minecraft server for us all to play on i stg"}
{"id": 1240632320379326464, "created_at": "Thu Mar 19 13:32:49 +0000 2020", "full_text": "Aanganwadi teachers are ordered to distribute food in the area. It can increase the chances of spreading corona virus. @msisodia @ArvindKejriwal please look into the matter @JournoAshutosh @vinodkapri"}
{"id": 1240632324699508736, "created_at": "Thu Mar 19 13:32:50 +0000 2020", "full_text": "Netflix and other streaming platforms to stop showing video in high definition to prevent the internet from breaking under the strain of unprecedented usage due to the coronavirus pandemic."}
{"id": 1240632337248980992, "created_at": "Thu Mar 19 13:32:53 +0000 2020", "full_text": "I’d seriously smack Rollercoaster or Hospital Tycoon during the lockdown - do they still exist?"}
{"id": 1240632337320329225, "created_at": "Thu Mar 19 13:32:53 +0000 2020", "full_text": "The Lagos State Government has announced four new cases of coronavirus."}
{"id": 1240632337349652480, "created_at": "Thu Mar 19 13:32:53 +0000 2020", "full_text": "If you aren’t making a new Spotify playlist titled “quarantine qt” are you even fully maximizing this pandemic?"}
{"id": 1240632341447544837, "created_at": "Thu Mar 19 13:32:54 +0000 2020", "full_text": "Sound it to the world stay save everyone #Corona can not get close to us God is our creator he has save us all but protect yourself more this times of heart breaker sanitizer your hands if possible stay at home mostly my fans in Europe I know it is not easy please try . Sound it"}
{"id": 1240632341606871041, "created_at": "Thu Mar 19 13:32:54 +0000 2020", "full_text": "The coronavirus got me so paranoid"}
{"id": 1240632349697519617, "created_at": "Thu Mar 19 13:32:56 +0000 2020", "full_text": "Outside of some unnnerving aftershocks it looks like it’s going to be back to your unregularly scheduled pandemic... no  more nature disaster here!!"}
{"id": 1240632353908809734, "created_at": "Thu Mar 19 13:32:57 +0000 2020", "full_text": "maybe if you all treat people with kindness and stay the fuck in your houses, the coronavirus would actually have a chance of dying down and our hospitals won’t be so overburdened.... huh, what a thought !"}
{"id": 1240632358371352576, "created_at": "Thu Mar 19 13:32:58 +0000 2020", "full_text": "#letsfinishchineseecomomy @ReutersChina it's time to unite the world against china @realDonaldTrump .. NO more chinese stuff for me..."}
{"id": 1240632375173885953, "created_at": "Thu Mar 19 13:33:02 +0000 2020", "full_text": "The  coronavirus doesn’t affect snakes, So someone you have absolutely nothing to worry about."}
{"id": 1240632383558365184, "created_at": "Thu Mar 19 13:33:04 +0000 2020", "full_text": "I thought we never sent masks to China. Is the liesssssss I can't take."}
{"id": 1240632387597369344, "created_at": "Thu Mar 19 13:33:05 +0000 2020", "full_text": "Just because you Can make coronavirus content does not mean you Should! ! ! 🤡"}
{"id": 1240632387832143872, "created_at": "Thu Mar 19 13:33:05 +0000 2020", "full_text": "One Indian who tested positive for coronavirus has died in Iran: Ministry of External Affairs official @mymahanagar @CMOMaharashtra @PMOIndia"}
{"id": 1240632400289226753, "created_at": "Thu Mar 19 13:33:08 +0000 2020", "full_text": "will I fly from Beijing to London just to see @DevinJMorrison ? \n\nthis coronavirus needa end asap"}
{"id": 1240632404148133888, "created_at": "Thu Mar 19 13:33:09 +0000 2020", "full_text": "Some people out there think we could be on the brink of ww3, with coronavirus being a genocidal weapon of radiation caused by 5g, thoughts?"}
{"id": 1240632408539574276, "created_at": "Thu Mar 19 13:33:10 +0000 2020", "full_text": "Corona virus in Ekpoma, na wa oh"}
{"id": 1240632408854142976, "created_at": "Thu Mar 19 13:33:10 +0000 2020", "full_text": "Trump knew about this virus since December. He thought China was playing with him."}
{"id": 1240632421034450944, "created_at": "Thu Mar 19 13:33:13 +0000 2020", "full_text": "Politicized fighting over what to call the thing in the midst of a pandemic is just too on brand for our culture. God help us."}
{"id": 1240632421088927745, "created_at": "Thu Mar 19 13:33:13 +0000 2020", "full_text": "Unexpected upsides to Corona:\n- a significant reduction in greenhouse gases and air pollution \n-fewer international conferences and more teleconferences \n-the unmasking of inadequate public health systems and indecisive governments\n#covid19UK #CoronaVirusUpdate #FlattenTheCurve"}
{"id": 1240632421273534465, "created_at": "Thu Mar 19 13:33:13 +0000 2020", "full_text": "Hey @TorontoHydro in the middle of a pandemic you figure it's a good time to robocall and harass? Shame on you!"}
{"id": 1240632429443977216, "created_at": "Thu Mar 19 13:33:15 +0000 2020", "full_text": "bom dia, pararam de ter corona vírus?"}
{"id": 1240632454752415749, "created_at": "Thu Mar 19 13:33:21 +0000 2020", "full_text": "Chairman PPP @BBhuttoZardari taking all the responsibility to combat the virus, to take care of the poor, giving so much hope, asked us for social distancing, saluting the doctors and nurses, doing no political point scoring. #MeraLeader #MeraPM #CoronaVirusUpdate"}
{"id": 1240632467410878464, "created_at": "Thu Mar 19 13:33:24 +0000 2020", "full_text": "Youp van 't Hek van de Dam #coronavirusNederland #coronavirus"}
{"id": 1240632475677863937, "created_at": "Thu Mar 19 13:33:26 +0000 2020", "full_text": "We’re going to find out real quick who has a Peloton and who doesn’t once we’re out of coronavirus lockdown."}
{"id": 1240632484099997704, "created_at": "Thu Mar 19 13:33:28 +0000 2020", "full_text": "People in quarantine:  \"I'm so fucking bored.  Better spend all my money online so I dont get sick.\"\n\nPeople in warehouses/factories:  Man I hope I dont catch the Coronavirus at work."}
{"id": 1240632509135806464, "created_at": "Thu Mar 19 13:33:34 +0000 2020", "full_text": "some of you are like corona virus no one wants you"}
{"id": 1240632513355288576, "created_at": "Thu Mar 19 13:33:35 +0000 2020", "full_text": "New York needs to go into mandatory total lock down for 3 weeks"}
{"id": 1240632522024849408, "created_at": "Thu Mar 19 13:33:37 +0000 2020", "full_text": "tengo la cura al coronavirus y es el puxero de mi mare"}
{"id": 1240632530103140352, "created_at": "Thu Mar 19 13:33:39 +0000 2020", "full_text": "I, personally, cannot thank the NHS enough for all they are doing right now during this pandemic. They are everything and much much more. I appreciate you. 💙"}
{"id": 1240632538382635008, "created_at": "Thu Mar 19 13:33:41 +0000 2020", "full_text": "Expanding our ICU bed capacity by 2 dozen beds, and plans are in place to create an additional 125 critical care beds at our sister hospital nearby as a “surge site” #coronavirus #nyc #NewYorkCity"}
{"id": 1240632542958628864, "created_at": "Thu Mar 19 13:33:42 +0000 2020", "full_text": "Hypothetically speaking, if we go into lockdown will all supermarkets etc remain open or only for so long etc? Or does it mean everywhere?"}
{"id": 1240632551145967617, "created_at": "Thu Mar 19 13:33:44 +0000 2020", "full_text": "An outbreak of #Covid19 in Gaza where almost two million people live in a small strip of land with a devastated healthcare system would be catastrophic. What can be done? @newhumanitarian #Covid19AidImpact #GazaUnderSiege"}
{"id": 1240632551259222016, "created_at": "Thu Mar 19 13:33:44 +0000 2020", "full_text": "I'm starting to regret not getting that haircut. By the time this social distancing is over I think I'm going to look like the drummer for a 30 yr old extreme metal band."}
{"id": 1240632555466035201, "created_at": "Thu Mar 19 13:33:45 +0000 2020", "full_text": "I might be wrong, but for some time to come an American company manufacturing goods in China is going to be a very bad PR move."}
{"id": 1240632563804393473, "created_at": "Thu Mar 19 13:33:47 +0000 2020", "full_text": "I’m just saying, The Liberals (my “people”) need to chill out about exonerating the Chinese government of all wrongdoing  about this virus 😬"}
{"id": 1240632567386251266, "created_at": "Thu Mar 19 13:33:48 +0000 2020", "full_text": "The last cargo plane from Nairobi carrying khat landed in #Mogadishu Wednesday night hours before the  15 days intl flights ban took effect in #Somalia. Withdrawal syndrome from khat abstinence might call for intervention. This #COVID19 might teach us a few other lessons."}
{"id": 1240632567969153027, "created_at": "Thu Mar 19 13:33:48 +0000 2020", "full_text": "The subject matter determines wether or not the government should gun down protestors. Armed protestors demonstrate that the people determine the extent to which the government can do as it pleases. #cybersecurity #encryption #Congress #coronavirus"}
{"id": 1240632584599674881, "created_at": "Thu Mar 19 13:33:52 +0000 2020", "full_text": "My dad insists on calling #coronavirus the Chinese virus or the Wuhan virus.  He is an avid Trump supporter.  We’ve had harsh words more times than I can count, but this is really pushing me over the edge right now."}
{"id": 1240632588752105473, "created_at": "Thu Mar 19 13:33:53 +0000 2020", "full_text": "Meanwhile, on Earth 1, there are on-demand testing stops next to all the corner taco trucks. Walk up, drive up, know your status in minutes, and have a taco. #lifeinthewormhole #QuarantineLife"}
{"id": 1240632597300031488, "created_at": "Thu Mar 19 13:33:55 +0000 2020", "full_text": "Lpm justo que mañana es mi cumple él corona y la concha de tu virus se te da por cagarme la joda😠"}
{"id": 1240632605499740161, "created_at": "Thu Mar 19 13:33:57 +0000 2020", "full_text": "How to stop the spread of Covid-19\n1. Know the signs\nJust like other respiratory virus infections, covid-19 has similar symptoms such as influenza. Symptoms can include fever, cough, or shortness of breath."}
{"id": 1240632609929117696, "created_at": "Thu Mar 19 13:33:58 +0000 2020", "full_text": "Who else takes a morning shower and just throws a new pair of PJ's on for the day before going to work? #coronavirus #SocialDistancing #workingfromhome #realestateagent #realtorlife"}
{"id": 1240632614173605890, "created_at": "Thu Mar 19 13:33:59 +0000 2020", "full_text": "e se corona for tipo peste negra"}
{"id": 1240632618019766272, "created_at": "Thu Mar 19 13:34:00 +0000 2020", "full_text": "Should we change the way we look at things? Should we start considering humans as the virus of the earth and corona as its vaccine?\n\n@MoHFW_INDIA @NatGeo @Discovery\n#COVID #COVID19 #CoronaVirusUpdate #SaveTheEnvironment #SaveTheEarth"}
{"id": 1240632647606513666, "created_at": "Thu Mar 19 13:34:07 +0000 2020", "full_text": "I think that, we should carefully plan before emphasizing on \"Shelter-In-Place\" for New York City, because, in the city right now, people are very well aware that, how to protect themselves against the Carona Virus, and the lock-down may have other effects."}
{"id": 1240632647878995968, "created_at": "Thu Mar 19 13:34:07 +0000 2020", "full_text": "Anyone else read this? Do I think this picture is real? Is the cure already found? Was coronavirus a hoax? If so, who would do this and why? Also... I think I'm high lol."}
{"id": 1240632651771523074, "created_at": "Thu Mar 19 13:34:08 +0000 2020", "full_text": "Si en este colectivo no me mata el coronavirus me va a matar EL olor que tiene el viejo de al lado"}
{"id": 1240632651838402567, "created_at": "Thu Mar 19 13:34:08 +0000 2020", "full_text": "The Coronovirus pandemic is showing the importance of healthcare professionals and the military. But it has also gone onto show the importance of a group that we often take for granted as \"less skilled\", those who work in the stores, the delivery men and the garbage collectors."}
{"id": 1240632652010598400, "created_at": "Thu Mar 19 13:34:08 +0000 2020", "full_text": "#coronavirus In the midst of chaos, watching my grown children get engaged,  support their partners and care for there children.  See bright spots of love keep me sane."}
{"id": 1240632656095850497, "created_at": "Thu Mar 19 13:34:09 +0000 2020", "full_text": "Some of you need to be treating the Coronavirus like it’s a tornado and stay in your house."}
{"id": 1240632656179736577, "created_at": "Thu Mar 19 13:34:09 +0000 2020", "full_text": "This Coronavirus thing needs to go away ASAP though, how long can the world move slow like this? A few weeks? Ok but when it starts going into months then that would be some next level f*cked up shit."}
{"id": 1240632660239712256, "created_at": "Thu Mar 19 13:34:10 +0000 2020", "full_text": "Does anyone know someone personally that was diagnosed with the Wuhan Virus? I'm curious."}
{"id": 1240632668808716289, "created_at": "Thu Mar 19 13:34:12 +0000 2020", "full_text": "inb4 that video of the millennial girl in the hospital bed who is \"sick with corona\" turns out to be fake"}
{"id": 1240632689633329152, "created_at": "Thu Mar 19 13:34:17 +0000 2020", "full_text": "#coronavirus update in United Arab Emirates. New cases confirmed 27. Total cases in United Arab Emirates confirmed 140, recovered 26, deaths 0. Worldwide cases confirmed 228107, recovered 86203, deaths 9313. Closed cases mortality rate 10.80%."}
{"id": 1240632689822179328, "created_at": "Thu Mar 19 13:34:17 +0000 2020", "full_text": "God damn. I think people need to look up the word \"pandemic.\" I swear they have zero clue."}
{"id": 1240632693802532869, "created_at": "Thu Mar 19 13:34:18 +0000 2020", "full_text": "Instead of bailing out the hotel industry by just sending them money, why not rent out hotels and turn them into make shift hospital rooms for those that need healthcare that are not infected with COVID19? Use the service the money is going to in a way that helps the situation?"}
{"id": 1240632702107365377, "created_at": "Thu Mar 19 13:34:20 +0000 2020", "full_text": "Assignments was already late but thank you corona for the extensions!"}
{"id": 1240632706351788037, "created_at": "Thu Mar 19 13:34:21 +0000 2020", "full_text": "$XSPA - No neck massage sir?  How about a COVID-19 test?"}
{"id": 1240632710533611520, "created_at": "Thu Mar 19 13:34:22 +0000 2020", "full_text": "For those of you who, like me, are required to venture out into the world to complete your non-essential job until such a time as your corporate retail overlords tell you to stay home because you have rent and bills to pay, Good Luck. I love you all. Stay safe."}
{"id": 1240632710651150336, "created_at": "Thu Mar 19 13:34:22 +0000 2020", "full_text": "Many have pointed to Peloton as a key winner in this new COVID-19 world we’re in, but I have to hand it to the “traditional gyms” and workout studios that are upping their game, streaming classes on Instagram and syndicating on YouTube and creating private Facebook groups. (1/2)"}
{"id": 1240632739608625153, "created_at": "Thu Mar 19 13:34:29 +0000 2020", "full_text": "I feel like the COVID-19/Blood Type news story is intentionally leaving out Type B because it averages it out a little bit which isn't sensationalized then. Sorry science is boring. See below for the break down:"}
{"id": 1240632739721875456, "created_at": "Thu Mar 19 13:34:29 +0000 2020", "full_text": "Was forced to go to work every day during the outbreak packed in a lil bus with other workers, there &amp; back, &amp; now Ive developed a chesty cough for the last couple of days, I'm just colleteral damage at this point."}
{"id": 1240636998630756357, "created_at": "Thu Mar 19 13:51:25 +0000 2020", "full_text": "World government will come! ? Know it’s theirs chance! Time for big brother? What about fema?... corona is huge fake"}
{"id": 1240637001260511241, "created_at": "Thu Mar 19 13:51:25 +0000 2020", "full_text": "Wake me up when corona ends *sings in green day* 😴😴😴"}
{"id": 1240637013876973569, "created_at": "Thu Mar 19 13:51:28 +0000 2020", "full_text": "ai coronavirus por favor pare"}
{"id": 1240637018108878848, "created_at": "Thu Mar 19 13:51:29 +0000 2020", "full_text": "Good morning everyone please stay safe and practice social distancing"}
{"id": 1240637022479548416, "created_at": "Thu Mar 19 13:51:30 +0000 2020", "full_text": "Seems like Corona is the vaccine and we are virus of the nature!"}
{"id": 1240637030595510272, "created_at": "Thu Mar 19 13:51:32 +0000 2020", "full_text": "So, my landlord thought today was the right day to do construction on the apartment directly above mine.... what other options exist to work out of my home right now?! #coronavirus #boston"}
{"id": 1240637030746296320, "created_at": "Thu Mar 19 13:51:32 +0000 2020", "full_text": "Conscious steps to de-risk the world from China is of paramount priority once the dust settles. You cannot go out with a rod to beat the rogue who controls all of your supply chain. Sure and steady steps to isolate and de-fang this Frankenstein monster. #ChineseWuhanVirus"}
{"id": 1240637034861133826, "created_at": "Thu Mar 19 13:51:33 +0000 2020", "full_text": "If you’re leaving the house for unnecessary reasons during this outbreak YOU are part of the problem."}
{"id": 1240637034890493954, "created_at": "Thu Mar 19 13:51:33 +0000 2020", "full_text": "Kobe Bryant’s death is still more on my mind n heart than this weak ass coronavirus"}
{"id": 1240637060203020290, "created_at": "Thu Mar 19 13:51:39 +0000 2020", "full_text": "Hm. Bailout for travel industry that brought coronavirus to our shores needs to be re-considered. @felixatlavoz"}
{"id": 1240637072655839233, "created_at": "Thu Mar 19 13:51:42 +0000 2020", "full_text": "You are extremely privileged if boredom is your only concern during a lockdown or social distancing. #COVID2019india #coronavirusindia #pandemic"}
{"id": 1240637080994226176, "created_at": "Thu Mar 19 13:51:44 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @WhiteHouse will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1240637093337939968, "created_at": "Thu Mar 19 13:51:47 +0000 2020", "full_text": "#NovelCoronavirus \nCORONAVIRUS\nDoes\r Frequently hand wash with soap or use alcohol based hand rub.Cover your nose and mouth with hanky,tissue while sneezing and coughing and throw used tissue after use.See a doctor if you feel unwell.If you have symptoms,please call MOHFW 24X7"}
{"id": 1240637093379883009, "created_at": "Thu Mar 19 13:51:47 +0000 2020", "full_text": "Hi @DanWilsonMusic  - You hear Closing Time at the end of almost every 'we have to leave now, but we'll meet again' type scenario, but did you ever think it would surge again because of a pandemic?  Or did you train for this moment your entire life?! 😂🤣 \nLegit, huge fan! &lt;3"}
{"id": 1240637110358544386, "created_at": "Thu Mar 19 13:51:51 +0000 2020", "full_text": "While the casualties are nothing to scoff at.... I hope we are able to find some humor in all of this corona mumbo jumbo by this time next year.  #wishfulthinking #CoronavirusUSA"}
{"id": 1240637114489987077, "created_at": "Thu Mar 19 13:51:52 +0000 2020", "full_text": "Why are people panic buying bread it goes off quickly and now I can’t make me or my brother any fucking lunch you retards"}
{"id": 1240637118646493184, "created_at": "Thu Mar 19 13:51:53 +0000 2020", "full_text": "💦 The TRUTH is out!! #Syria The only thing preventing the AIDS epidemic arguably is indicative of the influence of backbenchers ! Mad :) 💞 ↗ 👐 🚻 0⃣"}
{"id": 1240637135348088834, "created_at": "Thu Mar 19 13:51:57 +0000 2020", "full_text": "On social distancing or quarantine: \nIntroverts: \"This is almost a vacation!\"\nExtroverts: \"My anxiety is through the roof! \n\nMy how the tables have turned. 😂\n(Introverts: now's the time to be there for your extrovert friends! Call them!)"}
{"id": 1240637135616651264, "created_at": "Thu Mar 19 13:51:57 +0000 2020", "full_text": "Calvin and I will be sharing a very special rendition of Puff The Magic Dragon immediately following today’s Maine CDC briefing"}
{"id": 1240637151336783874, "created_at": "Thu Mar 19 13:52:01 +0000 2020", "full_text": "When the world is going crazy with covid 19, I just have to look at my dog to regain my peace."}
{"id": 1240637152234438660, "created_at": "Thu Mar 19 13:52:01 +0000 2020", "full_text": "#Coronavirus genuine coincidental biological phenomenon or revenge by the #woke #millenial #wankers on the #babyboomers that forced #brexit upon them #COnspiracytheory101"}
{"id": 1240637156353118209, "created_at": "Thu Mar 19 13:52:02 +0000 2020", "full_text": "#SocialDistancing in a gov't office setting is laughable. Apparently, America needs to learn the hard way, unfortunately it'll be at the expense of others. 🙄😑\n\n #SaveWorkers\n#CoronaVirus"}
{"id": 1240637164779712514, "created_at": "Thu Mar 19 13:52:04 +0000 2020", "full_text": "Actually amazes me the amount of people who aren't taking this seriously.. just passed a woman on the street giving out that everything's closed to flatten the 'curve'.. she said in a mocking way.. like seriously cop the fuck on people 😡 #COVID19ON"}
{"id": 1240637177681326082, "created_at": "Thu Mar 19 13:52:07 +0000 2020", "full_text": "This ad was clearly written/launched before Corona kicked off."}
{"id": 1240637181506527234, "created_at": "Thu Mar 19 13:52:08 +0000 2020", "full_text": "China says no more Wuhan cases - nothing coming out of that country can be trusted just as N.Korea."}
{"id": 1240637181561057285, "created_at": "Thu Mar 19 13:52:08 +0000 2020", "full_text": "Being single thru this corona Virus, have made me realize I need to find someone ASAP."}
{"id": 1240637186023833600, "created_at": "Thu Mar 19 13:52:09 +0000 2020", "full_text": "It’s depressing to realize that, for the remainder of our lives, we’ll probably classify events as “before” or “after” coronavirus."}
{"id": 1240637194328367105, "created_at": "Thu Mar 19 13:52:11 +0000 2020", "full_text": "Are assaults against Asian Americans rising up?\nThe virus, the recession, trumpvirus, and some stupid f**** Han traitors who are demonizing China.\nThey make me concerned about the safety of Chinese civilians in US.\nI used to plan to go to college in US.\nNow I must think twice."}
{"id": 1240637202650017799, "created_at": "Thu Mar 19 13:52:13 +0000 2020", "full_text": "CORONA KILLS HEALTHY PEOPLE TOO!!! CORONA KILLS HEALTHY PEOPLE TOO!!! CORONA KILLS HEALTHY PEOPLE TOO!!! CORONA KILLS HEALTHY PEOPLE TOO!!! CORONA KILLS HEALTHY PEOPLE TOO!!! CORONA KILLS HEALTHY PEOPLE TOO!!! CORONA KILLS HEALTHY PEOPLE TOO!!!"}
{"id": 1240637215199248384, "created_at": "Thu Mar 19 13:52:16 +0000 2020", "full_text": "the only thing coronavirus killing is my mental health"}
{"id": 1240637215287500800, "created_at": "Thu Mar 19 13:52:16 +0000 2020", "full_text": "Niggas think I’m afraid of corona? Nigga I caught herpes, we are not the same"}
{"id": 1240637219230146562, "created_at": "Thu Mar 19 13:52:17 +0000 2020", "full_text": "#AskSkyNews\nAs an estate agent with worried clients if LONDON goes into lockdown will they still be able to move? Will removal companies be deemed as essential travel? What are the legal ramifications if buyers/owners can not move?"}
{"id": 1240637219339218946, "created_at": "Thu Mar 19 13:52:17 +0000 2020", "full_text": "O mundo condena a China por pandemia #VirusChines"}
{"id": 1240637223785168896, "created_at": "Thu Mar 19 13:52:18 +0000 2020", "full_text": "I think say FG ban all sort of social gathering cos of uncle Corona??\n\nWhy is burial going on in Eligbolo area of Port Harcourt???"}
{"id": 1240637227702587397, "created_at": "Thu Mar 19 13:52:19 +0000 2020", "full_text": "Prophet Muhammad advised quarantining to contain a deadly outbreak. He said:\n\n“If you hear of an outbreak of plague in a land, do not enter it; if the plague breaks out in a place while you are in it, do not leave that place.”\n\nA timely hadith in light of COVID-19.\n\nStay safe."}
{"id": 1240637240394612737, "created_at": "Thu Mar 19 13:52:22 +0000 2020", "full_text": "Italians are NOT panic-buying.  We should be thoroughly ashamed of our selves .."}
{"id": 1240637240398798849, "created_at": "Thu Mar 19 13:52:22 +0000 2020", "full_text": "Me 4 months ago:\n“2020 is the time for us to ramp up our digital experiences &amp; offerings”\n\nCoronavirus last week:\n“Haha bitch! Now you HAVE to do it!”"}
{"id": 1240637244697968640, "created_at": "Thu Mar 19 13:52:23 +0000 2020", "full_text": "So my day job is staying open through the pandemic. Great excellent cool."}
{"id": 1240637248900665350, "created_at": "Thu Mar 19 13:52:24 +0000 2020", "full_text": "Imagine aaaaall the peopleeeeeeeeeeee\n\nDying from Corona."}
{"id": 1240637252990054400, "created_at": "Thu Mar 19 13:52:25 +0000 2020", "full_text": "People keep posting/sharing things like, \"now we know who's REALLY valuable to society.\" And yes, we ABSOLUTELY owe gratitude to service workers bearing the brunt of this pandemic. \n\nBut also, this feels very classist? Low-paid workers were never NOT valuable. Wage =/= value."}
{"id": 1240637265698791425, "created_at": "Thu Mar 19 13:52:28 +0000 2020", "full_text": "Today’s thought that leads me to burn in hell - the PSA on Covid with Coach O. As a non-Tiger fan, the commercial would be much more effective with:\n\nA. Him singing Hold that Tiger for 20 seconds. \nB. Have Burrow toss a ball that everyone goes out of their way to avoid."}
{"id": 1240637269708505090, "created_at": "Thu Mar 19 13:52:29 +0000 2020", "full_text": "Arabs don’t know what social distancing is. Help."}
{"id": 1240637269746356226, "created_at": "Thu Mar 19 13:52:29 +0000 2020", "full_text": "Urna virtual, que canal sacará \"corona virus\" la novela?"}
{"id": 1240637290717863938, "created_at": "Thu Mar 19 13:52:34 +0000 2020", "full_text": "We must #ProtectMedicaid in order to keep ALL New Yorkers safe, especially during the #COVID19 pandemic. The stakes are far too high. #NoMedicaidCuts"}
{"id": 1240637298871537664, "created_at": "Thu Mar 19 13:52:36 +0000 2020", "full_text": "The news that a wine merchant in Lewes took something like £14k as Sussex prepares for lockdown rather lifts my spirits. \n\nThese are my people right here 🙌"}
{"id": 1240637315954999297, "created_at": "Thu Mar 19 13:52:40 +0000 2020", "full_text": "Plus side of working from home due to #coronavirus ... I can constantly check the avocados to make sure I don’t miss the 25 mins of maximum ripeness. 🥑 #QuarentineLife"}
{"id": 1240637319885053952, "created_at": "Thu Mar 19 13:52:41 +0000 2020", "full_text": "Consider this: In communities with substantial community transmission of #coronavirus — exposed health care providers, even if they have symptoms, will be allowed to keep caring for patients if they wear a face mask. (Previously, they would’ve been quarantined)"}
{"id": 1240637324180021255, "created_at": "Thu Mar 19 13:52:42 +0000 2020", "full_text": "I identify as immune to the coronavirus"}
{"id": 1240637328403640321, "created_at": "Thu Mar 19 13:52:43 +0000 2020", "full_text": "This corona free Douala like this....anyway make e ele dey so"}
{"id": 1240637336658030592, "created_at": "Thu Mar 19 13:52:45 +0000 2020", "full_text": "Me to the hard-working people restocking ice cream and wine at Publix: “Thank you so much. You’re doing God’s work.”  Bless our retail heroes! #SocialDistancing #coronavirus #stastrong @Publix"}
{"id": 1240637341036949505, "created_at": "Thu Mar 19 13:52:46 +0000 2020", "full_text": "El coronavirus ha hecho que le hable a una persona a la que no le quería hablar por que estaba indignada pero que a la vez si que quería por que le echaba de menos"}
{"id": 1240637349408563203, "created_at": "Thu Mar 19 13:52:48 +0000 2020", "full_text": "All these after-the-fact pundits over Trump’s “delaying action” until too late are political hacks. When looking back with perfect knowledge its easy to bitch. It’s China who lied. Once that first case was here, it was all over. How would you have stopped that first case?"}
{"id": 1240637366102036480, "created_at": "Thu Mar 19 13:52:52 +0000 2020", "full_text": "I really miss hugging people. Being a tactile being its a struggle #coronavirus"}
{"id": 1240637366127276034, "created_at": "Thu Mar 19 13:52:52 +0000 2020", "full_text": "A valuable lesson is being learned about foreign relations and diplomacy. China has the ingredients for medicines we need every day to stay alive. Mexico has masks we need for our health care professionals. They normally cost .58¢ but are selling for $7 a piece. #COVID"}
{"id": 1240637370338344960, "created_at": "Thu Mar 19 13:52:53 +0000 2020", "full_text": "#StaySafeStayHome\n\nHad to go grocery shopping &amp; this toddler was coughing literally over the food stuff and everywhere he went whilst his Dad did very little. If he had it then everybody else who visits that store will too now.\n\nDon't forget that this is what we are dealing with."}
{"id": 1240637370631847939, "created_at": "Thu Mar 19 13:52:53 +0000 2020", "full_text": "Counterfeit vapes that were killing people. Made in China."}
{"id": 1240637382808010753, "created_at": "Thu Mar 19 13:52:56 +0000 2020", "full_text": "#COVID19 is the war #Quakers were born to fight. \n\n1) Requires slowing down &amp; isolation.\n2) Disaster relief &amp; medical care are the most urgent weapons in this fight.\n3) Demands collaboration &amp; cooperation. \n\nFriends, #LFG."}
{"id": 1240637395818754049, "created_at": "Thu Mar 19 13:52:59 +0000 2020", "full_text": "There are 326 number of Corona Virus cases in Pakistan."}
{"id": 1240637416479883264, "created_at": "Thu Mar 19 13:53:04 +0000 2020", "full_text": "Sorry but can people start using their common sense and have a bit of self control, stop panic buying everything, it is NOT the end of the world, you will cause the end of the world by emptying the shops of food"}
{"id": 1240637416668565504, "created_at": "Thu Mar 19 13:53:04 +0000 2020", "full_text": "Is the #covid19 test a swab up your nose or inside your cheek? It will tell you all you need to know. #23andme"}
{"id": 1240637420917276674, "created_at": "Thu Mar 19 13:53:05 +0000 2020", "full_text": "I can't wait for my $2,000 Corona scholarship"}
{"id": 1240637424969097217, "created_at": "Thu Mar 19 13:53:06 +0000 2020", "full_text": "hey guys, @Harry_Styles @Louis_Tomlinson @NiallOfficial @LiamPayne what do you think about helping your fans stay safe at home doing another 1DDay? It could be a live of the four of you just talking and it'd give us another big reason to stay at home"}
{"id": 1240637458515189761, "created_at": "Thu Mar 19 13:53:14 +0000 2020", "full_text": "It would be really interesting to know what the impact of all this #SocialDistancing is on other diseases. Presumably it will alter dynamics of other respiratory &amp; GI/enteric viruses as local transmission chains get cut off. #DiseaseEcology"}
{"id": 1240637462591963137, "created_at": "Thu Mar 19 13:53:15 +0000 2020", "full_text": "My dad just got activated for deployment for the Covid-19 response and he just jokingly said \"Should I increase my life insurance?\""}
{"id": 1240637462801575938, "created_at": "Thu Mar 19 13:53:15 +0000 2020", "full_text": "The tape of Sen. Burr, three weeks ago, telling the \"Tarheel Circle\" that the covid-19 could be worse than the flu epidemic of 1918 was taped by someone alarmed at Burr's speech."}
{"id": 1240637466773606402, "created_at": "Thu Mar 19 13:53:16 +0000 2020", "full_text": "If this homemade iced coffee tastes good mo level up nako to milktea 🤣 #QuarantineLife"}
{"id": 1240637470993035267, "created_at": "Thu Mar 19 13:53:17 +0000 2020", "full_text": "oy tara ml guys HAHAAHA TANGINANG COVID TO"}
{"id": 1240637471085322240, "created_at": "Thu Mar 19 13:53:17 +0000 2020", "full_text": "Beeeeeg COVID19 Pandemic and this woman got me painting my nails. Lord in the morning."}
{"id": 1240637483525816320, "created_at": "Thu Mar 19 13:53:20 +0000 2020", "full_text": "I am at Sam’s Club on South Wadsworth where people are not practicing social distancing #DoingMyPartCo"}
{"id": 1240637483743883266, "created_at": "Thu Mar 19 13:53:20 +0000 2020", "full_text": "When we arrived at @TorontoPearson we thought they might monitor our temperatures but all they did was ask minimal question like ‘do you have a fever or cough?’ Felt like the measures weren’t strong enough. #covid19 #coronavirus"}
{"id": 1240637487849984006, "created_at": "Thu Mar 19 13:53:21 +0000 2020", "full_text": "#COVID19 and other viruses do not use passports or visas to travel. #UnitedWeStandDividedWeFall"}
{"id": 1240637487892115457, "created_at": "Thu Mar 19 13:53:21 +0000 2020", "full_text": "“Coronavirus is sweeping through causing panic. But let me shift your perspective... no sports to watch... no concerts... no politics... WHAT IF... God is using this time of absence from worldly idols and distractions to seek him more. BE THE CHURCH 🙏🏾”"}
{"id": 1240637492191277056, "created_at": "Thu Mar 19 13:53:22 +0000 2020", "full_text": "When airlines lobby and most likely get a trillion dollar bailout late this year or early next- let's remember that United/American/Delta spent a combined 250+ Billion dollars of their profit on stock buybacks. They coulda been saving that money. Nope. Bailout instead! #COVID19"}
{"id": 1240637496146432000, "created_at": "Thu Mar 19 13:53:23 +0000 2020", "full_text": "Now would be a good time to pull up on Zimmerman since erbody focused on the Covid. 👀"}
{"id": 1240637496255545345, "created_at": "Thu Mar 19 13:53:23 +0000 2020", "full_text": "Brexit transition period postponed for 3 months due to coronavirus"}
{"id": 1240637496423301121, "created_at": "Thu Mar 19 13:53:23 +0000 2020", "full_text": "I knew a couple people that still go out clubbing in this pandemic🤣"}
{"id": 1240637500474961920, "created_at": "Thu Mar 19 13:53:24 +0000 2020", "full_text": "Em terras de Corona, quem tem álcool gel é rei!"}
{"id": 1240637508939141121, "created_at": "Thu Mar 19 13:53:26 +0000 2020", "full_text": "somehow admist the hate people are creating over this pandemic, it still warms my heart being a Public Health major that all of these people are starting to take their own health and others into consideration"}
{"id": 1240637513007599616, "created_at": "Thu Mar 19 13:53:27 +0000 2020", "full_text": "If @jeremycorbyn had been leading us through this crisis, I would feel more confidence and trust, and less anxiety and fear #coronavirus"}
{"id": 1240637517327749120, "created_at": "Thu Mar 19 13:53:28 +0000 2020", "full_text": "Made it to Dunnes today.  Shelves properly stocked.  Everyone calm.  Everyone social distancing.  This can be done."}
{"id": 1240637525494042626, "created_at": "Thu Mar 19 13:53:30 +0000 2020", "full_text": "Please keep a dear friend of mine in your thoughts. She’s having a procedure this morning and is in the high #covid19 risk category. 🙏🏼"}
{"id": 1240637525682724865, "created_at": "Thu Mar 19 13:53:30 +0000 2020", "full_text": "Supermarket workers are actually the fourth emergency service. #coronavirus"}
{"id": 1240637525846261760, "created_at": "Thu Mar 19 13:53:30 +0000 2020", "full_text": "I am not sure why @gop are such idiots.  from trump firing the pandemic team, to@GovStitt tak@GovStit taking his kids to a packed restaurant.  I can't wait until November, when we sweep all these idiots out of office, and hire some @DNC fold, who, have done better over the years."}
{"id": 1240637529784758273, "created_at": "Thu Mar 19 13:53:31 +0000 2020", "full_text": "a good example of why this country maybe doesn't breed the right mentality for facing the COVID-19 crisis - HCPs i know in several different hospitals reporting shortages of PPEs because unknown employees stole them early on, presumably to sell for profit."}
{"id": 1240637550726807553, "created_at": "Thu Mar 19 13:53:36 +0000 2020", "full_text": "Day 3 of working from home though and truly blessed #coronavirus"}
{"id": 1240637550961754114, "created_at": "Thu Mar 19 13:53:36 +0000 2020", "full_text": "Step 1: Call up a friend you haven't spoken to in ages.\nStep 2: When they bring up Coronavirus act like you have Never heard of it. \nStep 3: Record and post the conversation.\n\n#CoronaVirus\n#UKlockdown \n#londonlockdown"}
{"id": 1240637563280527361, "created_at": "Thu Mar 19 13:53:39 +0000 2020", "full_text": "Can’t even get my antidepressants what’s going to kill me first corona or my depression?"}
{"id": 1240637563515396096, "created_at": "Thu Mar 19 13:53:39 +0000 2020", "full_text": "I’ve been social distancing for years"}
{"id": 1240637567617454081, "created_at": "Thu Mar 19 13:53:40 +0000 2020", "full_text": "I would just like it to be known that I'm almost 9 months pregnant and going through this pandemic with no wine...."}
{"id": 1240637584126197763, "created_at": "Thu Mar 19 13:53:44 +0000 2020", "full_text": "The real question is: how are the top GOOP scientists and Gwyneth Paltrow planning on curing the Coronavirus???"}
{"id": 1240637588718997504, "created_at": "Thu Mar 19 13:53:45 +0000 2020", "full_text": "1/3 Dr. Anthony Fauci's appearance on @barstoolsports @PardonMyTake podcast to discuss the #coronavirus and #socialdistancing yesterday may seem surprising."}
{"id": 1240637592623894529, "created_at": "Thu Mar 19 13:53:46 +0000 2020", "full_text": "Oh my god. I just realized we’re all going to desperately need haircuts when this this is finally over \n\n#2020 #yearoftheshag #coronavirus"}
{"id": 1240637596843245569, "created_at": "Thu Mar 19 13:53:47 +0000 2020", "full_text": "Rachel Maddow Names And Shames The 7 States Not 'Doing Much At All' About Coronavirus https:/ Where are your SOLUTIONS? You and your big mouth have NONE. Shut UP. GO TRUMP 2020."}
{"id": 1240637600978870275, "created_at": "Thu Mar 19 13:53:48 +0000 2020", "full_text": "No shortage of food, essential items in Pakistan, says Awan\n #coronavirus"}
{"id": 1240637613813440514, "created_at": "Thu Mar 19 13:53:51 +0000 2020", "full_text": "Fucking China man!!!! All I want to do is associate with my dogs in a group bigger than 10😩"}
{"id": 1240637613872119808, "created_at": "Thu Mar 19 13:53:51 +0000 2020", "full_text": "Upcoming pandemics to look out for:\n• Sorted Bookshelves!\n• Alphabetized Spice Racks!\n• Tidy Sock Drawers!\n• First-Ever Visits to Browser Bookmarks from 2017!\n#CoronaVirusUpdate #pandemic #QuarentineLife"}
{"id": 1240637634483011584, "created_at": "Thu Mar 19 13:53:56 +0000 2020", "full_text": "The new #coronavirus numbers coming out of #China look very promising.\n\nJust about as promising would be #America’s being able to trust their openness 🤔\n\nPlease Mr President @POTUS-@realDonaldTrump don’t put blind faith in ANYTHING China says.\n\n#DefeatCoronavirus"}
{"id": 1240637634843729920, "created_at": "Thu Mar 19 13:53:56 +0000 2020", "full_text": "My aunt is telling me not to drink cold water because corona 🙃 in this Abuja heat ? WhatsApp BCs won’t be the end of us"}
{"id": 1240637634910789634, "created_at": "Thu Mar 19 13:53:56 +0000 2020", "full_text": "Niggas really calling the corona virus fake... LMAO"}
{"id": 1240637643165179905, "created_at": "Thu Mar 19 13:53:58 +0000 2020", "full_text": "No confirmed case of Coronavirus in Oyo State- Commissioner for Health.\nGSM is working, Health officers are on top of the situation &amp; God is on guard"}
{"id": 1240637643215572992, "created_at": "Thu Mar 19 13:53:58 +0000 2020", "full_text": "Gotta love being surrounded by doctors who just increase the possibility of me getting Corona."}
{"id": 1240637655689330688, "created_at": "Thu Mar 19 13:54:01 +0000 2020", "full_text": "#TrumpPandemic , #TrumpLiedPeopleDied , #TrumpMustResign !!! Enough is Enough! This Criminal POTUS Must Go!"}
{"id": 1240637660009385984, "created_at": "Thu Mar 19 13:54:02 +0000 2020", "full_text": "When this Covid19 pandemic is over, gusto ko mag organize ng Volleyball One Day League."}
{"id": 1240637663821979648, "created_at": "Thu Mar 19 13:54:03 +0000 2020", "full_text": "You know what's sad?\n\nSome Muslims are scared of dying of Corona Virus meanwhile their heart is already dead. Dying with sickness, having faith to Allah and entrusting Him with everything is better than living in this world while your heart is chained with this dunya."}
{"id": 1240637668314226691, "created_at": "Thu Mar 19 13:54:04 +0000 2020", "full_text": "Coronavirus poems, please 😂"}
{"id": 1240637689327521793, "created_at": "Thu Mar 19 13:54:09 +0000 2020", "full_text": "Someone at my work came up to me with so much attitude and told me I should go home if I’m sick, because I’m wearing a face mask and coughing. \n\nI understand the fear is real, especially since we work with Covid, but I’m just trying to be polite and cover my lingering cough 🤷🏻‍♀️"}
{"id": 1240637693207470085, "created_at": "Thu Mar 19 13:54:10 +0000 2020", "full_text": "psa but if YOU DO NOT LIVE IN A SHORE TOWN/ THE STATE OF NJ DONT COME TO YOUR SHORE HOUSE. NOTHINGS GOING TO HAPPEN TO YOUR PRECIOUS LITTLE SHORE HOUSE BUT YOU WILL MAKE THIS OUTBREAK WORSE. FOR FUCK SAKES THERES AN 8PM CURFEW. thank you for coming to my ted talk.."}
{"id": 1240637693425594368, "created_at": "Thu Mar 19 13:54:10 +0000 2020", "full_text": "People actually think a COVID-19 test is a kit like pregnancy test...uninformed people!"}
{"id": 1240637697548587009, "created_at": "Thu Mar 19 13:54:11 +0000 2020", "full_text": "Police should've been used on day 1 of the crisis to assist ALL PEOPLE by delivering groceries so nobody needs to leave their house to do so and they are guaranteed to get some. They did this in China after lockdown. The ONE time police can serve a social function, they refuse."}
{"id": 1240637710152466432, "created_at": "Thu Mar 19 13:54:14 +0000 2020", "full_text": "Consegui comer um total de 2 garfadas:) corona me leve agora"}
{"id": 1240637714271215620, "created_at": "Thu Mar 19 13:54:15 +0000 2020", "full_text": "Hate to say it but if I do have corona rn and I don’t know I have potentially passed it to over 300 people easy. N that’s because y’all aren’t forcing these jobs to shut down. We need a national lockdown or it’s never gonna get better. Yet y’all are harassing spring breakers."}
{"id": 1240637722420752384, "created_at": "Thu Mar 19 13:54:17 +0000 2020", "full_text": "And sorry about the lack of content lately\nThings have been getting really stressful for me and the whole coronavirus ordeal isnt helping at all."}
{"id": 1240637726895947776, "created_at": "Thu Mar 19 13:54:18 +0000 2020", "full_text": "#IndiaFightsCorona\nMoving a step ahead towards finding a vaccine for Covid-19, India has become the fifth country in the world to successfully isolate the virus strain after Japan, Thailand, the US, and China.\nvia NaMo App"}
{"id": 1240637727030329345, "created_at": "Thu Mar 19 13:54:18 +0000 2020", "full_text": "bought $100 worth of items and only paid $40😭... I’m getting good at this couponing stuff. Lord. It’s over for y’all when corona is over!"}
{"id": 1240637743975337984, "created_at": "Thu Mar 19 13:54:22 +0000 2020", "full_text": "Before coronavirus, I had a job, I was going to the gym, I was getting fit, I was getting my life together. Now everything’s fucked."}
{"id": 1240637751554424839, "created_at": "Thu Mar 19 13:54:24 +0000 2020", "full_text": "Over 100 #Coronavirus dead in the UK alone, not to mention our economy paralysed, but let's spend time arguing the toss about whether it's racist to use the word 'Chinese'.\n\nWe're lunatics and we deserve oblivion."}
{"id": 1240637756369440772, "created_at": "Thu Mar 19 13:54:25 +0000 2020", "full_text": "\"Coronavirus\" and \"COVID-19\" are easy enough to say/write and we've ALL been using these terms for weeks/months now. They even have less characters than \"Ch*n*s* Virus\" and yet people gotta be racist I guess."}
{"id": 1240637756436631553, "created_at": "Thu Mar 19 13:54:25 +0000 2020", "full_text": "A Drinking Game 🍻:\n\nDrink every time you hear the words “corona virus.”\n\nWe’d all be dead from alcohol poisoning instead. \n\n#CoronaVirusChallenge"}
{"id": 1240637760454574117, "created_at": "Thu Mar 19 13:54:26 +0000 2020", "full_text": "This is a call to those who can afford to share their ration to households that might need it more. #COVID19 #coronavirus #COVID19 #COVID19PH #CoronaVirusUpdate"}
{"id": 1240637760723173377, "created_at": "Thu Mar 19 13:54:26 +0000 2020", "full_text": "CORONAVIRUS, PRIMO HOTEL TRASFORMATO IN OSPEDALE A MADRID"}
{"id": 1240637764607115266, "created_at": "Thu Mar 19 13:54:27 +0000 2020", "full_text": "What if one of these NFL player does their physical for their new team and they are positive for the corona virus"}
{"id": 1240637764644884487, "created_at": "Thu Mar 19 13:54:27 +0000 2020", "full_text": "sadly, social distancing is causing less blood donations. this is tragic."}
{"id": 1240637773209653248, "created_at": "Thu Mar 19 13:54:29 +0000 2020", "full_text": "Would be nice if the news talked about the 82,000 people that have fully recovered from Coronavirus..."}
{"id": 1240637789663870976, "created_at": "Thu Mar 19 13:54:33 +0000 2020", "full_text": "Every email I send these days:\n\nI hope you’re doing well and staying healthy!\n\nAnd:\n\nThanks! Wash your hands! \n\n#COVID19 #Quarantine #workingfromhome"}
{"id": 1240637789781274630, "created_at": "Thu Mar 19 13:54:33 +0000 2020", "full_text": "it’s currently a pandemic... airports are DEAD &amp; roads are empty.... and i can’t stop thinking about sex 😷"}
{"id": 1240637806525009922, "created_at": "Thu Mar 19 13:54:37 +0000 2020", "full_text": "Molly is on her 3927732 breakdown of the day thinking about going into lockdown 😭😂"}
{"id": 1240637823293718532, "created_at": "Thu Mar 19 13:54:41 +0000 2020", "full_text": "It doesn't matter who is President during COVID-19 (regarding the market). We would def be ahead socially of where we are currently had someone been more proactive; however, the stock market plunge was inevitable, regardless of President. Blaming Trump for that is just ignorant."}
{"id": 1240637827693625347, "created_at": "Thu Mar 19 13:54:42 +0000 2020", "full_text": "Ça vous dit dès que le corona virus est finit on fait un project x national? 🤷🏾‍♂️🤷🏾‍♂️"}
{"id": 1240637832106033162, "created_at": "Thu Mar 19 13:54:43 +0000 2020", "full_text": "Then everything changed when the Coronavirus attacked.."}
{"id": 1240637835948052481, "created_at": "Thu Mar 19 13:54:44 +0000 2020", "full_text": "Because of the Corona Virus, my uncle got laid off of work and my dad is at risk of getting laid off :/"}
{"id": 1240637835968946181, "created_at": "Thu Mar 19 13:54:44 +0000 2020", "full_text": "Q14: My children receive breakfast and/or lunch at their school in New York State. Now, their school is closed due to #COVID19. Are any resources available for my children to get these meals 🥘 that they typically eat at school?"}
{"id": 1240637844340609024, "created_at": "Thu Mar 19 13:54:46 +0000 2020", "full_text": "okay but srsly im just proud to see kpop stans being well aware of how our government is doing in this pandemic, we need more leadership like vico sotto. let's save this man from trolls who are trying to attack his good and honest heart for his constituents."}
{"id": 1240637856843993090, "created_at": "Thu Mar 19 13:54:49 +0000 2020", "full_text": "Becoming a nurse during this pandemic is the scariest thing ever 😰"}
{"id": 1240637861059350528, "created_at": "Thu Mar 19 13:54:50 +0000 2020", "full_text": "Whilst we are trying encourage social distancing, local government councils (like Harrow Council) are employing debt collection agencies/bailiffs - such as ‘Jacobs enforcement’ based in Wirral, who continue to enter the homes approach the over 70s and vulnerable to seize goods."}
{"id": 1240637865261924354, "created_at": "Thu Mar 19 13:54:51 +0000 2020", "full_text": "All I’ve learned from this pandemic is that i fucking love touching my face"}
{"id": 1240637869665980416, "created_at": "Thu Mar 19 13:54:52 +0000 2020", "full_text": "renewed my antidepressants and bought 5 sheet masks i am ready for lockdown"}
{"id": 1240637885893808128, "created_at": "Thu Mar 19 13:54:56 +0000 2020", "full_text": "Dear @realdonaldtrump: I hear that Twitter is suspending all accounts that spread misinformation about the novel coronavirus. So, when is the funeral for YOUR Twitter account, and are you holding it at mar a yucko?"}
{"id": 1240637885952516096, "created_at": "Thu Mar 19 13:54:56 +0000 2020", "full_text": "People blame China for not being able to contain coronavirus, when they can’t even contain it themselves ? China is spraying the streets and Europe is banning leaving house, then u got the Uk saying wash ur hands, and us destroying economy and doin nothin"}
{"id": 1240637886338174983, "created_at": "Thu Mar 19 13:54:56 +0000 2020", "full_text": "This pandemic is ruining everything."}
{"id": 1240637894768943104, "created_at": "Thu Mar 19 13:54:58 +0000 2020", "full_text": "I ordered groceries from @ShopRiteStores over the weekend. My delivery day is finally here and I feel like a kid on Christmas morning. #QuarentineLife #StaySafeStayHome #coronavirus"}
{"id": 1240637898870775808, "created_at": "Thu Mar 19 13:54:59 +0000 2020", "full_text": "One more day stuck at home !! Thanks coronavirus!"}
{"id": 1240637903161753600, "created_at": "Thu Mar 19 13:55:00 +0000 2020", "full_text": "Bethenny wants all the credit for her coronavirus grifting when she’s safe at home and her employees are working, do not donate to her skinny girl “charity” it is not a not for profit and not transparent #RHONY"}
{"id": 1240637903245651968, "created_at": "Thu Mar 19 13:55:00 +0000 2020", "full_text": "I’m so over the Covid-19 and just want to go back to work."}
{"id": 1240637911508365315, "created_at": "Thu Mar 19 13:55:02 +0000 2020", "full_text": "\"I studied hard for my leaving cert when I did it so it's not fair that they get 100% for the orals now😤\"\n\nAye but you didn't have a global pandemic disrupting your exams, loss of all class time and the very real fear of your at risk loves ones dying for added stress"}
{"id": 1240637911583936513, "created_at": "Thu Mar 19 13:55:02 +0000 2020", "full_text": "Glad to have made it to 22, corona definitely ruined how i wanted to spend my birthday. But my friends made coming into today phenomenal."}
{"id": 1240637915597848581, "created_at": "Thu Mar 19 13:55:03 +0000 2020", "full_text": "It's not political ... \n\nNY State is a #COVID19 hotspot\n\nGovts have left Canadians and Canadian PMEs EXPOSED to contamination by foreigners entering ILLEGALLY\n\nRight Now &amp; for the foreseeable future, they intend to do NOTHING to contain it.\n\n#CloseRoxhamRoad"}
{"id": 1240637915635597316, "created_at": "Thu Mar 19 13:55:03 +0000 2020", "full_text": "\"Stay home - that’s the motto. I agree and comply; but my thoughts go to millions of people, including refugees and migrants, who are forced to leave home because home is not safe. Time for solidarity/inclusion: none of us is safe until we all are.\""}
{"id": 1240637919741661184, "created_at": "Thu Mar 19 13:55:04 +0000 2020", "full_text": "Thank you so much for proactive steps against Covid-19. Can we please open all Fuel Station of South Andaman instead of only ANIIDCO Ltd., as everyone is panic buying &amp; is crowding which is detrimental in the present situation. @ChetanSanghi @DcSouthandaman @Admiral_DKJoshi"}
{"id": 1240637919993290753, "created_at": "Thu Mar 19 13:55:04 +0000 2020", "full_text": "If \"Corona\" is to be defeated, then each person must act like a soldier! Come out - stop the journey, and save India from going to the third phase,\nPlease don't panic, \nPlease do not get into the rumor that the food shops will be closed! All shops will open !\nJ.H. Ansari"}
{"id": 1240637928067543040, "created_at": "Thu Mar 19 13:55:06 +0000 2020", "full_text": "Everyone laughing at people creating onlyfans accounts will be crying now. They’ll be laughing making hella profit off lock down while everyone else gets that tasty SSP"}
{"id": 1240637932395827202, "created_at": "Thu Mar 19 13:55:07 +0000 2020", "full_text": "I am not afraid of getting #coronavirus, I am scared to meet Allah in my current image."}
{"id": 1240637940415582209, "created_at": "Thu Mar 19 13:55:09 +0000 2020", "full_text": "Who is Communist China's GREATEST ally against America?\n\n#ChinaCollusionVirus #ChinaCommunistParty \n#DemocratsTheEnemyWithin #DemocratsAreDestroyingAmerica"}
{"id": 1240637953501736962, "created_at": "Thu Mar 19 13:55:12 +0000 2020", "full_text": "Keep sharing around that dumb-ass video of the red-faced COVID spring break kids and we'll all have to see an even worse PSA with all those idiots in about 10 days talking about how they've grown and distancing and yeet or whatever"}
{"id": 1240637957574361088, "created_at": "Thu Mar 19 13:55:13 +0000 2020", "full_text": "Okay, I just saw the Imagine video everyone was talking about at 3am. I’d like to imagine that we could all get these Coronavirus tests that all of these goddamn celebrities keep getting their hands on, but that’s just me."}
{"id": 1240637974213091329, "created_at": "Thu Mar 19 13:55:17 +0000 2020", "full_text": "All the music producers rn are low key grateful bout this quarantine.\n\nLike all we wanna do is stay at home, make music and get paid 😂\n\nJokes apart, stay safe everyone!\n\n#pandemic #CoronaAlert #music #producer #QuarentineLife #beatmakers #workingfromhome"}
{"id": 1240637982647951361, "created_at": "Thu Mar 19 13:55:19 +0000 2020", "full_text": "Remember when @BernieSanders said bread lines are a good thing?\n\nAnyone think he was smart for saying that now?\n\n#coronavirus"}
{"id": 1240637991154069504, "created_at": "Thu Mar 19 13:55:21 +0000 2020", "full_text": "thinking about when a coronavirus vaccine is created how the anti-vaxxers are just going to continue to fuck everyone over"}
{"id": 1240637995239256081, "created_at": "Thu Mar 19 13:55:22 +0000 2020", "full_text": "Coronavirus, you need to go away now or else! Only telling you once! 😡"}
{"id": 1240637995318796288, "created_at": "Thu Mar 19 13:55:22 +0000 2020", "full_text": "Dear Coronavirus, \n\nI have had High School Musical songs stuck in my head for 3 days. Do me a  favor and just... take me out. I’m ready to go. \n\nThanks,\n😚✌️"}
{"id": 1240638003652866048, "created_at": "Thu Mar 19 13:55:24 +0000 2020", "full_text": "school 2020 kena lock down juga ga?"}
{"id": 1240638016340865026, "created_at": "Thu Mar 19 13:55:27 +0000 2020", "full_text": "Si nos no mata el coronavirus nos vamos a morir es de hambre, y de sed, no tenemos agua ni comida\nPresidente maduro esto es en los teques"}
{"id": 1240638020497428481, "created_at": "Thu Mar 19 13:55:28 +0000 2020", "full_text": "i wanted to watch bron play in person but corona said foh :/"}
{"id": 1240638024544706561, "created_at": "Thu Mar 19 13:55:29 +0000 2020", "full_text": "Archdiocese of Goa dispenses Catholic faithful from the obligation of participating in the Mass on Sundays and holy days of obligation.\n\n#Goa\n#Church\n#CoronavirusOutbreakindia\n#CoronaVirusUpdate\n#COVID\n#COVID2019india\n#Mass\n#SundayMass"}
{"id": 1240638024763019267, "created_at": "Thu Mar 19 13:55:29 +0000 2020", "full_text": "I’m at work today and since I took 2 sick days everyone here is treating me like a leper, thanks coronavirus"}
{"id": 1240638037266055168, "created_at": "Thu Mar 19 13:55:32 +0000 2020", "full_text": "new first date screener question: “did you keep or cancel your spring break plans to party in Miami during the covid-19 outbreak?”"}
{"id": 1240638037287206916, "created_at": "Thu Mar 19 13:55:32 +0000 2020", "full_text": "I’ve had to #quarantine my daughter ..... she has found out what 🍆 means !! #LOCKDOWN"}
{"id": 1240638041624117248, "created_at": "Thu Mar 19 13:55:33 +0000 2020", "full_text": "Laura Ingraham: 'China has blood on their hands' for their role in the coronavirus pandemic\n\nChina actually arrested 8 Chinese doctors for discussing the Coronavirus! They must have valuable information that they are refusing to share..What is the story???"}
{"id": 1240638053892284416, "created_at": "Thu Mar 19 13:55:36 +0000 2020", "full_text": "People- “FUCK CHINA!!!! They are killing animals and spreading #Coronavirus!!!!!!”\n\nAlso People- “Oh, wow! Are those the latest Gucci shoes” (Written made in China) \n\n#HypocrisyMuch #StartMakingSwadeshiGoods #BuyIndian"}
{"id": 1240638058409660422, "created_at": "Thu Mar 19 13:55:37 +0000 2020", "full_text": "this corona virus is getting really serious and life is too short so if we got beef or fell off i just want to say fuck you again from the bottom of my heart 😚✨"}
{"id": 1240638062624989184, "created_at": "Thu Mar 19 13:55:38 +0000 2020", "full_text": "Maybe today, we can learn from Nigeria during Ebola outbreak. The swift battle was won not only with vigilant disinfecting, port-of-entry screening and rapid isolation but also with boot leather and lots and lots of in-person follow-up visits. =&gt; Broad testing+++ #Covid19"}
{"id": 1240638079418990592, "created_at": "Thu Mar 19 13:55:42 +0000 2020", "full_text": "I’ll get into coronavirus when they adapt the novel into a movie"}
{"id": 1240638091859070976, "created_at": "Thu Mar 19 13:55:45 +0000 2020", "full_text": "I got mad at the canonical inaccuracy in a meme that said the Borg were canceling its Earth invasion due to Coronavirus and realized I will be going for a walk today."}
{"id": 1240638091892625410, "created_at": "Thu Mar 19 13:55:45 +0000 2020", "full_text": "nagyaya ng overnight si baby kasO sad may covid"}
{"id": 1240638100411428866, "created_at": "Thu Mar 19 13:55:47 +0000 2020", "full_text": "Just bought some N95 masks at the local hardware store , for all the Ns"}
{"id": 1240638108376469504, "created_at": "Thu Mar 19 13:55:49 +0000 2020", "full_text": "Extra hours at work because of COVID-19? ✔️\nErrand girl for quarantined high risk parents? ✔️\nTwo early morning physical therapy sessions for ol’ broken foot? ✔️\nIt’s been a great week.\nI just wanna sit at home and watch #ESLProLeague"}
{"id": 1240638112927227904, "created_at": "Thu Mar 19 13:55:50 +0000 2020", "full_text": "A pandemic should remind us all of our own humanity."}
{"id": 1240638116916088836, "created_at": "Thu Mar 19 13:55:51 +0000 2020", "full_text": "My son wished me a Happy Father's Day this morning. He is on lockdown in Italy and it's Father's Day there. Wishing everyone a safe Father's Day in Italy...and everywhere!"}
{"id": 1240638117293576193, "created_at": "Thu Mar 19 13:55:51 +0000 2020", "full_text": "First day back in the hospital since last Friday...it feels exactly like you would think a hospital would feel during a pandemic."}
{"id": 1240638129612247041, "created_at": "Thu Mar 19 13:55:54 +0000 2020", "full_text": "When this #Coronavirus will finally be eliminated 😌 we all would be like \"bro happy new world\" 😂"}
{"id": 1240638133646974987, "created_at": "Thu Mar 19 13:55:55 +0000 2020", "full_text": "We have to stop comparing COVID19 to the Spanish flu... the Spanish Flu hit in 1918... 1918! We can not compare that it took out more than the corona virus. Of course it killed more, it was 1918!"}
{"id": 1240638141956075520, "created_at": "Thu Mar 19 13:55:57 +0000 2020", "full_text": "We are following government advice and school will be closing today at 3.05pm until further notice. Our teachers have been preparing a range of home schooling options, which will be shared with pupils. Teachers will be available via email #StaySafeStayHome #InThisTogether"}
{"id": 1240638142488522753, "created_at": "Thu Mar 19 13:55:57 +0000 2020", "full_text": "Coronavirus Disease 2019 (COVID-19) Tip #15 — The docile, foolish, and easily led SHEEPLE are being SCAMMED. (So what else is new?) Hundreds of coronaviruses (plural) circulate all over the world several times every year. Thousands of people have been dying from these pretentious"}
{"id": 1240638159165235201, "created_at": "Thu Mar 19 13:56:01 +0000 2020", "full_text": "us coronavirus\nup coverage\nusa chicago\nunemployment could\nupdate christmas\nundermined china\nutah claims\nuse cheat"}
{"id": 1240638163036618753, "created_at": "Thu Mar 19 13:56:02 +0000 2020", "full_text": "Someone just told me that China has confirmed a vaccine for Covid-19.\n\nDoes anyone know anything about this?\n\n#coronavirus #CoronaVirusUpdate #covid19UK"}
{"id": 1240638167226683393, "created_at": "Thu Mar 19 13:56:03 +0000 2020", "full_text": "with all the panic-buying of paper products, this has been a good opportunity to get back into the habit of using our cloth napkins for meals and spills. it's amazing how much paper use is reduced in our household as a result. (regretting stopping using them in the first place.)"}
{"id": 1240638175544033281, "created_at": "Thu Mar 19 13:56:05 +0000 2020", "full_text": "Wanna know this is a worldwide pandemic right?? Wanna feel bosses could get way with “firing” persons cause school closed due to said pandemic and have no one to keep their child so they have to stay home with them?? LOL"}
{"id": 1240638183852908545, "created_at": "Thu Mar 19 13:56:07 +0000 2020", "full_text": "Would like to make it clear I was doing my daily shop, not panic buying. I will be back tomorrow for 4 packs of hot cross buns and 2 bottles of wine."}
{"id": 1240638184003862528, "created_at": "Thu Mar 19 13:56:07 +0000 2020", "full_text": "These school lessons are sooooo boring. No wonder my kids are happy to be on lockdown. 😖\n\nToday we're doing architectural designs and writing limericks and gardening. If the world is ending, we're not going out with worksheets in our grubby little hands."}
{"id": 1240638188198277120, "created_at": "Thu Mar 19 13:56:08 +0000 2020", "full_text": "Irony of a pandemic - #coronavirus has forced us to pause our busy lives, stay at home instead of rushing to work,realise the need for social interaction with friends and relatives,value the unsung heroes of society (medical staff,carers,shop workers)...when did we become robots?"}
{"id": 1240638196653985792, "created_at": "Thu Mar 19 13:56:10 +0000 2020", "full_text": "Corona has everyone so bored they’re asking why I’m not married to the lad that knocked me up dbsbajhdhsbxbdhsb ahhhh Zims man"}
{"id": 1240638204979507200, "created_at": "Thu Mar 19 13:56:12 +0000 2020", "full_text": "Imagine if we suddenly took climate change seriously like covid19 🧐"}
{"id": 1240638217516232705, "created_at": "Thu Mar 19 13:56:15 +0000 2020", "full_text": "Statue problem\nMeeting world leaders problem\nWeeding out infiltrators problem\nBusting banking scams problem\nControlled pandemic problem\nBasically whatever is good for us is a big problem for them...but I trust my PM @narendramodi and we shall overcome together, Period."}
{"id": 1240638217621209089, "created_at": "Thu Mar 19 13:56:15 +0000 2020", "full_text": "This issue of coronavirus is beyond politics and religion\n\nThe way some people keep politicising the issue is so irritating."}
{"id": 1240638221895286784, "created_at": "Thu Mar 19 13:56:16 +0000 2020", "full_text": "The fact that #NewKings isn’t on Spotify yet. I’m sorry sis I wanna support very badly but money’s tight. Lmao and yes $1.29 makes a difference when you have no job bc of coronavirus 😂"}
{"id": 1240638226181873664, "created_at": "Thu Mar 19 13:56:17 +0000 2020", "full_text": "hello my idea is that 2020 has sucked, so this weekend im going to throw a new year’s eve party (under cdc quarantine guidlelines, naturally) and ring in 2021. catch you guys in the new year."}
{"id": 1240638234406813697, "created_at": "Thu Mar 19 13:56:19 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240638246595579904, "created_at": "Thu Mar 19 13:56:22 +0000 2020", "full_text": "When you got the kind of woman I got   Corona can’t touch you"}
{"id": 1240638255479033856, "created_at": "Thu Mar 19 13:56:24 +0000 2020", "full_text": "How are you supporting your favorite local restaurants while practicing social distancing? #DiscoverSC @Certified_SC"}
{"id": 1240638259300098050, "created_at": "Thu Mar 19 13:56:25 +0000 2020", "full_text": "Don't understand work from home people complaining about quarantine.\n-No commuting\n-No putting on real clothes\n-Save money not going or eating out\n-Your risk of corona decreases\n\nSuck it up and enjoy it!"}
{"id": 1240638259451105281, "created_at": "Thu Mar 19 13:56:25 +0000 2020", "full_text": "COVID-19 is a sandwich."}
{"id": 1240638259627282433, "created_at": "Thu Mar 19 13:56:25 +0000 2020", "full_text": "Can parents bakoKasi who have kids that enjoy playing kostrateng emphasize the importance of social distancing and hygiene"}
{"id": 1240638267902636033, "created_at": "Thu Mar 19 13:56:27 +0000 2020", "full_text": "targeted relief Democrats get covid19 challenge 2020"}
{"id": 1240638271987666945, "created_at": "Thu Mar 19 13:56:28 +0000 2020", "full_text": "The reaction to #COVID19 is requiring numerous office teams to work and communicate remotely. Here are four tips for effective conference call etiquette ⬇️"}
{"id": 1240638272214368256, "created_at": "Thu Mar 19 13:56:28 +0000 2020", "full_text": ".@SenateMajLdr @GOPLeader @SpeakerPelosi @LindseyGrahamSC @SenShelby @realDonaldTrump, @stevenmnuchin1— 🇺🇸workers are counting on you to support their health and financial well-being in the #COVID19 response. Please ensure inclusion of permanent, universal #PaidSickLeave."}
{"id": 1240638284755279873, "created_at": "Thu Mar 19 13:56:31 +0000 2020", "full_text": "New C.D.C. data showed that nearly 40 percent of patients sick enough to be hospitalized were aged 20 to 54. But the risk of dying was significantly higher in older people.\n\n#CoronaVirus #covid19UK #WereInThisTogether #StaySafeStayHome #SelfIsolation #LockdownLondon"}
{"id": 1240638284990013443, "created_at": "Thu Mar 19 13:56:31 +0000 2020", "full_text": "COVID-19 is getting its \"fifteen minutes of fame\" only because corporate media makes it so.  Atom Bergstrom"}
{"id": 1240638297317281792, "created_at": "Thu Mar 19 13:56:34 +0000 2020", "full_text": "The way the whole world is coming together to fight to tackle #COVID19 shows there is hope that once this is beat a similar effort CAN be done for #ClimateChange we can change our ways."}
{"id": 1240638301297573888, "created_at": "Thu Mar 19 13:56:35 +0000 2020", "full_text": "Imagine 50 years from now you hear a commercial asking “Did you take the covid 19 vaccine from the year 2020? If so call this number you are entitled to compensation”😫😫"}
{"id": 1240638305936347136, "created_at": "Thu Mar 19 13:56:36 +0000 2020", "full_text": "Pinche corona virus se parece a mi amigo, arrasa con todo."}
{"id": 1240638313981186049, "created_at": "Thu Mar 19 13:56:38 +0000 2020", "full_text": "If any of our clients who are in #SelfIsolation or are #SocialDistancing need anything we will help wherever we can,  while we can.  #coronavirus #CoronaVirusUpdate #StaySafeStayHome"}
{"id": 1240638318225883137, "created_at": "Thu Mar 19 13:56:39 +0000 2020", "full_text": "Should I go to the doctor today? If I do have Corona will a test even be available to me? If I go will I be susceptible to it from just being at the doctor."}
{"id": 1240638322374033408, "created_at": "Thu Mar 19 13:56:40 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240638322688622593, "created_at": "Thu Mar 19 13:56:40 +0000 2020", "full_text": "My coronavirus goal - same as always - to become the world’s preeminent martial artist."}
{"id": 1240638326736130049, "created_at": "Thu Mar 19 13:56:41 +0000 2020", "full_text": "man there a pandemic virus and lil bro still pissin on the seat\n\nsome things never change"}
{"id": 1240638330951192577, "created_at": "Thu Mar 19 13:56:42 +0000 2020", "full_text": "boring na boring na ko sa buhay kahit wala pang covid."}
