{"id": 1240597645535531008, "created_at": "Thu Mar 19 11:15:02 +0000 2020", "full_text": "The Microbiology phone seems busier than usual. \n\n“hello naa na moy test kit for COVID?” repeat for the nth time."}
{"id": 1240597646135394305, "created_at": "Thu Mar 19 11:15:02 +0000 2020", "full_text": "O corona a foder me completamente"}
{"id": 1240597650212376583, "created_at": "Thu Mar 19 11:15:03 +0000 2020", "full_text": "The so-called  “public/private partnership,” heralded by pro-corporate, anti-government schills like Trump can’t make enough ventilators, Covid 19 tests, cotton swabs or face masks.\nCorporations can’t be trusted to run the public health system. We have to rebuild the government."}
{"id": 1240597662841344001, "created_at": "Thu Mar 19 11:15:06 +0000 2020", "full_text": "What are bookies’ odds on Trump dumping Pence from ticket after his response to CoronaVirus continues to be a fiasco.  To be clear “his” doesn’t refer to current VP"}
{"id": 1240597671318093829, "created_at": "Thu Mar 19 11:15:08 +0000 2020", "full_text": "BREAKING: Spain reports 2,378 new cases of #coronavirus, raising the total to 17,147 cases in Spain."}
{"id": 1240597679807348736, "created_at": "Thu Mar 19 11:15:10 +0000 2020", "full_text": "Right now, I’m calling my friends at @ktrhnews to give an update on #COVID-19. Tune in!"}
{"id": 1240597683875831808, "created_at": "Thu Mar 19 11:15:11 +0000 2020", "full_text": "This pandemic has reiterated one thing: have money in this life because when shit hits the fan no one will come and save you"}
{"id": 1240597696504791041, "created_at": "Thu Mar 19 11:15:14 +0000 2020", "full_text": "The situation in some parts of Italy is so desperate, the government has taken the drastic measure of temporarily allowing the production, distribution and consumption of pineapple pizza. Desperate times call for desperate measures. #COVID19 #Italy"}
{"id": 1240597700560773121, "created_at": "Thu Mar 19 11:15:15 +0000 2020", "full_text": "we have a lockdown now so guess who's jobless starting tomorrow 🙃🙃🙃🙃🙃🙃"}
{"id": 1240597704905981952, "created_at": "Thu Mar 19 11:15:16 +0000 2020", "full_text": "The coronavirus is making my nephew WILD YALL.\nI said “I hope you get the rona of 2020” he came back with “yeah I’ll steal your inhaler” 😧"}
{"id": 1240597709238743040, "created_at": "Thu Mar 19 11:15:17 +0000 2020", "full_text": "Yeah, I’m still not ready to talk about Tom Brady; I’m gonna listen to @AmazingMainePod and blatantly ignore any football talk under the banner of social distancing."}
{"id": 1240597734194696193, "created_at": "Thu Mar 19 11:15:23 +0000 2020", "full_text": "No entry to devotees at Haji Ali Dargah, Mahim Dargah in Mumbai till further notice. #coronavirus #COVID19"}
{"id": 1240597738661781505, "created_at": "Thu Mar 19 11:15:24 +0000 2020", "full_text": "Molly mae has been awfully quiet on this coronavirus situation"}
{"id": 1240597742587531264, "created_at": "Thu Mar 19 11:15:25 +0000 2020", "full_text": "This like the exact opposite of that pokemon go summer .\n#coronavirus #CoronaInMaharashtra"}
{"id": 1240597746832171008, "created_at": "Thu Mar 19 11:15:26 +0000 2020", "full_text": "I was scared when i go home 😭😭 I am panicking, paranoid about that covid! 😭"}
{"id": 1240597750921609216, "created_at": "Thu Mar 19 11:15:27 +0000 2020", "full_text": "i feel so proud to be a teacher after this covid nonsense. just goes to show how irreplaceable we are as a profession"}
{"id": 1240597751022399489, "created_at": "Thu Mar 19 11:15:27 +0000 2020", "full_text": "Corona bout to have me in DMs seeing if MFs need $40"}
{"id": 1240597755023839232, "created_at": "Thu Mar 19 11:15:28 +0000 2020", "full_text": "As hospital administrators continue to deny Young Americans basic health services when our public healthcare system is scared stiff at sight of them coughing up blood due to #coronavirus .\n\nNot seen by doctors and \n dying,Bill Gates said USA not prepared 2 yrs ago.\n3/19/20"}
{"id": 1240597755350958080, "created_at": "Thu Mar 19 11:15:28 +0000 2020", "full_text": "#politicslive\nNo more infections or deaths published. The Coronavirus graph is BEING PUBLISHED as peaked and REDUCING.\n\nThat cannot be true. Data of infections is over 24hrs old (104 deaths &amp; 2,600+ infections). These figures MUST be out of date\n\nBoris must publish TRUE figures"}
{"id": 1240597759553609730, "created_at": "Thu Mar 19 11:15:29 +0000 2020", "full_text": "Call a virus the Chinese virus only provokes anger and division amongst some americans and the Chinese. When you elect a divisive leader, you create unnecessary division. That’s the sad thing. So sad. Can’t wait til this dudes time is done. Pathetic ass."}
{"id": 1240597767724163072, "created_at": "Thu Mar 19 11:15:31 +0000 2020", "full_text": "Just bought some comfy clothes and games from @truffleshuffle_ so I’m basically prepared for lockdown!"}
{"id": 1240597776372826113, "created_at": "Thu Mar 19 11:15:33 +0000 2020", "full_text": "First the first time in the history of humanity, #CronaVirus #crohnsdisease #coronavirus 🦠 has taught us that divide 🧍‍♂️🧍🧍‍♀️we stand, united 👫👬👭we fall 😂🤦‍♂️"}
{"id": 1240597784593485824, "created_at": "Thu Mar 19 11:15:35 +0000 2020", "full_text": "Well... #coronavirus is making my employment journey challenging. On the plus side, I'm inadvertently self isolating and it's forcing me to be more inventive in my job search. Also telephone interviews, I'm a fan! #redundancy #recruitment #Interviews"}
{"id": 1240597792856387584, "created_at": "Thu Mar 19 11:15:37 +0000 2020", "full_text": "All of a sudden I’ve gone from an unskilled worker, to frontline staff! Thanks for noticing #Boris I’ll be receiving my pay rise soon then shall I? #borisjhonson #fairpay #showsomerespect #coronavirus #lockdownuk"}
{"id": 1240597796803280896, "created_at": "Thu Mar 19 11:15:38 +0000 2020", "full_text": "omg how are lads going to cope without their obsessive weekly haircuts if we go into lockdown 🤯"}
{"id": 1240597797285617666, "created_at": "Thu Mar 19 11:15:38 +0000 2020", "full_text": "I think shares in tinder will go through the floor. \nIn the profile you will need to say is you have Covid-19 self isolating or no giving a fuck"}
{"id": 1240597809654640640, "created_at": "Thu Mar 19 11:15:41 +0000 2020", "full_text": "the assholes panicking about COVID19 and clearing out stores for shit are the same assholes that aren’t cleaning their phones and devices several times a day"}
{"id": 1240597810074050561, "created_at": "Thu Mar 19 11:15:41 +0000 2020", "full_text": "You people still think covid-19 is a joke? Damn. So what will it take for guys to take this thing seriously?"}
{"id": 1240597822245933058, "created_at": "Thu Mar 19 11:15:44 +0000 2020", "full_text": "Young people at home should take precautions for their parents and grand parents. Make sure they stay safe if you are going out make sure you keep your hands sanitised and less contact with people at home."}
{"id": 1240597826796650497, "created_at": "Thu Mar 19 11:15:45 +0000 2020", "full_text": "Lock down isn't exactly how I planned on spending my first mother's day but better safe than sorry 😞"}
{"id": 1240597856240586754, "created_at": "Thu Mar 19 11:15:52 +0000 2020", "full_text": "when are rappers gonna start dropping bars like:\nmy bitches 19 like they COVID"}
{"id": 1240597856248926208, "created_at": "Thu Mar 19 11:15:52 +0000 2020", "full_text": "Hey corona chod de re deva sabko"}
{"id": 1240597864281227265, "created_at": "Thu Mar 19 11:15:54 +0000 2020", "full_text": "NY Gov. Cuomo on Coronavirus: “You need the federal government. States don't fight wars. They did once but that was a big mistake.”"}
{"id": 1240597868618092546, "created_at": "Thu Mar 19 11:15:55 +0000 2020", "full_text": "Morning all. Hope you are all coping with the #coronavirus epidemic. Difficult time for all. At least China has no new domestic cases today, so that's excellent news. #staysafe #UK"}
{"id": 1240597885273677825, "created_at": "Thu Mar 19 11:15:59 +0000 2020", "full_text": "Yes china we are getting your virus under control in the United States, we want to thank you for lying to us and putting our entire country in jeopardy, I assure you the people around the globe feel the same way, needless to say China, I do believe you screwed the pooch!"}
{"id": 1240597889417646080, "created_at": "Thu Mar 19 11:16:00 +0000 2020", "full_text": "M7 is proving to be the only woke president in the entire East Africa,he ain’t taking chances with this corona pandemic"}
{"id": 1240597897881817088, "created_at": "Thu Mar 19 11:16:02 +0000 2020", "full_text": "I know some of you are not alarmed by the pandemic but please do not let your lack of concern be the death of someone."}
{"id": 1240597906052321286, "created_at": "Thu Mar 19 11:16:04 +0000 2020", "full_text": "I do love fact that, even in dark times, senior #NHS staff retain a sense of humour. One staffer this morning text me to say he was still getting messages about patients missing their 4hr A&amp;E target! It's not ideal, of course, but come on, folk - give them a break! #coronavirus"}
{"id": 1240597906081669120, "created_at": "Thu Mar 19 11:16:04 +0000 2020", "full_text": "On supply today in comp today, for maybe the last time.  Breaking my heart watching year 11 worry about exams and say goodbyes to teachers and friends. Emotions are running high through the school, teacher and students alike. 💔 #COVID19 #schoolclosuresuk #examscancelled"}
{"id": 1240597918610067458, "created_at": "Thu Mar 19 11:16:07 +0000 2020", "full_text": "Due to COVID19,if u r unable to visit ur doc&amp; want to avoid travelling,\nIn case of any medical problem if anyone have any query or doubt or he/she need advise regarding some medicine/disease or illness.\nAnybody can contact me,feel free to call or mesg me.\n#coronavirusindia"}
{"id": 1240597927057219587, "created_at": "Thu Mar 19 11:16:09 +0000 2020", "full_text": "here is gd news trump kindly heart president sanction or enactment of a s/1 trillion stimulas package to include s[ 1000 direct payment to individual americans, to blunt the economic pain frm a coronoavirus outbreak has killed100pple. what a humane trump feel the commonman pain ."}
{"id": 1240597931490562049, "created_at": "Thu Mar 19 11:16:10 +0000 2020", "full_text": "With corona China has proved that something long last than earlier products."}
{"id": 1240597935647309824, "created_at": "Thu Mar 19 11:16:11 +0000 2020", "full_text": "Morocco on a total lockdown"}
{"id": 1240597944409051138, "created_at": "Thu Mar 19 11:16:13 +0000 2020", "full_text": "that coronavirus makes me feel insecure as fuck"}
{"id": 1240597952437137408, "created_at": "Thu Mar 19 11:16:15 +0000 2020", "full_text": "This pandemic just exposed the greed of certain individuals..\n\n“Support your local stores.”\n\n🖕🏻"}
{"id": 1240597952713969665, "created_at": "Thu Mar 19 11:16:15 +0000 2020", "full_text": "Can't wait for me to come out of this epidemic 1 year+ s*x free and therefore having the opportunity to finally donate blood"}
{"id": 1240597956803399683, "created_at": "Thu Mar 19 11:16:16 +0000 2020", "full_text": "I'm not sure if everyone is aware of this, but people who smoke cigarettes or vape are at a higher risk of contracting severe coronavirus infections. More reasons for smokers to consider quitting smoking. Second hand &amp; third hand smoke is dangerous too. #covid19 #life #smoking"}
{"id": 1240597973660250115, "created_at": "Thu Mar 19 11:16:20 +0000 2020", "full_text": "Remember this #Hypo might be good in tackling any form of disease or bacterial, but in the case of fighting #COVID19 please don't put #HypoGoWipeO  in your nose mask, use edible hand sanitizers on your palm, then wash your hands before eating.\nMay God help us curb this menace"}
{"id": 1240597985735606272, "created_at": "Thu Mar 19 11:16:23 +0000 2020", "full_text": "In Italy, Indian medical team got back 380 samples, out of which 376 was negative while four were positive: MEA additional secretary Dammu Ravi #covid19"}
{"id": 1240597985810976770, "created_at": "Thu Mar 19 11:16:23 +0000 2020", "full_text": "It’s 2022 and the coronavirus made the world more sustainable and fast tracked going green"}
{"id": 1240597985911803904, "created_at": "Thu Mar 19 11:16:23 +0000 2020", "full_text": "we've had a world pandemic before we've gotten a blackpink full album 😭😭😭😭"}
{"id": 1240597985928626179, "created_at": "Thu Mar 19 11:16:23 +0000 2020", "full_text": "I always new that Tweeter had  some low life, but this virus has brought the scum of the earth on here and has shown hatred for President Trump that boggles the mind .To blame one man for a Chinese Virus that has infected the world is beyond hate and is just plain evil."}
{"id": 1240597994216607744, "created_at": "Thu Mar 19 11:16:25 +0000 2020", "full_text": "thot the daftest corona-related battle I was gonny have 2 fight would be convincing my gran that the thing she seen on fb about how drinking warm water kills the virus was utter shite, but it's actually been getting david 2 stop picking up/binning rubbish from the close/park 😩"}
{"id": 1240597998377132032, "created_at": "Thu Mar 19 11:16:26 +0000 2020", "full_text": "putting myself into lockdown has made me want a pet more than ever"}
{"id": 1240597998553436161, "created_at": "Thu Mar 19 11:16:26 +0000 2020", "full_text": "Day three of social distancing: I grabbed a bowl for my breakfast and then put a teabag in it."}
{"id": 1240598002743607298, "created_at": "Thu Mar 19 11:16:27 +0000 2020", "full_text": "Seee y’all got me trippin , my throat is hurting and idk if it’s the pollen or the corona"}
{"id": 1240598003142078466, "created_at": "Thu Mar 19 11:16:27 +0000 2020", "full_text": "I feel for the cruise life possy!🤕\n\nWhat y’all going to do ? \n\nI was already practicing social distancing so I Gucci😂"}
{"id": 1240598015255048198, "created_at": "Thu Mar 19 11:16:30 +0000 2020", "full_text": "It’s not funny when your friend contact with covid, and you talk to him. Aiyaaaaa"}
{"id": 1240598023572533249, "created_at": "Thu Mar 19 11:16:32 +0000 2020", "full_text": "Positive side of corona virus 😂😂😂"}
{"id": 1240598024000241664, "created_at": "Thu Mar 19 11:16:32 +0000 2020", "full_text": "So when lockdown officially happens I will be jobless with no income... so my bills going to get paid with fresh air?🤷🏻‍♂️"}
{"id": 1240598027808563200, "created_at": "Thu Mar 19 11:16:33 +0000 2020", "full_text": "Following the confirmation by Mayor Joy Belmonte yesterday of two barangays in Quezon City with three cases each for Covid-19, the Quezon City Police District (QCPD) Director Police Brigadier General Ronnie S Montejo identified the checkpoint areas particularly in Barangay"}
{"id": 1240598027833872384, "created_at": "Thu Mar 19 11:16:33 +0000 2020", "full_text": "Tip for those with elderly parent(s) who are #SocialDistancing. Using #GoogleCalendar so me &amp; my sister can co-ordinate visits/video chats. Also gives mum &amp; dad a sense of contact &amp; comfort when they get the invites in their calendars. It's another point of virtual contact."}
{"id": 1240598036134473728, "created_at": "Thu Mar 19 11:16:35 +0000 2020", "full_text": "Decided not to listen to government advice or 111,Sandra on FB turns out to be microbiologist,economical expert, housing advisor, mortgage guru, GP and national pandemic specialist, who’d have thought? Only last week she was a full time mummy selling bath bombs on Facebook!"}
{"id": 1240598044556406785, "created_at": "Thu Mar 19 11:16:37 +0000 2020", "full_text": "I just finally caught up on this twitter beef and all I gotta say is that it feels great reading something other than corona-nogth"}
{"id": 1240598044627828736, "created_at": "Thu Mar 19 11:16:37 +0000 2020", "full_text": "Norway's domestic airline #Widerøe gets NOK 40 mln (about EUR 5 mln) a month to keep it alive and to support connection to more remote locations in the fjord rich nation. Air travel has dropped like a stone in the wake of #COVID19, while the #airlines costs have not. #norway"}
{"id": 1240598048562188288, "created_at": "Thu Mar 19 11:16:38 +0000 2020", "full_text": "On @WBUR Boston, President of MGH Dr Peter L. Slavin calling on construction companies to donate n95 masks, that are FDA certified, to healthcare facilities in need.  Some have already donated and MGH has reached out to others. #ProtectHealthCareWorkers"}
{"id": 1240598056942415872, "created_at": "Thu Mar 19 11:16:40 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240598065356181506, "created_at": "Thu Mar 19 11:16:42 +0000 2020", "full_text": "Delays and Cancellations due to Coronavirus.\nDue to the ongoing effects of Coronavirus and its unknown impact on future staffing levels, as part of our contingency planning we are not going to take any more Bulky waste or White good bookings. (1/2)"}
{"id": 1240598078048153601, "created_at": "Thu Mar 19 11:16:45 +0000 2020", "full_text": "The only benefit of the Corona virus is that because of it THEY HAVE DEIDED TO GIVE EVERYONE 100% IN THE IRISH AND OTHER LANGUAGE ORAL. I'M CRYING YEARS OF JOY😭"}
{"id": 1240598103448858632, "created_at": "Thu Mar 19 11:16:51 +0000 2020", "full_text": "Sorry not sorry, but shutting everything down will not make things better. People will still get infected, will get the FLU, or a RESPIRATORY INFECTION known as THE CORONA VIRUS! After a few weeks, they should continue the daily lives because the it’s life!! #COVID19"}
{"id": 1240598111552143362, "created_at": "Thu Mar 19 11:16:53 +0000 2020", "full_text": "Here is a snapshot of the current NHS situation regarding COVID-19. NHS walk-in centres are receiving no advice. There is no PPE in primary care. Path labs lack guidance on dealing with blood/urine specimens. Health workers with fever/cough have been denied testing."}
{"id": 1240598111707451392, "created_at": "Thu Mar 19 11:16:53 +0000 2020", "full_text": "Managed to get my haircut before we go into lockdown, much needed, look less of a mess now, I’m ready for quarantine 😂"}
{"id": 1240598120276340736, "created_at": "Thu Mar 19 11:16:55 +0000 2020", "full_text": "Another day, another vague Coronavirus-related email from work"}
{"id": 1240598137225367552, "created_at": "Thu Mar 19 11:16:59 +0000 2020", "full_text": "#NirbhayaCase\nenough is enough, here after no more wasting time of court ,and no more curative petition ,hang them tomorrow \nplz inject corona virus to rapist advocate AP Sigh"}
{"id": 1240598153587568640, "created_at": "Thu Mar 19 11:17:03 +0000 2020", "full_text": "celebrities should have sung the i like cash from my hair to my ass song, that would get through this pandemic"}
{"id": 1240598157739900928, "created_at": "Thu Mar 19 11:17:04 +0000 2020", "full_text": "I can’t even imagine the number of people that have corona but they don’t even know they have it. \n\nSigh."}
{"id": 1240598157752500225, "created_at": "Thu Mar 19 11:17:04 +0000 2020", "full_text": "Dear @GovRonDeSantis you are putting MULTIPLE pieces other states at risk as you cannot control massive spring break crowds who will return to their home states possibly with CV #FlattenTheCurve (2)"}
{"id": 1240598179206164480, "created_at": "Thu Mar 19 11:17:09 +0000 2020", "full_text": "Watching everything and listening everyone talking about COVID-19 is scaring hell out of me. Is it only me or everyone else is feeling same?"}
{"id": 1240598195656368128, "created_at": "Thu Mar 19 11:17:13 +0000 2020", "full_text": "🥘 In light of the Coronavirus crisis, @HotelRiverhill are changing the way that they operate and are now offering a take away service and an alternative option for Mother's Day \n\n#RiverhillHotel #WirralFood #WirralHotel"}
{"id": 1240598195710955521, "created_at": "Thu Mar 19 11:17:13 +0000 2020", "full_text": "My freezer is stocked. But not well stocked. It is mainly frozen smoothie fruit and leftover (over bought) buffet food from Xmas. So in the event of lockdown I’m putting on a fabulous frock and drinking cocktails and eating mini crab cakes."}
{"id": 1240598199963750401, "created_at": "Thu Mar 19 11:17:14 +0000 2020", "full_text": "European Union chief Brexit negotiator Michel Barnier says he has tested positive for COVID-19 -@AP"}
{"id": 1240598208256126976, "created_at": "Thu Mar 19 11:17:16 +0000 2020", "full_text": "Stupidity, borne out of unnecessary strong headedness and utter disbelief, more than #COVID19, will take more lives.\n\n'Igboran san ju ebo\" #PreventionIsBetterThanCure"}
{"id": 1240598224726921216, "created_at": "Thu Mar 19 11:17:20 +0000 2020", "full_text": "EU Chief Negotiator Michael Barnier has the Coronavirus. My advice to him is if death comes to his bed and stares him in the face he says 'get off my land, no deal.' Get well."}
{"id": 1240598225003745280, "created_at": "Thu Mar 19 11:17:20 +0000 2020", "full_text": "Every department of government should issue a letter that employee more than 50 year can stay at home, as they are more prone to be attacked by this #COVID19.\nGovt should look after this\n@PMOIndia \n@MoHFW_INDIA \n@AmitShah \n@AmitShahOffice \n@UPGovt \n@CMOfficeUP \n@DMLUCKNOW2 \n@WHO"}
{"id": 1240598229034471425, "created_at": "Thu Mar 19 11:17:21 +0000 2020", "full_text": "If Corona happened during UPA under Manmohan Singh &amp; Sonia Gandhi :\n\nRs 5000 cr    Lab scam\nRs 7000 cr    Mask scam\nRs 15000 cr  Corona relief scam\nRs 17000 cr  @COVID19 Test kit scam\nRs 21000 cr   JLN Hand sanitizer yojna\nRs 3000 cr    Rajiv Gandhi virus research centre"}
{"id": 1240598229462499331, "created_at": "Thu Mar 19 11:17:21 +0000 2020", "full_text": "I want to make something clear: \n\nI don’t care what happens in the next 7 months. \n\nI don’t care if the stock market goes to 0. \n\nI’m voting for Donald Trump &amp; nothing is going to stop me. \n\nIn the end, we win.#TrumpPandemic"}
{"id": 1240598254384893952, "created_at": "Thu Mar 19 11:17:27 +0000 2020", "full_text": "sure ko kaning tig hugas ug plato safe na sa covid"}
{"id": 1240598266624040961, "created_at": "Thu Mar 19 11:17:30 +0000 2020", "full_text": "Unlike most things/times/subjects, Trump knows what he's doing by calling it, \"the Chinese Virus.\" He's misdirecting attention to the obscene gesture of his left hand while his right continues pocketing cash from the till. \n\nThat's why it's been so prominent and frequent."}
{"id": 1240598287792685056, "created_at": "Thu Mar 19 11:17:35 +0000 2020", "full_text": "Why are people now panic buying sanitary towels? This gets more and more ridiculous..."}
{"id": 1240598291986944001, "created_at": "Thu Mar 19 11:17:36 +0000 2020", "full_text": "India doesn't need complete lockdown, definitely not. We're doing extremely well. All trains need to disinfected daily. Just a few basic precautions and Corona can't touch you. Sit in the sun for 15 minutes to improve your immunity."}
{"id": 1240598292515315713, "created_at": "Thu Mar 19 11:17:36 +0000 2020", "full_text": "What are social distancing measures?\n\n#Socialdistancing measures are taken to restrict when and where people can gather to stop or slow the spread of infectious diseases which include limiting large groups of people coming together, closing buildings and canceling events.\n\n#covid"}
{"id": 1240598300492996608, "created_at": "Thu Mar 19 11:17:38 +0000 2020", "full_text": "First case for Corona virus in China on 17 Nov 2019 . Zero case in China on 18 March 2020 . In 4 Month they managed to Control the World 👏👏👏"}
{"id": 1240598312924917763, "created_at": "Thu Mar 19 11:17:41 +0000 2020", "full_text": "Illiteracy is a big disease, so this guy is saying #COVID19 should visit every year because pump price of fuel dropped, if only he understands all the implications. \n#FightCOVID19 #COVID19NIGERIA"}
{"id": 1240598313470025728, "created_at": "Thu Mar 19 11:17:41 +0000 2020", "full_text": "LOCK in prayers, DOWN on your knees."}
{"id": 1240598317244887043, "created_at": "Thu Mar 19 11:17:42 +0000 2020", "full_text": "introverts                              introverts                                                                    before corona                    after corona\n\n                            🤝\n           \"I am such an introvert\""}
{"id": 1240598329974755332, "created_at": "Thu Mar 19 11:17:45 +0000 2020", "full_text": "❗ Dublin City Centre Stops\n\nWith immediate effect until further notice\n\nDue to the present COVID-19 situation\n \nMerrion Square &amp; Smithfield (Arran Quay) will not be served \n\nService will continue to operate between the Airport and\nCustom House Quay with a 40 minute frequency"}
{"id": 1240598342524112896, "created_at": "Thu Mar 19 11:17:48 +0000 2020", "full_text": "I’m on Day 7 of the #CoronaVirus\n\nI've been in isolation with my wife and toddler since before showing symptoms. We're ok, but I’ve had pneumonia twice - so we hope and pray. The UK only test those admitted to hospitals now, but I'm sure this is it.\n\nSo - here are 7 suggestions:"}
{"id": 1240598350883405826, "created_at": "Thu Mar 19 11:17:50 +0000 2020", "full_text": "I feel sick and nauseous, my chest hurts in a sore way. Every time I breath half of my chest has a sharp pain to it. My whole body aches and I'm coughing.\n\nI got tested for Coronavirus last night and tested Negative so its not that. \n\nMy body's just broken I guess."}
{"id": 1240598367362785281, "created_at": "Thu Mar 19 11:17:54 +0000 2020", "full_text": "There is only one thing I am going to be panic buying this week and that is Animal Crossing New Horizons. Get in my way when I'm trying to buy that and I will give you a juicy right hook across the chops. Nothing stands between me and Tom Nook ya hear me?"}
{"id": 1240598371921846272, "created_at": "Thu Mar 19 11:17:55 +0000 2020", "full_text": "my former teacher posted a covid-19 related post on her story and the pics were dirtyyyy omfg"}
{"id": 1240598375776518145, "created_at": "Thu Mar 19 11:17:56 +0000 2020", "full_text": "Guyssss\nWe have lonngggg holiday\nLet's try this\n-Read a book\n-Plant few plants in your home garden\n-Improve your communication skill\n-Spend more time with your family\n-Think about how to protect the environment\n-Make scketch about your future\n#ThinkIt #StayatHome\n#COVID19"}
{"id": 1240598388535631872, "created_at": "Thu Mar 19 11:17:59 +0000 2020", "full_text": "someone in my street has corona love that"}
{"id": 1240598405283328000, "created_at": "Thu Mar 19 11:18:03 +0000 2020", "full_text": "🇫🇯 - Fiji confirms first case of #coronavirus"}
{"id": 1240598413575667712, "created_at": "Thu Mar 19 11:18:05 +0000 2020", "full_text": "La cantidad de personas con barbijo en el Carrefour es terrible. ¿Interpreto que tienen coronavirus, o que no entienden que NO sirve?"}
{"id": 1240598417744621570, "created_at": "Thu Mar 19 11:18:06 +0000 2020", "full_text": "Public Service Announcement:\n\nApril Fool's Day has been canceled this year as no made up prank could possibly match the unbelievable shit show going on in the world right now.\n\n#coronavirus #WuhanVirus #CoronavirusOutbreak #CoronaOutbreak #coronaviruschina"}
{"id": 1240598426217336836, "created_at": "Thu Mar 19 11:18:08 +0000 2020", "full_text": "May Allah bring an end for the sake of Prophet and his believers #Covid-19"}
{"id": 1240598426338951168, "created_at": "Thu Mar 19 11:18:08 +0000 2020", "full_text": "Will this panic buying ever end! Think about people who have dietary needs. I cant eat certain foods my body cant digest foods well and so I'm limited to what i can eat. Anytime I try shopping theres nothing left! Stop being inconsiderate food wont run out!"}
{"id": 1240598443061641217, "created_at": "Thu Mar 19 11:18:12 +0000 2020", "full_text": "Oh, Corona I miss the days when going viral was a good thing."}
{"id": 1240598447096508418, "created_at": "Thu Mar 19 11:18:13 +0000 2020", "full_text": "JP Morgan has forecast that US economy will sink by a stunning 14% as result of coronavirus. \nEven running against Joe Biden may not be enough to re-elect Trump. He‘s  going to need a boost, like the discovery  of a vaccine, preferably by an American pharma"}
{"id": 1240598459851452417, "created_at": "Thu Mar 19 11:18:16 +0000 2020", "full_text": "The #coronavirus could easily be renamed the #selfishassholevirus, as that's the demographic most responsible for spreading it. \n\nSadly it could also be renamed the #sickandelderlyvirus as that's the people the selfish assholes are killing with their behaviour."}
{"id": 1240598460090335233, "created_at": "Thu Mar 19 11:18:16 +0000 2020", "full_text": "CORONA VIRUS DEATHS ARE 9,149 NOW 😈 THIS IS UPDATED."}
{"id": 1240598476779479041, "created_at": "Thu Mar 19 11:18:20 +0000 2020", "full_text": "I'm what the call Ghost, Search &amp; Suggestion banned on this platform because I used a hashtag too much in reporting of the virus/pandemic.\n\nNot sure when functions will return?"}
{"id": 1240598493560852482, "created_at": "Thu Mar 19 11:18:24 +0000 2020", "full_text": "As I am daily travelling to office, I can say that Telangana Govt is taking strict precautions and educating people regarding the #coronavirus\nYes, like KCR said, none from our TG got the virus, all the cases recorded are coz of foreign touristers.\nAbey faltu logo, don't spread !"}
{"id": 1240598514305990656, "created_at": "Thu Mar 19 11:18:29 +0000 2020", "full_text": "For the survivalist elements of the far right, the coronavirus provides an opportunity to say that they told us so, win hearts and minds and make money from the idiot FOX folks. To them this is great news and will be a cash cow."}
{"id": 1240598522858258438, "created_at": "Thu Mar 19 11:18:31 +0000 2020", "full_text": "Got an email for @amazon saying @animalcrossing was delayed until April 24th yet nothing from Nintendo says that... \n\nThanks Amazon, so much for social distancing. Now I have to go to a physical store to get my copy."}
{"id": 1240598531347537921, "created_at": "Thu Mar 19 11:18:33 +0000 2020", "full_text": "You know what's really fucking getting to me? This week I received a dozen scam texts compared to a year with none. I'm seeing more fake vouchers spreading around facebook. My mum just warned me about the \"military lockdown\" all worried.\n\nWhy the fuck are people doing this."}
{"id": 1240598539320864772, "created_at": "Thu Mar 19 11:18:35 +0000 2020", "full_text": "I still have hopes that #COVID19 will bring forward digitalization and digital transformation in Switzerland. One thing that I can already notice is that paying with card is now finally encouraged in stores"}
{"id": 1240598543825547266, "created_at": "Thu Mar 19 11:18:36 +0000 2020", "full_text": "stupid coronavirus stopping me from ordering muster dvd 😤😭"}
{"id": 1240598560623771655, "created_at": "Thu Mar 19 11:18:40 +0000 2020", "full_text": "BC has put together a Covid19 Response - Patient/Citizen Facing Tools Design group. \nCall for applications went out, selection complete - nimble process to ensure #patientengagement which is highly important at this time. \nHow do we get this happening in other provinces?"}
{"id": 1240598568873775104, "created_at": "Thu Mar 19 11:18:42 +0000 2020", "full_text": "If the AFL players haven't got the message about social distancing, no handshaking or hugging they should not be playing. If they can't set a good example they should not be playing. #AFL2020"}
{"id": 1240598577128378368, "created_at": "Thu Mar 19 11:18:44 +0000 2020", "full_text": "Oh heck, just nominated 17 year old as family gym instructor. She's just arrived in the kitchen, laden with mats, bands, weights and kettle bells, 😩😩😩\n#coronavirus 💪 💪 💪"}
{"id": 1240598581414776832, "created_at": "Thu Mar 19 11:18:45 +0000 2020", "full_text": "thinking selfishly this lock down has had mostly positive consequences for me, it means my daughter who I would have seen only a weekend or so every 2 months, came home💕"}
{"id": 1240598589786578944, "created_at": "Thu Mar 19 11:18:47 +0000 2020", "full_text": "nag panic buying na rin lola ko andu"}
{"id": 1240598593892954113, "created_at": "Thu Mar 19 11:18:48 +0000 2020", "full_text": "It's time for the people to take the next step in the fight against #COVID19 . I'm referring to the everyday wearing of a simple face mask if you're out in public. We seem reluctant so far to embrace this. Face masks, social distancing and hand washing👍\n#coronavirus"}
{"id": 1240598606689660928, "created_at": "Thu Mar 19 11:18:51 +0000 2020", "full_text": "Its Started \n\nAccenture slashes FY20 revenue growth forecast due to Covid-19\nFor fiscal 2020, the company now expects revenue growth to be in the range of 3% to 6% in local currency, compared to earlier range of 6% to 8%"}
{"id": 1240598619075510273, "created_at": "Thu Mar 19 11:18:54 +0000 2020", "full_text": "You’re in home isolation. \n\nYou have no food, no electricity, no running water, no television, no internet, no telephone service, and occasionally you hear bombs. You got it, right? \n\n#war #covid19 #StayAtHomeChallenge"}
{"id": 1240598619410984962, "created_at": "Thu Mar 19 11:18:54 +0000 2020", "full_text": "#WhereAreTheTestKits \nIt is a joke that we can't test people on a large scale.  I have sore throat, dry cough, 99.7 temp.  I can't get a test.\n#coronavirus"}
{"id": 1240598623546638336, "created_at": "Thu Mar 19 11:18:55 +0000 2020", "full_text": "Coronavirus update\nIf you need beer: \n:: We can deliver locally - use our web shop and select 'free local delivery' (for 25% off use code 2020istheworst)\n:: We can do contact free sales at the brewery\n:: Our taproom on Saturday is now takeaway only (bottles &amp; 4 pint carryouts)"}
{"id": 1240598632027602945, "created_at": "Thu Mar 19 11:18:57 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly \n\nViva Italia!"}
{"id": 1240598640478978048, "created_at": "Thu Mar 19 11:18:59 +0000 2020", "full_text": "'It's NOT racist!' Donald Trump lashes out as he is challenged using the words 'Chinese virus'.\n\nWell, not until he placed his fingers at the corner of his eyes making two slits."}
{"id": 1240598656794927105, "created_at": "Thu Mar 19 11:19:03 +0000 2020", "full_text": "It’s very interesting how big retail stores like @Walmart are riding this corona wave like they own it. Stock price is actually higher than it was before corona. #StaySafe #WMT"}
{"id": 1240598665292468224, "created_at": "Thu Mar 19 11:19:05 +0000 2020", "full_text": "Teachers asked to remain off duty in Anantnag District amid COVID-19: DC Anantnag"}
{"id": 1240598669776293889, "created_at": "Thu Mar 19 11:19:06 +0000 2020", "full_text": "The US injected $ 800 billion in stock, which wasted in the next 24 hours Pakistan's debt of $ 110 billion is nothing If we forgive it, we too can keep people's bills and basic facilities in France at home Otherwise we cannot afford to fight this global outbreak\n#CoronaInPakistan"}
{"id": 1240598690630225921, "created_at": "Thu Mar 19 11:19:11 +0000 2020", "full_text": "Very fucking boring. Please stop Coronavirus.\n\n#MyQuarantineInSixWords"}
{"id": 1240598690856919040, "created_at": "Thu Mar 19 11:19:11 +0000 2020", "full_text": "Welcome to this very age of Social-Distancing.\n#CVID19"}
{"id": 1240598703326531585, "created_at": "Thu Mar 19 11:19:14 +0000 2020", "full_text": "Isn't something I thought I'd be sharing online however I haven't really seen any posts about it during this troubling time so it's worth a share I guess. My brother is 13 years old, and has the COVID-19 virus. He is severely autistic, alongside having a long list of other.."}
{"id": 1240598707416031233, "created_at": "Thu Mar 19 11:19:15 +0000 2020", "full_text": "social distancing ideas: take some time to explore nature alone (or with a friend, no large groups) \n\nsit on a quiet beach and read, take a walk near some trees, try outdoor yoga, start gardening, collect sea shells, roast a breadfruit \n\nwe’re so blessed to live here"}
{"id": 1240598707659329536, "created_at": "Thu Mar 19 11:19:15 +0000 2020", "full_text": "Quote of the day:\n\"People are dying who have never died before.\"\n- Donald J. Trump,\nMarch 18, 2020\n#DonaldTrump #coronavirus"}
{"id": 1240598719755702274, "created_at": "Thu Mar 19 11:19:18 +0000 2020", "full_text": "A Corona virus pandemic might actually be all Nigerians need to realise who the true enemy is.\n\nWhen the hospitals are full, and there is no where else to go, and the politicians are doing fine in their mansions, people will finally realise who the enemy is."}
{"id": 1240598728295067648, "created_at": "Thu Mar 19 11:19:20 +0000 2020", "full_text": "What an amazing series from hotstar,  #SpecialOps which makes you forget about the current coronavirus spread” and the world of thriller and action don't miss it guy's watch it....@FFW_Official\n@neerajpofficial"}
{"id": 1240598736532721665, "created_at": "Thu Mar 19 11:19:22 +0000 2020", "full_text": "The sociological data that will come out of this global #covid19 experience will be fascinating. And hopefully it will help us be better prepared for the next pandemic."}
{"id": 1240598741121261571, "created_at": "Thu Mar 19 11:19:23 +0000 2020", "full_text": "Nothing to watch bcz of COVID-19 threats? Don't worry @HotstarVIP brings Web series #SpecialOps for you all. Surely you will enjoy. Now streaming. Don't miss it @SharadK7"}
{"id": 1240598745105997824, "created_at": "Thu Mar 19 11:19:24 +0000 2020", "full_text": "Chinese Outbreak, \nThe pandemic has reached an inflection point: On a day when the Chinese government saw no new local infections, officials in Europe said on Wednesday that the virus had now infected and killed more people there than in China, where it emerged.\ninfo The NYTimes."}
{"id": 1240598749644115968, "created_at": "Thu Mar 19 11:19:25 +0000 2020", "full_text": "i like extra holidays thanks corona  #MyQuarantineInSixWords"}
{"id": 1240598782716383232, "created_at": "Thu Mar 19 11:19:33 +0000 2020", "full_text": "Meanwhile in London: *military coup begins to dethrone the queen when she gets Corona* #coronavirusuk #UKlockdown #UnitedKingdom"}
{"id": 1240598787061620736, "created_at": "Thu Mar 19 11:19:34 +0000 2020", "full_text": "The US has now surpassed France and South Korea in total number of Covid 19 cases to be the fifth country with the largest number of cases after China with 9415 cases and 150 deaths.  How many are really out there as adequate testing is still not being done?  Stay safe America."}
{"id": 1240598795731251200, "created_at": "Thu Mar 19 11:19:36 +0000 2020", "full_text": "China reports no new cases today.\n\nThey really DO think we're that stupid."}
{"id": 1240598799468371969, "created_at": "Thu Mar 19 11:19:37 +0000 2020", "full_text": "im a nurse and tonight i will start my first of 6 night shifts in a row..the most ive ever worked is 4 and it almost k*lled me. we had 5 confirmed cases of coronavirus in my hospital over a week ago with many more being tested. unsure of current numbers. my anxiety is sky high."}
{"id": 1240598799531335681, "created_at": "Thu Mar 19 11:19:37 +0000 2020", "full_text": "Cheers Coronavirus for literally ruining my work for 2020, and left me not knowing what I will do 🥴🥺"}
{"id": 1240598803511721984, "created_at": "Thu Mar 19 11:19:38 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240598803725660160, "created_at": "Thu Mar 19 11:19:38 +0000 2020", "full_text": "A pandemic within the first 3 months of 2020, if this is foreshadowing the rest of the decade I don't wanna be here.\n\nSee you on Mars"}
{"id": 1240598808058159108, "created_at": "Thu Mar 19 11:19:39 +0000 2020", "full_text": "We hit nature. It bled and continues to bleed. But is still on.\n\nNature hits back and within 90 days our whole world is teetering on the verge of collapse. \n\nWhat happens if there is a second strike?\n\nThe world will never be the same after #COVID19."}
{"id": 1240598808163049472, "created_at": "Thu Mar 19 11:19:39 +0000 2020", "full_text": "The reaction from the rich (millionaires and billionaires) during this whole Coronavirus outbreak has been severely underwhelming &amp; disappointing"}
{"id": 1240598828761391104, "created_at": "Thu Mar 19 11:19:44 +0000 2020", "full_text": "The First case in retail involving covid - 19 will definitely be Walmart. Other retailers for having more a limiting and putting restrictions on customers shopping. At some point the workers are going to have to be able to social distance themselves too"}
{"id": 1240598828774035456, "created_at": "Thu Mar 19 11:19:44 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240598833043824641, "created_at": "Thu Mar 19 11:19:45 +0000 2020", "full_text": "Holy shit, my bf just asked me to shave his head finally. Corona, gurl, you did that!"}
{"id": 1240598837137416192, "created_at": "Thu Mar 19 11:19:46 +0000 2020", "full_text": "Zeen has shut down their stores &amp; are encouraging people to buy online by giving Flat 20% off while Al-Karam is encouraging people to go to \"the NEAREST STORE or online to avail upto 50% Pakistan Day discount\". When the Corona fiasco ends, remember which brand put people at risk."}
{"id": 1240598837624012801, "created_at": "Thu Mar 19 11:19:46 +0000 2020", "full_text": "i think my plug got corona boy ain’t been responding since last week 😭"}
{"id": 1240598841465937920, "created_at": "Thu Mar 19 11:19:47 +0000 2020", "full_text": "Foi Dito❕\n\n\"Exactly. My guess is that the panic will cause more harm than the virus, if that hasn’t happened already.\" disse Elon Musk. 😷\n\n#foiditopanic\n#foiditoeua\n#covid19"}
{"id": 1240598841923158016, "created_at": "Thu Mar 19 11:19:47 +0000 2020", "full_text": "The process capable of this is called Corona treatment.#WeWillFightCorona"}
{"id": 1240598845924544512, "created_at": "Thu Mar 19 11:19:48 +0000 2020", "full_text": "Social Distancing = We physically distance ourselves, but in a social way #CoronaVirusChallenge #SocialDistancing"}
{"id": 1240598850118680577, "created_at": "Thu Mar 19 11:19:49 +0000 2020", "full_text": "Same Govt sources which often informs the nation that \n\nPM is angry\nBureaucrats not letting PM work\n\nhas suddenly informed all journos that no lockdown will be announced. 1/2"}
{"id": 1240598850148143104, "created_at": "Thu Mar 19 11:19:49 +0000 2020", "full_text": "it doesn't matter that the world is crumbling, as long as you all get to wipe your arse! #coronavirus #covid19UK"}
{"id": 1240598854233358336, "created_at": "Thu Mar 19 11:19:50 +0000 2020", "full_text": "So how come the media is not talking about the Good news happening in China ???\n\nOr is there some business when a country confirms a case?\n\nI need to understand....🤦‍♂️\n\n #CoronaVirusUpdate"}
{"id": 1240598858218037248, "created_at": "Thu Mar 19 11:19:51 +0000 2020", "full_text": "It’s the year 2020! Corona Virus is the new Thanus. “What can I do in order not to get wiped out?” you ask. Use Hypo to disinfect surfaces, clothes and make your house shine bright like a diamond! #HypoGoWipeO"}
{"id": 1240598862491942914, "created_at": "Thu Mar 19 11:19:52 +0000 2020", "full_text": "Hmm so here we may see a complete lock down from next week"}
{"id": 1240598866740883456, "created_at": "Thu Mar 19 11:19:53 +0000 2020", "full_text": "Good morning all\n#STILLOURPRESIDENT\n#WuhanCoronavirus \n#MAGA2020Landslide \n#liberaltears"}
{"id": 1240598875200786433, "created_at": "Thu Mar 19 11:19:55 +0000 2020", "full_text": "On the 1st day of the coronavirus, my true love gave to me\nThe news she tested positively\nOn the 2nd day of the coronavirus, my true love gave to me\n2 weeks of self-isolation\nAnd the news she tested positively...\n\nChanneling my inner Weird Al"}
{"id": 1240598879122440192, "created_at": "Thu Mar 19 11:19:56 +0000 2020", "full_text": "Well done Japan and Japanese government to fight against corona and introduce the vaccine @welldone"}
{"id": 1240598891784962048, "created_at": "Thu Mar 19 11:19:59 +0000 2020", "full_text": "For now, it appears the world as agreed there is ONE common enemy...#COVID19"}
{"id": 1240598900194435072, "created_at": "Thu Mar 19 11:20:01 +0000 2020", "full_text": "So many 're dead, so many 're dying,so many 've recovered &amp; so many will recover. \nThis depends on susceptibility of ur immune system. \nStop smoking. \nDrink less alcohol. \nTake ur supplements.\nEat plenty of vegetables,vitamin rich  fruits, nuts, and seeds.\n#COVID19 #coronavirus"}
{"id": 1240598900278538240, "created_at": "Thu Mar 19 11:20:01 +0000 2020", "full_text": "I really said I was gonna close commissions, but since the corona virus is out and about I can keep commissions open"}
{"id": 1240598904422400000, "created_at": "Thu Mar 19 11:20:02 +0000 2020", "full_text": "My mom keeps sending me online jobs to apply to and she doesn't seem to understand that half the world is on lockdown, I can't be an online teacher/photo editor/I can't leave my flat to babysit (&amp; for what money?) Her doing this is making my anxiety spike like Coronavirus isn't!"}
{"id": 1240598925402308608, "created_at": "Thu Mar 19 11:20:07 +0000 2020", "full_text": "Gotta stop believing the media. Nobody has corona virus nobody is dead. They got paid and moved to Cuba"}
{"id": 1240598933946224641, "created_at": "Thu Mar 19 11:20:09 +0000 2020", "full_text": "Has anybody written some kind of boilerplate COVID-19 response that businesses can use on their websites?\n\nHave you seen anything like this @LexicalLou?\n\nI’m putting together an advice email for my clients. This would make things much easier for them to get a statement out."}
{"id": 1240598942406135816, "created_at": "Thu Mar 19 11:20:11 +0000 2020", "full_text": "Our Director of External Affairs, Richard Lane @Politicana will be appearing on @5_News tonight at 6.30. Tune in to see him discuss the latest on the financial implications of the coronavirus crisis."}
{"id": 1240598942469050370, "created_at": "Thu Mar 19 11:20:11 +0000 2020", "full_text": "Soo Warriors - are you in isolation or still having to/able to go out? #PainWarriorCode #COVID19 #Spoonies #ChronicIllness #ChronicLife"}
{"id": 1240598954741391366, "created_at": "Thu Mar 19 11:20:14 +0000 2020", "full_text": "We definitely need to start making our own pharmaceuticals in the United States immediately, China cannot and should have never been trusted with that honor, wake up America, if china cutters off it could be BAD!!!!!"}
{"id": 1240603220357124096, "created_at": "Thu Mar 19 11:37:11 +0000 2020", "full_text": "#Hypo is the best way to disinfect your home especially at this time of the year when coronavirus is everywhere. We need to keep our home safe for ourself and our family. Hypo bleach also remove the toughest stains in you clothes and toilets. #HypoGoWipeO"}
{"id": 1240603220721967106, "created_at": "Thu Mar 19 11:37:11 +0000 2020", "full_text": "⚠️We are open as usual!⚠️\n\nMonday to Thursday - 9:00am-17:00pm\nFriday - 8:00am-16:00pm\n\nWe are keeping up to date with government advice during the Coronavirus outbreak\n\nInstead of feeling isolated at home, this is the perfect time to upskill your team remotely! #workingfromhome"}
{"id": 1240603228649201664, "created_at": "Thu Mar 19 11:37:13 +0000 2020", "full_text": "EU chief Brexit negotiator Michel Barnier has tested positive for coronavirus n yer da is loving it"}
{"id": 1240603228695334912, "created_at": "Thu Mar 19 11:37:13 +0000 2020", "full_text": "Can a songwriter somewhere please just write a parody of Bon Jovi's living on a prayer based on uk getting through covid-19 already? Give the UK an anthem of unity and strength to get us through the Chaos. Just been reading through the Lyrics n its defo a possibility."}
{"id": 1240603228909133826, "created_at": "Thu Mar 19 11:37:13 +0000 2020", "full_text": "covid covid covid, pahawa covid!"}
{"id": 1240603233262997506, "created_at": "Thu Mar 19 11:37:14 +0000 2020", "full_text": "if humanity can stop behaving like a virus maybe corona will go away"}
{"id": 1240603241244581888, "created_at": "Thu Mar 19 11:37:16 +0000 2020", "full_text": "May we say God Save The Queen because nothing will save #ScottyFromMarketing ! \n\n#Incompetence #ZeroClue #COVID2019AU #australianbushfires #TankedEconomy #Jobless #PanicBuying #MaintainTheRage"}
{"id": 1240603245590073345, "created_at": "Thu Mar 19 11:37:17 +0000 2020", "full_text": "In keeping with the most recent England Netball Coronavirus Statement we need to postpone the Herts C Award Written Assessment on Wednesday 1st April 2020.\n\nWe will look to reschedule as soon as we can.\n\nFor more information please contact Jackie: jackie.mizon@btinternet.com"}
{"id": 1240603262136573954, "created_at": "Thu Mar 19 11:37:21 +0000 2020", "full_text": "The biggest mistake you can make is believing China or the what the Pelosi disciples arr saying to the news. They bohh are as reliable as CNN when it comes to any good news. They get the news and twist it to make people think that the democrats have all the answers to all this"}
{"id": 1240603262203490304, "created_at": "Thu Mar 19 11:37:21 +0000 2020", "full_text": "We were going to do an Innovate Next masterclass next month. We have to halt those plans, because of the corona virus. A cure for the ronas must be found ASAP"}
{"id": 1240603262367289345, "created_at": "Thu Mar 19 11:37:21 +0000 2020", "full_text": "May Allah save us and finish it soon.\n#StaySafeStayHome"}
{"id": 1240603266553008128, "created_at": "Thu Mar 19 11:37:22 +0000 2020", "full_text": "Once again, there must be a reason that Dauntsey, the head of the World Health Organization (WHO) said that \"The world should be grateful to China\" in defiance of world opinion."}
{"id": 1240603266603528195, "created_at": "Thu Mar 19 11:37:22 +0000 2020", "full_text": "Yasmin Rashid n Taimur Jhagra must heed the advices of Saeed Ghani. Fight against corona virus can only be won by an \"informed\" \"total\" lockdown for a month or more. More they delay the longer the lockdown which will affect all. KPK was last to close schools too.\n#WithSaeedGhani"}
{"id": 1240603291505098753, "created_at": "Thu Mar 19 11:37:28 +0000 2020", "full_text": "Its TIME  to stand in solidarity and with resilience in the fight against these two airborne diseases: TB and COVID-19 @WACI_Tweets @CiSPHA_Tweets @CS4MEglobal @eannaso @StopTB @StopTB_ETT"}
{"id": 1240603291958026240, "created_at": "Thu Mar 19 11:37:28 +0000 2020", "full_text": "tbh this lockdown got me back on my diet and is making me make more music. At least something good is coming out of this lol"}
{"id": 1240603308407918594, "created_at": "Thu Mar 19 11:37:32 +0000 2020", "full_text": "BREAKING: From a trickle to a steady flow: Coronavirus caseload tests U.S. military: It is not even 10 a.m. and Navy nurse Lieutenant Gretta Walker has already sent at least eight people for coronavirus screening at Fort Belvoir, Virginia. #topNews Via @globalbreaking_"}
{"id": 1240603308533964801, "created_at": "Thu Mar 19 11:37:32 +0000 2020", "full_text": "#SocialDistancing will result in an abundance of babies or divorces in 9-10 months..."}
{"id": 1240603316821712896, "created_at": "Thu Mar 19 11:37:34 +0000 2020", "full_text": "Tired of these corona things."}
{"id": 1240603320902807552, "created_at": "Thu Mar 19 11:37:35 +0000 2020", "full_text": "BREAKING: Iran's death toll from coronavirus rises to 1,284: Iran's death toll from coronavirus jumped to 1,284 on Thursday, the health ministry said, with the total number of infections rising to 18,407 in the Islamic Republic, the worst-affected… #topNews Via @globalbreaking_"}
{"id": 1240603321477595136, "created_at": "Thu Mar 19 11:37:35 +0000 2020", "full_text": "After America’s economy is completely deflated by this pandemic, the only valuable form of currency will be Kohl’s Cash."}
{"id": 1240603338057682947, "created_at": "Thu Mar 19 11:37:39 +0000 2020", "full_text": "Bom dia,mais um dia sem o corona AMÉM"}
{"id": 1240603342226821120, "created_at": "Thu Mar 19 11:37:40 +0000 2020", "full_text": "I've never seen anything expose the stark class divisions in American society quite like COVID-19. To name just a few things we've seen in the last couple weeks:\n\n1.) Tests - Impossible to come by if you're working-class, but  somehow freely available to celebrities, NBA teams..."}
{"id": 1240603350636343299, "created_at": "Thu Mar 19 11:37:42 +0000 2020", "full_text": "A month ago I started my dream job as a jeweller. It's like I was made for the job. My employer is blown away with how fast I picked it up and was so pleased with me. \nThen Covid-19 happened, the shops started struggling and hard decisions had to be made."}
{"id": 1240603359062765568, "created_at": "Thu Mar 19 11:37:44 +0000 2020", "full_text": "Have ISIS claimed responsibility for Covid-19 yet?"}
{"id": 1240603362913128448, "created_at": "Thu Mar 19 11:37:45 +0000 2020", "full_text": "I know someone will misunderstand this but\nIs \"social distancing\" beginning to sound like \"basket of #deplorables\"?\n\nOverused and like a trademark\n\nI dunno"}
{"id": 1240603367514218496, "created_at": "Thu Mar 19 11:37:46 +0000 2020", "full_text": "Corona has to 1v1 me on rust. I’ll beat the shit outta that bitch."}
{"id": 1240603388267638784, "created_at": "Thu Mar 19 11:37:51 +0000 2020", "full_text": "Hey! In this trying times of the Covid-19 pandemic...protect your self and your loved ones by using Hypo to disinfect your homes and workplaces.#HypoGoWipeO Hypo bleach is also available to sort all your bleaching needs."}
{"id": 1240603392675848192, "created_at": "Thu Mar 19 11:37:52 +0000 2020", "full_text": "About 6m workers (a fifth of the workforce) are in sectors directly impacted by #Covid19, most paid by the hour &amp; most liable to be 'let go'. More than half have no savings to pay Aprils rent or mortgage payment.\nWe don’t have much time to prepare for this..."}
{"id": 1240603396450721792, "created_at": "Thu Mar 19 11:37:53 +0000 2020", "full_text": "ive always wanted a zombie apocalypse but this corona thing is similar"}
{"id": 1240603400934391809, "created_at": "Thu Mar 19 11:37:54 +0000 2020", "full_text": "Thought leadership in the time of corona 🙄"}
{"id": 1240603405023879169, "created_at": "Thu Mar 19 11:37:55 +0000 2020", "full_text": "China is a victim too. Y'all should stop acting like they're not being affected with your Hollywood conspiracy theories."}
{"id": 1240603405074288642, "created_at": "Thu Mar 19 11:37:55 +0000 2020", "full_text": "Imagine your income being slashed in this already dire time thanks to working remotely due to a pandemic that you didn’t see affecting you in any way, shape, or form. \n\nImagine that. This #Covid_19 is disruptive. We are all affected. Curb it by distancing yourselves socially."}
{"id": 1240603421708713984, "created_at": "Thu Mar 19 11:37:59 +0000 2020", "full_text": "gonna tell my kids i survived Covid 19 without using tiktok"}
{"id": 1240603425802465285, "created_at": "Thu Mar 19 11:38:00 +0000 2020", "full_text": "I know America is trash cause China went on full lock down so did Italy but here we are in America working and still not on lock down . I just want two week off without using my pto lmao"}
{"id": 1240603434539245568, "created_at": "Thu Mar 19 11:38:02 +0000 2020", "full_text": "This corona virus crap gots to go ASAP... over it!!"}
{"id": 1240603447243702272, "created_at": "Thu Mar 19 11:38:05 +0000 2020", "full_text": "Why does Google vie People by ostracizing China"}
{"id": 1240603451106693122, "created_at": "Thu Mar 19 11:38:06 +0000 2020", "full_text": "You know who my new, favorite NBA player is?  The one who gives up their coronavirus test to a VA hospital so a veteran can take it."}
{"id": 1240603459260301313, "created_at": "Thu Mar 19 11:38:08 +0000 2020", "full_text": "God bless you all for doing yeoman service to the Bharatiyon,take care#corona fighters"}
{"id": 1240603467951071232, "created_at": "Thu Mar 19 11:38:10 +0000 2020", "full_text": "lana del rey will get us through the coronavirus guys dw"}
{"id": 1240603476209647617, "created_at": "Thu Mar 19 11:38:12 +0000 2020", "full_text": "My mum was at Currys earlier and apparently they've sold all their freezers - because, having run out of dry goods to panic buy, folk are moving on to stuff like milk and chicken, and freezing them.\n\nWe're going to need rationing at this rate, and it's completely avoidable."}
{"id": 1240603480630296578, "created_at": "Thu Mar 19 11:38:13 +0000 2020", "full_text": "So much learnt over the last 8 weeks since I started on this journey, take things easy and research rather than panic buying stuff, make a list whilst you are calm. Plan carefully.  Panic buying wastes money, have a clear head so you can spend wisely. #COVID19nz"}
{"id": 1240603484795404288, "created_at": "Thu Mar 19 11:38:14 +0000 2020", "full_text": "the horrors i'm imagining now relate to what Kumahood will do to us after this whole epidemic blows over. nbs \"Colona Vilus Amanehunu!!!!!!!! part 1&amp;2!!!!!\""}
{"id": 1240603484807987203, "created_at": "Thu Mar 19 11:38:14 +0000 2020", "full_text": "9 cases confirmed so far\nLet observe the necessary safety measures to prevent ourselves from this covid -19\n#FightCOVID19"}
{"id": 1240603488767401985, "created_at": "Thu Mar 19 11:38:15 +0000 2020", "full_text": "Reason I'm scared about #coronavirus I have a lower heart rate, I have suffered 2 massive overdoses in the past which did some damage, I'm on medication that has side effects so affects medical treatment so it doesn't cause medication complications &amp; I'm trans on hormones"}
{"id": 1240603489123926016, "created_at": "Thu Mar 19 11:38:15 +0000 2020", "full_text": "What would a Letterkenny sketch on this pandemic be like? 🤔"}
{"id": 1240603492722630665, "created_at": "Thu Mar 19 11:38:16 +0000 2020", "full_text": "The Pandemic is ravaging our global community:\n162 countries affected out of 195 countries \n221,117 people infected worldwide \n8,976 people have died so far\n6,602 people critically ill from the plague\nBut 84,957 people have recovered globally\n#We will defeat it"}
{"id": 1240603493142061057, "created_at": "Thu Mar 19 11:38:16 +0000 2020", "full_text": "Can Corona disband already, it doesn't even have a single song, I don't get all the hype"}
{"id": 1240603501274836993, "created_at": "Thu Mar 19 11:38:18 +0000 2020", "full_text": "With all the panic-buying, I’m so glad I don’t work retail."}
{"id": 1240603509894103045, "created_at": "Thu Mar 19 11:38:20 +0000 2020", "full_text": "So everything was gangbusters before Wuhan virus. Who doubts it will be gangbuster after this is in the rear view mirror? It won’t happen overnight but it WILL happen. #ChinaScrewedUp #USARebound2020"}
{"id": 1240603509981990912, "created_at": "Thu Mar 19 11:38:20 +0000 2020", "full_text": "So where is the next big Coronavirus problem going to hit? Have a look:\n1. India\n2. Russia\n3. Homeless and refugee communities \n4. Germany"}
{"id": 1240603522434908160, "created_at": "Thu Mar 19 11:38:23 +0000 2020", "full_text": "Stepped out of office for a cup of coffee and saw a guy just casually remove his face mask to spit on the road. When I ticked him off, he gave me an insincere please-get-this-woman-to-stop-talking apology and turned his face away. Seriously, men, what will it take? #coronavirus"}
{"id": 1240603526948171776, "created_at": "Thu Mar 19 11:38:24 +0000 2020", "full_text": "El coronavirus son los padres."}
{"id": 1240603535038914563, "created_at": "Thu Mar 19 11:38:26 +0000 2020", "full_text": "This n**** is so stupid he get out of jail still talking on the phone I said Niger say the f*** away from me state of f*** away from me she's my Lions stupid so I cut everybody off but the point is. China Democrats love China globulus love China this virus didn't benefit Dona"}
{"id": 1240603552189427713, "created_at": "Thu Mar 19 11:38:30 +0000 2020", "full_text": "corona is real. 💀💀"}
{"id": 1240603556031455232, "created_at": "Thu Mar 19 11:38:31 +0000 2020", "full_text": "I've always admired the postings about helping those contemplating suicide and reaching out to help them in hopes they see the post.\n\nSocial distancing is self serving and isolates them even more."}
{"id": 1240603560351535104, "created_at": "Thu Mar 19 11:38:32 +0000 2020", "full_text": "&gt;@JoeNBC Vermont Ski Areas closed a week ago, do to #Coronavirus to protect patrons &amp; workers; but Florida Beaches remain open? Apparently it's all about the $$$ in Florida."}
{"id": 1240603593876680705, "created_at": "Thu Mar 19 11:38:40 +0000 2020", "full_text": "To Prevent the spread of Covid-19\n-Wash your hands regularly \n-using alcohol-based hand sanitisers\n-Covering mouth and nose when coughing and sneezing with your elbow or  tissue\n-disposing of tissues properly\n-Thoroughly cooking meat and eggs."}
{"id": 1240603610343452678, "created_at": "Thu Mar 19 11:38:44 +0000 2020", "full_text": "Yesterday it was 59 #coronavirus cases in #Hungary - now it's 73."}
{"id": 1240603614474842112, "created_at": "Thu Mar 19 11:38:45 +0000 2020", "full_text": "This CORONAVIRUS is political! But, why at the expense of human lives ? Now you guys who created this mess will now start selling the vaccines to other countries just because you wanna claim what ? You shut their businesses and daily livelihood! Ko ni da fun yin !!!"}
{"id": 1240603639909056513, "created_at": "Thu Mar 19 11:38:51 +0000 2020", "full_text": "I think the only thing that could make this whole coronavirus thing better, is if oasis were to get back together"}
{"id": 1240603643843313665, "created_at": "Thu Mar 19 11:38:52 +0000 2020", "full_text": "I hope the global shutdowns and restrictions because of COVID-19 open the eyes of our leaders to the importance of food security and the importance of agriculture in T&amp;T."}
{"id": 1240603694275624961, "created_at": "Thu Mar 19 11:39:04 +0000 2020", "full_text": "I know alot of people are saying oh this is not a big deal and maybe to some it isn't but to those people like me with cancer it is so please self quarantine if you need to ,wash your hands alot and wear a mask cause some of us are already fighting to live #coronavirus"}
{"id": 1240603698885095425, "created_at": "Thu Mar 19 11:39:05 +0000 2020", "full_text": "To find the features of COVID-19, we have to play GAME statistically with The God"}
{"id": 1240603702559457281, "created_at": "Thu Mar 19 11:39:06 +0000 2020", "full_text": "#COVID19 #homeoffice Day 4 Journal\n- Hangover returned. Wine &amp; Whisky consumed.\n- Streets are still empty, cabin fever setting in.\n- Work goes on, we remain on top.\nLife is good, I like this. Stay safe people.\n#warszawa #poland #remoteworking #zostańmywdomu #koronawiruswpolsce"}
{"id": 1240603706858618880, "created_at": "Thu Mar 19 11:39:07 +0000 2020", "full_text": "Hi @OutbreakJake freelance journalist here. Can you provide any info? I've seen medical papers/stories suggesting chloroquone shows efficacy in treating #covid19 - is this happening with ID'd cases in NHS hospitals?"}
{"id": 1240603711061123073, "created_at": "Thu Mar 19 11:39:08 +0000 2020", "full_text": "how are we holding up in this social distancing situation fellas"}
{"id": 1240603711195381761, "created_at": "Thu Mar 19 11:39:08 +0000 2020", "full_text": "I dont want corona. I want attention!!! (〒﹏〒)"}
{"id": 1240603715402252288, "created_at": "Thu Mar 19 11:39:09 +0000 2020", "full_text": "Dear Sir , Kindly lock down the entire Uttarakhand @tsrawatbjp to minimise the infection of COVID ."}
{"id": 1240603723807756291, "created_at": "Thu Mar 19 11:39:11 +0000 2020", "full_text": "I hope it ain’t true but I’ve read in numerous places that if China would have admitted they had the virus a month sooner than they did, the majority of global cases could have been avoided. The selfish little twats."}
{"id": 1240603731865096192, "created_at": "Thu Mar 19 11:39:13 +0000 2020", "full_text": "It’s hard to keep up with times of the year anymore, everything seems to blend together in a big ball of change and chaos. #firstdayofspring #SocialDistancing #StaySafeStayHome #FlattenTheCurve"}
{"id": 1240603740438134786, "created_at": "Thu Mar 19 11:39:15 +0000 2020", "full_text": "app idea: volunteer check-ins at supermarkets to gauge how crowded they are at any given moment in order to spread interpersonal contact, could also be useful outside of pandemic, privacy nightmare but what isn't these days, this tweet is also a patent"}
{"id": 1240603740496945152, "created_at": "Thu Mar 19 11:39:15 +0000 2020", "full_text": "Pogba is still going to be injured after Coronavirus"}
{"id": 1240603744557023232, "created_at": "Thu Mar 19 11:39:16 +0000 2020", "full_text": "Something dont smell right about this corona shit, this isn't an epidemic; its just anothet flu. What is the Gov tryna enforce, what are they hiding?\n\n#coronavirus \n#Corona \n#government \n#Covid_19"}
{"id": 1240603744934531074, "created_at": "Thu Mar 19 11:39:16 +0000 2020", "full_text": "WFH on times of a pandemic isn't really how remote working feels like on a 'normal' basis.\n\nI'm lucky I have the experience (and the chance) on dealing with remote teams, but lately, I just feel super anxious and unproductive because of the context."}
{"id": 1240603744968065029, "created_at": "Thu Mar 19 11:39:16 +0000 2020", "full_text": "There's a huge amount of background noise regarding possible #UKLockdown coming. Various images of the army mobilsing on motorways etc. I'll look to keep you up to date with anything from a reliable source. #COVID19 #covid19UK"}
{"id": 1240603753239068672, "created_at": "Thu Mar 19 11:39:18 +0000 2020", "full_text": "The first 42 confirmed cases were all linked to the hotel staffs. During that time, 5 American athletes with fevers were admitted to the Wuhan Jinyintan Hospital. Southern Weekend reported from a positive perspective at that time(please check online)."}
{"id": 1240603753461448704, "created_at": "Thu Mar 19 11:39:18 +0000 2020", "full_text": "The Good Old days before Corona Virus😏&gt;&gt;&gt;"}
{"id": 1240603765536849921, "created_at": "Thu Mar 19 11:39:21 +0000 2020", "full_text": "Favipiravir// T-705, Avigan, or favilavir is an antiviral drug\nIn February 2020, Favipiravir was being studied in China for treatment of the emergent COVID-19 disease. On March 17, Chinese officials suggested the drug had been effective in treating COVID in Wuhan and Shenzhen."}
{"id": 1240603769798361095, "created_at": "Thu Mar 19 11:39:22 +0000 2020", "full_text": "People are getting agitated. The Corona jokes have died down. It's sunny now but we aren't prepared for the rain."}
{"id": 1240603769915785218, "created_at": "Thu Mar 19 11:39:22 +0000 2020", "full_text": "#Coronavirus the stat seems to look good at the beginning but numbers don’t change in many countries then I read that WHO reports them. So now I know that is BS. They don’t have people on the ground to do the work. Same bs when they offered test kits to the US."}
{"id": 1240603773862416385, "created_at": "Thu Mar 19 11:39:23 +0000 2020", "full_text": "You guys (including me) sometimes joking about xichen doing an seclusion.\n\nAnd here we are,\n\nAlso in seclusion 🙃 social distancing also 🙃"}
{"id": 1240603790706966529, "created_at": "Thu Mar 19 11:39:27 +0000 2020", "full_text": "YOU ARE A POS REPUKECAN matt GET THE HELL OUT OF FLORIDA YOU POS LYING SCUMBAG\ntrump FIRED THE ENTIRE CHAIN OF COMMAND FOR PANDEMIC RESPONSE IN 2018 \nFIRE ALL POS REPUKECANS!!!!!!!!!@mattgaetz"}
{"id": 1240603811871416321, "created_at": "Thu Mar 19 11:39:32 +0000 2020", "full_text": "With everybody stuck at home what will be the name of the next generation from the baby boom? Corona kids , Wuhan babies, Generation 19, The great plague generation?"}
{"id": 1240603824563187712, "created_at": "Thu Mar 19 11:39:35 +0000 2020", "full_text": "Seriously missing my grandparents, they're on lockdown in Spain and won't be able to come home till May, I know it's for the best but i just want them home😢"}
{"id": 1240603828510175233, "created_at": "Thu Mar 19 11:39:36 +0000 2020", "full_text": "Your jacket up to your nose won’t protect you from COVID-19 🥴"}
{"id": 1240603828908519425, "created_at": "Thu Mar 19 11:39:36 +0000 2020", "full_text": "Be very safe guys and stay your home 🙏\n#coronavirusindia \nBe very carefull guys🙏"}
{"id": 1240603841252470784, "created_at": "Thu Mar 19 11:39:39 +0000 2020", "full_text": "So I hear the Duke has passed away (non coronavirus). Interesting!#DukeofEdinburgh"}
{"id": 1240603849452326912, "created_at": "Thu Mar 19 11:39:41 +0000 2020", "full_text": "Bro if I actually get corona because of this dumbass ima be mad"}
{"id": 1240603853638250497, "created_at": "Thu Mar 19 11:39:42 +0000 2020", "full_text": "Here's a theory no one asked for, someone has a Deathnote but instead of a heart attack (as the default) it's covid19. \nSomeone at Equifax is Kira. #ThursdayThoughts"}
{"id": 1240603866254708742, "created_at": "Thu Mar 19 11:39:45 +0000 2020", "full_text": "YOU ARE A POS REPUKECAN matt GET THE HELL OUT OF FLORIDA YOU POS LYING SCUMBAG\ntrump FIRED THE ENTIRE CHAIN OF COMMAND FOR PANDEMIC RESPONSE IN 2018 \nFIRE ALL POS REPUKECANS!!!!!!!!@mattgaetz"}
{"id": 1240603866669838336, "created_at": "Thu Mar 19 11:39:45 +0000 2020", "full_text": "Its coronavirus, its not like there is a monster out there.\n\nThe points you should be aware are not being in crowd and not touching things outside.\n\nIts not like something will hunt you and kill you as soon as you get out."}
{"id": 1240603887523913728, "created_at": "Thu Mar 19 11:39:50 +0000 2020", "full_text": "Some people doesn't really understand the meaning of social distancing, and I really wish they do. Work from home is to quarantine yourself so you can prevent the coronavirus from spreading. I hope people will take it more seriously."}
{"id": 1240603895673561088, "created_at": "Thu Mar 19 11:39:52 +0000 2020", "full_text": "Was on the edge of my seat waiting for @hotflashjenni to do the Morning Hot Flash. I really thought you got Corona news. TBH, I'm so sleep deprived, I thought you were going to come back and say it was over 😄😴 @MaulerMauler @OneTrueRush"}
{"id": 1240603895795077120, "created_at": "Thu Mar 19 11:39:52 +0000 2020", "full_text": "Social distancing \nMy specialty"}
{"id": 1240603899700092928, "created_at": "Thu Mar 19 11:39:53 +0000 2020", "full_text": "The way some governments are responding to the #coronavirus really showcases their leadership (or lack of!). Incredibly proud of @JustinTrudeau and his team for being there for people and leading with empathy."}
{"id": 1240603899775471617, "created_at": "Thu Mar 19 11:39:53 +0000 2020", "full_text": "Have the Assam Government marked  BTAD free from any risk of spread of Corona virus ?"}
{"id": 1240603899884699651, "created_at": "Thu Mar 19 11:39:53 +0000 2020", "full_text": "Hey @SavannahGuthrie \nAre you investigating whether ANYONE at @NBCNews @TODAYshow @NBCNightlyNews @MeetThePress have been given preferential treatment or jumped the line for a coronavirus test? @tvkatesnow @NBA @NBAplayers #thatslife"}
{"id": 1240603900085862401, "created_at": "Thu Mar 19 11:39:53 +0000 2020", "full_text": "Remember when Covid - 19 was not a thing?"}
{"id": 1240603908260515840, "created_at": "Thu Mar 19 11:39:55 +0000 2020", "full_text": "#CV19Tip number one. Cancel the newspapers in the staff room and move your staff to online. Why have everyone flick through the same pages, yes? #FlattenTheCurve #COVID2019AU #SocialDistancing #croninmiller"}
{"id": 1240603916687093764, "created_at": "Thu Mar 19 11:39:57 +0000 2020", "full_text": "i seriously can’t wait for the day where they announce that corona virus is gone and we can all go back normal."}
{"id": 1240603920742957063, "created_at": "Thu Mar 19 11:39:58 +0000 2020", "full_text": "gonna boot this boy in the jaw before we go on lockdown smh"}
{"id": 1240603925482528768, "created_at": "Thu Mar 19 11:39:59 +0000 2020", "full_text": "Does anyone really believe the positive #coronavirus news coming from the Chinese government?"}
{"id": 1240603929592893441, "created_at": "Thu Mar 19 11:40:00 +0000 2020", "full_text": "Panic Buying has started 😣"}
{"id": 1240603933623701506, "created_at": "Thu Mar 19 11:40:01 +0000 2020", "full_text": "People putting up Christmas decorations during the pandemic, I’m all for positivity but let’s be honest our generation is fucked. 🤦🏼‍♀️🤦🏼‍♀️"}
{"id": 1240603941987061760, "created_at": "Thu Mar 19 11:40:03 +0000 2020", "full_text": "China loose from us completely! Tell they clean up there act! And they will be paying back every cent this nightmare has cost! Wake the hell up people! We  can keep our farmers plenty busy on farming infrastructure projects."}
{"id": 1240603950392451073, "created_at": "Thu Mar 19 11:40:05 +0000 2020", "full_text": "Bggr, used up my 3 self-restricted Coronavirus tweets for today.\n\nOnly thing to do now is grab a cuppa, nibble a hot cross bun and slide down for a lengthy sofa kip... dozing off to the comforting BBC live newsfeed."}
{"id": 1240603962908250114, "created_at": "Thu Mar 19 11:40:08 +0000 2020", "full_text": "“Remember to send back your checks if Trump is not your president.” ...I have a hard time believing you’d be sending yours back if it came from Hillary or Obama 🤔 #COVID19"}
{"id": 1240603963080179713, "created_at": "Thu Mar 19 11:40:08 +0000 2020", "full_text": "Allergies could you NOT during this actual pandemic"}
{"id": 1240603966926401538, "created_at": "Thu Mar 19 11:40:09 +0000 2020", "full_text": "has anyone else been flooded w COVID-19 emails from stores and brands?"}
{"id": 1240603971116548098, "created_at": "Thu Mar 19 11:40:10 +0000 2020", "full_text": "The Faroe Islands with a population of 50k, you'd think they would be well insulated from the Corona Virus, given this remoteness etc. Today has 72 cases. How small the Islands are and the population density, should act as warning how important social distancing is."}
{"id": 1240603983963619328, "created_at": "Thu Mar 19 11:40:13 +0000 2020", "full_text": "No one:\nCOVID19 : No Ruto No handshake!!\n\nThe infamous handshake has been stopped!!.\n 😂😂\n#SocialDistancing"}
{"id": 1240603996223569925, "created_at": "Thu Mar 19 11:40:16 +0000 2020", "full_text": "Pakistan reports another Corona Virus case. Total cases  rises upto 332.\n#CoronaInPakistan #Corona"}
{"id": 1240604008919838721, "created_at": "Thu Mar 19 11:40:19 +0000 2020", "full_text": "In town whilst I have the car MOT’ed; the selfish spineless cunt that runs the record shop has not had the decency to open! I NEED the new Pet Shop Boys LP on vinyl, it’s about time folk started thinking of others. I thought we were supposed to be pulling together!? #coronavirus"}
{"id": 1240604021536112640, "created_at": "Thu Mar 19 11:40:22 +0000 2020", "full_text": "Tapos na tane bwas finals namun ba. My pa night out pa tane bwas😩 hays covid19 tama na"}
{"id": 1240604029966639112, "created_at": "Thu Mar 19 11:40:24 +0000 2020", "full_text": "Breaking: Fourth death due to #coronavirus in India, Punjab man with travel history to Italy, dies.#COVID2019india #COVID19 #StayHomeStaySafe"}
{"id": 1240604029966786562, "created_at": "Thu Mar 19 11:40:24 +0000 2020", "full_text": "First bit of heat off the sun in about 3 years, should be smashing strawberry daiquiris in some beer garden but nah lockdown init"}
{"id": 1240604033909510144, "created_at": "Thu Mar 19 11:40:25 +0000 2020", "full_text": "For every R100 that you contribute, 10 bottles of hand sanitizer are produced, bottled, and distributed. Help where you can\n\nSupport @HermanMashaba's campaign to #StopTheSpread of #COVID19!"}
{"id": 1240604038321881088, "created_at": "Thu Mar 19 11:40:26 +0000 2020", "full_text": "Dw guys, in order to fix the client, balance out the game AND combat coronavirus Riot will release 27 more lux skins in the next 2 months 😀👍👍"}
{"id": 1240604046710489089, "created_at": "Thu Mar 19 11:40:28 +0000 2020", "full_text": "#BREAKING A TTC worker has tested positive for COVID - a mechanic who does not work on frontline service maintenance. They last worked March 11 and were sent home sick.\n\nUp to 170 TTC employees are now self-isolating/monitoring."}
{"id": 1240604050632200193, "created_at": "Thu Mar 19 11:40:29 +0000 2020", "full_text": "ANY @DNC official who has lied about CDC recommendations should be arrested or at least prevented from going on TV. No Joke. @TomPerez and @SymoneDSanders got people killed on Tuesday. They should be criminally liable."}
{"id": 1240604050854490113, "created_at": "Thu Mar 19 11:40:29 +0000 2020", "full_text": "My timeline is (understandably) full of things being cancelled and negative impacts of the current #covid19UK pandemic... are there any positives that people are willing to share from their current changes to situation...? No matter how small.. I’ll start ☺️ (a thread)"}
{"id": 1240604059138129920, "created_at": "Thu Mar 19 11:40:31 +0000 2020", "full_text": "It’s time for me to find me a husband. With this COVID going around, I wonder if I can get one on sale."}
{"id": 1240604063684853762, "created_at": "Thu Mar 19 11:40:32 +0000 2020", "full_text": "My coworker keep talking to me about this corona virus like bro ion care it’s to early for allet"}
{"id": 1240604067505684483, "created_at": "Thu Mar 19 11:40:33 +0000 2020", "full_text": "Of the many concerns of #Coronavirus, livelihood deprivation of daily wage earners is a serious one. Starvation can ignite civil unrest &amp; deaths. Providing at least daily nourishment to them is the responsibility of the community. Let’s stand together &amp; beat the virus. -"}
{"id": 1240604076024397824, "created_at": "Thu Mar 19 11:40:35 +0000 2020", "full_text": "Coronavirus - in light of the Presidential Guidance of 18th March regarding Employment Tribunals and Covid-19, all hearings where parties are expected to attend in person will now be held via telephone or other electronic means as of 23rd March.\n#coronavirus #employmenttribunal"}
{"id": 1240604076343209984, "created_at": "Thu Mar 19 11:40:35 +0000 2020", "full_text": "What we going to do if we can’t go out to get a haircut! Need to go before lockdown happens!"}
{"id": 1240604088389206016, "created_at": "Thu Mar 19 11:40:38 +0000 2020", "full_text": "Tommorow I will be filming my first make up tutorial for the children of the daycare I work in who can't come because of covid-19. #jeffreestarcosmetics only! @JeffreeStar"}
{"id": 1240604088565403648, "created_at": "Thu Mar 19 11:40:38 +0000 2020", "full_text": "I don't know, maybe I will lose followers for not joining the pity party. I don't care. I didn't come onto Twitter to find like-minded pitiful, frightened people. Those folks are not like my mind. Perspective, folks. Most of us don't even know anyone with COVID19."}
{"id": 1240604092512309249, "created_at": "Thu Mar 19 11:40:39 +0000 2020", "full_text": "I woke up this morning with an epiphany. What if the person from the CDC meant to type Social Distortion and it autocorrected to Social Distancing? What if the cure to this virus is good punk rock? @SocialD1 @mikeness @JonnyTwoBags @DaveHidalgoJr #covid_19"}
{"id": 1240604101177720833, "created_at": "Thu Mar 19 11:40:41 +0000 2020", "full_text": "It doesn’t matter how “accurate” it is to call covid-19 “the Chinese virus” or “the Wuhan virus”. The reason to stop is because perfectly innocent people who “look Asian” are being attacked in the streets by thugs. This might not stop thugs, but at least show you give a shit."}
{"id": 1240604101462933510, "created_at": "Thu Mar 19 11:40:41 +0000 2020", "full_text": "Maybe I shouldn’t have cut everyone off now imma be extra bored during this lockdown"}
{"id": 1240604105648660480, "created_at": "Thu Mar 19 11:40:42 +0000 2020", "full_text": "This bih just said “Due to the #coronavirus Ain’t no dick sucking till we figure this shit out 🙅🏽‍♀️🤷🏽‍♀️"}
{"id": 1240604117963354112, "created_at": "Thu Mar 19 11:40:45 +0000 2020", "full_text": "i think i just did panic buying 😬"}
{"id": 1240604117967527936, "created_at": "Thu Mar 19 11:40:45 +0000 2020", "full_text": "Walking into my second job which is in the service industry and seeing the skeleton crew we had and it being a ghost town all night made coronavirus hit close to home. That’s my play money, but for my coworkers. It’s their livelihood 😔"}
{"id": 1240604134719422464, "created_at": "Thu Mar 19 11:40:49 +0000 2020", "full_text": "Day 3 #CoronaVirus\nLast time we were talking about taking vacation leave for a month. And hope that our company would be nice to give us that 'special incentive' . And this happened. This is bad."}
{"id": 1240604139056496643, "created_at": "Thu Mar 19 11:40:50 +0000 2020", "full_text": "\"I worked on urgent operational requirements for the NHS. #covid19\"\n\nWe need tshirts :-)"}
{"id": 1240604143116521472, "created_at": "Thu Mar 19 11:40:51 +0000 2020", "full_text": "so when england goes on lockdown i propose we sing “the climb” by miley cyrus from our windows any other suggestions??"}
{"id": 1240604151710650368, "created_at": "Thu Mar 19 11:40:53 +0000 2020", "full_text": "In the wake of Covid 19, Traffic police will no more use breath analyzer to check drunken driving cases.\"no drunken driving checking unless sum1 is visibly drunk and driving so recklessly to endanger their own life, and that too with all possible precautions @NewIndianXpress"}
{"id": 1240604159776296961, "created_at": "Thu Mar 19 11:40:55 +0000 2020", "full_text": "Due to the #Coronavirus  @AmifCoventry  is still taking on new clients and supporting exciting clients over the phone, however their Friendship Groups have been suspended until further notice."}
{"id": 1240604159981899776, "created_at": "Thu Mar 19 11:40:55 +0000 2020", "full_text": "Loool I can't stop saying \"Corona Virus\" in my @iamcardib voice"}
{"id": 1240604163958079488, "created_at": "Thu Mar 19 11:40:56 +0000 2020", "full_text": "#Extraleavenhs I belive NHS workers should be given some extra leave PAID after corona is over so they can recover too! Please retweet and show NHS workers we value thier health and wellbeing too!!!!! #covid19UK"}
{"id": 1240604164071325697, "created_at": "Thu Mar 19 11:40:56 +0000 2020", "full_text": "Ok corona you’ve had your fun"}
{"id": 1240604164188667904, "created_at": "Thu Mar 19 11:40:56 +0000 2020", "full_text": "Day 5: Toilet paper is expensive. It’s hard to find water. Today is the first day after the barbershops closed. I looked in the mirror. I can hardly recognize myself without a haircut. Who am I becoming? What has this pandemic done to me? I plan to seek food tomorrow."}
{"id": 1240604164419436545, "created_at": "Thu Mar 19 11:40:56 +0000 2020", "full_text": "Done for the day. Resumes listening to Lofi beats and reads covid19 updates."}
{"id": 1240604168399851520, "created_at": "Thu Mar 19 11:40:57 +0000 2020", "full_text": "The coronavirus is real.\nI'm in Birmingham New Street and I have not attracted any weirdos. None. None at all. I can't see any creepy men anywhere. Weird."}
{"id": 1240604172279517184, "created_at": "Thu Mar 19 11:40:58 +0000 2020", "full_text": "The Trump economy is so strong it took a historical global pandemic and half the United States shutting down to bring it back to Obama-era levels. \n\nDon’t panic. This too shall pass. \nIf you’re in the market....buy buy buy!"}
{"id": 1240604172317347840, "created_at": "Thu Mar 19 11:40:58 +0000 2020", "full_text": "It's really shitty that my grandma who touched so many people's lives during her long 94 years should only have a few close family members at her funeral because of coronavirus, it's really really shitty"}
{"id": 1240604172568997889, "created_at": "Thu Mar 19 11:40:58 +0000 2020", "full_text": "So I can’t even scroll once on my timeline and not see tweets abt #coronavirus and apocalyptic tweets. Ppl are scared shirtless here on Twitter. I don’t even want to go near Facebook. The world would’ve ended there 😂"}
{"id": 1240604180001292289, "created_at": "Thu Mar 19 11:41:00 +0000 2020", "full_text": "maybe the coronavirus was specifically engineered to cause symptoms such as; shortness of breath/dry cough to try to reduce the amount of people smoking???"}
{"id": 1240604189509681152, "created_at": "Thu Mar 19 11:41:02 +0000 2020", "full_text": "Wait o .. are owambes cancelled too ?? Corona had really gone too far now 😩"}
{"id": 1240604197504143363, "created_at": "Thu Mar 19 11:41:04 +0000 2020", "full_text": "$AYTU this may be a huge runner today based on after-market activity today. There was also news on Colorado being a target for their potential #coronavirus kits sales. Keep an eye on it! \n$MRNA $BMRA $WTRH $APDN $VXRT"}
{"id": 1240604214600118273, "created_at": "Thu Mar 19 11:41:08 +0000 2020", "full_text": "The office has turned into one big debate about all the different death rates and how those deaths occurred like snake bites, fatal road collisions and the human flu in comparison to corona virus 🤣"}
{"id": 1240604218530115584, "created_at": "Thu Mar 19 11:41:09 +0000 2020", "full_text": "Wake Up\nCorona Discussions\nSleep\n\nRepeat."}
{"id": 1240604218807013376, "created_at": "Thu Mar 19 11:41:09 +0000 2020", "full_text": "#Windrush statement and responses on @BBCParliament \n\nBoth @Skynews &amp; @BBCNews covering the #coronavirus news conference"}
{"id": 1240604239744790528, "created_at": "Thu Mar 19 11:41:14 +0000 2020", "full_text": "i stan bianca’s store in this lockdown"}
{"id": 1240604239791034368, "created_at": "Thu Mar 19 11:41:14 +0000 2020", "full_text": "Pakistan should extend national lockdown to stop the spread of #COVID19"}
{"id": 1240604243637047301, "created_at": "Thu Mar 19 11:41:15 +0000 2020", "full_text": "Myanmar govt has announced stimulus package to cushion the impact of COVID-19 on the country’s economy. Initial measures include setting up of       K 100 billion fund for loans ( 1% interest) deferral for tax payments &amp; tax exemptions for Myanmar-owned businesses hit by COVID19."}
{"id": 1240604243666624520, "created_at": "Thu Mar 19 11:41:15 +0000 2020", "full_text": "Hyping hyping, click click click bait..\n\nMedia pushing more fear fear fear and less facts facts\n\nThis is a serious time, we don't need this constant Media hysteria\n\nAll for ratings and clicks. Turn it off. #cnn #MorningJoe\n\n@CDCgov @JohnsHopkinsSPH \n#FactsNotFear \n#coronavirus"}
{"id": 1240604243758854146, "created_at": "Thu Mar 19 11:41:15 +0000 2020", "full_text": "Does anyone on Fountayne Rd have a ukelele I can borrow for lockdown?"}
{"id": 1240604248078868480, "created_at": "Thu Mar 19 11:41:16 +0000 2020", "full_text": "Panic buying of food and essentials in Gurgaon markets ahead of @narendramodi’s address to the nation tonight. Milk powder stocks have run out in two big supermarkets. Petrol pumps choked with vehicles tanking up. #coronavirusindia"}
{"id": 1240604268899508224, "created_at": "Thu Mar 19 11:41:21 +0000 2020", "full_text": "As schools around the world are impacted by COVID-19, we’re learning each day how we can apply technology to be productive, collaborative &amp; maintain a sense of community. Please feel free to share tips that work for you 💻🏘️#distancelearning #stayconnected @Schools_Digital"}
{"id": 1240604281704722432, "created_at": "Thu Mar 19 11:41:24 +0000 2020", "full_text": "⚠️WARNING⚠️\nThe entire nation is on lockdown: Schools, unis, dr's surgeries, churches, CLOSED.\n\nThe TV licence people are taking full advantage! \nDo what I do and hang out the window when the door knocks.\n\"Can I come into your home?\" - What a silly question."}
{"id": 1240604281708789761, "created_at": "Thu Mar 19 11:41:24 +0000 2020", "full_text": "A list of what I like about teaching:\n1.  Working with kids\n2.  Watching kids do what they love\n3.  Working with other teachers\n4.  Watching colleagues interact with kids\n\nA list of what remains during the COVID-19 lockdown:"}
{"id": 1240604285525807106, "created_at": "Thu Mar 19 11:41:25 +0000 2020", "full_text": "YOU ARE A POS REPUKECAN matt GET THE HELL OUT OF FLORIDA YOU POS LYING SCUMBAG\ntrump FIRED THE ENTIRE CHAIN OF COMMAND FOR PANDEMIC RESPONSE IN 2018 \nFIRE ALL POS REPUKECANS!!!!!!!!!****@mattgaetz"}
{"id": 1240604290000908288, "created_at": "Thu Mar 19 11:41:26 +0000 2020", "full_text": "Here's some advices from me, \n\nTake care of yourself and ur love ones,  mind ur health,  don't be too active this time and stay home safely. May God protect us from the bad things ❤\n\n#COVID19 #COVID19malaysia #StaySafeStayHome #StayAtHome"}
{"id": 1240604298284843010, "created_at": "Thu Mar 19 11:41:28 +0000 2020", "full_text": "The virus is separating ideology from religion. Ideology is   for the mind (&amp; often mindlessness). Religion is for the heart, the soul. Our beliefs will help us stay strong during the pandemic. Ideologies, whether Chinese Communist, Iranian sectarian or Islamist will be shaken."}
{"id": 1240604298377117697, "created_at": "Thu Mar 19 11:41:28 +0000 2020", "full_text": "#Lifeless has told us to go fxck ourselves.\n\nBroadband is most important to baba. \n\nLet's face #COVID19 like we are all our leaders."}
{"id": 1240604311203299331, "created_at": "Thu Mar 19 11:41:31 +0000 2020", "full_text": "Do a research on FEMA Camps! #coronavirus"}
{"id": 1240604315124989952, "created_at": "Thu Mar 19 11:41:32 +0000 2020", "full_text": "Like the proverb goes, “one man’s meat is another man’s poison”. So most businesses worldwide go into a free fall, Netflix subscription soars. Guess funeral homes won’t be complaining either. #COVID-19"}
{"id": 1240604315187703810, "created_at": "Thu Mar 19 11:41:32 +0000 2020", "full_text": "Woman in elevator with a bunch of people. We all heard that nasty cough. We all hope it wasn’t corona. 🤨😑 #coveryourcough"}
{"id": 1240604327804383232, "created_at": "Thu Mar 19 11:41:35 +0000 2020", "full_text": "Excellent presser by @BBhuttoZardari talking on the subject and explaining what needs done. Not deviating from subject. Maturity shown by not criticising anyone and appealing all to come together and be serious. Stressing on working as a team. #COVID19 #Sindh"}
{"id": 1240604336369078274, "created_at": "Thu Mar 19 11:41:37 +0000 2020", "full_text": "Country: Kenya\nColoniser: British\nCoronaiser: China"}
{"id": 1240604344547971074, "created_at": "Thu Mar 19 11:41:39 +0000 2020", "full_text": "PAREM DE TER CORONA"}
{"id": 1240604352726872064, "created_at": "Thu Mar 19 11:41:41 +0000 2020", "full_text": "Walking down the high street last night and the pubs and restaurants we all still buzzing. I do understand that these places need to make money and pay their staff. But fucksakes man, if people won't listen, lock it down."}
{"id": 1240604353255399424, "created_at": "Thu Mar 19 11:41:41 +0000 2020", "full_text": "Kind of want to get every cat out of every animal shelter, and hand-deliver them to every single person who is relegated to their homes during this pandemic.\n\nWho’s with me?"}
{"id": 1240604356921171968, "created_at": "Thu Mar 19 11:41:42 +0000 2020", "full_text": "I don't understand this reduction in fuel price. Is this some sort of, \"don't be depressed baby, take this, buy Benz\".... Like \"sorry about the Corona, compatriots, keep small change, buy suya with it\"....."}
{"id": 1240604361115365377, "created_at": "Thu Mar 19 11:41:43 +0000 2020", "full_text": "End ko lang tong covid sis, talk tayo! 😂 namo ka ha!!"}
{"id": 1240604365649399809, "created_at": "Thu Mar 19 11:41:44 +0000 2020", "full_text": "Stay strong folks.\nTake precautions and practice social distancing.\nThis too shall pass\n#coronavirusindia #corona #IndiaFightsCorona"}
{"id": 1240604378224111616, "created_at": "Thu Mar 19 11:41:47 +0000 2020", "full_text": "Le coronavirus il a bientôt les 10k"}
{"id": 1240604386465808384, "created_at": "Thu Mar 19 11:41:49 +0000 2020", "full_text": "literally what am i supposed to do with my tanning salon being closed. my goal was to burn the corona virus to death if i got it"}
{"id": 1240604394854416384, "created_at": "Thu Mar 19 11:41:51 +0000 2020", "full_text": "Swear I’m the only office operating as if a GLOBAL PANDEMIC isn’t happening right before our eyes. I don’t care about personally getting sick...i care about my families health who can not afford getting sick for various reasons. Such bull****!"}
{"id": 1240604394879692808, "created_at": "Thu Mar 19 11:41:51 +0000 2020", "full_text": "Snap should bring back where it shows you someones top 3 best friends during the lockdown and see the world truly go mad"}
{"id": 1240604399061303298, "created_at": "Thu Mar 19 11:41:52 +0000 2020", "full_text": "We are talking $2T in economic relief for the Coronavirus Recession \n\n1M new ventilators would cost $25B. Seems cheaper to err in this direction"}
{"id": 1240604399094976513, "created_at": "Thu Mar 19 11:41:52 +0000 2020", "full_text": "Where was the pandemic when I was speaking Irish in my french oral??? Bastards 😂"}
{"id": 1240604407223312384, "created_at": "Thu Mar 19 11:41:54 +0000 2020", "full_text": "Prediction - USA will be in the top three infected countries list by next weekend. I don’t think some are taking this seriously and this will be devastating to some urban areas. We live in a time of two extremes, extreme over and under reaction to the crisis at hand. #COVID19"}
{"id": 1240604411610701824, "created_at": "Thu Mar 19 11:41:55 +0000 2020", "full_text": "Living vicariously through all Men with infant children during this pandemic. True envy flows through me."}
{"id": 1240604411577196548, "created_at": "Thu Mar 19 11:41:55 +0000 2020", "full_text": "This corona virus shit got me fucked up"}
{"id": 1240604415788224516, "created_at": "Thu Mar 19 11:41:56 +0000 2020", "full_text": "Thanks @TalkTalk &amp; @WeAreOpenreach for sending out an engineer to my property with undiagnosed flue symptoms when I have a 7 month baby. #covid19UK #coronavirus #COVID2019 #coronavirusuk"}
{"id": 1240604420208857095, "created_at": "Thu Mar 19 11:41:57 +0000 2020", "full_text": "Soooooo when we Maldivian’s are under lockdown we go to the beach. Apparently #COVID19 can’t survive in or on sea water. This true? 🤔"}
{"id": 1240604424092946432, "created_at": "Thu Mar 19 11:41:58 +0000 2020", "full_text": "I have to laugh people are buying face masks from China while the president of America says its coming from China like WTF make your own out of your knicker or boxer shorts hahahahaha we will come out on the other side of this it’s only a set back of malicious intent"}
{"id": 1240604436889731072, "created_at": "Thu Mar 19 11:42:01 +0000 2020", "full_text": "Wow ! China reports no new cases of COVID-19. Thats huge !!"}
{"id": 1240604437049155584, "created_at": "Thu Mar 19 11:42:01 +0000 2020", "full_text": "t juro que voy a pillar el coronavirus solo por lo hipocondriaco que soy"}
{"id": 1240604449183281159, "created_at": "Thu Mar 19 11:42:04 +0000 2020", "full_text": "#HappyStJosephsDay (San Giuseppe) to my family  friends &amp; followers in #Italy 🇮🇹♥️🙏 Know that we are praying for your recovery from this #coronavirus and that you will come through this  as you have so many other crises!"}
{"id": 1240604461803896837, "created_at": "Thu Mar 19 11:42:07 +0000 2020", "full_text": "foi mal ae corona mas eu sou o parasita delA"}
{"id": 1240604474525257728, "created_at": "Thu Mar 19 11:42:10 +0000 2020", "full_text": "RMF’s response to COVID19 started this week by providing public health measures in vulnerable districts: hygiene kits, medicine and E-psychological sessions for support. \nHigh importance is given to children through the provision of child friendly awareness games on COVID19"}
{"id": 1240604478870564866, "created_at": "Thu Mar 19 11:42:11 +0000 2020", "full_text": "Minigolf/adventure golf/crazy golf seems to be one of the few sporting activities not to be cancelled or closed! ⛳️🙌\n\nPractice safe distancing 👍\n\n#covid19UK #minigolf #StaySafe #sport #coronavirus"}
{"id": 1240604478903947266, "created_at": "Thu Mar 19 11:42:11 +0000 2020", "full_text": "In case I don't survive the coronapocalypse, set me ablaze atop a pyre of empty toilet paper tubes. #WritingCommunity #writerslife"}
{"id": 1240604487196315648, "created_at": "Thu Mar 19 11:42:13 +0000 2020", "full_text": "Que tiene que ver el #COVIDー19chile con que hayan pintado plaza de la dignidad.\n\nGILES CULIAOS!!!\n\n#NiPerdónNiOlvido"}
{"id": 1240604495240933380, "created_at": "Thu Mar 19 11:42:15 +0000 2020", "full_text": "Would you go on a staycation right now? Either to a local hotel, air bnb, holiday cottage? \nJust wondering what’s going through peoples minds in regards to social distancing but wanting different 4 walls to look at."}
{"id": 1240604499602964482, "created_at": "Thu Mar 19 11:42:16 +0000 2020", "full_text": "ik heb juist de vloeren me nat gekuist!! MET NAT, I'm gonna com eout of this lockdown as a changed woman"}
{"id": 1240604508138491909, "created_at": "Thu Mar 19 11:42:18 +0000 2020", "full_text": "I swear when I was doing my exams all I prayed for was for them to be cancelled #examscancelled #coronavirus"}
{"id": 1240604512336982017, "created_at": "Thu Mar 19 11:42:19 +0000 2020", "full_text": "Situation is sirious. Some supermarkets are starting to offer opening hours for old people and risc groups only. This is in my opinion a useful measure, but social distancing is nevertheless still necessary. And we need to wait till we #FlattenTheCurve to evaluate it. #COVID19"}
{"id": 1240604516514439170, "created_at": "Thu Mar 19 11:42:20 +0000 2020", "full_text": "Rand Paul offered an amendment to the CV bill that would end the Afghan war to pay for the spending and it was voted down.\n\nReporters need to be asking senators what the point of continuing these wars is, which is important unlike if calling the virus Chinese is racist."}
{"id": 1240604516640309249, "created_at": "Thu Mar 19 11:42:20 +0000 2020", "full_text": "if i run out of fenty lipgloss in this pandemic i will have no choice but to go to the shops and i’m sure you’ll all understand"}
{"id": 1240608791839768582, "created_at": "Thu Mar 19 11:59:20 +0000 2020", "full_text": "The EU’s top Brexit official, Michel Barnier, has announced that he’s tested positive for the coronavirus. #CoronaVirusUpdate #COVIDー19"}
{"id": 1240608794511650818, "created_at": "Thu Mar 19 11:59:20 +0000 2020", "full_text": "China failed on many levels as did WHO, which now receives significant funding from China.  Without that information, the West couldn’t simply shutdown economies as that would be the equivalent of calling wolf.  Do it too many times and no one responds as a real pandemic unfolds."}
{"id": 1240608794842779649, "created_at": "Thu Mar 19 11:59:20 +0000 2020", "full_text": "The worst part of this pandemic for me is the lack of a good diet for my diabetic requirements."}
{"id": 1240608794897534976, "created_at": "Thu Mar 19 11:59:20 +0000 2020", "full_text": "Chinese Wuhan bat soup flu. #ChinaLiedPeopleDied #FakeNews"}
{"id": 1240608824060522498, "created_at": "Thu Mar 19 11:59:27 +0000 2020", "full_text": "So I spent some time with #Covid19 this week. I don’t like him. Too young for me anyway. Too aggressive too. Did take away my breath. Made my heart race. Made me feel hot. Blush. But you know what, he took more energy than he gave. Kicking him out now. Bye #corona Never come back"}
{"id": 1240608828040847362, "created_at": "Thu Mar 19 11:59:28 +0000 2020", "full_text": "Just remember everyone that in January China said the virus was not transmitted human to human. They lied and said it was \"under control\" while they quarantined 25 million people. #ChinaFlu"}
{"id": 1240608828212690945, "created_at": "Thu Mar 19 11:59:28 +0000 2020", "full_text": "bcs of covid i dont have any mood to fangirling😭"}
{"id": 1240608828300963844, "created_at": "Thu Mar 19 11:59:28 +0000 2020", "full_text": "corona virus be like: \n\ni miss having sex but at least i don’t wanna die"}
{"id": 1240608836580282374, "created_at": "Thu Mar 19 11:59:30 +0000 2020", "full_text": "Corona has no political affiliations nor religious inclination ."}
{"id": 1240608840913162241, "created_at": "Thu Mar 19 11:59:31 +0000 2020", "full_text": "Coronavirus live updates: China reports no new cases, US death toll reaches 150, 2 congressmen test positive  USA TODAY"}
{"id": 1240608849406590977, "created_at": "Thu Mar 19 11:59:33 +0000 2020", "full_text": "BRUH no ones “cOmFoRtEd” by celebs singing into their phones from their mansions. They’re sitting in their private theater like “let me help them” lmfao FOH #WeAreOne #coronavirus #Quarantine (except Gal Gadot low key)"}
{"id": 1240608857510023168, "created_at": "Thu Mar 19 11:59:35 +0000 2020", "full_text": "Singapore, Hong Kong, South Korea... those are the  places that got this right. China screwed this up from day one. So did we. Trump hid what was happening same as Xi Jingpin did.\n\n@CDCgov"}
{"id": 1240608866070597634, "created_at": "Thu Mar 19 11:59:37 +0000 2020", "full_text": "Are there any Trump socialists out there? There is such a thing. It's a very new thing, newer than covid 19.  :)"}
{"id": 1240608870172631041, "created_at": "Thu Mar 19 11:59:38 +0000 2020", "full_text": "Its not helpful for DT(or anyone) to refer to covid19 as the Chinese coronavirus.But he's also not wrong.Especially considering the fact that the Chinese government misled their citizens and the rest of the world about d virus.look for another reason to hate on Trump.This isnt it"}
{"id": 1240608874379595778, "created_at": "Thu Mar 19 11:59:39 +0000 2020", "full_text": "having to eat beans on toast rn because all the wankers are still panic buying nobody hmu"}
{"id": 1240608878477246470, "created_at": "Thu Mar 19 11:59:40 +0000 2020", "full_text": "the fact that schools haven’t been shut down yet... this is literally so dumb, especially considering we HAVE ELDERLY TEACHERS who are at risk daily because they need to come into work amongst hundreds of students who are potential carriers of covid-19"}
{"id": 1240608886903603206, "created_at": "Thu Mar 19 11:59:42 +0000 2020", "full_text": "He didn’t act in time &amp; he now has blood on his hands. @JoeNBC you are freaking ou! Time for news to ignore the White House and let CDC WHO guide us. @realDonaldTrump @CNN @MSNBC"}
{"id": 1240608891055910912, "created_at": "Thu Mar 19 11:59:43 +0000 2020", "full_text": "From Mar 22nd  29th Mar International Flights Won't Allow To land In India.. All International Borders Will Be Closed For 1 Week.. #CoronaVirus"}
{"id": 1240608895132991490, "created_at": "Thu Mar 19 11:59:44 +0000 2020", "full_text": "I use 4 banks for my private and business banking. The only one to make contact; to let me know they are doing all they can in the current Coronavirus apocalypse is @StarlingBank Although I did get an offer of cheap home insurance from one of the others! It’s why I ❤️ Starling"}
{"id": 1240608899499266050, "created_at": "Thu Mar 19 11:59:45 +0000 2020", "full_text": "My kids are like hermits. They've been up since 6 am, it is now 8 and  only 1 has eaten. Their iPads have totally consumed them. They are unaware of the risks in the outside world. They're being kids, like they should be. #coronavirus #ottawa"}
{"id": 1240608903504769026, "created_at": "Thu Mar 19 11:59:46 +0000 2020", "full_text": "Everyone’s bulk buying food etc incase we go on lockdown, my fam have bulk bought paint and flooring and are decorating the whole house 🤣🤣"}
{"id": 1240608912249892864, "created_at": "Thu Mar 19 11:59:48 +0000 2020", "full_text": "Sometimes I feel really bad for patient zero, but then I remember he probably got it from illegal animal trading. Instead of blaming China we could blame an evil animal trading industry ??"}
{"id": 1240608916448227328, "created_at": "Thu Mar 19 11:59:49 +0000 2020", "full_text": "In order to rid ourselves of reliance on Chinese cheap goods...… we need to rid ourselves of stupidly concocted and useless environmental regulations. Even after doing that, the manufacturing we repatriate will be cleaner than what is happening in China."}
{"id": 1240608929123643392, "created_at": "Thu Mar 19 11:59:52 +0000 2020", "full_text": "Fourth #Coronavirus death confirmed in #India; 70-year-old succumbs in #Punjab"}
{"id": 1240608945674358784, "created_at": "Thu Mar 19 11:59:56 +0000 2020", "full_text": "Our Prisoners in Occupation Jails are in danger 💔💔💔 \n#Palestinians\n#CoronaVirus"}
