{"id": 1240081415523291137, "created_at": "Wed Mar 18 01:03:43 +0000 2020", "full_text": "why is my whole tl mad that the coronavirus is stopping them from having sex like is that RLLY the biggest issue ppl"}
{"id": 1240081415636729857, "created_at": "Wed Mar 18 01:03:43 +0000 2020", "full_text": "Do nada um surto de corona tiros 🔫"}
{"id": 1240081427766685696, "created_at": "Wed Mar 18 01:03:46 +0000 2020", "full_text": "I’m watching Curling Night in America on @NBCSports ........ if you have #COVIDー19 please come over and cough on me. I’ve lived a good life."}
{"id": 1240081432292265990, "created_at": "Wed Mar 18 01:03:47 +0000 2020", "full_text": "People have to live like this on a daily basis due to disabilities, isolation, Mental Health problems etc. Yet are labelled as lazy and not willing to work etc. Due to ill health. This isn't a way of life for most people but due to circumstances. #MentalHealthMatters #coronavirus"}
{"id": 1240081440789970945, "created_at": "Wed Mar 18 01:03:49 +0000 2020", "full_text": "I have a suspicion I was only tested for COVID-19 today with the only symptom of not being able to breathe which they deemed is most likely from my pregnancy but Im probably their first pregnancy case so they decided to do a test despite me not actually being ill 🙃🙃🙃"}
{"id": 1240081444778602499, "created_at": "Wed Mar 18 01:03:50 +0000 2020", "full_text": "You know what will stimulate the economy? All the Christmas presents we will be buying for corona babies 👶👶"}
{"id": 1240081453012131841, "created_at": "Wed Mar 18 01:03:52 +0000 2020", "full_text": "The interesting thing to watch in the next 6-12 months will be how companies and employees react to the realization of how many people can still be effective working from home, and the paradigm shift of what jobs can be done remotely and who really *needs* to go to work #COVID19"}
{"id": 1240081465754427398, "created_at": "Wed Mar 18 01:03:55 +0000 2020", "full_text": "Not that anyone thinks about the opioid crisis now, but if NSAIDS are bad for Covid-19, and we are only treating acute pain these days....\nWell, you can fill in the blanks."}
{"id": 1240081469843914753, "created_at": "Wed Mar 18 01:03:56 +0000 2020", "full_text": "Kobe dies, coronavirus takes over the world, &amp; Tom Brady is going to the Bucs??? 2020 you are....odd"}
{"id": 1240081473950101505, "created_at": "Wed Mar 18 01:03:57 +0000 2020", "full_text": "When you take a nap in 2017 and wake up in 2020 with corona"}
{"id": 1240081474302414848, "created_at": "Wed Mar 18 01:03:57 +0000 2020", "full_text": "Customer: Any Coronavirus specials?\n\nMe: Yes, if you die from the virus, you will not have to make any more payments."}
{"id": 1240081478576304129, "created_at": "Wed Mar 18 01:03:58 +0000 2020", "full_text": "Wake me up when corona virus is gone"}
{"id": 1240081478589046785, "created_at": "Wed Mar 18 01:03:58 +0000 2020", "full_text": "Seriously feel like they’re paying celebrities to say they have Coronavirus smh"}
{"id": 1240081482435223558, "created_at": "Wed Mar 18 01:03:59 +0000 2020", "full_text": "CORONA IS IN MY TOWN BROS FUUUUCCKKK"}
{"id": 1240081503809200129, "created_at": "Wed Mar 18 01:04:04 +0000 2020", "full_text": "$5 says “social distancing” will be the 2020 word of the year. (I’d bet more, but this quarantine has me out of a job)"}
{"id": 1240081524327759872, "created_at": "Wed Mar 18 01:04:09 +0000 2020", "full_text": "people is really doing too much because of the effect of the coronavirus like it is not that serious.people are really hoarding water,toilet paper and food and other utilities that people use in their daily lives and it is not that serious. And that is just my OPINION...💯"}
{"id": 1240081528643899392, "created_at": "Wed Mar 18 01:04:10 +0000 2020", "full_text": "I just realized the 19 in COVID-19 stands for the year 2019"}
{"id": 1240081553754951680, "created_at": "Wed Mar 18 01:04:16 +0000 2020", "full_text": "Each day I become more and more convinced that I had coronavirus in January"}
{"id": 1240081558058479616, "created_at": "Wed Mar 18 01:04:17 +0000 2020", "full_text": "First cases of Covid-19 have been verified in my city.\n\nWore my mask out to the grocery store today. Got lots of funny looks...\n\nWon’t be long..."}
{"id": 1240081558079287297, "created_at": "Wed Mar 18 01:04:17 +0000 2020", "full_text": "I have realized that in my 19 years of pastoral ministry I have led through\n911\nchurch destroyed by fire\nPandemic \nThrough the grace of God, the power of the Holy Spirit, and amazing church leadership I am confident that the risen Christ Jesus will prevail."}
{"id": 1240081566245814273, "created_at": "Wed Mar 18 01:04:19 +0000 2020", "full_text": "hey how’s quarantine and social distancing going guys haha I still have to finish working every day this week 🙃🙃🙃"}
{"id": 1240081570490351621, "created_at": "Wed Mar 18 01:04:20 +0000 2020", "full_text": "I have had a cough for the last week and a half, no I do not think I have Coronavirus, no fever, but the people in my office were concerned enough to talk with my boss, after calling he hospital in town I was told they are only testing people over 65 years old..."}
{"id": 1240081579193622528, "created_at": "Wed Mar 18 01:04:22 +0000 2020", "full_text": "From this day forward snow days have officially been replaced by corona days."}
{"id": 1240081583132102656, "created_at": "Wed Mar 18 01:04:23 +0000 2020", "full_text": "Me, my bro and my cousin played call of duty for the first time together in YEARS cause of Coronavirus. After all these years them niggas are still ass at the game holy 😂😂"}
{"id": 1240081587364155392, "created_at": "Wed Mar 18 01:04:24 +0000 2020", "full_text": "\"Social distance\" is a noun when naming the act, as is \"social distancing.\"  \"Socially distance\" is how you verb it to describe someone doing it."}
{"id": 1240081599997390848, "created_at": "Wed Mar 18 01:04:27 +0000 2020", "full_text": "anyone who dies of the corona is a little bitxh"}
{"id": 1240081604078231553, "created_at": "Wed Mar 18 01:04:28 +0000 2020", "full_text": "Prayer is our biggest weapon ,so y'all pray for all the covid victims:&lt;"}
{"id": 1240081604275572738, "created_at": "Wed Mar 18 01:04:28 +0000 2020", "full_text": "'The fatality rate of coronavirus is 3.4%.  We (The CDC &amp; the WHO) expect it to fall dramatically once we understand the full extent of the illness\" \nMedia tends not to include that last part because it isn't dramatic or scarey enough!  Also, the virus is VERY underreported (1/2)"}
{"id": 1240081604371836928, "created_at": "Wed Mar 18 01:04:28 +0000 2020", "full_text": "Orange County was just put on lockdown. Thank god my company gave me my desktop and monitor today so I can work from home the next two weeks. Feeling blessed that I can work from home so I don’t have to worry about money during this difficult time. 🙏🏼"}
{"id": 1240081616682340357, "created_at": "Wed Mar 18 01:04:31 +0000 2020", "full_text": "As of 17 February, in Shenzhen City, among 2842 identified close contacts, 2842 (100%) were traced and 2240 (72%) have completed medical observation. Among the close contacts, 88 (2.8%) were found to be infected with COVID-19. (Report of the WHO-China Joint Mission)"}
{"id": 1240081621014978567, "created_at": "Wed Mar 18 01:04:32 +0000 2020", "full_text": "Raise Your Voice against the unjust throwing of students' belongings out of public universities' hostels in corona emergency measures.\n\n#UseHospitalsNotHostels\n#HostelsAren'tQuarantine\n\nTwitter trend will begin at 3 pm tomorrow 18th March. \nDon't stop"}
{"id": 1240081621082148864, "created_at": "Wed Mar 18 01:04:32 +0000 2020", "full_text": "Having the realization that idk the last time I was well rested and not sure if I have the Corona or just terrible sleep habits"}
{"id": 1240081625351737346, "created_at": "Wed Mar 18 01:04:33 +0000 2020", "full_text": "When goverment says you have to take a break 2 weeks, do activities from home etc \nto avoid the massiveness of spreading CoVid-19 \n\nIndonesian people : lets take a holiday somewhere\n\nStupidity going everywhere, structural, and massive\n\nwelcome to indonesia"}
{"id": 1240081625435668480, "created_at": "Wed Mar 18 01:04:33 +0000 2020", "full_text": "wes biasa social distancing"}
{"id": 1240081642024316928, "created_at": "Wed Mar 18 01:04:37 +0000 2020", "full_text": "Waiting for Trump to announce they are investing $2 Trillion into #covid19 research, to find a way to make Bruce Willis really really small and fight off the virus."}
{"id": 1240081646394707976, "created_at": "Wed Mar 18 01:04:38 +0000 2020", "full_text": "The government created the coronavirus for new memes."}
{"id": 1240081650308059140, "created_at": "Wed Mar 18 01:04:39 +0000 2020", "full_text": "Take me out and take me home\nCovid felt that\n@vanathevet"}
{"id": 1240081650320650242, "created_at": "Wed Mar 18 01:04:39 +0000 2020", "full_text": "panicking about the fact that ‘fewer voting places’ has been the solution to the presidential primary taking place during a global pandemic"}
{"id": 1240081662744150017, "created_at": "Wed Mar 18 01:04:42 +0000 2020", "full_text": "tem a festa do Felipe sábado mas eu tô com medo de ir por causa do corona"}
{"id": 1240081662890905601, "created_at": "Wed Mar 18 01:04:42 +0000 2020", "full_text": "I blame all the pisces. #coronavirus"}
{"id": 1240081662920347648, "created_at": "Wed Mar 18 01:04:42 +0000 2020", "full_text": "I'm still sad that coronavirus led to the cancellation of Saw Con."}
{"id": 1240081662958014464, "created_at": "Wed Mar 18 01:04:42 +0000 2020", "full_text": "Coronavirus sucks. I miss getting attention"}
{"id": 1240081667177549824, "created_at": "Wed Mar 18 01:04:43 +0000 2020", "full_text": "Pros quarentena fica em casa. \nPros que trabalha senta e chora. \nCorona vai embora, Corona vai embora."}
{"id": 1240081671237632000, "created_at": "Wed Mar 18 01:04:44 +0000 2020", "full_text": "Meu deus eu vou orar a noite toda p que apareça a cura do Corona"}
{"id": 1240081675398213632, "created_at": "Wed Mar 18 01:04:45 +0000 2020", "full_text": "This is by far the most anxiety filled time in my life. We are quarantined in home with two of my five kids with suspected covid-19. We can’t get covid-19 tests to confirm or not. Both parents 40 with underlying health conditions with a mother in law in her 60s."}
{"id": 1240081675578638336, "created_at": "Wed Mar 18 01:04:45 +0000 2020", "full_text": "I'm going back to tweeting about work &amp; stuff.\n\nI've been making myself stressed reading all of the coronavirus news. I have to keep up w/ my business &amp; doing whatever little I can for folks makes me feel less helpless.\n\nThis is not a judgment on anyone. This is what I need to do"}
{"id": 1240081679831773185, "created_at": "Wed Mar 18 01:04:46 +0000 2020", "full_text": "I’ve been sick all day 😷 the power of suggestion #QuarantineLife"}
{"id": 1240081688010645506, "created_at": "Wed Mar 18 01:04:48 +0000 2020", "full_text": "youre all invited to my personal corona concert\n\nwhere: my bedroom\nwhen: between the hours of 7pm-3am when i finally pass out\n\ntracklist includes:\njason derulo's greatest hits, with the likes of trumpets and talk dirty\nmy depressed bitch playlist\nthe hsm soundtrack\nmanic and hfk"}
{"id": 1240081692246736897, "created_at": "Wed Mar 18 01:04:49 +0000 2020", "full_text": "Orange County CA has 29 cases of COVID19 an increase of 12 in 2 days."}
{"id": 1240081696613007361, "created_at": "Wed Mar 18 01:04:50 +0000 2020", "full_text": "This virus did not come from China, it from nature, from the earth #China #virus #Coronavid19"}
{"id": 1240081700606169100, "created_at": "Wed Mar 18 01:04:51 +0000 2020", "full_text": "Smh I really haven’t been taking the Corona shit serious but I see they starting to do a lot of crazy shit...so I guess I’ll go out and see what’s left to stock my house up"}
{"id": 1240081700710907904, "created_at": "Wed Mar 18 01:04:51 +0000 2020", "full_text": "Wait y’all don’t say purge 😭😂my mf house don’t got a lock down button. I don’t have time"}
{"id": 1240081704796205056, "created_at": "Wed Mar 18 01:04:52 +0000 2020", "full_text": "I will be tweeting &amp; retweeting early accounts of coronavirus posts in China &amp; hope that this will help us better understand how serious this is. It is better to over prepare &amp; not catch the virus than get caught unaware and it's too late."}
{"id": 1240081709024120833, "created_at": "Wed Mar 18 01:04:53 +0000 2020", "full_text": "Corona only gonna get worse before it gets better 😢"}
{"id": 1240081713017106439, "created_at": "Wed Mar 18 01:04:54 +0000 2020", "full_text": "In this trying and unusual time “ACT AS IF YOU HAVE THE VIRUS, NEVER HAVE WE BEEN SO DEPENDENT ON ONE ANOTHER and we should rise to the occasion” - Dr Sanjay Gupta. No he didn’t shout but I AM #COVID19 #FlattenTheCurve"}
{"id": 1240081713075806209, "created_at": "Wed Mar 18 01:04:54 +0000 2020", "full_text": "A ti no te va a dar coronavirus no te estreses, la vida ya te mandó a tu ex y Dios no castiga dos veces."}
{"id": 1240081721703444481, "created_at": "Wed Mar 18 01:04:56 +0000 2020", "full_text": "Cristina en Cuba. Cuba tiene la cura contra el coronavirus. No sea cosa que.. ✌🇦🇷"}
{"id": 1240081738166083588, "created_at": "Wed Mar 18 01:05:00 +0000 2020", "full_text": "Watching @CNN and @jaketapper is pissed. Calling out the selfish ppl who aren't doing the safety precautions the whole world has been issued. I don't understand the arrogance of the ppl partying and not doing social distancing as ordered. Idiots are making a case for Martial law"}
{"id": 1240081746584100869, "created_at": "Wed Mar 18 01:05:02 +0000 2020", "full_text": "I would love to just once get on social media and see nothing about the coronavirus"}
{"id": 1240081746600890369, "created_at": "Wed Mar 18 01:05:02 +0000 2020", "full_text": "The Coronavirus the only thing that will keep @chris305vidales from going out to drink 6 days a week. Now he’ll just drink inside. Lol. Be safe bro"}
{"id": 1240081746634444802, "created_at": "Wed Mar 18 01:05:02 +0000 2020", "full_text": "I haven’t had a hug since Thursday...... this pandemic gotta be the worse for people who’s love language is physical touch. We are not ok.... well I’m not"}
{"id": 1240081746877542400, "created_at": "Wed Mar 18 01:05:02 +0000 2020", "full_text": "I have a question if the states go on lockdown and only essential personnel around aloud to leave the house, does that me we get awesome shows like Barney Miller and not Burt Wolf? The drive-by media are very none essential? Just asking? Who agrees?"}
{"id": 1240081763650670593, "created_at": "Wed Mar 18 01:05:06 +0000 2020", "full_text": "Me cago en el primer chino que tuvo corona virus"}
{"id": 1240081767559770112, "created_at": "Wed Mar 18 01:05:07 +0000 2020", "full_text": "Thank you @jaketapper for calling out all these selfish young ppl YOU Millennials &amp; GenZ who, because you don't think you'll die from #coronavirus don't GAF about doing your part to keep older Americans safe. Their lives matter JUST as much as YOURS!"}
{"id": 1240081772139798528, "created_at": "Wed Mar 18 01:05:08 +0000 2020", "full_text": "anyone else becoming v su*cidal because all this corona mess lol i hate it here"}
{"id": 1240081776254410753, "created_at": "Wed Mar 18 01:05:09 +0000 2020", "full_text": "No dude I don’t have a problem with claymation, it’s just that corona movie that freaks me out."}
{"id": 1240081780285284352, "created_at": "Wed Mar 18 01:05:10 +0000 2020", "full_text": "Still out here look for love in the time of Corona."}
{"id": 1240081780327223298, "created_at": "Wed Mar 18 01:05:10 +0000 2020", "full_text": "So what if the #coronavirus was developed to wipe out the elderly so EU could stop paying pensions. \nPlus elderly vote more that younger generations."}
{"id": 1240081780583120901, "created_at": "Wed Mar 18 01:05:10 +0000 2020", "full_text": "I swear on god this nigga named Covid-19 is getting on my nerves"}
{"id": 1240081788627632128, "created_at": "Wed Mar 18 01:05:12 +0000 2020", "full_text": "Warren’s got *the* plan and UBI is looking like one of the best solutions to help with the pandemic. \n\nWe really missed out on the best 2020 ticket."}
{"id": 1240081788627759104, "created_at": "Wed Mar 18 01:05:12 +0000 2020", "full_text": "How yall feel about UBI now? Corona virus may directly hurt more people that you know. But..... SO MANY PEOPLE hurt on a daily basis. From racism, from judgement, from unfortunate life situations. Having a bit of money to help you thru stuff like this....god that would save lives"}
{"id": 1240081788741062657, "created_at": "Wed Mar 18 01:05:12 +0000 2020", "full_text": "Door Corona kon ik geen profvoetballer worden."}
{"id": 1240081792981401601, "created_at": "Wed Mar 18 01:05:13 +0000 2020", "full_text": "Interesting that regional cricket can still play amidst the COVID19 threat.\n\nGoes to show you the poor state of regional cricket, that they were already playing without fans anyways so this ain't usual to them.\n\nPlus non-contact sport and social distancing in field placements"}
{"id": 1240081809842421760, "created_at": "Wed Mar 18 01:05:17 +0000 2020", "full_text": "I’m soo excited during this coronavirus to not share any of the music I’ve been working on with any of y’all \nMAYBE a homie who ive never done it with but besides that doubtful"}
{"id": 1240081818000424962, "created_at": "Wed Mar 18 01:05:19 +0000 2020", "full_text": "Dear corona plz go away so i can have my life back 🙏🏾"}
{"id": 1240081826464612358, "created_at": "Wed Mar 18 01:05:21 +0000 2020", "full_text": "ok the first few days of unemployment due to corona were fun but now i’m just bored"}
{"id": 1240081826619764738, "created_at": "Wed Mar 18 01:05:21 +0000 2020", "full_text": "Biggest global pandemic in the world is poverty"}
{"id": 1240081843388440577, "created_at": "Wed Mar 18 01:05:25 +0000 2020", "full_text": "COVID19: Dump your US dollars for Japanese Yen, EU Euro or Philippine Peso. @Tsinghua_sem"}
{"id": 1240081847444320256, "created_at": "Wed Mar 18 01:05:26 +0000 2020", "full_text": "本年のCSPTも中止。\n\nDue to the evolving situation with COVID-19, this year's CSPT meeting has been canceled. We hope to reschedule and will write with further details as they become available. We trust that everyone is taking care during this difficult time."}
{"id": 1240081847498854401, "created_at": "Wed Mar 18 01:05:26 +0000 2020", "full_text": "Ok wtf all these people are NOT social distancing and I wanna go out and do shit too wtf :("}
{"id": 1240081859935002624, "created_at": "Wed Mar 18 01:05:29 +0000 2020", "full_text": "CORONA, I MISS ALL OF MY SCHOOLMATES !!! AND YOU MADE DISTANCES BETWEEN US"}
{"id": 1240081864213307396, "created_at": "Wed Mar 18 01:05:30 +0000 2020", "full_text": "day 3 of social distancing and i texted an ex.. god damn it"}
{"id": 1240081864343400451, "created_at": "Wed Mar 18 01:05:30 +0000 2020", "full_text": "All this chaos in the world, cause some chinese mfs had to eat bats and shit fuck you china u fuckin up the bag"}
{"id": 1240081868260700160, "created_at": "Wed Mar 18 01:05:31 +0000 2020", "full_text": "does anyone still buy Corona beer"}
{"id": 1240081872949936129, "created_at": "Wed Mar 18 01:05:32 +0000 2020", "full_text": "I know what the benefits for social distancing yourself are. But damn this is gonna take a toll on local businesses"}
{"id": 1240081881007370240, "created_at": "Wed Mar 18 01:05:34 +0000 2020", "full_text": "a girl on tinder really thought it was a good pickup line to say she has corona and ask me “do you wanna catch it 😏” like no? what possessed you to make you think that’s sexy or flirty. go to bed"}
{"id": 1240081881137328129, "created_at": "Wed Mar 18 01:05:34 +0000 2020", "full_text": "Até a cura do vírus vai ser Made in China"}
{"id": 1240081881162342400, "created_at": "Wed Mar 18 01:05:34 +0000 2020", "full_text": "Hour 3 of Social Distancing :\n\nI'm going crazy."}
{"id": 1240081884966785025, "created_at": "Wed Mar 18 01:05:35 +0000 2020", "full_text": "My cousin is a nurse in an hospital in oxford and she’s saying that people with coronavirus are coughing to their hands and then put the hands on the wall to spread the virus like??????? People are fucking selfish and small minded"}
{"id": 1240081889257496576, "created_at": "Wed Mar 18 01:05:36 +0000 2020", "full_text": "If the pandemic still happening after March 29th, there’s gonna be an alcohol shortage, not a TP shortage"}
{"id": 1240081893363720192, "created_at": "Wed Mar 18 01:05:37 +0000 2020", "full_text": "#Corvid19uk #coronavirus @BorisJohnson Just a thought! What happens if all @PostOffice have to shut, how are people going to get their Gas &amp; Electricity Card &amp; Key topup? As you can now only topup, in Post Offices!"}
{"id": 1240081893632045056, "created_at": "Wed Mar 18 01:05:37 +0000 2020", "full_text": "My #QuarantineLife Playlist:\n\nTwenty One Pilots \nImagine Dragons \nAJR\nFitz And The Tantrums \nCHVRCHES \nX Ambassadors \nPanic! At The Disco \nMatt and Kim \nFall Out Boy\nSwitchfoot\n\nWhat would you add?"}
{"id": 1240081893665779715, "created_at": "Wed Mar 18 01:05:37 +0000 2020", "full_text": "He said china shldve used the Islam method to cleansing lol"}
{"id": 1240081901810880513, "created_at": "Wed Mar 18 01:05:39 +0000 2020", "full_text": "my mum went food shopping today for herself and so she can cook me some meals for when (if) university goes back \n\nshe couldn’t even buy essential foods (bread, milk, eggs, flour, etc.) \n\nthere wasn’t even cat food\n\nSHE NOR CAT HAVE NOTHING BC OF PANIC BUYING. FUCK YALL"}
{"id": 1240081902351966208, "created_at": "Wed Mar 18 01:05:39 +0000 2020", "full_text": "have they tried shutting it off or restarting it yet for the corona virus"}
{"id": 1240081906181513218, "created_at": "Wed Mar 18 01:05:40 +0000 2020", "full_text": "I think I got the coronavirus fr what should I do 😭"}
{"id": 1240081910547841024, "created_at": "Wed Mar 18 01:05:41 +0000 2020", "full_text": "Hi! Diana here, Nephrologist in Dallas.  So thankful for #MedTwitter and especially #NephJC for the community and updates during these crazy times.  But also need to take a break from #COVID19 and embrace #NephMadness!"}
{"id": 1240081914800865280, "created_at": "Wed Mar 18 01:05:42 +0000 2020", "full_text": "Good Vibes All Purpose Cleaner helps you sanitize your space AND lifts your spirit. We could all use some uplift after all of this #COVID19 business. \n\n#cleaning #sanitizing #springcleaning #greencleaning #GoGreen #staygreen #goodvibesclean"}
{"id": 1240081914867912705, "created_at": "Wed Mar 18 01:05:42 +0000 2020", "full_text": "I have a persistent cough, but not a high temperature.  Ohhhh dear. #COVID19"}
{"id": 1240081923084562433, "created_at": "Wed Mar 18 01:05:44 +0000 2020", "full_text": "Anderson Cooper said on primetime TV that Bernie will have to factor in coronavirus spread at the voting booths when he decides whether to continue. Anderson Cooper basically said if Bernie goes on he will be responsible for people dying from the virus. It’s rigged folks"}
{"id": 1240081927220137985, "created_at": "Wed Mar 18 01:05:45 +0000 2020", "full_text": "no se si me tiene mas harta leer la palabra coronavirus o cuarentena, las dos pone pelotuda a la gente"}
{"id": 1240081931469041676, "created_at": "Wed Mar 18 01:05:46 +0000 2020", "full_text": "Damn KD just might join the coronavirus know that they beat him."}
{"id": 1240081931703705600, "created_at": "Wed Mar 18 01:05:46 +0000 2020", "full_text": "i’ve literally dealt with corrosive acids in chem lab how am i scared of miss corona"}
{"id": 1240081935432421376, "created_at": "Wed Mar 18 01:05:47 +0000 2020", "full_text": "#NSWPOL Premier on ABC speaking about the coronavirus. \nState and Federal Government working together.  \nShe wants to stress that the best option is for schools to stay open! They are in lockstep with Authorities on this.  Warns AGAIN against listening to Norman Swan etc on ABC."}
{"id": 1240081935797534721, "created_at": "Wed Mar 18 01:05:47 +0000 2020", "full_text": "It’s a weird time to be alive with an ex who works for the CDC"}
{"id": 1240081940012765187, "created_at": "Wed Mar 18 01:05:48 +0000 2020", "full_text": "El corona virus le ganó al dólar"}
{"id": 1240081943783489541, "created_at": "Wed Mar 18 01:05:49 +0000 2020", "full_text": "Nothing makes me believe in the security of the American voting process more than America in the grip of a deadly pandemic during an election cycle and the lead democratic candidate being a tired ass guy who couldn't give 2 shits about universal healthcare for everyone."}
{"id": 1240081952218251264, "created_at": "Wed Mar 18 01:05:51 +0000 2020", "full_text": "Bitch my friends have corona OMG😭😭😭😭😭😭"}
{"id": 1240081956404158466, "created_at": "Wed Mar 18 01:05:52 +0000 2020", "full_text": "That’s if corona na kill mi dead before den *sucks teeth*"}
{"id": 1240081960720044033, "created_at": "Wed Mar 18 01:05:53 +0000 2020", "full_text": "With this COVID-19 pandemic occurring, looking in the future I expect lot of babies around Christmas time aka coronababy and lot of divorces after this settles when people are stuck inside with SO for such a long time."}
{"id": 1240081965027667970, "created_at": "Wed Mar 18 01:05:54 +0000 2020", "full_text": "Is it wild that I feel a personal connection to Dunkin’ Donuts and thought their corona email was so kind and that they really ~had my back~\n\nExcept of course all the times I’ve ordered iced tea extra lemon and it was actually iced coffee but that’s a story for another day"}
{"id": 1240081965245759488, "created_at": "Wed Mar 18 01:05:54 +0000 2020", "full_text": "So on the Seder is corona going be added as the 11th plague ¿"}
{"id": 1240081977304403969, "created_at": "Wed Mar 18 01:05:57 +0000 2020", "full_text": "Senate coronavirus vote delayed after #RandPaul pushes doomed amendment. Nice work Rand you POS."}
{"id": 1240081985827221506, "created_at": "Wed Mar 18 01:05:59 +0000 2020", "full_text": "With damn near round the clock updates on COVID, my cousins should not be on Facebook still posting false information. 🤦🏾‍♂️"}
{"id": 1240081985856393216, "created_at": "Wed Mar 18 01:05:59 +0000 2020", "full_text": "Sleep and or rest is the best strategy to defeat #chinavirus. It boast #ourimmunesystem &amp; isolate. Except frontline personnel, everyone  sleep as much as possible now! A sleep of even 7 days will keep #COVID19 away #sleepvirusaway or #gotobedchinavirus \n#coronavirus #covid"}
{"id": 1240081986129145857, "created_at": "Wed Mar 18 01:05:59 +0000 2020", "full_text": "What if the Coronavirus pandemic was just an elaborate April Fools🤔"}
{"id": 1240081998397313024, "created_at": "Wed Mar 18 01:06:02 +0000 2020", "full_text": "They didn’t close a self checkout line when Ebola was around. Coronavirus done shut down the world. I heard we’re gonna be only allowed to breath every other day soon."}
{"id": 1240082007050186754, "created_at": "Wed Mar 18 01:06:04 +0000 2020", "full_text": "It will be very interesting to see if all this handwashing and social distancing will have a marked affect on other transmittable diseases."}
{"id": 1240082015354933248, "created_at": "Wed Mar 18 01:06:06 +0000 2020", "full_text": "dear COVID-19, \n\ngo fuck yourself. \n\n-the world"}
{"id": 1240082019343876101, "created_at": "Wed Mar 18 01:06:07 +0000 2020", "full_text": "Watching Outbreak"}
{"id": 1240082019419185152, "created_at": "Wed Mar 18 01:06:07 +0000 2020", "full_text": "Social distancing my hands from my face... it’s a constant battle. #QuarantineLife #quaratined #QuaratineandChill"}
{"id": 1240082019767537666, "created_at": "Wed Mar 18 01:06:07 +0000 2020", "full_text": "Ya me cansé de leer la palabra coronavirus y cuarentena"}
{"id": 1240082019713011722, "created_at": "Wed Mar 18 01:06:07 +0000 2020", "full_text": "24 hours of “Shelter At Home” in the Bay Area, and I’ve already taken a last minute flight back to Alabama #Coronavirus"}
{"id": 1240082027719917570, "created_at": "Wed Mar 18 01:06:09 +0000 2020", "full_text": "Corona vai com calma"}
{"id": 1240082031842910210, "created_at": "Wed Mar 18 01:06:10 +0000 2020", "full_text": "Things I want to accomplish during the Corona Break:\nTake an online course \nLearn more spanish\nCook more\nOrganize more\nYoga\n\nThings I’ll probably do during the Corona Break:\nDrink and lay on the floor"}
{"id": 1240082036129480704, "created_at": "Wed Mar 18 01:06:11 +0000 2020", "full_text": "Won’t have to worry about corona if I kill my self from these isolation policies ruining everything"}
{"id": 1240082040344793092, "created_at": "Wed Mar 18 01:06:12 +0000 2020", "full_text": "I hate it here 🙃corona fuck you"}
{"id": 1240082040382459904, "created_at": "Wed Mar 18 01:06:12 +0000 2020", "full_text": "find it funny that these kids are willing to mouth off about a reylo they don't like personally for writing a covid fic, but none of them said shit to me when i QT and all of them were respectful to other writers disagreeing too. wish people would just admit they're bullying."}
{"id": 1240082040625790981, "created_at": "Wed Mar 18 01:06:12 +0000 2020", "full_text": "Jesus fuck. Fuck you China, fuck politics, fuck war, fuck money, fuck Trump, fuck greed, fuck it all. It’s time to put it all aside. The house of cards collapsed with a flu. We are a global community, let’s make things amazing and stop squabbling over nonsense. #COVID2019"}
{"id": 1240082053015785473, "created_at": "Wed Mar 18 01:06:15 +0000 2020", "full_text": "Y'all can start calling them Pee-cans, not peh-cons, now. \n\nNothing matters anymore.\n#pecan #southern #southernese #sayitright #peecan #coronavirus #QuarantineLife"}
{"id": 1240082057113600000, "created_at": "Wed Mar 18 01:06:16 +0000 2020", "full_text": "we’re in the middle of a pandemic and walmart is playing All Star"}
{"id": 1240082065913040896, "created_at": "Wed Mar 18 01:06:18 +0000 2020", "full_text": "PSA for the day. I have heard it said many times that Healthcare workers are making jokes and not taking COVID 19 seriously. I would like to bring 4 facts to your attention. First, to work in Healthcare you must have a sick/dark sense of humor - sorry it’s just a requirement."}
{"id": 1240082069662896128, "created_at": "Wed Mar 18 01:06:19 +0000 2020", "full_text": "day 6 of social distancing and i just found out that i have a little sister lol apparently shes been here for 16yrs thats crazy"}
{"id": 1240082069817946112, "created_at": "Wed Mar 18 01:06:19 +0000 2020", "full_text": "Rather be a loner than die of corona"}
{"id": 1240082081960480768, "created_at": "Wed Mar 18 01:06:22 +0000 2020", "full_text": "Time for #Facebook to self-isolate at home and stop censoring people posts.  Please don’t delete or censor people posts. #COVID2019 #coronavirus @Facebook"}
{"id": 1240082082497548288, "created_at": "Wed Mar 18 01:06:22 +0000 2020", "full_text": "i’m so horny like it’s a CRIME it’s truly like OFFENSIVE how horny i am i hate you corona virus"}
{"id": 1240082086498914304, "created_at": "Wed Mar 18 01:06:23 +0000 2020", "full_text": "This Coronavirus shit burning me tf out !"}
{"id": 1240082090953076741, "created_at": "Wed Mar 18 01:06:24 +0000 2020", "full_text": "Hi Everyone! Due to the current situation with #COVID19, our main office is closed. However, all team members are working remotely and are available via email. We are prepared and ready to parter on grants and research."}
{"id": 1240082099211833345, "created_at": "Wed Mar 18 01:06:26 +0000 2020", "full_text": "Bah to só por ir amanhã na aula de inglês! Verb to be, que lute contra o corona😂"}
{"id": 1240082099224358914, "created_at": "Wed Mar 18 01:06:26 +0000 2020", "full_text": "This girl was chattin it up while making my burrito at Bubbakoo’s I dead told shawty to make a new one or stop talkin . This corona thing is SERIOUS!!"}
{"id": 1240082103187968000, "created_at": "Wed Mar 18 01:06:27 +0000 2020", "full_text": "Sincere questions about #coronavirus and those who have caught it, suffered through it, and are out of the woods:  are they immune from getting it again?  Are they safe to go out in public or are they considered walking contamination?  I haven't seen much info on these stats."}
{"id": 1240082103326277633, "created_at": "Wed Mar 18 01:06:27 +0000 2020", "full_text": "I know it's a very wild time for a lot of people and it's hard to keep track of everything that's going on with COVID-19. Here are some stories that my co-workers and I have written that will help get you up to speed on local news and what this means for your day-to-day lives."}
{"id": 1240082111547179008, "created_at": "Wed Mar 18 01:06:29 +0000 2020", "full_text": "The cases began in Wuhan around January 7."}
{"id": 1240082115758149633, "created_at": "Wed Mar 18 01:06:30 +0000 2020", "full_text": "I don’t think people understand that the more people disregard the guidelines implemented by the CDC, the harder it makes for us to contain it. If you quarantine yourself for the x amount of weeks they say to, we may have this shit under control by late April, early May"}
{"id": 1240082116211290112, "created_at": "Wed Mar 18 01:06:30 +0000 2020", "full_text": "China played with fire and now we are all getting burned #COVID19 #ChinaVirus #ChineseVirus #ChineseCoronavirus"}
{"id": 1240082119990431744, "created_at": "Wed Mar 18 01:06:31 +0000 2020", "full_text": "Idc about HIPPA. If you have corona they should at least disclose the places you’ve been."}
{"id": 1240082124331290625, "created_at": "Wed Mar 18 01:06:32 +0000 2020", "full_text": "More than Corona we  gonna hit by Financial crisis"}
{"id": 1240082124335538176, "created_at": "Wed Mar 18 01:06:32 +0000 2020", "full_text": "My commute to and from the Bay Area for work has been great, coronavirus is bad and all but fuck it’s nice to have the road damn near all to myself"}
{"id": 1240082128475320320, "created_at": "Wed Mar 18 01:06:33 +0000 2020", "full_text": "my city’s on lockdown for the next two weeks so if anyone has any spare mewgulf or saintzee or ohmfluke i would 🥺 appreciate it"}
{"id": 1240082136801124352, "created_at": "Wed Mar 18 01:06:35 +0000 2020", "full_text": "austin we could be entering phase 5. you know what that means?? FORCED LOCKDOWN. STAY THE FUCK AT HOME YOU STUPID BITCHES."}
{"id": 1240082140936785925, "created_at": "Wed Mar 18 01:06:36 +0000 2020", "full_text": "Can’t wait for this whole corona virus thing to blow over so I can get back to being white boy wasted"}
{"id": 1240082141028978693, "created_at": "Wed Mar 18 01:06:36 +0000 2020", "full_text": "Lol I know I said I didn’t want a relationship but I wouldn’t be mad if I had someone to hangout with while social distancing"}
{"id": 1240082149321080832, "created_at": "Wed Mar 18 01:06:38 +0000 2020", "full_text": "This Dr. Deborah Birx is impressive. #coronavirus #COVID19"}
{"id": 1240082161895645187, "created_at": "Wed Mar 18 01:06:41 +0000 2020", "full_text": "I’ve finished both of the Cheetah Girls movies. You could say social distancing is going well."}
{"id": 1240082161937645570, "created_at": "Wed Mar 18 01:06:41 +0000 2020", "full_text": "god really said “let’s spice things up a little” and now here we are in a pandemic"}
{"id": 1240082166169702402, "created_at": "Wed Mar 18 01:06:42 +0000 2020", "full_text": "Educate yourself during this lockdown. Don’t come out of it like the same person that went into it."}
{"id": 1240082166169718784, "created_at": "Wed Mar 18 01:06:42 +0000 2020", "full_text": "If you’re putting off getting a mobility aid let me tell you that there is no time like the present and no cause to delay.\n\nSource: Me, who was recommended to start using face masks in December but decided to wait “until I really needed them” only for an actual pandemic to occur."}
{"id": 1240082174629392384, "created_at": "Wed Mar 18 01:06:44 +0000 2020", "full_text": "Maternity leave starts today \nSo.. Waiting na lang sa paglabas ni Baby Azi 😍\nUng work from home q diretso na hehe \nLa eh lockdown brgy namin"}
{"id": 1240082178626682880, "created_at": "Wed Mar 18 01:06:45 +0000 2020", "full_text": "after my lease is up im literally nvr living in an income based complex . im literally disgusted at the way their handling this COVID-19 situation &amp; it’s not evn gonna affect me , but still ... how fuckin inhuman can one be ?"}
{"id": 1240082178832322561, "created_at": "Wed Mar 18 01:06:45 +0000 2020", "full_text": "there’s something about corona that just makes me want to do hard drugs"}
{"id": 1240082183139872773, "created_at": "Wed Mar 18 01:06:46 +0000 2020", "full_text": "Take a sip Everytime the news says corona ,, sure"}
{"id": 1240082187195576322, "created_at": "Wed Mar 18 01:06:47 +0000 2020", "full_text": "Meanwhile in Lahore a person blows up his own house, after Pakistan govt issues \"Work From Home\" advisory.  #COVID2019 #coronavirus #coronavirusinpakistan"}
{"id": 1240082191465545728, "created_at": "Wed Mar 18 01:06:48 +0000 2020", "full_text": "A lot of people got rich off of selling us off to China."}
{"id": 1240082191570415616, "created_at": "Wed Mar 18 01:06:48 +0000 2020", "full_text": "the most hilarious thing to me about COVID-19 is how it's reinforcing everyone's cognitive bias no matter how totally full of shit they are"}
{"id": 1240082199585710085, "created_at": "Wed Mar 18 01:06:50 +0000 2020", "full_text": "I’ve been making fun of the coronavirus and now im sick stay woke"}
{"id": 1240082204014686209, "created_at": "Wed Mar 18 01:06:51 +0000 2020", "full_text": "Earlier today received a tip regarding David's Bridal that employees were being made to come into work despite not being able to implement social distancing due to nature of what they do. Just heard back from a spokesperson...."}
{"id": 1240082220859047936, "created_at": "Wed Mar 18 01:06:55 +0000 2020", "full_text": "I feel like Steve Mnuchin always sprays &amp; spits a bit when he talks. Not a good look in the days of COVID-19."}
{"id": 1240082224822784002, "created_at": "Wed Mar 18 01:06:56 +0000 2020", "full_text": "When was they gone tell me the casino closed because of corona?"}
{"id": 1240082225003192320, "created_at": "Wed Mar 18 01:06:56 +0000 2020", "full_text": "This Should Go Well: Philadelphia Police to Stop Arresting Criminals Over Coronavirus Concerns! @gatewaypundit \n\nMakes perfect sense to a low information Democrat! Morons!"}
{"id": 1240082229239468034, "created_at": "Wed Mar 18 01:06:57 +0000 2020", "full_text": "#BernieSanders could save lives of voters who are going out to vote during the global pandemic - if he would drop out of the race which #Biden has already won #DropOutBernie #Biden2020"}
{"id": 1240082233316315136, "created_at": "Wed Mar 18 01:06:58 +0000 2020", "full_text": "Odd thought, tRump decrees no more than ten people grouped together at one time, just before Dem voting. \nEven though CDC recommended a number of 50 ? ?"}
{"id": 1240082245714620417, "created_at": "Wed Mar 18 01:07:01 +0000 2020", "full_text": "#Gay boys and girls #COVID19 is real. Suspend all hookups for now. Your health is far more important than the temporary pleasure. #SocialDistancingNow #FlattenTheCurve #LGBTQuarantine"}
{"id": 1240082250001199110, "created_at": "Wed Mar 18 01:07:02 +0000 2020", "full_text": "Okay but why our people panic shopping your only Quarantined for 14 days u telling me u gonna run out of so much shit in 2 weeks. I bet you the parents panic shopping our the ones with fat ass kids or women that live with cats KMT"}
{"id": 1240082258477932544, "created_at": "Wed Mar 18 01:07:04 +0000 2020", "full_text": "Can we just wipeout student loan debt since we are all going to die anyway #coronavirus"}
{"id": 1240082262538047488, "created_at": "Wed Mar 18 01:07:05 +0000 2020", "full_text": "NASA Worldwide Ocean Geographic Science Foundations needs to acquire the threat of the corona virus on islands and how it is going to affect the public in the future through United Nations HAZMAT controls and Science testing studies right now for analysis of the ongoing situation"}
{"id": 1240082262793822208, "created_at": "Wed Mar 18 01:07:05 +0000 2020", "full_text": "I’m still in complete denial that this is all happening. Don’t get me wrong, I know it’s real and I’m not saying this is some elaborate hoax, but it’s just...unbelievable. This is the stuff of video games (lookin at you @NdemicCreations ) and suspenseful movies. #COVID19"}
{"id": 1240082266921086978, "created_at": "Wed Mar 18 01:07:06 +0000 2020", "full_text": "#Mnuchin today stoked panic by speculating on 20% unemployment as a potential impact of #COVID19. Dude, even if you THINK that—why would you SAY that? This Administration is great at lying—it should be better at comforting people."}
{"id": 1240082274957180928, "created_at": "Wed Mar 18 01:07:08 +0000 2020", "full_text": "Ok here’s an idea for AZ, would it be possible to meet the social distancing if we all book a couple of days at hotels as a staycation?  Not sure - I don’t want to mess with social distancing.  If safe choose  to support a union hotel chain."}
{"id": 1240082296130154497, "created_at": "Wed Mar 18 01:07:13 +0000 2020", "full_text": "So technically this makes the times i've seen @DropkickMurphys rise up to 17... Right? Okay 16,5 times then x) #StPatricksDay2020 #coronavirus #confinement"}
{"id": 1240082300697587713, "created_at": "Wed Mar 18 01:07:14 +0000 2020", "full_text": "Coronavirus really canceled my niggas @MedinaGerardo23 birthday bash"}
{"id": 1240082304577437697, "created_at": "Wed Mar 18 01:07:15 +0000 2020", "full_text": "So far we haven’t heard about one case of #coronavirus from anyone who attended #AWP20 and we’re approaching two weeks. It will be good if no one brought it back from TX.  #WritingCommnunity"}
{"id": 1240082304774668288, "created_at": "Wed Mar 18 01:07:15 +0000 2020", "full_text": "While I'm not worried about my health re: covid-19, I AM worried about possible disruptions to my routine and not-so-routine pregancy care. Also worried that I'll have to cancel my baby shower in May. And it's stressing me out way more than it should. UGH."}
{"id": 1240082338266206208, "created_at": "Wed Mar 18 01:07:23 +0000 2020", "full_text": "Bien. Coronavirus y volví a twitter 😬"}
{"id": 1240082338337492992, "created_at": "Wed Mar 18 01:07:23 +0000 2020", "full_text": "how much do you think they are paying these athletes to come out in support of this corona virus over reactio??? @HotepJesus"}
{"id": 1240082338437947393, "created_at": "Wed Mar 18 01:07:23 +0000 2020", "full_text": "This pandemic is causing major change in many parts of life.."}
{"id": 1240082338551345158, "created_at": "Wed Mar 18 01:07:23 +0000 2020", "full_text": "Only way im surviving corona is if my ass gets famous"}
{"id": 1240082346788806657, "created_at": "Wed Mar 18 01:07:25 +0000 2020", "full_text": "Facebook seems to be targeting Covid-19 articles as spam and deleting them from its platform."}
{"id": 1240082350840709120, "created_at": "Wed Mar 18 01:07:26 +0000 2020", "full_text": "eu to com um dos sintomas do coronavirus 😳😳😳"}
{"id": 1240082363167715330, "created_at": "Wed Mar 18 01:07:29 +0000 2020", "full_text": "Kkkkkkkkkkkkkkk corona pega ela vai"}
{"id": 1240082367407984640, "created_at": "Wed Mar 18 01:07:30 +0000 2020", "full_text": "COVID19 teaches us one of the great lesson in life: SHUT YOUR MOUTH lalo na if puro paninira lang lalabas sa bibig mo. Wearing a face mask helps us to keep our words only para sa magagandang salita.\n#stopbullying\n#parasamgatsismosangmundo"}
{"id": 1240082371573153803, "created_at": "Wed Mar 18 01:07:31 +0000 2020", "full_text": "First time i went to a nail shop the lady who was doing my nails was Chinese and i told her i was studying it and recoted the few sentences i know. Told her i was going to China"}
{"id": 1240082371744894977, "created_at": "Wed Mar 18 01:07:31 +0000 2020", "full_text": "Lucky me. Staying at home with my wintering birds watching them dress up to rock and fatten up for their journey. Will my Hermit thrush leave soon. They don’t care about coronavirus."}
{"id": 1240082375910064130, "created_at": "Wed Mar 18 01:07:32 +0000 2020", "full_text": "social distancing but bitches still bothering me 😪"}
{"id": 1240082376035794950, "created_at": "Wed Mar 18 01:07:32 +0000 2020", "full_text": "Just an FYI that when you say you’re not worried about the coronavirus because it only affects those whose are “vulnerable”: \nyou’re talking about ME."}
{"id": 1240082384055222273, "created_at": "Wed Mar 18 01:07:34 +0000 2020", "full_text": "Ah, so .@realDonaldTrump boasts he knew #COVID19 was a pandemic...\nRight.\n\nIf Trump knew it and he willingly downplayed the risk (as he has) and hampered the response (as he did), then he put you, me , all of us in the direct line of fire.\nBe angry.\nVery angry.\nKick him out."}
{"id": 1240082384168472576, "created_at": "Wed Mar 18 01:07:34 +0000 2020", "full_text": "With the COVID-19 around. It’s honestly pushing back my chances of going back and shit sucks"}
{"id": 1240082405534445568, "created_at": "Wed Mar 18 01:07:39 +0000 2020", "full_text": "People are joking about a lockdown like the government can't really do that. This shit bouta remind me of being in Baltimore during the Freddie Gray riots 🤦🏾‍♂️"}
{"id": 1240082409233793024, "created_at": "Wed Mar 18 01:07:40 +0000 2020", "full_text": "Damn @jaketapper and @drsanjaygupta threw down on @CNN regarding the flippancy of how most people are handling the #coronavirus \n\nEveryone should hear their words.\n\nThe spike overnight was insane!\n\nNo Houseguests! \nIf you have kids NO Playdates!"}
{"id": 1240082409670000641, "created_at": "Wed Mar 18 01:07:40 +0000 2020", "full_text": "I don't know that I've ever retweeted so much shit in my life that is bringing humor and sarcasm to all the hypothetical scenarios of the situation #QuarantineLife"}
{"id": 1240082426220683264, "created_at": "Wed Mar 18 01:07:44 +0000 2020", "full_text": "As the threat of @BernieSanders  as the nominee goes away, now we have the Covid-19 threat rising 🙄"}
{"id": 1240082426380115971, "created_at": "Wed Mar 18 01:07:44 +0000 2020", "full_text": "Kinda sucks I’ll be working at the refinery until the province goes full lockdown 😑"}
{"id": 1240082426430246912, "created_at": "Wed Mar 18 01:07:44 +0000 2020", "full_text": "You know who as Mayor wouldn't be using #COVID19 to declare martial law in Phoenix instead of a local emergency?\n\n@SanchezMoses\n\nBetcha a lot of people are regretting they didn't vote for Moses!"}
{"id": 1240082430566051841, "created_at": "Wed Mar 18 01:07:45 +0000 2020", "full_text": "I for one will be in as many groups possible because I think that Corona is like the chicken pox so I want to get it now so it won't get it again later when I'm old"}
{"id": 1240082430603689985, "created_at": "Wed Mar 18 01:07:45 +0000 2020", "full_text": "Nothing tears a family apart faster than a game of Monopoly: Cheaters Edition 🤣😂🤣 #stayhomechallenge #COVID2019 #ChineseVirus #QuarantineLife #coronavirus"}
{"id": 1240082438723907584, "created_at": "Wed Mar 18 01:07:47 +0000 2020", "full_text": "Ya no quiero leer nada sobre el coronavirus"}
{"id": 1240082438862319618, "created_at": "Wed Mar 18 01:07:47 +0000 2020", "full_text": "Coronavirus                        My mental health\n                    *handshake*\n\nBeing funny at first but now people are starting to worry"}
{"id": 1240082443077668865, "created_at": "Wed Mar 18 01:07:48 +0000 2020", "full_text": "Why you put a curse on the year 2020 with the #coronavirus? Why???"}
{"id": 1240082447150309378, "created_at": "Wed Mar 18 01:07:49 +0000 2020", "full_text": "I just found a note in my mailbox from our new neighbors offering to pick up any groceries I may need when they go on Thursday. I have only met these people once, they have no idea of my condition. They are the kind of people we need everyone to be right now. #COVID19"}
{"id": 1240082447150338049, "created_at": "Wed Mar 18 01:07:49 +0000 2020", "full_text": "Reason why the world will survive this pandemic above all others: delivery."}
{"id": 1240082447364055047, "created_at": "Wed Mar 18 01:07:49 +0000 2020", "full_text": "lost my job bc of coronavirus dare me to start an onlyfans"}
{"id": 1240082460106534912, "created_at": "Wed Mar 18 01:07:52 +0000 2020", "full_text": "Me to my future kids: \"There was a global pandemic that killed thousands and I still went to school\""}
{"id": 1240082481115795456, "created_at": "Wed Mar 18 01:07:57 +0000 2020", "full_text": "I wish this whole corona virus shit can just die down already-"}
{"id": 1240082484865490944, "created_at": "Wed Mar 18 01:07:58 +0000 2020", "full_text": "Someone once said... I have been coughing 😷 all week, they thought they had contracted #covid19 until after the test then said it was just a simple #HIV. 😅😅😅😅\nJust imagine"}
{"id": 1240082501558849537, "created_at": "Wed Mar 18 01:08:02 +0000 2020", "full_text": "IEA: Stimulus should focus on clean energy. The head of the IEA, Fatih Birol, said that any economic stimulus under consideration in response to the coronavirus pandemic should focus on clean energy."}
{"id": 1240082501844062210, "created_at": "Wed Mar 18 01:08:02 +0000 2020", "full_text": "Can we just fast forward to the part in life where this Corona virus is over and done with... to get back to our normal lives"}
{"id": 1240082506084306944, "created_at": "Wed Mar 18 01:08:03 +0000 2020", "full_text": "Nobody tell the CDC but I'm pretty sure my roller coaster tycoon park has more than 100 people in it"}
{"id": 1240082514481479693, "created_at": "Wed Mar 18 01:08:05 +0000 2020", "full_text": "maybe it’s just me but i dont wake up every morning and think about the coronavirus.....i wake up and get ready for another day of work."}
{"id": 1240082518344454145, "created_at": "Wed Mar 18 01:08:06 +0000 2020", "full_text": "DEAR NETFLIX,\n\nI WOULD APPRECIATE IF YOU WOULD BRING BACK THE FREE TRIAL IN CANADA DUE TO CORONAVIRUS CONCERNS, THANKS\n\nKINDS REGARDS,\n\nCRAIN"}
{"id": 1240082531212578816, "created_at": "Wed Mar 18 01:08:09 +0000 2020", "full_text": "Worked a 9 hour day at a family medicine practice in the midst of this fucking pandemic. Popped something in the oven for dinner, packed up most of the bathroom ALL BY MYSELF. Then my husband tells me Im being dramatic because Im upset he wont be home to help pack tomorrow."}
{"id": 1240082535369105414, "created_at": "Wed Mar 18 01:08:10 +0000 2020", "full_text": "I just spent the last 2 hours watching the Dropkick Murphy’s livestream their St. Patrick’s Day show that was cancelled due to the Coronavirus. It was amazing! I hope more bands jump on that opportunity! 🤘🏻🤘🏻🤘🏻"}
{"id": 1240082535448788992, "created_at": "Wed Mar 18 01:08:10 +0000 2020", "full_text": "It's been 4 days since the House passed that bill. #COVID19"}
{"id": 1240082552041463809, "created_at": "Wed Mar 18 01:08:14 +0000 2020", "full_text": "O corona virus so nao pega as mina da ZL pq não tem moto!!!!"}
{"id": 1240082552049762305, "created_at": "Wed Mar 18 01:08:14 +0000 2020", "full_text": "All these basketball player testing positive for corona smiling to mfn hard body language is everything ... some telling me some up !"}
{"id": 1240082560459239424, "created_at": "Wed Mar 18 01:08:16 +0000 2020", "full_text": "corona has kinda FUCKED my family tbh\n\nnothing terrible yet but it feels like its slowly getting there"}
{"id": 1240082560476041221, "created_at": "Wed Mar 18 01:08:16 +0000 2020", "full_text": "With me being at home while Guam experiences #COVID2019 outbreak. My streams will definitely pick up, but will also be very sporadic 🙏🏽 I’ll also be starting my #ShadowOfTheColossus playthrough soon. Don’t forget, we have An Extra Controller tonight with the homie @chewbraccali"}
{"id": 1240082564544692224, "created_at": "Wed Mar 18 01:08:17 +0000 2020", "full_text": "it's very much  understandable the #btc and other cryptos don't have backbone $ support during an emergency, therefore don't play with your hard earn  capital investing in this sector , #myopinion #covid19"}
{"id": 1240082572991811584, "created_at": "Wed Mar 18 01:08:19 +0000 2020", "full_text": "Cause mass hysteria with misinformation about #coronavirus leading to panic shopping, then redistribute that money back to the public as a crisis stimulus package. Well played powers that be, well played. 🙄"}
{"id": 1240082581661589504, "created_at": "Wed Mar 18 01:08:21 +0000 2020", "full_text": "Everything changing in uni because of covid19 is giving me so much anxiety, I don’t like change at all, I have a lot of deadlines and things to do online now, might as well stay on my laptop all day working"}
{"id": 1240082585470087170, "created_at": "Wed Mar 18 01:08:22 +0000 2020", "full_text": "I don’t know what’s more depressing:  The fact that it’s irresponsible and insane the @DNC held the caucuses given the concern for safety of citizens or life with Coronavirus"}
{"id": 1240082585805619203, "created_at": "Wed Mar 18 01:08:22 +0000 2020", "full_text": "Que triste es no ver a tu amiga por 6 meses y que llegue y no poder verla por el covid -19😭"}
{"id": 1240082594118557698, "created_at": "Wed Mar 18 01:08:24 +0000 2020", "full_text": "Sketching more designs✏️...I hope you all are keeping productive as possible during this #SocialDistancing. Sending prayers and good energy out to everyone! We are all in this together!"}
{"id": 1240082598275104768, "created_at": "Wed Mar 18 01:08:25 +0000 2020", "full_text": "Ight this coronavirus is getting kinda boring god needs to drop the next DLC already"}
{"id": 1240082598472192000, "created_at": "Wed Mar 18 01:08:25 +0000 2020", "full_text": "#Overheard if stupidity was measured in bricks you would be\nthe great wall of china"}
{"id": 1240082602314346497, "created_at": "Wed Mar 18 01:08:26 +0000 2020", "full_text": "2019: stuck in my apartment in leb bc of protests \n2020: stuck inside in savannah bc of corona \n2021: stuck inside in (blank) because it’s all i can seem to do w my life and now it’s just comforting to lock myself inside and just :p"}
{"id": 1240082615136325635, "created_at": "Wed Mar 18 01:08:29 +0000 2020", "full_text": "How comes when I think \"ha this coronavirus thing will end soon\", it just gets WORST?"}
{"id": 1240082615153111041, "created_at": "Wed Mar 18 01:08:29 +0000 2020", "full_text": "Only in these modern days will a pandemic cause people to actually gain weight💆🏾‍♂️"}
{"id": 1240082619292889088, "created_at": "Wed Mar 18 01:08:30 +0000 2020", "full_text": "this ughtea saying that Islam has provided “masks” against the corona virus from long ago with face veil/cadar and telling people to “keep your wudhu” to avoid corona virus is peak cringe and idiocy"}
{"id": 1240082627547324418, "created_at": "Wed Mar 18 01:08:32 +0000 2020", "full_text": "I need to start a pandemic diary 📔"}
{"id": 1240082627639508992, "created_at": "Wed Mar 18 01:08:32 +0000 2020", "full_text": "Due to social distancing i will unfortunately be Posting much more often in the coming weeks... potentially months... I would like to apologize to you all in advance. Thank you for your patience."}
{"id": 1240082627652022274, "created_at": "Wed Mar 18 01:08:32 +0000 2020", "full_text": "Nothing like a pandemic to give garbage people a chance to be garbage."}
{"id": 1240082640092286976, "created_at": "Wed Mar 18 01:08:35 +0000 2020", "full_text": "i’m tired of going on social media and seeing posts about the coronavirus... like that’s literally all that’s on my tl now and that shit be irritating af 😐"}
{"id": 1240082640109072384, "created_at": "Wed Mar 18 01:08:35 +0000 2020", "full_text": "jay z and jay electronica flipping harmonia is actually the cure for coronavirus"}
{"id": 1240082644236292096, "created_at": "Wed Mar 18 01:08:36 +0000 2020", "full_text": "I really hope the COVID-19 will be eradicated soon. 😞 I have relatives who are frontliners and I am extremely worried about them."}
{"id": 1240082648438935553, "created_at": "Wed Mar 18 01:08:37 +0000 2020", "full_text": "kalo mau test corona gimana dah di RS? \nbilangnya mau test corona gitu?"}
{"id": 1240082660971753473, "created_at": "Wed Mar 18 01:08:40 +0000 2020", "full_text": "El corona virus no afecta a"}
{"id": 1240082661038645248, "created_at": "Wed Mar 18 01:08:40 +0000 2020", "full_text": "My 21 year-old neighbors across the street are in their driveway “practicing” for the apocalypse with air soft guns. I wanted to make fun of them, but as I walked by I just said, “Stay sharp, gentlemen.” #COVIDー19"}
{"id": 1240082661118562305, "created_at": "Wed Mar 18 01:08:40 +0000 2020", "full_text": "Lord why my friend drinking a corona"}
{"id": 1240082661357441024, "created_at": "Wed Mar 18 01:08:40 +0000 2020", "full_text": "Brady is taking this social distancing thing seriously"}
{"id": 1240082665388363776, "created_at": "Wed Mar 18 01:08:41 +0000 2020", "full_text": "i will say corona has brought my fake friends to light. and brought my REAL ONES closer. if you haven’t contacted me to ask me how I am? and all you doing is asking for online school work answer. just know where we stand when we get THROUGH with all this."}
{"id": 1240082669570056203, "created_at": "Wed Mar 18 01:08:42 +0000 2020", "full_text": "It’s only been a couple of days of social distancing but I’ve already reached the point where I’m watching commercials instead of fast forwarding them on the dvr &amp; called several people on the phone. Time is going backwards."}
{"id": 1240082673617387520, "created_at": "Wed Mar 18 01:08:43 +0000 2020", "full_text": "“COVID 19: What a time to be alive!!” - Patrick f. King"}
{"id": 1240082686296932357, "created_at": "Wed Mar 18 01:08:46 +0000 2020", "full_text": "With the craziness of Corona going on, I think it might be helpful to make a new gay group chat for people. It’s hard to be in quarantine, especially by yourself, or if you’re in a situation with family you don’t quite get along with. \n\nSo, if you’d like to join, just comment!"}
{"id": 1240082690684137474, "created_at": "Wed Mar 18 01:08:47 +0000 2020", "full_text": "So there’s supposedly a confirmed case of corona at UPS we all know it’s gonna spread fast cause we all crammed on those shuttles together 👉🏻👈🏻🥺"}
{"id": 1240082694576295936, "created_at": "Wed Mar 18 01:08:48 +0000 2020", "full_text": "\"God save the EARTH from CORONA VIRUS🙏\""}
{"id": 1240082698615451648, "created_at": "Wed Mar 18 01:08:49 +0000 2020", "full_text": "Spongebob isn’t even keeping me entertained. Y’all. I miss my family, I miss my friends and i miss my coworkers 😭😭😭 it’s only day one of the lockdown."}
{"id": 1240082703086522368, "created_at": "Wed Mar 18 01:08:50 +0000 2020", "full_text": "Covid19 is just the earth vibe checking humanity"}
{"id": 1240082707410857984, "created_at": "Wed Mar 18 01:08:51 +0000 2020", "full_text": "youtube has spent billions of dollars learning how to make you look at something, and yet their CDC briefings are posted on an ugly-ass banner way down the front page"}
{"id": 1240082720002396163, "created_at": "Wed Mar 18 01:08:54 +0000 2020", "full_text": "Tom Brady about to get coronavirus.. in Florida"}
{"id": 1240082723898826752, "created_at": "Wed Mar 18 01:08:55 +0000 2020", "full_text": "Seeing multiple friends on Facebook complaining that the platform is deleting their posts sharing coronavirus stories from completely legit mainstream news outlets, allegedly for being spam. So that’s helpful."}
{"id": 1240082728386781189, "created_at": "Wed Mar 18 01:08:56 +0000 2020", "full_text": "It is incredible how badly the dems are handling their response to the economic problems coronavirus is creating."}
{"id": 1240082732522274817, "created_at": "Wed Mar 18 01:08:57 +0000 2020", "full_text": "yes, BULLSHIT HYSTERIA - my opinion of this “pandemic”, the hill I’ll die on."}
{"id": 1240082732572643329, "created_at": "Wed Mar 18 01:08:57 +0000 2020", "full_text": "Best part about working at an engineering firm during a #pandemic ? We've been staying 6ft away from each other since before it was cool. #SocialDistancing #engineer"}
{"id": 1240082736699883520, "created_at": "Wed Mar 18 01:08:58 +0000 2020", "full_text": "since I probably will just get back to my medicines after all this corona thing end for now it’s safe to be in Twitter again"}
{"id": 1240082736825749504, "created_at": "Wed Mar 18 01:08:58 +0000 2020", "full_text": "No sabemos que es peor, si el coronavirus o la mala calidad del aire! Fail Medellin! 😔"}
{"id": 1240082745105285121, "created_at": "Wed Mar 18 01:09:00 +0000 2020", "full_text": "If @Vrbo stays afloat there will only be rental listings and no customers renting. People haven’t used your services, there is a pandemic and people won’t be able to make it to their rentals. They should be offering refunds. I’m only renting on @Airbnb in the future. #vrbo"}
{"id": 1240082745218433039, "created_at": "Wed Mar 18 01:09:00 +0000 2020", "full_text": "i haven’t been getting spam calls now that the coronavirus is happening"}
{"id": 1240082745281245184, "created_at": "Wed Mar 18 01:09:00 +0000 2020", "full_text": "COVID-19 Social Distancing: A Tweet Diary 🤷🏻‍♀️"}
{"id": 1240082749093969920, "created_at": "Wed Mar 18 01:09:01 +0000 2020", "full_text": "Watching BIG in honor of @tomhanks being released from The Virus isolation. #coronavirus #COVID2019 #StayHome"}
{"id": 1240082761576091648, "created_at": "Wed Mar 18 01:09:04 +0000 2020", "full_text": "Did anyone catch @TuckerCarlson tonight and the CNN clip with the Governor of Connecticut telling CNN that he had 200 nurses furloughed due to coronavirus and no tests? It's not true."}
{"id": 1240087039892168707, "created_at": "Wed Mar 18 01:26:04 +0000 2020", "full_text": "My hometown confirmed its first case of Covid19. 😢"}
{"id": 1240087044090707968, "created_at": "Wed Mar 18 01:26:05 +0000 2020", "full_text": "All I know is I’m very happy we bought toilet paper a couple weeks ago. 🤧#coronavirus"}
{"id": 1240087044195602438, "created_at": "Wed Mar 18 01:26:05 +0000 2020", "full_text": "What happens if Woj himself gets the coronavirus? Who do we rely on for information then? S-sh-shams? 🤢"}
{"id": 1240087044233334784, "created_at": "Wed Mar 18 01:26:05 +0000 2020", "full_text": "Trump should be congratulated for minimizing the impact of coronavirus in 🇺🇸"}
{"id": 1240087048318377986, "created_at": "Wed Mar 18 01:26:06 +0000 2020", "full_text": "COVID-19 is pandemic, no matter where it starts, this is pandemic, all human need to face it. Only silly and stupid people who do not get good education think it is from China and Chinese virus."}
{"id": 1240087048565985281, "created_at": "Wed Mar 18 01:26:06 +0000 2020", "full_text": "the world’s most fashionable people are at home in sweatpants!! the Met Gala is cancelled!! this pandemic is not cute nor fresh or trendy!!!"}
{"id": 1240087052487663625, "created_at": "Wed Mar 18 01:26:07 +0000 2020", "full_text": "51y o gel spiked hair dilf here. Did u know corona spreads to ur Bros even if you don’t use tongue wow right"}
{"id": 1240087069181054978, "created_at": "Wed Mar 18 01:26:11 +0000 2020", "full_text": "40 days till Ramadannnnn, this corona shit better be done by then.!"}
{"id": 1240087081780686850, "created_at": "Wed Mar 18 01:26:14 +0000 2020", "full_text": "Probably safer to have someone with HIV fart on your face than read some these dumbasses tweets about #COVID19 #coronavirus"}
{"id": 1240087086167810050, "created_at": "Wed Mar 18 01:26:15 +0000 2020", "full_text": "When it started I would say \"Dear People\" in the Happy Birthday song, then I slowly started saying \"Dear Me\" Now I just stare dead eyed in the mirror and wash till I bleed. #coronavirus #soclean #Blood"}
{"id": 1240087094623711237, "created_at": "Wed Mar 18 01:26:17 +0000 2020", "full_text": "Corona virus vai me matar só que de nervoso que ele ta me causando"}
{"id": 1240087111493210116, "created_at": "Wed Mar 18 01:26:21 +0000 2020", "full_text": "So..... can ya girl file for unemployment or something during this pandemic b/c substitutes are not getting paid during this time. 😭"}
{"id": 1240087119634280449, "created_at": "Wed Mar 18 01:26:23 +0000 2020", "full_text": "Facebook got Corona.  See how quickly that shit spread.   Everyone got the message about community standards- but no one knew other people got the same message- they just assumed it was personal.  That’s how viruses work.  #COVID2019 #Facebook #CommunitySpread"}
{"id": 1240087119726600194, "created_at": "Wed Mar 18 01:26:23 +0000 2020", "full_text": "@aware20201 @Stephan89074853 As a Chinese, I think I have more say than you. Most Chinese voluntarily avoid going out, which is why China has done so well in fighting the novel coronavirus."}
{"id": 1240087123866386436, "created_at": "Wed Mar 18 01:26:24 +0000 2020", "full_text": "pronto, a china criou a vacina do coronavirus"}
{"id": 1240087132086996992, "created_at": "Wed Mar 18 01:26:26 +0000 2020", "full_text": "It's heinous act against humanity that one country thought to buy the worldwide rights to the coronavirus vaccine. And it's not like that country has a good human rights track record.  Abominable!"}
{"id": 1240087132129165312, "created_at": "Wed Mar 18 01:26:26 +0000 2020", "full_text": "Perdi um Sexo por causa do Corona"}
{"id": 1240087132238217216, "created_at": "Wed Mar 18 01:26:26 +0000 2020", "full_text": "How long before the Bernie Bros and @AOC blame COVID-19 for him getting CRUSHED tonight? #dropoutbernie"}
{"id": 1240087140597465090, "created_at": "Wed Mar 18 01:26:28 +0000 2020", "full_text": "Let's be blunt on #wuhanvirus #coronavirus it IS in fact a form of flu and the MSM has given me more than a decades worth of reasons to doubt them &amp; their panicmongering ...\n\nhowever @POTUS has given me plenty of reasons to trust him in 3 years so I'm going to trust him on this."}
{"id": 1240087149183148032, "created_at": "Wed Mar 18 01:26:30 +0000 2020", "full_text": "I’ve never used 🦠 until this corona  shit"}
{"id": 1240087153511546880, "created_at": "Wed Mar 18 01:26:31 +0000 2020", "full_text": "Imagine being 15 years old with a part time job at the grocery store and then all of a sudden you’re on the front lines of a pandemic..."}
{"id": 1240087157475246081, "created_at": "Wed Mar 18 01:26:32 +0000 2020", "full_text": "Things you learn when a pandemic hits and your gym shuts down: dumbbells are bleeping expensive."}
{"id": 1240087186944425986, "created_at": "Wed Mar 18 01:26:39 +0000 2020", "full_text": "under this #ChineseCoronavirus tag I see how stupid some people are. Trump's friends. 🙂\n\nHere's what I trying to say:\nWithout any concrete evidence it is irresponsible and stupid to say Chinese Virus. \n\nI suggest you just be honest and admit that you are jealous. :)"}
{"id": 1240087199347064832, "created_at": "Wed Mar 18 01:26:42 +0000 2020", "full_text": "Al menos a Mac miller no le va a dar Coronavirus."}
{"id": 1240087207823671296, "created_at": "Wed Mar 18 01:26:44 +0000 2020", "full_text": "still amazed that less than three weeks ago he called the coronavirus a hoax"}
{"id": 1240087207865696258, "created_at": "Wed Mar 18 01:26:44 +0000 2020", "full_text": "Okay ghosting me is not what they meant with #SocialDistancing"}
{"id": 1240087212051619841, "created_at": "Wed Mar 18 01:26:45 +0000 2020", "full_text": "Me: KD got the corona virus \n\nLandon: May he Rest In Peace \n\nMy momma: He not dead Landon \n\nLandon: My momma said the corona virus can kill you\n\nbro watch what y’all say around y’all kids please😭😭😭😭😭😭😭😭😭😭😭"}
{"id": 1240087216120041477, "created_at": "Wed Mar 18 01:26:46 +0000 2020", "full_text": "Thankfully I do some of my shopping at African stores, not much being panic bought so I shan't worry too much..."}
{"id": 1240087228673478657, "created_at": "Wed Mar 18 01:26:49 +0000 2020", "full_text": "Las Vegas is on lockdown.    \n\nOnly essential businesses will remain open."}
{"id": 1240087232800870407, "created_at": "Wed Mar 18 01:26:50 +0000 2020", "full_text": "panic buyers are making panic buyers that need to panic buy before the panic buyers panic buy everything"}
{"id": 1240087232876359680, "created_at": "Wed Mar 18 01:26:50 +0000 2020", "full_text": "A trisiteza vai me matar antes desse coronavirus"}
{"id": 1240087237053816832, "created_at": "Wed Mar 18 01:26:51 +0000 2020", "full_text": "I don’t normally tweet....But with the #Coronavirus going on and people are staying at home….  WHY THE HELL ISNT THERE ANYTHING TO WATCH ON TV!!!!!!!!   😂🤔🥴"}
{"id": 1240087237364027392, "created_at": "Wed Mar 18 01:26:51 +0000 2020", "full_text": "I REALLY don’t want to hear anything about corona virus for AT LEAST 48 hours. So I think I’m going to log off until further notice."}
{"id": 1240087245282922497, "created_at": "Wed Mar 18 01:26:53 +0000 2020", "full_text": "It is a good idea for China to sell out all the American debts in this time, when next fusing happen, or when the federal reserve buys back treasury bonds to protect the stock price?"}
{"id": 1240087245316636673, "created_at": "Wed Mar 18 01:26:53 +0000 2020", "full_text": "if ur still going on spring break trips after all the shit happening and hearing all the warnings and just how serious social distancing is right now,  your fucked up and I really mean that and don’t feel bad about it no matter who you are pls wear a name tag named selfish!((((:"}
{"id": 1240087253700890624, "created_at": "Wed Mar 18 01:26:55 +0000 2020", "full_text": "Yes, being infected with Covid-19 may have only ~3% mortality rate. But if you ani #babal, and our system collapse, hopefully it wont be ~3% survival rate. #janbabal"}
{"id": 1240087262341332994, "created_at": "Wed Mar 18 01:26:57 +0000 2020", "full_text": "Ganhei 1GB de internet por causa do coronavirus"}
{"id": 1240087275196702721, "created_at": "Wed Mar 18 01:27:00 +0000 2020", "full_text": "Street harassment during a pandemic \n“Hey”\n*ignored*\n“Ye better not open yer lips coz the corona virus might slip out.”"}
{"id": 1240087278887763974, "created_at": "Wed Mar 18 01:27:01 +0000 2020", "full_text": "a whole pandemic going on and i’m having sex"}
{"id": 1240087278900236288, "created_at": "Wed Mar 18 01:27:01 +0000 2020", "full_text": "The CDC today abruptly canceled an online briefing with school superintendents, and their association called on the agency and the White House to clarify federal guidance for schools struggling amid the coronavirus outbreak"}
{"id": 1240087279080800262, "created_at": "Wed Mar 18 01:27:01 +0000 2020", "full_text": "A LOT of people aren't practicing social distancing. A LOT of people aren't. And I'll name 'em."}
{"id": 1240087283300261889, "created_at": "Wed Mar 18 01:27:02 +0000 2020", "full_text": "If the government sends me $1,000 to deal with the coronavirus I will use it to support businesses that have been affected by the virus."}
{"id": 1240087283480399873, "created_at": "Wed Mar 18 01:27:02 +0000 2020", "full_text": "West Virginia just got their first case of COVID-19, just beating out their first home computer"}
{"id": 1240087287460843520, "created_at": "Wed Mar 18 01:27:03 +0000 2020", "full_text": "Due to Coronavirus I’ll have to push back giving fucks. No fucks given until further notice."}
{"id": 1240087295773962241, "created_at": "Wed Mar 18 01:27:05 +0000 2020", "full_text": "Hey news outlets, how about ya suspend the paywall on your sites during this pandemic? That'd be nice. Jesus. \n\n@ThePostNUSA \n@nytimes \n\n#CoronavirusOutbreak \n#coronapocolypse \n#news \n#CoronaVirusChallenge"}
{"id": 1240087300043874306, "created_at": "Wed Mar 18 01:27:06 +0000 2020", "full_text": "Watching this episode makes me feel like I am trapped in an Escape Room for the next few weeks. #SchittsCreek #stayhomeCanada #COVID2019 #SocialDistancing I hope it's only a few weeks."}
{"id": 1240087304095531013, "created_at": "Wed Mar 18 01:27:07 +0000 2020", "full_text": "I really hope you didn't pass me 😔 not in this covid19 era"}
{"id": 1240087308314923008, "created_at": "Wed Mar 18 01:27:08 +0000 2020", "full_text": "the reason why ScoMo isnt putting Australia into lockdown is because he doesnt want Australia getting free Pornhub Premium"}
{"id": 1240087312819576832, "created_at": "Wed Mar 18 01:27:09 +0000 2020", "full_text": "I just witnessed 10 women do a group facetime together to deal with social distancing. What a world we are living in today."}
{"id": 1240087316489625606, "created_at": "Wed Mar 18 01:27:10 +0000 2020", "full_text": "Nail in the coffin for the democrats. We're dealing with a pandemic, people are dying, we're on lockdowns and trying to prevent this virus from wiping out our loved ones and they still held THREE statewide elections? how is that a democracy? this is fucking insane. I'm done."}
{"id": 1240087316858732544, "created_at": "Wed Mar 18 01:27:10 +0000 2020", "full_text": "Curious if people who have had and recovered from COVID-19 - and may be immune - will become a 'hot commodity'. They may be able to perform deliveries &amp; labour that others could not."}
{"id": 1240087321032220672, "created_at": "Wed Mar 18 01:27:11 +0000 2020", "full_text": "#Chinesevirus Needs to get screwed"}
{"id": 1240087329542483969, "created_at": "Wed Mar 18 01:27:13 +0000 2020", "full_text": "As of Tuesday evening, at least 5,587 people across every state, plus Washington, D.C., and three U.S. territories, have tested positive for coronavirus, according to a New York Times database, and at least 101 patients with the virus have died."}
{"id": 1240087338069434371, "created_at": "Wed Mar 18 01:27:15 +0000 2020", "full_text": "been trying to think of ways I can support my fellow #artists during #coronavirus #quarantine - anyone have scripts they want read/feedback on? DM me for requests to read any scripts or to talk about how u can produce your script- I always find it helpful to plan &amp; be creative ❤️"}
{"id": 1240087350241181696, "created_at": "Wed Mar 18 01:27:18 +0000 2020", "full_text": "Officially self-quarantined. Who would like to watch and live-stream commentary of an old #StarTrekTNG epsisode? I'm thinking like 7-9 people, audio-together and live-streamed for all to comment upon.🖖\n#COVID19 #StarTrek"}
{"id": 1240087350350237696, "created_at": "Wed Mar 18 01:27:18 +0000 2020", "full_text": "❗❗❗IMPORTANT NOTICE❗❗❗\nDear parents,\nInlight of 2019 Covid-19 as per government instructions from March 18 - March 31 our center will be closed.\n\nSorry for the inconvenience caused. \n #covidindia #COVID19india #COVID19"}
{"id": 1240087350463479810, "created_at": "Wed Mar 18 01:27:18 +0000 2020", "full_text": "our whole social distancing thing goes out the window when you factor in that we are all still doting on alpine"}
{"id": 1240087354402095110, "created_at": "Wed Mar 18 01:27:19 +0000 2020", "full_text": "This isn't my question... @SWeaverMPH posed it and I've been thinking a lot about it: once this pandemic is behind us, what \"accommodations\" or adaptations that have been implemented recently would you like to see become permanent? \n\n@bennessb #NEISvoid"}
{"id": 1240087375708950528, "created_at": "Wed Mar 18 01:27:24 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly."}
{"id": 1240087375751122945, "created_at": "Wed Mar 18 01:27:24 +0000 2020", "full_text": "Good morning. \nMay Almighty Allah forgive all of us and protect us from this outbreak and worst situation that is going on. \nAmeen."}
{"id": 1240087379622400000, "created_at": "Wed Mar 18 01:27:25 +0000 2020", "full_text": "Kate has gone for the #CoronaVirus Triple Crown today:\n1) She acknowledged the wedding had to be postponed\n2) She has to self-quarantine because someone at work came down with it.\n3) She works 4 a 70 person hospitality biz that laid off 67, she got kept on, reduced salary."}
{"id": 1240087383875276800, "created_at": "Wed Mar 18 01:27:26 +0000 2020", "full_text": "Dear Lord: \nWe are asking for your forgiveness and at the same time for your healing. Heal our land. Give us the second chance to restore your creations. Send your healing to those who were infected by CoVid19 and help all the frontliners  to continue giving their services."}
{"id": 1240087392234532864, "created_at": "Wed Mar 18 01:27:28 +0000 2020", "full_text": "The COVID-19 numbers doubled in just a week. Can y’all please just stay home!!"}
{"id": 1240087400954675200, "created_at": "Wed Mar 18 01:27:30 +0000 2020", "full_text": "BRO YALL DONT GET IT!!!! Covid-19 was man made in a lab to enforce martial law. also know as THE NEW WORLD ORDER!!! OPEN YOUR EYES. THE GOVERNMENT IS DECIEVING YALL!!! call me what you want but y’all gon a realizd when you find out we are living in the book of revelation!"}
{"id": 1240087404754735104, "created_at": "Wed Mar 18 01:27:31 +0000 2020", "full_text": "gnt, cuidado p n ficar ligando o bluetooth, vai q pega corona corona virus"}
{"id": 1240087413264977925, "created_at": "Wed Mar 18 01:27:33 +0000 2020", "full_text": "me normally: *social distancing* *goes days without interacting with anyone* *stays in bed all day* *touches no one*\n\nme when the above is totally okay and expected of everyone rn: okay but i wanna go out and not stay inside. let me just leave and interact with every person i see"}
{"id": 1240087413487104001, "created_at": "Wed Mar 18 01:27:33 +0000 2020", "full_text": "Some people in our apartment complex are having a pool gathering and I literally can't think of a worse activity to do in the midsts of a virus outbreak"}
{"id": 1240087417509441536, "created_at": "Wed Mar 18 01:27:34 +0000 2020", "full_text": "I must say, I was pleasantly surprised that Trudeau did not go irresponsibly draconian and shut the border with the US.  Some here who thought he should close the border with the US were the same ones who agreed it was racist to close the border to China when the Wuhan flu broke."}
{"id": 1240087429886984192, "created_at": "Wed Mar 18 01:27:37 +0000 2020", "full_text": "ugh, now every time i wear my dust mask people are going to ask me if it’s because of coronavirus \n\nno bitch, i’ve been wearing dust masks for almost 2 years now &gt;:("}
{"id": 1240087430457257984, "created_at": "Wed Mar 18 01:27:37 +0000 2020", "full_text": "if you or a love one you know has been diagnosed with COVID-19 you may be entitled to financial compensation"}
{"id": 1240087442562199552, "created_at": "Wed Mar 18 01:27:40 +0000 2020", "full_text": "First thing I'm gonna do when I get my government coronavirus cash bailout is go to the corner store and buy a 40 so I can pour one out for Andrew Yang"}
{"id": 1240087455388168192, "created_at": "Wed Mar 18 01:27:43 +0000 2020", "full_text": "homies lets go up north since we dont have jobs anymore. i wanna see the forest before i get coronavirus"}
{"id": 1240087455404941312, "created_at": "Wed Mar 18 01:27:43 +0000 2020", "full_text": "Bongok gila orang yang panic buying ni"}
{"id": 1240087463298830340, "created_at": "Wed Mar 18 01:27:45 +0000 2020", "full_text": "❓❓❓❓❓❓❓❓❓❓❓\n\nThink #Australia \n\nIs it a NEED? ✅\n\nOr is it your GREED? ❌\n\n❓❓❓❓❓❓❓❓❓❓❓\n\n#COVID2019 \n#coronavirus \n#stayhomechallenge \n#workingfromhome"}
{"id": 1240087467899760640, "created_at": "Wed Mar 18 01:27:46 +0000 2020", "full_text": "Please people don’t be an idiot wash those hands for the coronavirus don’t make everybody else sick and stay 5 feet away from each other please do"}
{"id": 1240087467916591104, "created_at": "Wed Mar 18 01:27:46 +0000 2020", "full_text": "Enjoying a nice hot bath with Epsom salt and some essential oils and unplugging for a min. #Balance \nMy #Libra sun always has to have balance 🧘🏽‍♀️🙏🏾I can deal with all kinds of storms cuz I look forward to and faith in the sun. #GodisInControl #coronavirus"}
{"id": 1240087484626661376, "created_at": "Wed Mar 18 01:27:50 +0000 2020", "full_text": "We're in the middle of an actual pandemic and my trending topics are stupid shit a washed-up child star spouting ignorant shit about #coronavirus \n\nHow about instead of spreading bullshit, we use our space here to educate, inform &amp; encourage?!"}
{"id": 1240087484756709377, "created_at": "Wed Mar 18 01:27:50 +0000 2020", "full_text": "The #FamiliesFirst Act expands access to SNAP and other food benefits programs. @RepSusieLee assures a mother of a gig economy worker that there will be more flexibility with these programs when the bill passes #COVID19 #coronavirus"}
{"id": 1240087493011279873, "created_at": "Wed Mar 18 01:27:52 +0000 2020", "full_text": "So now with Corona (stay safe guys) I expect ratings to be much higher... there’s not much to do so they better be watching Hercai on Friday. There’s no competition 🤧#ReyMir #Hercai #AkınAkınözü #EbruŞahin #Reyyan #Miran"}
{"id": 1240087497037598720, "created_at": "Wed Mar 18 01:27:53 +0000 2020", "full_text": "Corona virus a distraction for something bigger"}
{"id": 1240087505254469633, "created_at": "Wed Mar 18 01:27:55 +0000 2020", "full_text": "Check on your friends who are used to using multiple monitors and are now working from home with fewer. \n\nWe are not okay. #coronavirus #QuarantineLife #workingfromhome #Deloitte"}
{"id": 1240087505501896704, "created_at": "Wed Mar 18 01:27:55 +0000 2020", "full_text": "So here's a more personal post.\nI hate to add to it. But I have an actual concern for the upcoming future.\nI started my first night back at Home Depot last night. But the Covid-19 news isn't slowing down.\nIt's bringing a concern if I'll have work in the future."}
{"id": 1240087518021685251, "created_at": "Wed Mar 18 01:27:58 +0000 2020", "full_text": "A patient asked if I was worried about covid-19 and I just said “Whatever happens happens. All we can do is prepare our best and there is no use getting worked up beyond that. That’s how I always think about things,” just as if I didn’t have 5 panic attacks about it this weekend"}
{"id": 1240087518415966209, "created_at": "Wed Mar 18 01:27:58 +0000 2020", "full_text": "Local #restaurant is giving 10% off &amp; a roll of toilet paper with each dinner order #covid19"}
{"id": 1240087518218989568, "created_at": "Wed Mar 18 01:27:58 +0000 2020", "full_text": "Hear me out, what if corona was a way to get people out of the streets to make our carbon footprint smaller and reduce global warming"}
{"id": 1240087530722201600, "created_at": "Wed Mar 18 01:28:01 +0000 2020", "full_text": "I wasn’t taking this Corona shit serious until I got high and My grandma is older. And my stepdad is firefighter who can’t even come home. Please stop being stupid and do what we gotta do to get rid of this virus."}
{"id": 1240087535038185480, "created_at": "Wed Mar 18 01:28:02 +0000 2020", "full_text": "Okay so my co-worker is stupider than I thought for context I work in a liqueur store and this dumbass was telling people that he thinks that liqueur is the key to fighting the corona virus first no it isn't the stuff we sell is at most 45%"}
{"id": 1240087539173687302, "created_at": "Wed Mar 18 01:28:03 +0000 2020", "full_text": "Considering the 2003 SARS pandemic came out of a wet market in China, it was completely irresponsible for China not to ban them outright in their country. And their failure to close the borders allowing their citizens infected with the virus to fly around the world also not good"}
{"id": 1240087543195922433, "created_at": "Wed Mar 18 01:28:04 +0000 2020", "full_text": "now how am I gonna have a surprise party!?!? Everybody on lockdown!!"}
{"id": 1240087551383236608, "created_at": "Wed Mar 18 01:28:06 +0000 2020", "full_text": "Today, I went to the store for the first time in about a week.  I am glad to see stores restocking supplies.  I also glad that #Gamestop is taking #socialdistancing seriously.  I was told if I stood too close to another customer I would be kicked out of the store. #COVIDー19"}
{"id": 1240087560094978048, "created_at": "Wed Mar 18 01:28:08 +0000 2020", "full_text": "I’m still waiting on a #COVIDー19 statement from @rihanna"}
{"id": 1240087572606357504, "created_at": "Wed Mar 18 01:28:11 +0000 2020", "full_text": "In next 2 weeks, corona virus victims  will be from 200 to 600 ONLY despite the dangerous bottlenecks of crowds daily wage earners encounter.\n\nWhy few will be confimed as positive despite these tight crowds?\n\nBecause we have few testing kits.\n\nThus, DOH stats may not be reliable."}
{"id": 1240087572799459330, "created_at": "Wed Mar 18 01:28:11 +0000 2020", "full_text": "Roommate #1 returned from outside and Didn't Wash Her Hands, and Roommate #2 has just declared that \"the upside of this pandemic is the spiritual healers are making more money,\" so in case you're wondering, yes I am ready to injure someone"}
{"id": 1240087576930693121, "created_at": "Wed Mar 18 01:28:12 +0000 2020", "full_text": "I’ve been stuck in my room for so long I forgot COVID-19 existed"}
{"id": 1240087576960069632, "created_at": "Wed Mar 18 01:28:12 +0000 2020", "full_text": "I have a cloud app that detects significant change in resting heart rate that increases during first signs of infection. If you have Fitbit or Apple Watch data from those with the corona infection please let me know. If you can program a phone app please DM."}
{"id": 1240087589870133249, "created_at": "Wed Mar 18 01:28:15 +0000 2020", "full_text": "since when did the corona virus not affect men"}
{"id": 1240087593611640834, "created_at": "Wed Mar 18 01:28:16 +0000 2020", "full_text": "2 Vizniter Rebbes have coronavirus (Kaimisha and Boro Park Rebbes). Viznitz-Monsey Rebbe is praying isolated in a room with a minyan outside the room. -Rebbes grandson told me now. \n\n#Covid19"}
{"id": 1240087597839306756, "created_at": "Wed Mar 18 01:28:17 +0000 2020", "full_text": "Kevin Durant and 3 other Brooklyn Nets players tested positive for CoronaVirus."}
{"id": 1240087606114881536, "created_at": "Wed Mar 18 01:28:19 +0000 2020", "full_text": "I'm ovulating.\nwho wants to be my corona baby daddy?"}
{"id": 1240087606194552834, "created_at": "Wed Mar 18 01:28:19 +0000 2020", "full_text": "missed my first day of school ever bc of 9/11 and missing my last day of school ever cause of the corona virus :)"}
{"id": 1240087610501939203, "created_at": "Wed Mar 18 01:28:20 +0000 2020", "full_text": "Apa ada virus corona di indonesia"}
{"id": 1240087610527277057, "created_at": "Wed Mar 18 01:28:20 +0000 2020", "full_text": "Like other businesses tackling this issue, we’re being guided by the Ministry of Health to put in place measures in response to the coronavirus (COVID-19). We've put together a page on our website to continually provide updates as circumstances continue to develop, one thing…"}
{"id": 1240087614688018432, "created_at": "Wed Mar 18 01:28:21 +0000 2020", "full_text": "I'm going to play it on the safe side and social distance for about the next 40 years or so.. \n\nThe next person to get up in my hula hoop with be the coroner.. Not the #coronavirus.. \n\n#TuesdayTruths \n#stayhomechallenge \n#QuarantineLife"}
{"id": 1240087622980165634, "created_at": "Wed Mar 18 01:28:23 +0000 2020", "full_text": "I need a video of Liam Neeson threatening the #coronavirus"}
{"id": 1240087627216404483, "created_at": "Wed Mar 18 01:28:24 +0000 2020", "full_text": "It’s sad that the people of Florida that actually live there are probably being exposed to the virus bc there’s a million tourist down there and they’re all being senseless and acting like there’s not a whole pandemic taking over the world"}
{"id": 1240087635428810755, "created_at": "Wed Mar 18 01:28:26 +0000 2020", "full_text": "Bored na gid ko sa balay. Huhu\nLock down pa gani"}
{"id": 1240087640059363328, "created_at": "Wed Mar 18 01:28:27 +0000 2020", "full_text": "Ugh. The gyms are closed. Like I can’t even get my self together in this time of pandemic."}
{"id": 1240087652214493184, "created_at": "Wed Mar 18 01:28:30 +0000 2020", "full_text": "La promo 2020 en el 2019: Vamos a ser los mejores\nEn el 2020 el coronavirus - NO"}
{"id": 1240087660791762945, "created_at": "Wed Mar 18 01:28:32 +0000 2020", "full_text": "Unreal that this country can guarantee income for those affected by the coronavirus"}
{"id": 1240087673227927552, "created_at": "Wed Mar 18 01:28:35 +0000 2020", "full_text": "Sheryl Underwood - Spiritual Nourishment: COVID Fear"}
{"id": 1240087673433456640, "created_at": "Wed Mar 18 01:28:35 +0000 2020", "full_text": "Looks like me and my hubby are stuck in our apartment for a couple weeks. Kansas is having the schools close due to the corona virus. \n\nSo I'm here to announce that I'm opening commissions again."}
{"id": 1240087677401214977, "created_at": "Wed Mar 18 01:28:36 +0000 2020", "full_text": "More Randall and Jack time is all one ever needs during social distancing. #ThisisUs @SterlingKBrown @MiloVentimiglia @NBCThisisUs"}
{"id": 1240087677459927041, "created_at": "Wed Mar 18 01:28:36 +0000 2020", "full_text": "Look, I'm fine if you believe Covid 19 is a government cover up or whatever. \n\nWhat I am NOT fine with is your blatant disregard for the safety of others and going to a fucking bar, \"because it's saint Paddy's day\". \n\nYour willfully ignorant ass is putting so many at risk."}
{"id": 1240087677623513089, "created_at": "Wed Mar 18 01:28:36 +0000 2020", "full_text": "Corporations got a huge tax cut recently. If they couldn't put some of that fat cash aside for a rainy day pandemic, it's not my fault."}
{"id": 1240087690076393473, "created_at": "Wed Mar 18 01:28:39 +0000 2020", "full_text": "This corona virus pandemic is reaffirming to me that a lot of people out here are dumb. As fuck."}
{"id": 1240087690424483841, "created_at": "Wed Mar 18 01:28:39 +0000 2020", "full_text": "se eu não morrer de corona deus me leva por pena"}
{"id": 1240087694392336387, "created_at": "Wed Mar 18 01:28:40 +0000 2020", "full_text": "logistically i am skeptical of the idea that the feds could lockdown the interstates even if they wanted to"}
{"id": 1240087698267922433, "created_at": "Wed Mar 18 01:28:41 +0000 2020", "full_text": "Meanwhile my son won’t come, my university done canceled graduation, my daughter coughing, and I’m hungry this Coronavirus so damn ghetto man 🙄"}
{"id": 1240087698301476870, "created_at": "Wed Mar 18 01:28:41 +0000 2020", "full_text": "Teenager lost his video games due to a bad attitude, is currently learning a new song on the old recorder. #CHECKMATE petty young Padawan, I have nothing left to teach you. #COVID19 #raisingteenagers #SocialDistancing"}
{"id": 1240087698674601985, "created_at": "Wed Mar 18 01:28:41 +0000 2020", "full_text": "What to do when the Village Viber group admin is the number 1 promotor of fake news and anti-China sentiments? NKKLK these boomers!"}
{"id": 1240087702554501120, "created_at": "Wed Mar 18 01:28:42 +0000 2020", "full_text": "i got the coronavirus test kit torrent dm"}
{"id": 1240087702785187842, "created_at": "Wed Mar 18 01:28:42 +0000 2020", "full_text": "So do the people that only watch Fox News need our help pulling their heads out of the sand during this pandemic? 🤔 #concernedneighbor"}
{"id": 1240087710968115200, "created_at": "Wed Mar 18 01:28:44 +0000 2020", "full_text": "#coronavirus Strongly protest the United States' declaration of a national emergency, brutally deprive the people of freedom of procession and assembly, and strongly condemn this brutal act of trampling on human rights"}
{"id": 1240087711039606786, "created_at": "Wed Mar 18 01:28:44 +0000 2020", "full_text": "I started a bullet journal in January that I abandoned... need some ideas so I can start back up while I’m on lock down!!!!"}
{"id": 1240087715359518720, "created_at": "Wed Mar 18 01:28:45 +0000 2020", "full_text": "AWESOME TIME OF PRAYER\n\nMany just gathered for 10 minutes to pray - for the Lord to continue to beat down the coronavirus. Thank you to all who participated and please stay up-to-date and check my pin tweets, for more opportunities for us to come together."}
{"id": 1240087723551019009, "created_at": "Wed Mar 18 01:28:47 +0000 2020", "full_text": "who knew a pandemic would be the next wave of voter suppression in America? love that for us."}
{"id": 1240087727846162434, "created_at": "Wed Mar 18 01:28:48 +0000 2020", "full_text": "Came home from work to find one of the dogs wearing makeup. I can tell our current state is going to go well 😬😬 #COVID19 #workingmomlife"}
{"id": 1240087732212424705, "created_at": "Wed Mar 18 01:28:49 +0000 2020", "full_text": "Wank count for today?  \n#QuarantineLife"}
{"id": 1240087732237590528, "created_at": "Wed Mar 18 01:28:49 +0000 2020", "full_text": "e vamos de corona"}
{"id": 1240087740710035459, "created_at": "Wed Mar 18 01:28:51 +0000 2020", "full_text": "#coronavirus we should all donate our free $1000 to #JoeBiden2020"}
{"id": 1240087744505958403, "created_at": "Wed Mar 18 01:28:52 +0000 2020", "full_text": "In case you are wondering how the testing situation is going in the US: person in my family is a nurse working at our veteran's hospital, started exhibiting Covid-19 symptoms Friday - they have no tests available at his hospital -  he is not being tested until today (Tuesday)"}
{"id": 1240087744895946753, "created_at": "Wed Mar 18 01:28:52 +0000 2020", "full_text": "If the Chinese virus is racist does that mean that the swine flu is antisemitic?"}
{"id": 1240087757109833728, "created_at": "Wed Mar 18 01:28:55 +0000 2020", "full_text": "Looks like my birthday is canceled 🥺 thanks corona 🥴"}
{"id": 1240087757252366336, "created_at": "Wed Mar 18 01:28:55 +0000 2020", "full_text": "As a #RareDisease patient, I’m 50% “eat all the cookies, drink all the wine, because you’re definitely going to get it” and “eat clean, do yoga, meditate, take all the vitamins, sanitize everything so you stay healthy.” #StayHome for me, my mom, your mom, for us all. #COVID19"}
{"id": 1240087761631227905, "created_at": "Wed Mar 18 01:28:56 +0000 2020", "full_text": "dear corona virus please leave us alone me and my friends are trying to have a fun summer 😪"}
{"id": 1240087765535997952, "created_at": "Wed Mar 18 01:28:57 +0000 2020", "full_text": "Watching #LesMiserables so there’s is something to be sad about, beside the pandemic"}
{"id": 1240087769722077184, "created_at": "Wed Mar 18 01:28:58 +0000 2020", "full_text": "My mom: Did you know your generation is supposed to take care of my generation when were old and sick?\nMe: Fuck your generation. Your generation is the reason why we got so many issues. If only your generation was this serious about climate change as they are for covid-19."}
{"id": 1240087769843720192, "created_at": "Wed Mar 18 01:28:58 +0000 2020", "full_text": "I'm fully pissed at Coronavirus... but I'm still hoping @carebecc and @deadmeatjames can still get the wedding done cause... otherwise I'm just going to be more mad. I'm fine with it stealing stuff from me like holidays, but let the lovers have love dangit. (Yes I'm soppy, sorry)"}
{"id": 1240087769902391296, "created_at": "Wed Mar 18 01:28:58 +0000 2020", "full_text": "if I wasn't currently social distancing myself from my employer, every single eric nam album would be in a cart on kpoptown."}
{"id": 1240087773979258885, "created_at": "Wed Mar 18 01:28:59 +0000 2020", "full_text": "Does cardi b screaming corona virus pop up in head when you read corona or??"}
{"id": 1240087774205624321, "created_at": "Wed Mar 18 01:28:59 +0000 2020", "full_text": "I can’t do this social distancing thing I’m a social butterfly"}
{"id": 1240087778068770816, "created_at": "Wed Mar 18 01:29:00 +0000 2020", "full_text": "We should have an event for Coronavirus like Live Aid where a bunch of famous artist sing all around the world and everyone comes together in stadiums to watch and give money."}
{"id": 1240087778182008833, "created_at": "Wed Mar 18 01:29:00 +0000 2020", "full_text": "Que me muera de coronavirus pero que jamas me lleven a ese Hospital que dice el toxico de Petro."}
{"id": 1240087782497890305, "created_at": "Wed Mar 18 01:29:01 +0000 2020", "full_text": "Covid-19 please come and be going abeg the evil you've done in this world is enough"}
{"id": 1240087782707605504, "created_at": "Wed Mar 18 01:29:01 +0000 2020", "full_text": "social distancing from myself by dissociating"}
{"id": 1240087798977196032, "created_at": "Wed Mar 18 01:29:05 +0000 2020", "full_text": "How is it so many Americans buy into Chinese propaganda?  They sent this virus here on purpose and then try to blame the U.S.  Army! #ChinaVirus"}
{"id": 1240087799384113152, "created_at": "Wed Mar 18 01:29:05 +0000 2020", "full_text": "$SPY So, China &amp; USA signed phase 1 of the trade deal on January 15. Anyone find the timing of COVID-19 suspicious? I mean it first popped up in mid November, months after JinPing became oddly silent on the issue and then 2 months later SIGNED, but with US tariffs still applied."}
{"id": 1240087811593830400, "created_at": "Wed Mar 18 01:29:08 +0000 2020", "full_text": "I wish i could just hug this patient of mine and tell him he’s gonna overcome this cancer but i know we are “social distancing” so I’ll deal with the heartbreak and pray from afar. Y’all just please don’t forget there’s other people suffering other stuff in the world right now"}
{"id": 1240087816110923776, "created_at": "Wed Mar 18 01:29:09 +0000 2020", "full_text": "BIENVENIDOS AL MUNDO DEL CORONAVIRUS\n*le deja una rosa*"}
{"id": 1240087824247988224, "created_at": "Wed Mar 18 01:29:11 +0000 2020", "full_text": "On the bright side of social distancing; I can now focus on studying for my LSAT and fixing up my room 👀"}
{"id": 1240087828404604929, "created_at": "Wed Mar 18 01:29:12 +0000 2020", "full_text": "She just hasn’t responded to my dm bc of the corona virus that’s it :’)"}
{"id": 1240087828509257728, "created_at": "Wed Mar 18 01:29:12 +0000 2020", "full_text": "Man #COVID19 really is the BOOMER CONSUMER it doesn't effect kids much at all.  Which is a good thing because people go mental when it comes to their kids (for good reason)."}
{"id": 1240087828723359744, "created_at": "Wed Mar 18 01:29:12 +0000 2020", "full_text": "acho que to com corona"}
{"id": 1240087849514532865, "created_at": "Wed Mar 18 01:29:17 +0000 2020", "full_text": "obviously hygiene is important regardless of pandemic but theres a lot of people on here rn that are literally just listing excessive shit they do and then being like \"wtf you DONT do this?!\" lmfao i really do not"}
{"id": 1240087853771698177, "created_at": "Wed Mar 18 01:29:18 +0000 2020", "full_text": "are they gonna screen record me skipping class now or smt 😐 #coronavirus #COVID2019 #stayhomechallenge #QuarantineLife"}
{"id": 1240087861996617728, "created_at": "Wed Mar 18 01:29:20 +0000 2020", "full_text": "What is the cause of death in #coronavirus #covid19 infection?"}
{"id": 1240087862021947393, "created_at": "Wed Mar 18 01:29:20 +0000 2020", "full_text": "Fuck this moment right now #COVID19 #coronavirus #COVID2019 #CoronaVirusUpdate"}
{"id": 1240087866212069376, "created_at": "Wed Mar 18 01:29:21 +0000 2020", "full_text": "All these stories of companies putting profit over lives during this pandemic, should sicken everyone and show how screwed up the system truly is."}
{"id": 1240087866593640450, "created_at": "Wed Mar 18 01:29:21 +0000 2020", "full_text": "How are people more concerned about spring break? Bitches, their is a pandemic happening. Dumbass people fr fr."}
{"id": 1240087870330867713, "created_at": "Wed Mar 18 01:29:22 +0000 2020", "full_text": "Coronavirus even got y’all premiums going for the low. What in the hell is going on with the market."}
{"id": 1240087870364438530, "created_at": "Wed Mar 18 01:29:22 +0000 2020", "full_text": "Wait why y’all taking all the toilet paper ? Corona making y’all shit y’all self ?"}
{"id": 1240087887233912833, "created_at": "Wed Mar 18 01:29:26 +0000 2020", "full_text": "We'll all be living perpetually in the week between Christmas and New Year's. #COVIDー19 #stayhomechallenge"}
{"id": 1240087891306577920, "created_at": "Wed Mar 18 01:29:27 +0000 2020", "full_text": "To defeat the Coronavirus, we need a counter-virus capable of strengthening our bodies against other sicknesses. I propose that this Supervirus be invented immediately. Hire me scientists."}
{"id": 1240087891541463040, "created_at": "Wed Mar 18 01:29:27 +0000 2020", "full_text": "Ever notice how the best books tend to start with 3-4 pages of maps? #stayhomechallenge #read  #QuarantineLife"}
{"id": 1240087899854360577, "created_at": "Wed Mar 18 01:29:29 +0000 2020", "full_text": "The fact someone was suspected with coronavirus near at my workplace before I got approved to work from home scares the f*ck outta me"}
{"id": 1240087933186703362, "created_at": "Wed Mar 18 01:29:37 +0000 2020", "full_text": "“The five most common symptoms of COVID-19 are fever (88%), dry cough (68%), fatigue (38%), mucus production (33%), and shortness of breath (19%). Some patients may also experience sore throat, headache, chills, nausea, or diarrhea.”"}
{"id": 1240087933492678657, "created_at": "Wed Mar 18 01:29:37 +0000 2020", "full_text": "i’m not gonna be surprised if north american cases are gonna end up as bad or even worse as china"}
{"id": 1240087950139916289, "created_at": "Wed Mar 18 01:29:41 +0000 2020", "full_text": "Friendly reminder, please refrain yourself from going to the hospital at the moment. Kalau setakat review, i think its better to reschedule your appointment. It's chaotic enough around here. Hospitals are flooded with covid19 cases."}
{"id": 1240087958490959877, "created_at": "Wed Mar 18 01:29:43 +0000 2020", "full_text": "If Bernie was truly getting young people out to vote he'd have a huge advantage tonight as older folks (often Joe voters) are less likely to come out due to COVID-19\nBut the results are proving him wrong tonight.\nAnd if he falls too far behind he needs to put the Nation first..."}
{"id": 1240087979508596736, "created_at": "Wed Mar 18 01:29:48 +0000 2020", "full_text": "Mandatory two week lockdown every quarter to curb air pollution"}
{"id": 1240087983853834242, "created_at": "Wed Mar 18 01:29:49 +0000 2020", "full_text": "Great that all classes are going to be online to enforce social distancing, but learning a mathematics course through modules is gonna suck ass, cries."}
{"id": 1240087983933599744, "created_at": "Wed Mar 18 01:29:49 +0000 2020", "full_text": "Tomara que esse trem do corona passe logo"}
{"id": 1240088004770910208, "created_at": "Wed Mar 18 01:29:54 +0000 2020", "full_text": "watching a lot of people on social media who have a lot of money) hunkering down at this time having a grand old time...there’s an incredible amount of people (who don’t have money &amp; have lost their jobs) hunkering down NOT having a grand old time #coronavirus #quarantine"}
{"id": 1240088013020905472, "created_at": "Wed Mar 18 01:29:56 +0000 2020", "full_text": "Scrappy Doo found dead in Miami after contracting coronavirus"}
{"id": 1240088013243326465, "created_at": "Wed Mar 18 01:29:56 +0000 2020", "full_text": "People out here upset thst the gov wants to give people $1k each, yet if you get #coronavirus you may owe thousands if you are hospitalized."}
{"id": 1240088017303289856, "created_at": "Wed Mar 18 01:29:57 +0000 2020", "full_text": "ta gala after this lockdown"}
{"id": 1240088017345314818, "created_at": "Wed Mar 18 01:29:57 +0000 2020", "full_text": "Who cares about the #coronavirus I’ve got hemorrhoids"}
{"id": 1240088033996800000, "created_at": "Wed Mar 18 01:30:01 +0000 2020", "full_text": "Expecting A LOT of #NBA/#COVID19 news in the upcoming days."}
{"id": 1240088034038726656, "created_at": "Wed Mar 18 01:30:01 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @WhiteHouse will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1240088046793560067, "created_at": "Wed Mar 18 01:30:04 +0000 2020", "full_text": "Some world leader pissed off Zuckerberg? Did they leave him out of #COVID19 world takeover? Facebook going ham on #coronavirus posts. #weliveinpublic"}
{"id": 1240088058822828032, "created_at": "Wed Mar 18 01:30:07 +0000 2020", "full_text": "##CoronaVirus Log Day #2 -\nMy laptop ran out of battery - but my family did not try to interrupt me during conference calls.\n\nMy daughter asked me for $60 to see if the local grocery store had  pasta or chicken.\n\nIt did not.\n\nShe kept the money.\n\nWe struggle on.\n\n#Roc"}
{"id": 1240088067463135238, "created_at": "Wed Mar 18 01:30:09 +0000 2020", "full_text": "COVID has given me so much more time to fight with my mom &lt;3 remember to look on the bright side &lt;33"}
{"id": 1240088067609890816, "created_at": "Wed Mar 18 01:30:09 +0000 2020", "full_text": "Lord please protect Denzel Washington from the coronaVirus \nAmen"}
{"id": 1240088072043335683, "created_at": "Wed Mar 18 01:30:10 +0000 2020", "full_text": "Yo tengo corona porque soy una reina."}
{"id": 1240088075830616064, "created_at": "Wed Mar 18 01:30:11 +0000 2020", "full_text": "We don’t need to see Boxhead waffle on for an hour. We need quick concise advice followed by rapid compliance.\n#Auspol #COVID19au #Coronavirus"}
{"id": 1240088092889022468, "created_at": "Wed Mar 18 01:30:15 +0000 2020", "full_text": "Been social distancing since before it was cool"}
{"id": 1240088101202116614, "created_at": "Wed Mar 18 01:30:17 +0000 2020", "full_text": "Is Melissa still running the UVs??? I can just picture her sending out a passive aggressive mass email reminding everyone that the coronavirus situation will not be an excuse for late rent and that all late charges will still apply lmao."}
{"id": 1240088101265068033, "created_at": "Wed Mar 18 01:30:17 +0000 2020", "full_text": "Nobody:\nABSOLUTELY NO ONE:\nChina: Batman? More like Bat-scran😋"}
{"id": 1240088105266360323, "created_at": "Wed Mar 18 01:30:18 +0000 2020", "full_text": ".@SenateMajLdr @GOPLeader @SpeakerPelosi @LindseyGrahamSC @SenShelby @realDonaldTrump, @stevenmnuchin1— 🇺🇸workers are counting on you to support their health and financial well-being in the #COVID19 response. Please ensure inclusion of permanent, universal #PaidSickLeave."}
{"id": 1240088105413005312, "created_at": "Wed Mar 18 01:30:18 +0000 2020", "full_text": "Coughing in public during this COVID-19 situation gotta be what it was like during the Salem Which Hunts🤣"}
{"id": 1240088105476132864, "created_at": "Wed Mar 18 01:30:18 +0000 2020", "full_text": "I been social distancing for 2 years now. This shit feel normal to me, I dont get what all the fuss is about. 🤪"}
{"id": 1240088105484341248, "created_at": "Wed Mar 18 01:30:18 +0000 2020", "full_text": "Fucking hell, first corona now u give me water disruption fuck."}
{"id": 1240088118000144384, "created_at": "Wed Mar 18 01:30:21 +0000 2020", "full_text": "is a symptom of coronavirus being cute af? because then i def do not have it"}
{"id": 1240088121909395457, "created_at": "Wed Mar 18 01:30:22 +0000 2020", "full_text": "Nigerian Senate want flights from UK, China, others banned.\nLagos confirms 3rd coronavirus case"}
{"id": 1240088122211225601, "created_at": "Wed Mar 18 01:30:22 +0000 2020", "full_text": "CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA CORONA \n\n           JAUHI TEMPAT RAMAI\n   DEKATI YANG SEPI, KOYO ATIKUU"}
{"id": 1240088134743965696, "created_at": "Wed Mar 18 01:30:25 +0000 2020", "full_text": "There is also a need for prayer for the nation. No group, no church , no mosque, just prayer in individual homes at appointed time. The way I c this #Coronavirus,  na real demonic attack on nations #BackToSender"}
{"id": 1240088135096295425, "created_at": "Wed Mar 18 01:30:25 +0000 2020", "full_text": "Coronavirus is now in all 50 US states"}
{"id": 1240088138900475904, "created_at": "Wed Mar 18 01:30:26 +0000 2020", "full_text": "Anyone that may be bagging any substances for resale, please make sure to DOUBLE bag all your substances and WASH your hands before and after packaging substances! \n\ncc: @CovidEquity \n\n#HarmReduction #COVID19"}
{"id": 1240088143413600256, "created_at": "Wed Mar 18 01:30:27 +0000 2020", "full_text": "real que um professor do iee tá com corona?? socorro deus"}
{"id": 1240088143463952385, "created_at": "Wed Mar 18 01:30:27 +0000 2020", "full_text": "Cualquier gripe no es coronavirus."}
{"id": 1240088147121356800, "created_at": "Wed Mar 18 01:30:28 +0000 2020", "full_text": "Fellow Americans we need to purchase items MADE IN THE U.S.A. from now on. Make it a priority. No more support for China. #KAG #MAGA Let's support our own country all the way! 🇺🇸🇺🇸🇺🇸 @realDonaldTrump"}
{"id": 1240088155669147648, "created_at": "Wed Mar 18 01:30:30 +0000 2020", "full_text": "Day 2 of social distancing i hate it here"}
{"id": 1240088159750242304, "created_at": "Wed Mar 18 01:30:31 +0000 2020", "full_text": "Cenk is being really pessimistic on TYT rn. Like idc what the MSM are gonna be slobbering over if Biden wins overall tonight. Bernie needs to stay in the race. Biden was broke &amp; flagging two weeks ago, less than half of the states have voted, &amp; we're in the middle of a pandemic."}
{"id": 1240088176670044160, "created_at": "Wed Mar 18 01:30:35 +0000 2020", "full_text": "On the real I ordered something from China when I thought the corona virus was fake now I'm scared to get it"}
{"id": 1240088176682627077, "created_at": "Wed Mar 18 01:30:35 +0000 2020", "full_text": "if nobody’s at school then there’s no point in keeping it opened like we just need government’s word on lockdown because nobody at school anyway"}
{"id": 1240088181074268166, "created_at": "Wed Mar 18 01:30:36 +0000 2020", "full_text": "be sure to pee after sex to prevent a COVID"}
{"id": 1240088189425127425, "created_at": "Wed Mar 18 01:30:38 +0000 2020", "full_text": "Cam girls are going to be the hero’s of the the #coronavirus  (after our VERY hard working nurses and doctors and emergency responders ... oh and the retail assistants in the supermarkets) - I salute you all!"}
{"id": 1240088197469589505, "created_at": "Wed Mar 18 01:30:40 +0000 2020", "full_text": "corona vs everybody"}
{"id": 1240088197775925248, "created_at": "Wed Mar 18 01:30:40 +0000 2020", "full_text": "se eu me declarar e depois dizer que a culpa eh do corona virus????"}
{"id": 1240088210610454532, "created_at": "Wed Mar 18 01:30:43 +0000 2020", "full_text": "If you did me dirty in the past and end up getting the corona virus just know karmas a bitch"}
{"id": 1240088222694170624, "created_at": "Wed Mar 18 01:30:46 +0000 2020", "full_text": "To think, the DNC almost got away with rigging the primaries. It would've gone under the mainstream radar. The coronavirus forcing people to choose between immediate safety and long term health care is exposing the DNC as corrupt, and it will undo them.\n\n#2020Primaries"}
{"id": 1240088235512074241, "created_at": "Wed Mar 18 01:30:49 +0000 2020", "full_text": "Hoping and praying with everything in me that this Corona Virus outbreak will die down in time for Brooke and I's trip to @WaltDisneyWorld 🙏🙏🙏"}
{"id": 1240088239421210627, "created_at": "Wed Mar 18 01:30:50 +0000 2020", "full_text": "You know the world is greedy - got My first scam letter claiming she’s dying from coronavirus and needs my help to get the money into the US!!"}
{"id": 1240088247830745089, "created_at": "Wed Mar 18 01:30:52 +0000 2020", "full_text": "So, if the country is short on COVID 19 tests, and people legitimately exhibiting symptoms can’t be tested because “there aren’t enough tests” why do we keep hearing about celebrities who “have tested positive, but, aren’t exhibiting symptoms and feel totally fine”? #COVID19"}
{"id": 1240088256537956352, "created_at": "Wed Mar 18 01:30:54 +0000 2020", "full_text": "Panic buying, panic 'evacuation'.. Malaysians are going crazy here. Calm down people!"}
{"id": 1240088260447068160, "created_at": "Wed Mar 18 01:30:55 +0000 2020", "full_text": "I think my cat is super stoked about this social distancing, she gets me and Addisen 24/7 now"}
{"id": 1240088260606676993, "created_at": "Wed Mar 18 01:30:55 +0000 2020", "full_text": "I didn’t go grocery shopping cause I can afford to lose a few pounds if they do a lockdown 😭"}
{"id": 1240088260677906433, "created_at": "Wed Mar 18 01:30:55 +0000 2020", "full_text": "Man, Lethal Lockdown would have been so cool. Stupid Corona. #IMPACTonAXSTV"}
{"id": 1240088260778643456, "created_at": "Wed Mar 18 01:30:55 +0000 2020", "full_text": "fucking pisses me off #coronavirus #quarantine #lostjobs #feedingyourkids #cmonpeople"}
{"id": 1240088268689084419, "created_at": "Wed Mar 18 01:30:57 +0000 2020", "full_text": "Yoga with Adrienne on YouTube y’all. If you need to unwind or calm some anxiety during your “social distancing” times I highly recommend looking her up!"}
{"id": 1240088269083291648, "created_at": "Wed Mar 18 01:30:57 +0000 2020", "full_text": "Gun &amp; ammunition sales are way up. People think they will have to defend their toilet paper stock? Police departments would be reinforced by National Guard if necessary. Sad to know Americans think they have to prepare to shoot other Americans. #coronavirus #guncontrol #BeSafe"}
{"id": 1240088269146243073, "created_at": "Wed Mar 18 01:30:57 +0000 2020", "full_text": "It’s time for Americans to come together and think about our neighbors and our friends and family and elders.  We need to close everything, defeat the pandemic, and lead the world in the healing process."}
{"id": 1240088273168617472, "created_at": "Wed Mar 18 01:30:58 +0000 2020", "full_text": "If Corona was human, she’d be a cool person to hang out with."}
{"id": 1240088273332011011, "created_at": "Wed Mar 18 01:30:58 +0000 2020", "full_text": "GOD IS GOOD!!!!!\n\nNEGATIVE TO COVID-19❤"}
{"id": 1240088281699713031, "created_at": "Wed Mar 18 01:31:00 +0000 2020", "full_text": "RT if you lost your most memorable year to the Coronavirus and you you feel some type of way about it 💔"}
{"id": 1240088285558591489, "created_at": "Wed Mar 18 01:31:01 +0000 2020", "full_text": "The People's Republic of China is not responsible or should be held accountable for the COVID-19 virus!!!"}
{"id": 1240088289689907205, "created_at": "Wed Mar 18 01:31:02 +0000 2020", "full_text": "i’m fed up with a lot right now \n1 men who cannot see what’s right in front of them \n2 bad attitudes \n3 people who keep partying like this is a f*cking vacation????? \n4 last but not least why the hell are we not on lockdown"}
{"id": 1240088289819811841, "created_at": "Wed Mar 18 01:31:02 +0000 2020", "full_text": "The logistics in dealing with this pandemic is way too great. I wouldn’t even dip my toe into that. But find a more productive way to air your concerns. Call your LGUs or the concerned agency directly. They might have missed a point or two."}
{"id": 1240088294031048706, "created_at": "Wed Mar 18 01:31:03 +0000 2020", "full_text": "Toda la gente hablando del pinche coronavirus en la ley jaja"}
{"id": 1240088294282551296, "created_at": "Wed Mar 18 01:31:03 +0000 2020", "full_text": "After seeing the pictures of crowds at TBS, rasa bersyukur tk balik rumah naik KTM waktu ni (even though uni asked us to balik). Surely that's not the way to do social distancing. \n\nI don't want to take the risk. I can't.  So aku duduk diam2 ajelah sini."}
{"id": 1240088302545285120, "created_at": "Wed Mar 18 01:31:05 +0000 2020", "full_text": "Suddenly the cat is getting a lot of conversations. \n\nHim: Winston, why is mommy leaving the cabinet doors open? Trying to kill daddy?\n\nW: Meow\n\nH: She’s also having a lot of wine on a random Wednesday afternoon. \n\nW: Meow\n\nH: Oh, you’re right; it’s Tuesday. \n\n #SocialDistancing"}
{"id": 1240088302557880320, "created_at": "Wed Mar 18 01:31:05 +0000 2020", "full_text": "It is so fascinating seeing people who want us to stop politicizing Covid-19 also post about how they will only believe it once someone in their purview gets it or that the media is overblowing it so Trump wont get reelected. It keeps me grounded in the world."}
{"id": 1240088306542497794, "created_at": "Wed Mar 18 01:31:06 +0000 2020", "full_text": "Social distancing means watching movies with the husband. He fast forwards through the trailers of rom coms but watches every single preview for a kid movie. My husband is a 12 year old. #SocialDistancing @jumanjimovie"}
{"id": 1240088306748186626, "created_at": "Wed Mar 18 01:31:06 +0000 2020", "full_text": "The global data on #COVID19 is all over the place\nIt doesn't make any sense\n\nSK hardly sees a death, but Italy is losing 350 a day?\n\nGermans are hradly dying, but French die as often as they recover?\n\nOnly 900 deaths in all of Iran, but multiple high profile deaths?\n\n#MuddyWaters"}
{"id": 1240088314943864832, "created_at": "Wed Mar 18 01:31:08 +0000 2020", "full_text": "IF it is proven that this strain of coronavirus was in fact from China - there should be an investigation as to how this strain originated. If not from China - the source needs to be identified as well as how it was introduced into humanity."}
{"id": 1240088315359043585, "created_at": "Wed Mar 18 01:31:08 +0000 2020", "full_text": "How the hell does Biden keep winning states during a global pandemic?"}
{"id": 1240088323668037634, "created_at": "Wed Mar 18 01:31:10 +0000 2020", "full_text": "Breaking! A top Cameroonian official has tested positive for COVID-19, a family source has authoritatively told National Telegraph. Details soon only on @NationalTelegr2!"}
{"id": 1240088332048019456, "created_at": "Wed Mar 18 01:31:12 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240088336016039939, "created_at": "Wed Mar 18 01:31:13 +0000 2020", "full_text": "You do not need to self quarantine yourself if you : Sanitize/Wash your hands regularly, keep personal distance and do everything we should be doing anyway. Not having good hygiene is why Corona Virus is spreading. Sorry not sorry."}
{"id": 1240092583667404801, "created_at": "Wed Mar 18 01:48:06 +0000 2020", "full_text": "Le llamas pandemia al covid-19. La única pandemia que anda en el aire es la que hace tu esposo aparentando un matrimonio feliz y cogiendose a sus amigos."}
{"id": 1240092589077995521, "created_at": "Wed Mar 18 01:48:07 +0000 2020", "full_text": "It has been a good first day of the #artpluschallenge with works inspired by Art + Science still coming in! @LMSAEagles #homelearning #COVID19 #swoopswoop"}
{"id": 1240092589136773122, "created_at": "Wed Mar 18 01:48:07 +0000 2020", "full_text": "How's everyone fairing with the apocalypse upon us? #COVID19"}
{"id": 1240092597227577344, "created_at": "Wed Mar 18 01:48:09 +0000 2020", "full_text": "If we lived in a just world, everyone partying on the beach on spring break and everybody bar hopping for st Patty's would die from this pandemic... But we don't. And they won't. It'll probably just be a bunch of our grandparents. #2020 #pandemic #WashYourHands"}
{"id": 1240092597508386816, "created_at": "Wed Mar 18 01:48:09 +0000 2020", "full_text": "I hope everyone is safe during this epidemic. It feels weird being a part of this not knowing if we need to be more concerned for our neighbors and loved ones. Prayers to everyone for these upcoming months."}
{"id": 1240092597550448640, "created_at": "Wed Mar 18 01:48:09 +0000 2020", "full_text": "Sindh Govt has established world's largest #CoronavirusPandemic emergency care &amp; cure center with isolation wards &amp; approx 2000 beds at newly constructed Labour Colony flats in Sukkur. Earlier China converted Stadium into hospital with 1,000 beds in 10 day in Wuhan."}
{"id": 1240092601472049153, "created_at": "Wed Mar 18 01:48:10 +0000 2020", "full_text": "Amidst the situation we are facing right now. I hope you stop complaining why some people don’t follow a simple stay at home or social distancing. Due to lack of empathy, you get blinded that not all people have that privilege to just stay at home and wait for this crisis to stop"}
{"id": 1240092609961394180, "created_at": "Wed Mar 18 01:48:12 +0000 2020", "full_text": "dating during a global pandemic be like “I know we just matched but you up for long distance?”"}
{"id": 1240092610028503040, "created_at": "Wed Mar 18 01:48:12 +0000 2020", "full_text": "Very disappointing and frightening to see future health professionals post beach pictures with captions joking about COVID-19. I hope that you take public health and patient safety more seriously when it’s your turn to be on the front lines of health-care..."}
{"id": 1240092614029905920, "created_at": "Wed Mar 18 01:48:13 +0000 2020", "full_text": "This is coming from someone who loves to go out and be around people. Sacrifice for a little while. Cuz when this is all over we can turn the fuck up but for now, take care of yourself and the people around you. #COVID19"}
{"id": 1240092614105284608, "created_at": "Wed Mar 18 01:48:13 +0000 2020", "full_text": "In China, there is a Chinese medicine called Qingfei Paidu decoction do have the great effect to cure the COVID-19. Clinical data shows over 90% infected people recover from the epidemic by this medicine. Now it has already become the‘sharp sword’ to fight against the COVID-19."}
{"id": 1240092618471567361, "created_at": "Wed Mar 18 01:48:14 +0000 2020", "full_text": "I’m watching National Press Club where a panel of Health Dept heads are sitting on stage all within 1m of each other 🤔 #SocialDistancing #confused #Leadership #COVIDー19"}
{"id": 1240092622649253888, "created_at": "Wed Mar 18 01:48:15 +0000 2020", "full_text": "Just thought of something if you get that money from the government and the first thing you do is buy a fuckin Gucci bag or Nikes. Instead of catching up on bills or investing yo bread. Please unfriend me! I don't need no lost dumb niggas as my friend! Go that way 👉🏽\n#COVID19"}
{"id": 1240092622770917381, "created_at": "Wed Mar 18 01:48:15 +0000 2020", "full_text": "Shout out to all the New Yorkers running in Brooklyn this evening while keeping a safe distance from each other...good work! 🏃🏽‍♂️💨🏃‍♀️#COVID19 #TogetherApart"}
{"id": 1240092630849130503, "created_at": "Wed Mar 18 01:48:17 +0000 2020", "full_text": "Do you have friends in health care? Remind yourself to check in on them at the start and ends of days. They are fighting monsters for us. \n#COVID19"}
{"id": 1240092631138545664, "created_at": "Wed Mar 18 01:48:17 +0000 2020", "full_text": "LMFAO are you fucking kidding me biden wins Illinois in the middle of a fucking pandemic fuck this"}
{"id": 1240092634938474497, "created_at": "Wed Mar 18 01:48:18 +0000 2020", "full_text": "With the vaccin of #coronavirus development , there is also a plan for freeing production capacity for it and producing already more of the medicine you cant produce then   ..Or you make a vaccin which comes too late and have nor market ..? @CDCgov  @EU_Commission @VP"}
{"id": 1240092635022401539, "created_at": "Wed Mar 18 01:48:18 +0000 2020", "full_text": "During #WWII we turned every factory in this country into a war-machine producing planes, tanks, bullets, K-rations, etc. Are we up to it again? Can we do the same with Purell, gloves, masks, wipes, even hospitals?\n\nThere's no #FDR this time.\n\n#coronavirus #COVID19"}
{"id": 1240092639539544064, "created_at": "Wed Mar 18 01:48:19 +0000 2020", "full_text": "i think the worst part of this social distancing thing is having to watch all the bad tik toks people from my high school make while we are all back in town."}
{"id": 1240092643641655297, "created_at": "Wed Mar 18 01:48:20 +0000 2020", "full_text": "I’m on day three. With technology today, it’s not too difficult. If you have a VR headset, watch some VR or 360 videos on YouTube. Watch long drive videos on YouTube if you feel trapped. We can do this. #stayhomechallenge #StayTheFHome"}
{"id": 1240092647995383809, "created_at": "Wed Mar 18 01:48:21 +0000 2020", "full_text": "this girl i matched with on tinder is acting horny af but i dont want to get corona"}
{"id": 1240092651980034049, "created_at": "Wed Mar 18 01:48:22 +0000 2020", "full_text": "We on lock down"}
{"id": 1240092669013110784, "created_at": "Wed Mar 18 01:48:26 +0000 2020", "full_text": "Dear Corona, yo moms a hoe."}
{"id": 1240092681050755074, "created_at": "Wed Mar 18 01:48:29 +0000 2020", "full_text": "Something y’all need to be considerate about during #COVID19 some people are working from home and that means you really gotta be more considerate about your obnoxiously loud music and parties. Still be courteous during the week."}
{"id": 1240092681465888768, "created_at": "Wed Mar 18 01:48:29 +0000 2020", "full_text": "Sooo excited &amp; ready for my hair appt next month, my hair needs this change🤩\n\nThats if corona don’t ruin my appointment lol"}
{"id": 1240092689829203968, "created_at": "Wed Mar 18 01:48:31 +0000 2020", "full_text": "Oakland is doing whatever the opposite of social distancing is."}
{"id": 1240092698154942464, "created_at": "Wed Mar 18 01:48:33 +0000 2020", "full_text": "Today, I noticed a sort of musty smell. What do I do? I start Googling if \"change of smell/breath\" is a symptom of Coronavirus.\n\nWell, turns out it's just my roommate running a humidifier."}
{"id": 1240092706711502849, "created_at": "Wed Mar 18 01:48:35 +0000 2020", "full_text": "Pageau has gone back to Ottawa. #Isles #COVID19"}
{"id": 1240092723463553024, "created_at": "Wed Mar 18 01:48:39 +0000 2020", "full_text": "people will literally panic buy ANYTHING its stupid remember when they were gonna stop making twinkies and people started swiping them all off grocery shelves? everyone is an idiot"}
{"id": 1240092731810164737, "created_at": "Wed Mar 18 01:48:41 +0000 2020", "full_text": "Day 47 of the quarantine: i’ve ran out of toilet paper in the store right come to bed so I’ve resorted to eating tide pods to clean my ass #ChineseVirus #CoronavirusOutbreak #COVID19 #QuarantineLife #QuarantineCats #"}
{"id": 1240092735748653057, "created_at": "Wed Mar 18 01:48:42 +0000 2020", "full_text": "It may look worse in San Francisco than El Paso on Twitter, but I wish I were packing our shit and heading to SF to live through  coronavirus. I don't trust this governor, this mayor, or these people to get through it successfully and without harm."}
{"id": 1240092740068749312, "created_at": "Wed Mar 18 01:48:43 +0000 2020", "full_text": "I’ve been social distancing since before it was cool"}
{"id": 1240092740085522432, "created_at": "Wed Mar 18 01:48:43 +0000 2020", "full_text": "For everyone who has a mental health issue rn I pray with this pandemic going on y’all stay safe mane it’s rough out here for us"}
{"id": 1240092744367792128, "created_at": "Wed Mar 18 01:48:44 +0000 2020", "full_text": "Plot Twist: Instead of interacting with people on Twitter, I’m sending the funny posts I see on here to my family and friends.\n\n#COVID19"}
{"id": 1240092756971859968, "created_at": "Wed Mar 18 01:48:47 +0000 2020", "full_text": "Sittin around bored and having to work tommarrow. :/ kinda do wish i didnt have to cause with the coronavirus goin around im at risk cause i see hundreds of people a day and tbh thats a huge health risk im putting up. Then when i get home i hafta be sanitized &amp; thats annoying"}
{"id": 1240092757042925569, "created_at": "Wed Mar 18 01:48:47 +0000 2020", "full_text": "my hopeless romantic self has been reawakened bc of this social distancing shi"}
{"id": 1240092765389836289, "created_at": "Wed Mar 18 01:48:49 +0000 2020", "full_text": "Small biz owners, freelance workers, undocumented folks, ppl living on or below the poverty line, elders, the already-sick. I’m thinking of you. I’m afraid for you and all of us. Let’s all share, help, do what we can. #SafeHands #Covid19 #SocialDistancingNow"}
{"id": 1240092765544951810, "created_at": "Wed Mar 18 01:48:49 +0000 2020", "full_text": "Tonight was my last out in public except for Chemo, per doctors orders.\nI had to go to a meeting for our food bank, meet with the Church we now operate under. They asked me how we should handle operations now that we have cases of COVD-19 here in town. Close or stay open?\nMore 👇"}
{"id": 1240092769441415170, "created_at": "Wed Mar 18 01:48:50 +0000 2020", "full_text": "I wasn’t able to go vote today cause my polling place is shut down due to Corona virus, so that’s great"}
{"id": 1240092769542180866, "created_at": "Wed Mar 18 01:48:50 +0000 2020", "full_text": "Re: my last tweets - I am basically living something similar to the shelter-in-place rules for the Bay Area. It's not lockdown, but I'm also not seeing people even individually. But, there's a circle. My coparent has roommates. We both live in shared houses, etc."}
{"id": 1240092773551878144, "created_at": "Wed Mar 18 01:48:51 +0000 2020", "full_text": "A message about COVID-19\n\nLike you, we’re closely monitoring the quickly developing effects of the Coronavirus (COVID-19) pandemic. \n\nWe understand the uncertainty you may be experiencing at this time. That being said , jet fuel can’t melt steel beams ."}
{"id": 1240092777750433793, "created_at": "Wed Mar 18 01:48:52 +0000 2020", "full_text": "i talked to the ceo of covid-19. he beat me up and called me names. not lookin good"}
{"id": 1240092781823041536, "created_at": "Wed Mar 18 01:48:53 +0000 2020", "full_text": "Bah meu eu fora desse corona"}
{"id": 1240092786050859009, "created_at": "Wed Mar 18 01:48:54 +0000 2020", "full_text": "My mum: \"so if your uni is closing during this pandemic for people to isolate, maybe you could go out and get a job\"\n\n....."}
{"id": 1240092786331987977, "created_at": "Wed Mar 18 01:48:54 +0000 2020", "full_text": "Tengo pena, corona y non corona related"}
{"id": 1240092794384834561, "created_at": "Wed Mar 18 01:48:56 +0000 2020", "full_text": "I will never spend my hard earned money on @RoundTablePizza again. I just tried to order a medium VEGETARIAN pizza in Oakland , and the total was $36. Not including tip or additional fees. You all should be ASHAMED of yourself. You have doubled your prices during a pandemic! 👎🏾👎🏾"}
{"id": 1240092794628251654, "created_at": "Wed Mar 18 01:48:56 +0000 2020", "full_text": "The next customer service rep you call will probably be in their underwear.\n\n#WorkFromHome #TightieWhities #coronapocolypse #stayhomechallenge #QuarantineLife #workingfromhome"}
{"id": 1240092794733113344, "created_at": "Wed Mar 18 01:48:56 +0000 2020", "full_text": "My 77 year old Grandmother was put on lockdown. Please pray for her. She has COPD and other health issues. 😔 #coronavirus"}
{"id": 1240092798604410880, "created_at": "Wed Mar 18 01:48:57 +0000 2020", "full_text": "I’m going to survive corona crisis but game 50 pounds in the process.."}
{"id": 1240092798809853952, "created_at": "Wed Mar 18 01:48:57 +0000 2020", "full_text": "multiple cities across California have declared lockdown just waiting for the entire state to declare lockdown and close all businesses."}
{"id": 1240092802790326275, "created_at": "Wed Mar 18 01:48:58 +0000 2020", "full_text": "Ok, @BernieSanders — It’s time you put country first &amp; end the race.\n\nWe are in the midst of the #Coronavirus pandemic &amp; we need to unite. \n\nYou gave it a good try during these #2020Primaries but it’s time to rally behind @JoeBiden! \n\nLet’s beat Trump in November! 🇺🇸"}
{"id": 1240092819894779906, "created_at": "Wed Mar 18 01:49:02 +0000 2020", "full_text": "I wonder how many babies is gonna be made during this lockdown 🤔lol"}
{"id": 1240092823820566528, "created_at": "Wed Mar 18 01:49:03 +0000 2020", "full_text": "Dude said \"Chinese Virus\" not just \"virus\" would be more respectable, but nah he said \"Chinese Virus\" give your head a shake America"}
{"id": 1240092828279201793, "created_at": "Wed Mar 18 01:49:04 +0000 2020", "full_text": "Me chingue una botella de pinol yo solo para evitar el coronavirus"}
{"id": 1240092836688801792, "created_at": "Wed Mar 18 01:49:06 +0000 2020", "full_text": "can we start tweeting memes, talking about youtubers, and making fun of kids who eat tide pods again cause this corona mess is depressing"}
{"id": 1240092840803348482, "created_at": "Wed Mar 18 01:49:07 +0000 2020", "full_text": "Party at my place in 20 minutes since corona is going around make sure you bring your red solo cups to the discord call 😂"}
{"id": 1240092849351397378, "created_at": "Wed Mar 18 01:49:09 +0000 2020", "full_text": "all this COVID-19 shir going on and i’m still thinking about sex so if the virus dosent take you out maybe i can bcs a bitch is lonely 😔"}
{"id": 1240092861745500166, "created_at": "Wed Mar 18 01:49:12 +0000 2020", "full_text": "if corona could stop cockblocking me tho...that would be awesome"}
{"id": 1240092861867098112, "created_at": "Wed Mar 18 01:49:12 +0000 2020", "full_text": "Many of the same people freaking out over the comments made by  Vanessa Hudgens were the same ones who were silent when Trump called COVID-19 a hoax &amp; when Trish Reagan called it an impeachment plot by the Democrats."}
{"id": 1240092882813497345, "created_at": "Wed Mar 18 01:49:17 +0000 2020", "full_text": "CoronaVirus has been affirmed by World Health Organisation as a pandemic disease. Wash your hands with alcohol based hand sanitizers to backs or market places or even your offices. Avoid crowded places.\n#fightcovid19 \n#nairatwtcares"}
{"id": 1240092882817765377, "created_at": "Wed Mar 18 01:49:17 +0000 2020", "full_text": "All masses are cancelled because of Corona. What do normal people do on Sundays mornings? Sleep in?"}
{"id": 1240092903730544640, "created_at": "Wed Mar 18 01:49:22 +0000 2020", "full_text": "corona gone too far now"}
{"id": 1240092903860514816, "created_at": "Wed Mar 18 01:49:22 +0000 2020", "full_text": "Who ever this corona girl is, she’s really messing with people time and money frfr"}
{"id": 1240092907694145536, "created_at": "Wed Mar 18 01:49:23 +0000 2020", "full_text": "I wonder if COVID-19 is going to set back the movement towards walkable cities and community interaction for mental and physical health benefits. The very cities they promote are the ones best suited to spread disease, unfortunately."}
{"id": 1240092911720640512, "created_at": "Wed Mar 18 01:49:24 +0000 2020", "full_text": "Can someone @CNN shut the fuck down this cult divider @alexandrasiera we are in the middle of pandemic can we just have some positivity? This cult member is just talking toxic"}
{"id": 1240092911980515329, "created_at": "Wed Mar 18 01:49:24 +0000 2020", "full_text": "Coronavirus test came back negative! (5 days later lol)"}
{"id": 1240092912077152256, "created_at": "Wed Mar 18 01:49:24 +0000 2020", "full_text": "I understand the frustration of Caltech grad students who want to continue research, but don’t forget that Newton did his greatest work while hiding in the country from the Bubonic plague. We can advance our scientific missions while social distancing."}
{"id": 1240092920516161540, "created_at": "Wed Mar 18 01:49:26 +0000 2020", "full_text": "Pros and Cons about working in the health field ... lol we can’t get shut down so regardless I’ll be making money BUT we are exposed with sick ppl including Covid 19 patients"}
{"id": 1240092928837447680, "created_at": "Wed Mar 18 01:49:28 +0000 2020", "full_text": "Gregory Jackson was super interested in the Coronavirus until he found out it was already (COVID-19). Let's just say, he lost interest."}
{"id": 1240092945660985344, "created_at": "Wed Mar 18 01:49:32 +0000 2020", "full_text": "4 hours ago · Italy reported 345 new coronavirus deaths in the country over the last 24 hours taking its total ... health crisis of our time\", and urged countries to test all suspected cases of COVID-19.\nMatt and Boris where are the UK test kits?"}
{"id": 1240092949662359553, "created_at": "Wed Mar 18 01:49:33 +0000 2020", "full_text": "It is possible Biden won because the boomers are the only ones not obeying social distancing?"}
{"id": 1240092949838540801, "created_at": "Wed Mar 18 01:49:33 +0000 2020", "full_text": "Apple will be adding the new Powerbeats to its online store tomorrow.\n\nLet’s see if anything else.\n\nFor the sake of hating to be wrong, hoping there’s a new MacBook Air, but who knows with COVID-19."}
{"id": 1240092953797894144, "created_at": "Wed Mar 18 01:49:34 +0000 2020", "full_text": "Does China not want the virus to be called China virus due to the possibility that they created the virus. Just a question?"}
{"id": 1240092958487130112, "created_at": "Wed Mar 18 01:49:35 +0000 2020", "full_text": "Bring it on covid-19 shut my country down. Cause a quarantine. It's not like all I do is sit at home and drink alone anyways."}
{"id": 1240092958545735681, "created_at": "Wed Mar 18 01:49:35 +0000 2020", "full_text": "I gotta tell you, it's not that far from \"social distancing\" to \"consciously uncoupling.\""}
{"id": 1240092975025344512, "created_at": "Wed Mar 18 01:49:39 +0000 2020", "full_text": "Seriously, @AirCanada, due to #COVID19 we have to cancel our trip. You are offering us a “voucher” for a future trip (with time constraints- nice) or a refund of 10% of what we paid?!?! 10%! What a terrible way to treat customers."}
{"id": 1240092996026105856, "created_at": "Wed Mar 18 01:49:44 +0000 2020", "full_text": "Sorry but Lysol ain’t gone protect you from this COVID-19!"}
{"id": 1240093004171481088, "created_at": "Wed Mar 18 01:49:46 +0000 2020", "full_text": "my vaporizer demands to be recharged? in this pandemic?"}
{"id": 1240093012849577986, "created_at": "Wed Mar 18 01:49:48 +0000 2020", "full_text": "Hey y’all! Over this “corona break” I’ve made it a goal for myself to accomplish at least one of these things every week so that I don’t get stuck doing absolutely nothing. I thought I’d share incase anyone is looking for ideas! Remember to stay positive friends!"}
{"id": 1240093016926363648, "created_at": "Wed Mar 18 01:49:49 +0000 2020", "full_text": "Where all the per china at tonight? 👀"}
{"id": 1240093021183586304, "created_at": "Wed Mar 18 01:49:50 +0000 2020", "full_text": "If you cant work entirely remotely #SocialDistancingNow doesn’t mean no smiling, you can still smile to others while keeping your distance #actofkindeness #COVID2019 #StaySafe"}
{"id": 1240093042163560448, "created_at": "Wed Mar 18 01:49:55 +0000 2020", "full_text": "RIP Dropkick Murphys - all dead from COVID-19 - no survivors \n#dropkickmurphys #HappyStPatricksDay"}
{"id": 1240093050371747846, "created_at": "Wed Mar 18 01:49:57 +0000 2020", "full_text": "I feel like now would be a good time to bring back The Acid Tests of yesteryear... send me some paper with that check @realDonaldTrump #coronapocolypse #CoronaOutbreak #QuarantineLife"}
{"id": 1240093054855307265, "created_at": "Wed Mar 18 01:49:58 +0000 2020", "full_text": "I’m sorry..but we need to all have a \n\nGIANT DIGITAL SLEEP OVER AND WATCH NETFLIX/DISNEY PLUS AND PLAYING ANIMAL CROSSING \n\nLet’s break the world record to largest digital sleep over ever🙏✨\n\n#selfisolating #QuarantineLife #sleepover #internet #nintendo #nerflix #disney"}
{"id": 1240093058982727681, "created_at": "Wed Mar 18 01:49:59 +0000 2020", "full_text": "You know how serious I am about social distancing? I’m currently quarantining my sims."}
{"id": 1240093059100139521, "created_at": "Wed Mar 18 01:49:59 +0000 2020", "full_text": "Cómo que el coronavirus le está pegando duro a la ruta de La seda ???? No creen ?? O soy yo y mis alucinaciones ,eróticas ?????"}
{"id": 1240093059163062274, "created_at": "Wed Mar 18 01:49:59 +0000 2020", "full_text": "Imma take a day trip, fuck Corona’s black ass neck."}
{"id": 1240093063067906054, "created_at": "Wed Mar 18 01:50:00 +0000 2020", "full_text": "No way this country can defend us from an alien attack or zombie apocalypse we can’t even handle corona"}
{"id": 1240093063176802304, "created_at": "Wed Mar 18 01:50:00 +0000 2020", "full_text": "It’s both funny and terrifying to see the plague masks making a resurgence during this pandemic lmfaoo"}
{"id": 1240093067178278913, "created_at": "Wed Mar 18 01:50:01 +0000 2020", "full_text": "Lockdown starts Thursday app"}
{"id": 1240093075738943488, "created_at": "Wed Mar 18 01:50:03 +0000 2020", "full_text": "SOCIAL DISTANCING!"}
{"id": 1240093079849201665, "created_at": "Wed Mar 18 01:50:04 +0000 2020", "full_text": "I just told someone I was from Corona and they thought it was a bad joke 😭😭😭😭😭"}
{"id": 1240093079912222720, "created_at": "Wed Mar 18 01:50:04 +0000 2020", "full_text": "I’m really starting to think that CORONAVIRUS is some kind of war ...."}
{"id": 1240093084052008961, "created_at": "Wed Mar 18 01:50:05 +0000 2020", "full_text": "Thinking a lot these days about what happens when social distancing collides with experiential learning...lots of work to be done on how to maintain innovative pedagogical and curricular efforts in ways that work for all students and all faculty..."}
{"id": 1240093084198686720, "created_at": "Wed Mar 18 01:50:05 +0000 2020", "full_text": "Is a symptom of corona virus having a big fat juicy moose pussy? cos I’m scared 😳"}
{"id": 1240093084240818176, "created_at": "Wed Mar 18 01:50:05 +0000 2020", "full_text": "there’s no more pussy in the store i fucking hate this epidemic"}
{"id": 1240093088518979584, "created_at": "Wed Mar 18 01:50:06 +0000 2020", "full_text": "This corona virus shit is ghetto"}
{"id": 1240093092365000704, "created_at": "Wed Mar 18 01:50:07 +0000 2020", "full_text": "#CoronavirusPandemic \n\nIn Equatorial countries from Australia, Singapore, India,Africa, to Brazil , the pandemic is stagnant and powerless , so the Sun puts halt on this deadly virus spreading.\n\nEvery one should take sun bath an one hour to avoid contracting #COVID2019"}
{"id": 1240093100803948544, "created_at": "Wed Mar 18 01:50:09 +0000 2020", "full_text": "idk about everyone else but i’ll be under quarantine now that the corona virus is in ketchikan lmao"}
{"id": 1240093113366044676, "created_at": "Wed Mar 18 01:50:12 +0000 2020", "full_text": "Grateful for this pandemic for showing me which ones of ya’ll are actually dumb as bricks"}
{"id": 1240093126175399938, "created_at": "Wed Mar 18 01:50:15 +0000 2020", "full_text": "not me cuddling with my chase build a bear after washing everything else from the trip as if it wouldn’t have corona on it"}
{"id": 1240093130352783360, "created_at": "Wed Mar 18 01:50:16 +0000 2020", "full_text": "If my life has lead up to the corona virus killin off everyone but the neck beard gamers.. I respectfully request a refund #coronavirus #COVIDー19"}
{"id": 1240093138649329664, "created_at": "Wed Mar 18 01:50:18 +0000 2020", "full_text": "All the movie theaters shut down really pissed off about that no sports I wish we get rid of that coronavirus it killed the business"}
{"id": 1240093155174707205, "created_at": "Wed Mar 18 01:50:22 +0000 2020", "full_text": "My job is worried about productivity with families cancelling their appointment so we now have to send a weekly excel sheet listening what families cancelled, if it was related to COVID-19, and what we did to make up that missed billing. Social work is fun 🙃"}
{"id": 1240093155204247552, "created_at": "Wed Mar 18 01:50:22 +0000 2020", "full_text": "It’s gone be 3020 and schools gone teach bout the coronavirus and the kids gone be how my class was learning bout the damn inca indians etc. like was this even real. Sadly yes 😂😂😭"}
{"id": 1240093159465639936, "created_at": "Wed Mar 18 01:50:23 +0000 2020", "full_text": "I'm not gonna sugar coat it, the fact that so many employers are able to make telecommuting feasible during this pandemic (although I applaud this) fills me with so much resentment as a disabled person who has never been able to find a work-from-home job that will make ends meet"}
{"id": 1240093163978739713, "created_at": "Wed Mar 18 01:50:24 +0000 2020", "full_text": "Omg can’t even open my social media without seeing coronavirus popping all over the place, y’all giving me a headache 🤕"}
{"id": 1240093167938154497, "created_at": "Wed Mar 18 01:50:25 +0000 2020", "full_text": "the amount of people blaming China after America didn't take the necessary steps to stop the virus from spreading is frightening"}
{"id": 1240093180655173632, "created_at": "Wed Mar 18 01:50:28 +0000 2020", "full_text": "I just wanna say that in the midst of this pandemic, we often forget how children are affected. Kids from low income or impoverished backgrounds usually get their only nutritional meal for the day from school. Well now the schools are closed so many are going to bed hungry."}
{"id": 1240093184803442689, "created_at": "Wed Mar 18 01:50:29 +0000 2020", "full_text": "A reação deles ao saber do corona vírus, crc"}
{"id": 1240093188800630784, "created_at": "Wed Mar 18 01:50:30 +0000 2020", "full_text": "So grateful &amp; proud of the non profit community. For as quickly as plans change with COVID-19 they have been coming up with new ways to serve their neighbors. This level of care, collaboration &amp; creativity is beautiful. The DC team is honored to play a small part. #HelpAndHope"}
{"id": 1240093193229795328, "created_at": "Wed Mar 18 01:50:31 +0000 2020", "full_text": "Total number of passengers screened at airport : 13,54,858\n\nTotal number of Active COVID 2019 cases across India *: 120\n\nTotal number of Discharged/Cured COVID 2019 cases across India: 14\n\nTotal number of Deaths due to COVID 2019 across India *: 3\n\n#CoronaVirusIndia"}
{"id": 1240093193292611584, "created_at": "Wed Mar 18 01:50:31 +0000 2020", "full_text": "Damn corona took my job"}
{"id": 1240093197226803200, "created_at": "Wed Mar 18 01:50:32 +0000 2020", "full_text": "Negative covid19, positive single."}
{"id": 1240093201224040448, "created_at": "Wed Mar 18 01:50:33 +0000 2020", "full_text": "[1/4] If you still think that the mitigation strategy initially advanced by the government was a feasable strategy to fight the outbreak of COVID-19. Please read last report or the Imperial College COVID-19 RESPONSE TEAM. Which state as follow:"}
{"id": 1240093205535657984, "created_at": "Wed Mar 18 01:50:34 +0000 2020", "full_text": "im the only journalist left in china AMA"}
{"id": 1240093222279483392, "created_at": "Wed Mar 18 01:50:38 +0000 2020", "full_text": "I really wish y’all would shut the fuck up about this damn corona virus 🙄"}
{"id": 1240093222417977345, "created_at": "Wed Mar 18 01:50:38 +0000 2020", "full_text": "My students are reading Romeo &amp; Juliet and The Great Gatsby during their extended e-learning odyssey, two texts that span over 400 years, works that have survived crises &amp; pandemics. My students’ intellectual curiosities &amp; learning endeavors will persevere &amp; survive too. #COVID19"}
{"id": 1240093230605242369, "created_at": "Wed Mar 18 01:50:40 +0000 2020", "full_text": "So far the strangest COVID-19 corporate email I’ve gotten is from Cartier telling me their Boston store is closed but I can call 1-800-CARTIER instead. For what? Quarantine jewelry delivery?"}
{"id": 1240093231100157954, "created_at": "Wed Mar 18 01:50:40 +0000 2020", "full_text": "Nothing like a global pandemic to keep you from scheduling your road test! 😩 I wanna start car shopping and put myself into thousands of dollars in debt noooowwwwww"}
{"id": 1240093235017445376, "created_at": "Wed Mar 18 01:50:41 +0000 2020", "full_text": "my roommate when her sister said she was gonna tan for hours: \"skin cancer will kill you before coronavirus will!\" #socialdistancing"}
{"id": 1240093243414654978, "created_at": "Wed Mar 18 01:50:43 +0000 2020", "full_text": "if i see the words Chinese Virus one more time im going to pitch a fucking fit and then I'm going to personally cough on every white man who walks into the store wearing a make america great again cap who thinks that I'm chinese just because I'm asian in general"}
{"id": 1240093247835385858, "created_at": "Wed Mar 18 01:50:44 +0000 2020", "full_text": "With blink closed down due to corona, how am I going to shit, shave, and shower?🤔😂"}
{"id": 1240093251933274124, "created_at": "Wed Mar 18 01:50:45 +0000 2020", "full_text": "I have no idea what the law is around this but elections that force people to vote in person during a pandemic are not legitimate."}
{"id": 1240093255859142662, "created_at": "Wed Mar 18 01:50:46 +0000 2020", "full_text": "Two dudes chillin in a hot tub 6 ft apart cause they’re social distancing"}
{"id": 1240093255888506881, "created_at": "Wed Mar 18 01:50:46 +0000 2020", "full_text": "Outbreak. Containment. 2012. \n\nAll currently trending on Netflix right now ... People gotta relax."}
{"id": 1240093260120502273, "created_at": "Wed Mar 18 01:50:47 +0000 2020", "full_text": "my club is closed bc of coronavirus...now who's gonna run a single dollar down my leg and then awkwardly try to stick it in my garter??"}
{"id": 1240093264235106304, "created_at": "Wed Mar 18 01:50:48 +0000 2020", "full_text": "I know the real reason why y’all catching corona \nY’all didn’t eat dirt or drink from a water hose when you were little so your immune system is weak as fucccck \nThat’s what happens when you don’t have a childhood"}
{"id": 1240093272711692288, "created_at": "Wed Mar 18 01:50:50 +0000 2020", "full_text": "I'm putting together a network for getting unused personal protection equipment from suspended art departments to places of need. Please contact if u have equipment to donate; N95 masks, respirators, eye goggles etc.- amanda.lee@usu.edu - please share @artsy @AICArtDesign @IPCNY"}
{"id": 1240093272883826694, "created_at": "Wed Mar 18 01:50:50 +0000 2020", "full_text": "You're allowed to go outside and get fresh air. It's not like some fucking Covid-19 monster is lurking around jerking off on anything and everything that moves. Fuck I hate people."}
{"id": 1240093276817870848, "created_at": "Wed Mar 18 01:50:51 +0000 2020", "full_text": "Can China create a virus that kills off all the ignorant people? We don’t need em. Please and thx"}
{"id": 1240093277165981696, "created_at": "Wed Mar 18 01:50:51 +0000 2020", "full_text": "Think of all the kegs of green beer that were lost to coronavirus bar closures."}
{"id": 1240093280949481472, "created_at": "Wed Mar 18 01:50:52 +0000 2020", "full_text": "If you were China or other bad actor, wouldn't you try and attack the West while everyone is so preoccupied? \nStay vigilant folks!"}
{"id": 1240093289560379392, "created_at": "Wed Mar 18 01:50:54 +0000 2020", "full_text": "vt da thelma vai curar o coronavirus"}
{"id": 1240093293444300800, "created_at": "Wed Mar 18 01:50:55 +0000 2020", "full_text": "Today in our Psychologist Joke Corner:\nHaving to explain information synthesis and the limits of cognitive load over and over because of the speed at which this pandemic is evolving is an irony that's not lost on me."}
{"id": 1240093293544747008, "created_at": "Wed Mar 18 01:50:55 +0000 2020", "full_text": "Covid ruins everything. Covid fixes everything. Covid."}
{"id": 1240093293515436035, "created_at": "Wed Mar 18 01:50:55 +0000 2020", "full_text": "I'm a stay at home mom who has no local human friends... My lifestyle has not changed much with this social distancing. I do feel bad for all the extroverts out there like my daughter. She's not thrilled wih no school at all. #QuarantineLife #momlife"}
{"id": 1240093306459045888, "created_at": "Wed Mar 18 01:50:58 +0000 2020", "full_text": "This goin too far ima end this shit @coronavirus"}
{"id": 1240093310338895872, "created_at": "Wed Mar 18 01:50:59 +0000 2020", "full_text": "Journal Entry: 3/17/20\n\nCOVID-19 is looking poo AF. I feel like the reason Italy &amp; etc is having such a hard time with the virus is because they lack genetic diversity."}
{"id": 1240093310510923782, "created_at": "Wed Mar 18 01:50:59 +0000 2020", "full_text": "I am not a doomsday prognosticator \n\nCoronavirus  is just a warning\n\nTrump will kill us all and take the rest of civilization down with us\n\nHe doesn't believe the science \nand doesn't know math English or History\n\nwe must excise this cancer amongst the human race \n\nvote Blue"}
{"id": 1240093319033761793, "created_at": "Wed Mar 18 01:51:01 +0000 2020", "full_text": "I’d rather get corona than watch Star Wars"}
{"id": 1240093331620855808, "created_at": "Wed Mar 18 01:51:04 +0000 2020", "full_text": "Hey kids text me your address during the COVID quarantine and I’ll mail you some PIZZA ROLLS"}
{"id": 1240093335500525568, "created_at": "Wed Mar 18 01:51:05 +0000 2020", "full_text": "January: WWIII POSSIBILITY \nEveryone: HOLY SHIT\nFebruary: AUSTRALIA IGNITES \nEveryone: HOLY SHIT\nMARCH: CORONA VIRUS SPREADS\nEveryone: HOLY SHIT\nApril: status currently unknown\nMe: holy shit..."}
{"id": 1240093335685038088, "created_at": "Wed Mar 18 01:51:05 +0000 2020", "full_text": "One of my friends dad have corona virus this shit is crazy"}
{"id": 1240093339946450950, "created_at": "Wed Mar 18 01:51:06 +0000 2020", "full_text": "So for my entire life, but in more virulent frequency the past few years I've been loudly chanting \"Eat the Rich\" and recommending we drag all billionaires out into the street and devour their flesh. \n\nSoooo.\n\nAre we doin' this or what?\n\n#EatTheRich #COVID19"}
{"id": 1240093343855640577, "created_at": "Wed Mar 18 01:51:07 +0000 2020", "full_text": "Once they find a vaccine to cure coronavirus I don’t wanna see a single one of you anti vaccine people getting one \nDon’t be a hypocrite now"}
{"id": 1240093348167221248, "created_at": "Wed Mar 18 01:51:08 +0000 2020", "full_text": "Funny how coronavirus has all these parents finally hanging out with their children"}
{"id": 1240093348389629953, "created_at": "Wed Mar 18 01:51:08 +0000 2020", "full_text": "my child has learned he can scream *bloody murder* and now he does it any time I move a foot away from him. like whoa man I’m just trying to practice social distancing"}
{"id": 1240093352495702017, "created_at": "Wed Mar 18 01:51:09 +0000 2020", "full_text": "The only thing that entertain you during this pandemic is just internet which keeping you connected with the world 🤷🏻‍♂️ imagine if it was 15 years ago.... how boring it could be ugh"}
{"id": 1240093364894273542, "created_at": "Wed Mar 18 01:51:12 +0000 2020", "full_text": "Rahm’s big brother keeping it real. #COVID19  #msnbc"}
{"id": 1240093373735882752, "created_at": "Wed Mar 18 01:51:14 +0000 2020", "full_text": "Amazing discussion of #COVID19 and what's happening on the ground to wrap up this #NPChat via @np_chat"}
{"id": 1240093377540108288, "created_at": "Wed Mar 18 01:51:15 +0000 2020", "full_text": "Nothing like a global pandemic displaying how inadequate our health care system is and people still voting for the status quo candidate"}
{"id": 1240093377582051328, "created_at": "Wed Mar 18 01:51:15 +0000 2020", "full_text": "In the absence of face-to-face, how do you make kids feel connected? Get out of your comfort zone and go online how they do. We meet them where they are when they walk in our schools. Let’s meet them where they are as they sit in their rooms.\n\n#COVID19 can’t stop me from trying"}
{"id": 1240093381771931648, "created_at": "Wed Mar 18 01:51:16 +0000 2020", "full_text": "yes it fucking bugs me that trmp referred to it as the chinese virus bc it only perpetuates fear against chinese americans where I live...my mom alrdy got horrible comments at work &amp; asian restaurants/shops are suffering...it's just shitty? esp since it's alrdy called coronavirus"}
{"id": 1240093385819656194, "created_at": "Wed Mar 18 01:51:17 +0000 2020", "full_text": "Reminder: The United States disbanded its pandemic response unit in 2018."}
{"id": 1240093385953705990, "created_at": "Wed Mar 18 01:51:17 +0000 2020", "full_text": "Last call on everything ! #LasVegas #coronavirus #COVID2019"}
{"id": 1240093390219251712, "created_at": "Wed Mar 18 01:51:18 +0000 2020", "full_text": "my boyfriend just called me covid valbuena in case you were wondering about the mental state of our household"}
{"id": 1240093402773049344, "created_at": "Wed Mar 18 01:51:21 +0000 2020", "full_text": "Happy St. Patrick’s Day! 36 years of service on my job today! I know time to go! Bought me a new car to celebrate! (Taking my old mind off COVID19) if just for today! Lol"}
{"id": 1240093407004983301, "created_at": "Wed Mar 18 01:51:22 +0000 2020", "full_text": "All the Special Interest \"Me First\" Groups &amp;Political Parties mad as a hornet's nest now-they've been trumped by Coronavirus needs"}
{"id": 1240093419575414787, "created_at": "Wed Mar 18 01:51:25 +0000 2020", "full_text": "on another note, grocery shopping for #COVID19 helped me discover almond+cashew milk and i'd just like to say my digestive system is elated."}
{"id": 1240093423748644868, "created_at": "Wed Mar 18 01:51:26 +0000 2020", "full_text": "I’m about the mute the word Corona and that work virus"}
{"id": 1240093431910871040, "created_at": "Wed Mar 18 01:51:28 +0000 2020", "full_text": "I've just posted a new blog: RT @GeoffRBennett: Feb. 19: \"I think it's going to work out fine.\" Feb. 24: \"The Coronavirus is very much under control in the USA.\" Feb. 25: \"You may ask about the coronavirus, which is very well under control in our country. We have very few pe…"}
{"id": 1240093436293926912, "created_at": "Wed Mar 18 01:51:29 +0000 2020", "full_text": "Me and Bell just did an online work out class might have been worst then the one at the gym!! DEAD!! 😩 #quarantinelife"}
{"id": 1240093436264529920, "created_at": "Wed Mar 18 01:51:29 +0000 2020", "full_text": "As a student of science I must say that #COVID #CoronavirusOutbreak has validated #Darwinism &amp; its accuracy &amp; correctness. #Evolution never ends #CoronavirusPandemic is war of survival of the fittest those who cope will win &amp; will be part of future ahead #ChineseVirus #ChinaVirus"}
{"id": 1240093436583297024, "created_at": "Wed Mar 18 01:51:29 +0000 2020", "full_text": "might fuck around and concieve a child in this quarantine and name him Covid if issa boy and Corona if issa girl"}
{"id": 1240093440685281281, "created_at": "Wed Mar 18 01:51:30 +0000 2020", "full_text": "A mi no me va a matar el coronavirus, me va a matar Smith y su hp mandadera de trabajos."}
{"id": 1240093453251252225, "created_at": "Wed Mar 18 01:51:33 +0000 2020", "full_text": "MY BITCH ASS FRIENDS TRYING TO PLAN A PICNIC FOR NEXT WEEK AJSJSJ WE ON LOCKDOWN FOR 30 DAYS I WILL NOT BE ATTENDING"}
{"id": 1240093457345064960, "created_at": "Wed Mar 18 01:51:34 +0000 2020", "full_text": "Not sure how anyone is supposed to focus on university deadlines when teaching is indefinitely cancelled and the world is in the middle of a pandemic"}
{"id": 1240093461400838144, "created_at": "Wed Mar 18 01:51:35 +0000 2020", "full_text": "Can we start a #GoodSamaritan hashtag to let people know of #People and #Businesses that are offering #Assistance to those that are unable to get to #GroceryStores and/or might have #Disabilities or #HealthConcerns that cause them #Anxiety/#Depression when isolated? #coronavirus"}
{"id": 1240093461526740994, "created_at": "Wed Mar 18 01:51:35 +0000 2020", "full_text": "imo none of us would be so angry at the current lockdown only if.. IF.. IFFF it was planned and executed well enough. diba diba dibaaaaa"}
{"id": 1240093461560229888, "created_at": "Wed Mar 18 01:51:35 +0000 2020", "full_text": "4 days into coronavirus semi quarantine and my brother and I are already fighting each other with the plastic lightsabers we used as children"}
{"id": 1240093466073448455, "created_at": "Wed Mar 18 01:51:36 +0000 2020", "full_text": "esse negócio de corona tá me lembrando The Rain, na moral????"}
{"id": 1240093469911080960, "created_at": "Wed Mar 18 01:51:37 +0000 2020", "full_text": "We don’t have enough masks for our frontline healthcare workers. My brother is being told to wear the same surgical mask for 3 days (if suspected COVID19 patient he switches to n95). They are also running out of sanitation supplies. #ThisIsACrisis"}
{"id": 1240093473828552704, "created_at": "Wed Mar 18 01:51:38 +0000 2020", "full_text": "The so-called social distancing will never be applicable to the slums. Most areas in Metro Manila are densely populated. So, based on their context, social distancing is just a term borrowed from a foreign perspective and forcibly imposed to contain the virus. AND that’s a fact."}
{"id": 1240093478182215680, "created_at": "Wed Mar 18 01:51:39 +0000 2020", "full_text": "Struggling with this... everything’s shutting down statewide for the next 30-days including casinos, gaming, restaurants... essential businesses supermarkets, banks, gas stations will stay open. Serious. #coronavirus"}
{"id": 1240093486403158021, "created_at": "Wed Mar 18 01:51:41 +0000 2020", "full_text": "#China kicks out #AmericanJournalists amid #WuhanCoronavirus pandemic. It’s time to sever the love affair @BillClinton and @BarackObama had with those evil people and take over manufacturing our #prescriptionmeds!! Go for it @realDonaldTrump! Take America’s power back!"}
{"id": 1240093503704780801, "created_at": "Wed Mar 18 01:51:45 +0000 2020", "full_text": "That’s it. New resolution for 2020 is to get a man. Cause being quarantined in the house by myself is not a move. I have no one to bother. #newresolution #COVID19"}
{"id": 1240093507529949184, "created_at": "Wed Mar 18 01:51:46 +0000 2020", "full_text": "Officers running traffic stops with this pandemic is the most moronic thing ever!here’s your ticket hope you don’t get coronavirus before your court date ... Fucking stupid isn’t that supposed to be a civilian thing ?"}
{"id": 1240093511719911424, "created_at": "Wed Mar 18 01:51:47 +0000 2020", "full_text": "From that time on none of the China family nor any of its retainers ate abalone."}
{"id": 1240093520096043008, "created_at": "Wed Mar 18 01:51:49 +0000 2020", "full_text": "Corona not stoping nothinggggg"}
{"id": 1240093528878804993, "created_at": "Wed Mar 18 01:51:51 +0000 2020", "full_text": "It's corona time"}
{"id": 1240093549728841734, "created_at": "Wed Mar 18 01:51:56 +0000 2020", "full_text": "Talk about fight against Coronavirus, advice people to wash their hands with sanitizer and stay away from crowded areas. Use the hashtag #FightCovid19 and #nairatwtcares"}
{"id": 1240093557790310401, "created_at": "Wed Mar 18 01:51:58 +0000 2020", "full_text": "Ugh I'm afraid of that Coronavirus... I'm from Israel........ i\nUgh plz cheer me up @iamlorengray"}
{"id": 1240093562064142336, "created_at": "Wed Mar 18 01:51:59 +0000 2020", "full_text": "tired: going out for St. Pattys and drinking terrible beer that's been died green during a pandemic\n\nwired: staying home and using St Pattys as an excuse to have homemade corned beef tacos"}
{"id": 1240093570515841025, "created_at": "Wed Mar 18 01:52:01 +0000 2020", "full_text": "I'm thinking about new words to call charlatan ministers trying to capitalize on the Corona virus pandemic fundraisers, and their poor victims that are conned into believing prayers &amp; tithes will kill the virus. \nPatha-logians, for Preachers\n&amp; Corona-tards, for victims\n Ideas?"}
{"id": 1240093579072000001, "created_at": "Wed Mar 18 01:52:03 +0000 2020", "full_text": "I just FT my whole family !! We are some group #SocialDistancing"}
{"id": 1240093587578195968, "created_at": "Wed Mar 18 01:52:05 +0000 2020", "full_text": "Yo no se que putas me va a matar primero, si el coronavirus o la convivencia con mi hermano"}
{"id": 1240093587632775168, "created_at": "Wed Mar 18 01:52:05 +0000 2020", "full_text": "Im being tested tomorrow for covid 19.  Im not afraid i have faith so everyone pray and believe this is end times"}
{"id": 1240093591470575619, "created_at": "Wed Mar 18 01:52:06 +0000 2020", "full_text": "Daryl killed Glenn.  There, I said it.  #selfquarantine #Day1 #twd #TheWalkingDead #CoronavirusOutbreak #COVID19"}
{"id": 1240093616548114433, "created_at": "Wed Mar 18 01:52:12 +0000 2020", "full_text": "Pro tip: order a tattoo gun while you’re quarantined and come out a new tatted bitch when corona passes k bye"}
{"id": 1240093620708888576, "created_at": "Wed Mar 18 01:52:13 +0000 2020", "full_text": "Been talking to @PickleRisky &amp; he posits that coronavirus is a bio weapon that got released. That was the initial story. Now with this back &amp; forth on “China” virus or not China virus is more interesting. Are we going to release info that proves it was their manmade bio weapon?"}
{"id": 1240093620813705217, "created_at": "Wed Mar 18 01:52:13 +0000 2020", "full_text": "Make Social Distancing Great Again"}
{"id": 1240093625150853120, "created_at": "Wed Mar 18 01:52:14 +0000 2020", "full_text": "the people who joked about me having coronavirus when i was very visibly sick with tonsillitis weren't as funny as they thought they were"}
{"id": 1240093629202550784, "created_at": "Wed Mar 18 01:52:15 +0000 2020", "full_text": "Can you not cancel bookings on @Ryanair\nI'm due to fly to Berlin but thanks to Coronavirus there's no point in my trip. 🤦🏻‍♀️"}
{"id": 1240093642003345408, "created_at": "Wed Mar 18 01:52:18 +0000 2020", "full_text": "Hey jurnos, can you balance holding the pollies to account v trying to trip them up on semantics over COVID-19. They by no means have lead us well to this point however jurnos not understanding their role at this time is less than helpful."}
{"id": 1240093654477398017, "created_at": "Wed Mar 18 01:52:21 +0000 2020", "full_text": "Corona may only have a 2-3% death rate but it has effectively killed all of us because no one is doing anything and everyone is bored.  My excitement today was playing black ops 1 on my PS3 and I was done w that in about 15 minutes"}
{"id": 1240093654544351233, "created_at": "Wed Mar 18 01:52:21 +0000 2020", "full_text": "$106 rome? $129 athens?? flights are sooo cheap!! these are the sites im trying to visit during the pandemic lol what are yours share below  :) \n- erowid\n- skinnygossip \n- PULL\n- encyclopedia dramatica \n- neopets\n-"}
{"id": 1240093658470375425, "created_at": "Wed Mar 18 01:52:22 +0000 2020", "full_text": "I often struggle to comprehend the decisions made by the management, but watching @JoyceMeyer tonight helped me. The pandemic is a reminder for me to be more compassionate, extra-sensitive, vigilant, and empathic."}
{"id": 1240093658617188354, "created_at": "Wed Mar 18 01:52:22 +0000 2020", "full_text": "So I have now lost both my jobs due to the coronavirus. Hell yeah to being homeless."}
{"id": 1240093662845034497, "created_at": "Wed Mar 18 01:52:23 +0000 2020", "full_text": "This corona virus bs is getting wild, also think it’s a bunch of shit and overly hyped but that’s just me I guess😂"}
{"id": 1240093666825338881, "created_at": "Wed Mar 18 01:52:24 +0000 2020", "full_text": "It's only 2 weeks people!!!!! Quarantine yourself! #COVIDー19"}
{"id": 1240093666947063809, "created_at": "Wed Mar 18 01:52:24 +0000 2020", "full_text": "via @nprnews: Poll: Just about 56% of Americans consider the coronavirus a \"real threat,\" representing a drop of 10 percentage points from last month. At the same time, a growing number of Americans think the coronavirus is being \"blown out of proportion.\" Tell that to the dead!"}
{"id": 1240093667085303808, "created_at": "Wed Mar 18 01:52:24 +0000 2020", "full_text": "Ya know I been seeing people call this virus a pandemic, but like what do pans have to do with a virus"}
{"id": 1240093671292375042, "created_at": "Wed Mar 18 01:52:25 +0000 2020", "full_text": "#NJ needs test kits!! Sending people home telling them come back when you can’t breathe is NOT working. People need to know more than their flu test is negative assume it’s #COVID19"}
{"id": 1240093671459926018, "created_at": "Wed Mar 18 01:52:25 +0000 2020", "full_text": "#China #COVID2019 \nBe safe keep safe.\nSafe #Bangladesh \nWe want a happy morning like this morning.\n#good_morning"}
{"id": 1240093671476924418, "created_at": "Wed Mar 18 01:52:25 +0000 2020", "full_text": "This pandemic has really let me know what email lists to unsubscribe from and I am so grateful :’)"}
{"id": 1240093675448758272, "created_at": "Wed Mar 18 01:52:26 +0000 2020", "full_text": "I’m really gonna have to spend my 21st quarantined smh. I hate you @coronavirus"}
{"id": 1240093679542571008, "created_at": "Wed Mar 18 01:52:27 +0000 2020", "full_text": "So.. Apparently Puerto Rico is on total lock down so we cant do any work with any of our clients there... Welp... As far as it is looking dealers and service departments are lowering hours with talks of closure. Wonder wbst that will mean for my job.... Honestly"}
{"id": 1240093679580315648, "created_at": "Wed Mar 18 01:52:27 +0000 2020", "full_text": "this whole pandemic has rlly shown me all the things i took for granted. i miss my routine and my people:,("}
{"id": 1240093683589902336, "created_at": "Wed Mar 18 01:52:28 +0000 2020", "full_text": "feeling very lucky to still have my job but also feeling conflicted about being exposed to covid-19 and unknowingly posing a threat to more vulnerable people"}
{"id": 1240093687834705923, "created_at": "Wed Mar 18 01:52:29 +0000 2020", "full_text": "si me llega a dar el coronavirus, voy a decir que fue en un viaje a europa, que vergüenza decir que fue en un justo y bueno."}
{"id": 1240093688191221760, "created_at": "Wed Mar 18 01:52:29 +0000 2020", "full_text": "Way to go corona fucking with everyone lives!!"}
{"id": 1240093692263911424, "created_at": "Wed Mar 18 01:52:30 +0000 2020", "full_text": "moving is stressful, especially during a pandemic, so i watched crash landing on you in three days 🙃 worth it"}
{"id": 1240093696214872072, "created_at": "Wed Mar 18 01:52:31 +0000 2020", "full_text": "Coronavirus messing up school"}
{"id": 1240093696378294272, "created_at": "Wed Mar 18 01:52:31 +0000 2020", "full_text": "It's very convenient that \"quarantine\", \"COVID-19\" and \"clean\" all rhyme."}
{"id": 1240093700690247685, "created_at": "Wed Mar 18 01:52:32 +0000 2020", "full_text": "Me: I'm giving up sugar for Lent.\n\nCovid19: 🤣🤣🤣"}
{"id": 1240093704901312512, "created_at": "Wed Mar 18 01:52:33 +0000 2020", "full_text": "Officially start my COVID-19 quarantine tomorrow... let’s see how weird this gets... #covid19 #QuarantineLife"}
{"id": 1240093717396152322, "created_at": "Wed Mar 18 01:52:36 +0000 2020", "full_text": "I'll take precautions but I REFUSE to be terrified. #coronavirus"}
{"id": 1240093721670176769, "created_at": "Wed Mar 18 01:52:37 +0000 2020", "full_text": "Animal crossing was IRRESPONSIBLE and did not release early, now the whole city is going to be on lockdown before Friday. If I do not get this game, I’m walking straight into the ocean"}
{"id": 1240093726048837632, "created_at": "Wed Mar 18 01:52:38 +0000 2020", "full_text": "Ima be honest I really don't give a fuck bout no corona virus"}
{"id": 1240093729664446465, "created_at": "Wed Mar 18 01:52:39 +0000 2020", "full_text": "Jokes aside I think I had the corona virus about 2 months ago. I went to the doctor and the doc said I just got a virus but I never felt like that before. I rested with much prayer days later I got better. I think the doctors just didn’t know. What if... 🙃🤔"}
{"id": 1240093738237603840, "created_at": "Wed Mar 18 01:52:41 +0000 2020", "full_text": "Thank them for their exceptional effort in these difficult times. That too, with great courtesy and a warm smile. You are the great heroes.... \n#Doctors #Nurses #HealthMinistry \n#IndiaFightsCorona #covid-19 \n#StaySafeStayHome"}
{"id": 1240093742473728003, "created_at": "Wed Mar 18 01:52:42 +0000 2020", "full_text": "piles in my room i’d only sort through if a global pandemic and lockdown made me #springcleaning"}
{"id": 1240093742557728768, "created_at": "Wed Mar 18 01:52:42 +0000 2020", "full_text": "SiriusXM really gave the CoronaVirus it’s own radio station"}
{"id": 1240093742608105479, "created_at": "Wed Mar 18 01:52:42 +0000 2020", "full_text": "Something that occurred to me today....how much money did Corona spend to get everyone to stop calling it that?  I swear in the last 48 hours it’s gone from being called the “coronavirus” to COVID 19 by everyone."}
{"id": 1240093746856742912, "created_at": "Wed Mar 18 01:52:43 +0000 2020", "full_text": "1//2\n\nThe @Alberta_UCP lied about providing 2 weeks of paid sick time, they’re ripping up contracts of healthcare professionals when they’re most needed, and they’re using #COVID19 as an excuse to pass their budget without proper scrutiny.\n\n#abpoli #ableg"}
{"id": 1240093751093211139, "created_at": "Wed Mar 18 01:52:44 +0000 2020", "full_text": "day 3 of social distancing be like: the xx and tumblr."}
{"id": 1240093776112046083, "created_at": "Wed Mar 18 01:52:50 +0000 2020", "full_text": "I kinda like this social distancing situation I don’t have to hang w/ people in the office no more"}
{"id": 1240093780432191488, "created_at": "Wed Mar 18 01:52:51 +0000 2020", "full_text": "stay safe everyone.. corona virus is no joke.....\nalways hydrate yourself, drink vitamins and sanitize your hands..... and Don't forget to pray and trust God that this will end soon"}
{"id": 1240093788514570245, "created_at": "Wed Mar 18 01:52:53 +0000 2020", "full_text": "For people saying that iv infusion of vitamin C treats covid-19, I’m sorry. No. Just no. \n\nI know you mean well but you could cause other people their lives. Everyone wants a cure. We don’t have one, which is why social distancing is SO important. Don’t get people killed."}
{"id": 1240093788724486150, "created_at": "Wed Mar 18 01:52:53 +0000 2020", "full_text": "Holding primaries during a national emergency and pandemic is criminal. Embarrassing and shameful for the DNC"}
{"id": 1240093797012385792, "created_at": "Wed Mar 18 01:52:55 +0000 2020", "full_text": "Day 5 of social distancing: \n\nI am watching Fred: The Movie for entertainment \n\nthis is a cry for help"}
{"id": 1240093805350707200, "created_at": "Wed Mar 18 01:52:57 +0000 2020", "full_text": "This pandemic has forced the entire world to stop. Slow down and be gentle not just with ourselves, but with one another. And to stop distracting ourselves with the external world so we can focus on what we actually value: our humanity. #CoronavirusOutbreak"}
{"id": 1240093805505732608, "created_at": "Wed Mar 18 01:52:57 +0000 2020", "full_text": "Kinda wish we were going into a lockdown just so I can sit there and fight people on Twitter"}
{"id": 1240093809813254146, "created_at": "Wed Mar 18 01:52:58 +0000 2020", "full_text": "So Nevada going on lock down"}
{"id": 1240093809846837248, "created_at": "Wed Mar 18 01:52:58 +0000 2020", "full_text": "Ya this corona shit really starting to annoy me"}
{"id": 1240093814070693890, "created_at": "Wed Mar 18 01:52:59 +0000 2020", "full_text": "which dead-eyed ghoul of an opinion columnist is going to write the first “could COVID-19 save social security?” thinkpiece about how wiping out the entire population of seniors buys it another 15 years?"}
{"id": 1240093822119563264, "created_at": "Wed Mar 18 01:53:01 +0000 2020", "full_text": "Epidemic free mortgage advice to go!!  Ask me anything..."}
{"id": 1240093826372567045, "created_at": "Wed Mar 18 01:53:02 +0000 2020", "full_text": "Quarantine day 3: \n- finished Assasssin‘s Creed II\n- started AC: China\n- started AC: Brotherhood\n- finished my paper"}
{"id": 1240093830684258304, "created_at": "Wed Mar 18 01:53:03 +0000 2020", "full_text": "2 tiro que escucho en el barrio, ni el coronavirus los para"}
{"id": 1240093834626895872, "created_at": "Wed Mar 18 01:53:04 +0000 2020", "full_text": "My mom and I are watching Hunters in our week of social distancing! At this rate we should have it finished by tomorrow 🤍 @LoganLerman"}
{"id": 1240093851773276160, "created_at": "Wed Mar 18 01:53:08 +0000 2020", "full_text": "Not gonna lie them CoVid-19 apartment quarantine videos look lit 🔥"}
{"id": 1240093851777298432, "created_at": "Wed Mar 18 01:53:08 +0000 2020", "full_text": "The most reliable personnel during this pandemic  are doctors, nurses.. always wash your body. Always be safe guys. Ito lang maibibigay sa ngayon ko dahil nagiingat din ako. Hahahahahahahaha."}
{"id": 1240093864033206272, "created_at": "Wed Mar 18 01:53:11 +0000 2020", "full_text": "Bernie not leading in the polls. Kobe gone. COVID 19. 2020=wack"}
{"id": 1240093868315389952, "created_at": "Wed Mar 18 01:53:12 +0000 2020", "full_text": "Day 6 after school closed because of COVID: I’m home now, and I fell asleep for a couple hours Bc I’ve been real exhaust, and now I have 56 emails to go through, yummy."}
{"id": 1240093868504293376, "created_at": "Wed Mar 18 01:53:12 +0000 2020", "full_text": "Please start taking this shit seriously guys!! I’m actually begging you!! #covidー19uk"}
{"id": 1240093872484765696, "created_at": "Wed Mar 18 01:53:13 +0000 2020", "full_text": "my apartment building makes it a point to mention how rent is still due on the 1st &amp; that we are all legally &amp; contractually bound to paying it on time every time they email COVID-19 “updates” (they mention nothing about the virus/ppl infected where i live) bc theyre “concerned”"}
{"id": 1240093897679872002, "created_at": "Wed Mar 18 01:53:19 +0000 2020", "full_text": "Zeke Emmauuel: multiple social distancing events until a vaccine....  1-1.5 years.\n\nProtect our election now.🚨🚨🚨🚨"}
{"id": 1240093897805578240, "created_at": "Wed Mar 18 01:53:19 +0000 2020", "full_text": "People have been social distancing ever since social media became a hit. What you mean you don’t know what to do 😂 #yafeelme"}
