{"id": 1241469633451847685, "created_at": "Sat Mar 21 21:00:00 +0000 2020", "full_text": "The punter's pocket guide to staying proactive in a pandemic 📖\n\nRead below with Members’ Club Ultimate 👇"}
{"id": 1241469637814034433, "created_at": "Sat Mar 21 21:00:01 +0000 2020", "full_text": "the purge supposed to be march 21st  .. but the government gave us the coronavirus instead this year 🤦🏽‍♂️"}
{"id": 1241469642310377473, "created_at": "Sat Mar 21 21:00:02 +0000 2020", "full_text": "Boutta post a video RUSTY ASS flow videos from today 😅 needless to say this social distancing will get me better again"}
{"id": 1241469646068383746, "created_at": "Sat Mar 21 21:00:03 +0000 2020", "full_text": "Only just started this odd time with the children at home instead of school and already feeling completely in awe of #teachers everywhere. Thank you @TBSHS @swchssixthform @TheBRITSchool My children go to wonderful schools with fantastic teachers. #Corona"}
{"id": 1241469646143770625, "created_at": "Sat Mar 21 21:00:03 +0000 2020", "full_text": "©House of Allah which is Mecca has been shut down due to CoronaVirus but not Shaheen Bagh, because you pay to go to Mecca but you get 500 Rs and biryani to go to Shaheen Bagh"}
{"id": 1241469662522728448, "created_at": "Sat Mar 21 21:00:07 +0000 2020", "full_text": "People are poating a total lock down in South Africa. Everyone is confused is this happening or not #CoronavirusInSouthAfrica"}
{"id": 1241469667362795520, "created_at": "Sat Mar 21 21:00:08 +0000 2020", "full_text": "My mom used this pandemic to remind me that I should be going for my PhD. I love my mother but wow,  Betty. Not only are you wrong but you lookin' real unfamiliar right now. The gall of the African energy😂"}
{"id": 1241469671477587969, "created_at": "Sat Mar 21 21:00:09 +0000 2020", "full_text": "Other Countries : Talking serious about Corona Virus\nLe My Country girls on Instagram : DON'T GET OFFENDED IF I DON'T TAG YOU.\n#24HoursChallenge"}
{"id": 1241469671557251073, "created_at": "Sat Mar 21 21:00:09 +0000 2020", "full_text": "The whole BREAKING: (insert celeb) has Covid-19 is boring now. No one cares. It's a pandemic ffs."}
{"id": 1241469675466350596, "created_at": "Sat Mar 21 21:00:10 +0000 2020", "full_text": "just bought that social distancing pack. We set"}
{"id": 1241469684127432704, "created_at": "Sat Mar 21 21:00:12 +0000 2020", "full_text": "\"This #CoronaVirus BS Will Lead Us Way Worse Than The #GreatDepression \" :-("}
{"id": 1241469692369416195, "created_at": "Sat Mar 21 21:00:14 +0000 2020", "full_text": "It's sad it takes a pandemic for us to actually support and appreciate Healthcare workers smh. They save lives everyday in a fast paced demanding environment with usually little thanks and major scrutiny."}
{"id": 1241469696572039170, "created_at": "Sat Mar 21 21:00:15 +0000 2020", "full_text": "Can y’all just please follow the government instructions so we can knock this Coronavirus out and be done.? Shxt really real out here. 🦠"}
{"id": 1241469696723038209, "created_at": "Sat Mar 21 21:00:15 +0000 2020", "full_text": "Have we all got friends not taking COVID 19 seriously? I've been socially distancing but didn't want to be \"that guy\" telling ppl what to do. Just called out some mates in a WhatsApp group after 1 just found out he's prob caught it earlier this week and went out last night. 1/3"}
{"id": 1241469700703277056, "created_at": "Sat Mar 21 21:00:16 +0000 2020", "full_text": "The #coronavirus Shelter in Place in SF began midnight on Monday. Monday after was the last time I went inside a store. Since then I’ve only gone outside the house to walk my dog. Right now the hardest thing for me is the idea that I can’t just get whatever I want right now."}
{"id": 1241469705107509250, "created_at": "Sat Mar 21 21:00:17 +0000 2020", "full_text": "Corona virus doesn’t affect trash so sadly my ex will be okay"}
{"id": 1241469709045747712, "created_at": "Sat Mar 21 21:00:18 +0000 2020", "full_text": "Day 5 of #RMO \n\nAwake at 4am because to the sound of stray cat fighting a wild fox. Can't get back to sleep. \n\nI need to work, I need to go to my office/studio when the sun rise. Can't just stay home."}
{"id": 1241469713416253440, "created_at": "Sat Mar 21 21:00:19 +0000 2020", "full_text": "I'm not a doomsday person. \n\nBut um, 75 million was a scary number and I think we've established how they'll be choosing who gets ventilators.\n\nI wish I could tell people to stay home. But I KNOW it's not feasible for everyone. I know this. It that's what hurts most."}
{"id": 1241469717463715842, "created_at": "Sat Mar 21 21:00:20 +0000 2020", "full_text": "DEMOCRATS ONLY CONTRIBUTION TO TREATING / ADDRESSING THE CORONA VIRUS IS SPREADING \n\n- HATE\n\n- SENSATIONALIZED THREAT\n\n- MORE HATE BEC THEY HATE THEMSELVES\n\n- DOOM &amp; GLOOM\n\n- PLACING BLAME ON EVERYONE BUT THEMSELVES\n\n- DEFLECTING THAT ALL US HOTBEDS 4 CORONA VIRUS R DEMOCRAT RUN"}
{"id": 1241469738242445313, "created_at": "Sat Mar 21 21:00:25 +0000 2020", "full_text": "Of course famous people can easily self quarantine becuase they’re work isn’t needed &amp; they have loads of money so going into quarantine won’t affected them... my job is still open, I have no symptoms am I still meant to not earn a living and isolate? #COVIDー19 #QuaratineLife"}
{"id": 1241469738590576641, "created_at": "Sat Mar 21 21:00:25 +0000 2020", "full_text": "Corona finna shut everything down"}
{"id": 1241469738623979521, "created_at": "Sat Mar 21 21:00:25 +0000 2020", "full_text": "I hate to say it guys but it’s time to bring in Karen. She’ll speak to coronavirus’ manager, and get this all sorted out."}
{"id": 1241469746832441345, "created_at": "Sat Mar 21 21:00:27 +0000 2020", "full_text": "I’m doing another All White party for all Nations after this pandemic crisis . Type yes if you’re Gona come . We need a proper tun up"}
{"id": 1241469746953867264, "created_at": "Sat Mar 21 21:00:27 +0000 2020", "full_text": "Can anyone tell me where the Coronavirus actually Started &amp; which Animal it jumped to humans from? I feel it looks like maybe it started in a LAB!"}
{"id": 1241469759218167809, "created_at": "Sat Mar 21 21:00:30 +0000 2020", "full_text": "$NFLX Netflix- anybody notice. Now renting movies for 19.99 - they know more people are watching TV.  COVD 19 GREED."}
{"id": 1241469759314710531, "created_at": "Sat Mar 21 21:00:30 +0000 2020", "full_text": "IM SO BORED I WANNA GO OUT (i know its for the better to stay home so we just gonna do that)"}
{"id": 1241469763592892417, "created_at": "Sat Mar 21 21:00:31 +0000 2020", "full_text": "Alw9’3 mo Stay Home ( Stay alone ) wrby"}
{"id": 1241469771876466688, "created_at": "Sat Mar 21 21:00:33 +0000 2020", "full_text": "Day 8 of social distancing: me and my brother have been singing into the unknown for the past hour"}
{"id": 1241469771931176961, "created_at": "Sat Mar 21 21:00:33 +0000 2020", "full_text": "Entre otras cosas hay un corona virus para celulares y pc.  De nada."}
{"id": 1241469780776955909, "created_at": "Sat Mar 21 21:00:35 +0000 2020", "full_text": "Just in: Uganda has today 21/3/2020 confirmed her first Corona Virus (Covid-19) case."}
{"id": 1241469784463511552, "created_at": "Sat Mar 21 21:00:36 +0000 2020", "full_text": "So, I'm down sick with a high temperature. But there is no way to know if this is covid19 since I'm mild risk and they won't test me for it. For now I quarantine myself."}
{"id": 1241469784774057989, "created_at": "Sat Mar 21 21:00:36 +0000 2020", "full_text": "Solo hay 1 pandemic que me preocupa y para ella...\n\nI’M  READY!!!"}
{"id": 1241469788968357888, "created_at": "Sat Mar 21 21:00:37 +0000 2020", "full_text": "Just learned that my grandma has been on Hydroxchloroquine for years for another illness, so she doesn't think she'll get COVID-19.\nShe is over 80 years old.\nMisinformation from the POTUS is deadly serious."}
{"id": 1241469793120718850, "created_at": "Sat Mar 21 21:00:38 +0000 2020", "full_text": "A pandemic is no excuse to be a DICK!!! I’m talking to you crazy lady from the grocery store! BTW your hairdo should be called a hairdon’t. 🤦‍♂️"}
{"id": 1241469793187835904, "created_at": "Sat Mar 21 21:00:38 +0000 2020", "full_text": "Holy shit it feels so good to be home.\n\nI really hope no one else makes the same mistake I did. \n\nDon’t travel, stay home."}
{"id": 1241469797474471937, "created_at": "Sat Mar 21 21:00:39 +0000 2020", "full_text": "Just let the days go by... \nQuarantine. \nQuarantine.\n#COVID19"}
{"id": 1241469797486997512, "created_at": "Sat Mar 21 21:00:39 +0000 2020", "full_text": "Please get your vitamin c. Especially now with the corona virus. Eat oranges drink orange juice just any source vitamin c. Please."}
{"id": 1241469805607235588, "created_at": "Sat Mar 21 21:00:41 +0000 2020", "full_text": "lockdown or not supermarkets will NOT close!!!! there is NO need to panic buy 😴😴"}
{"id": 1241469814138449922, "created_at": "Sat Mar 21 21:00:43 +0000 2020", "full_text": "Going to have such a bad impact on some people’s mental health this.. Although we’re all ‘social distancing’ I just want my friends to know I’m a phone call/FaceTime away any time of the day if they’re needing to talk to someone, sending so much love and well wishes to everyone♥️"}
{"id": 1241469818370482176, "created_at": "Sat Mar 21 21:00:44 +0000 2020", "full_text": "If and when, this coronavirus passes, I want @Kyotolofi to play for my 24th birthday 🎂🥺"}
{"id": 1241469830974357505, "created_at": "Sat Mar 21 21:00:47 +0000 2020", "full_text": "i hope everyone realizes the more cooperative we are with quarantining ourselves and “social distancing”, the quicker things can get back to normal. please please take this seriously."}
{"id": 1241469830982762496, "created_at": "Sat Mar 21 21:00:47 +0000 2020", "full_text": "STAY THE F**K in you bloody idiots #coronavirus"}
{"id": 1241469834975682561, "created_at": "Sat Mar 21 21:00:48 +0000 2020", "full_text": "O me muero de coronavirus o me muero de dolor de cabeza por tanto encierro"}
{"id": 1241469839048310794, "created_at": "Sat Mar 21 21:00:49 +0000 2020", "full_text": "With all the panic buying and social distancing needed why not go back to shutting shops/supermarkets on a Sunday? Time for restocking, cleaning and a breather for the staff?? That’s also 15% of the week where there is No need at all for people to be in shops"}
{"id": 1241469843443978244, "created_at": "Sat Mar 21 21:00:50 +0000 2020", "full_text": "China knew, before any warnings,  the dangers of the virus in Wuhan and other areas, yet they did not stop travel or quarantine shipped items, exports. Nor were the products checked."}
{"id": 1241469843553038342, "created_at": "Sat Mar 21 21:00:50 +0000 2020", "full_text": "Hi hi #RecoveryPosse - y'all hanging tough through this global  'stay home' event?"}
{"id": 1241469843569688576, "created_at": "Sat Mar 21 21:00:50 +0000 2020", "full_text": "I advise all people to be present from the people who spread the Corona virus. The most important thing is diapers for your children and yourselves. This epidemic must not end."}
{"id": 1241469851580891136, "created_at": "Sat Mar 21 21:00:52 +0000 2020", "full_text": "#QuarentineLife means catching up on TV, video games (#FFX) and books (too many to put on here)"}
{"id": 1241469851975192576, "created_at": "Sat Mar 21 21:00:52 +0000 2020", "full_text": "Me: I want DC to have less people in it so I can go outside and still be 6 ft away from everyone\nCOVID-19: Okay\nMe: NO NOT LIKE THAT"}
{"id": 1241469864168079366, "created_at": "Sat Mar 21 21:00:55 +0000 2020", "full_text": "Be on alert for scammers looking to use the COVID-19 situation to take your money and personal information. Things to look out for include fake websites, phishing emails, phishing texts/calls and fake social media posts. #COVID19"}
{"id": 1241469864415563779, "created_at": "Sat Mar 21 21:00:55 +0000 2020", "full_text": "Congratulations on @brorarangers being crowned Champions and that other @ScottishHFL teams agreed to end the season early due to the CoronaVirus."}
{"id": 1241469864642064387, "created_at": "Sat Mar 21 21:00:55 +0000 2020", "full_text": "Ever since y’all said something about the seafood stores getting closed, I’ve been showing symptoms of corona."}
{"id": 1241469868274323456, "created_at": "Sat Mar 21 21:00:56 +0000 2020", "full_text": "1 year ago today my friends and I were road tripping to Toronto, fast forward to today we can’t even leave the crib cause Illinois is on lockdown wtf lol"}
{"id": 1241469877086572545, "created_at": "Sat Mar 21 21:00:58 +0000 2020", "full_text": "Between the oil prices and corona virus there are a lot of people out of a job in my area. If they had happened separately i dont think either would be quite as bad on the economy but at the same time its tough!"}
{"id": 1241469880974692354, "created_at": "Sat Mar 21 21:00:59 +0000 2020", "full_text": "I listen to @NYGovCuomo for Covid updates. The federal Covid team daily updates have been ruined by @realDonaldTrump and his assholery and lies. I wish Gov Cuomo was our President."}
{"id": 1241469885235986432, "created_at": "Sat Mar 21 21:01:00 +0000 2020", "full_text": "TL asleep?\n\nI know somewhere rn yall in quarantine and chill doing couple things, I hope God punishes yall for having sex rn while this pandemic got us all home bound."}
{"id": 1241469885328298048, "created_at": "Sat Mar 21 21:01:00 +0000 2020", "full_text": "Sling TV has a FREE version during coronavirus pandemic"}
{"id": 1241469897886052353, "created_at": "Sat Mar 21 21:01:03 +0000 2020", "full_text": "Coronavirus Day 5 here I think? Writing lots, got a commission done, Guardians of the Galaxy. We went out for some supplies today and made sure to wipe everything down. Definitely a different world out there. Everyone be safe. #WritingCommunity #amwriting #writers"}
{"id": 1241469906538737664, "created_at": "Sat Mar 21 21:01:05 +0000 2020", "full_text": "This the only time white folks actively get out of my way on the sidewalk lol.  (the power types anyways. :D)\n\n#SocialDistancing"}
{"id": 1241469910259249155, "created_at": "Sat Mar 21 21:01:06 +0000 2020", "full_text": "I think Corona is showing us we don't have to be in a rush. We're here and we have time."}
{"id": 1241469910456446979, "created_at": "Sat Mar 21 21:01:06 +0000 2020", "full_text": "I can’t wait for these tshirts my COVID-19 task team members are gonna make along with free gear for nurses week... JUST GOTTA SQUEEZE PAST THIS PANDEMIC REAL QUICK"}
{"id": 1241469914973483008, "created_at": "Sat Mar 21 21:01:07 +0000 2020", "full_text": "Y’all still partying with a bunch of people and being ignorant about this. STAY FUCKING HOME!!!!!"}
{"id": 1241469918840680448, "created_at": "Sat Mar 21 21:01:08 +0000 2020", "full_text": "I’m seeing at least three“we’re launching the worlds first Covid19 home test kits” announcements on Twitter. Pretty sure a) there can only be one first b) for once being first doesn’t mean if you’re not first you’re last (cc RickyBobby). c) less important who’s first."}
{"id": 1241469918886932481, "created_at": "Sat Mar 21 21:01:08 +0000 2020", "full_text": "companies a rt corona why rt it from in i like any"}
{"id": 1241469923169353733, "created_at": "Sat Mar 21 21:01:09 +0000 2020", "full_text": "literally if the people in the netherlands keep up this shit we will go on lockdown very soon 😐"}
{"id": 1241469923169374211, "created_at": "Sat Mar 21 21:01:09 +0000 2020", "full_text": "If a man wants to he will &amp; that’s on miss corona sis"}
{"id": 1241469927376080897, "created_at": "Sat Mar 21 21:01:10 +0000 2020", "full_text": "Covid 19 gives the warriors a once and only once opportunity to disband without having to say “look we are just shit”."}
{"id": 1241469931322929152, "created_at": "Sat Mar 21 21:01:11 +0000 2020", "full_text": "Take a shot every time your hear coronavirus"}
{"id": 1241469931381755909, "created_at": "Sat Mar 21 21:01:11 +0000 2020", "full_text": "China has the coronavirus under control. What the hell is the US waiting on to combat this deadly virus?"}
{"id": 1241469931453124608, "created_at": "Sat Mar 21 21:01:11 +0000 2020", "full_text": "Thread 1. I've been sick most of this week. Symptoms don't match COVID-19. After four days of extreme fatigue, I called my doctor. I saw him on Friday."}
{"id": 1241469944015060995, "created_at": "Sat Mar 21 21:01:14 +0000 2020", "full_text": "To flatten the #COVID19 curve, social distancing is key!"}
{"id": 1241469947970293760, "created_at": "Sat Mar 21 21:01:15 +0000 2020", "full_text": "A hora que eu encontrar esse corona virus vo descer o kct"}
{"id": 1241469956941705216, "created_at": "Sat Mar 21 21:01:17 +0000 2020", "full_text": "Day 2 of \"Safer at Home\":\n\nGoing to a \"Baby Shower\". Going this event will contradict the concept of \"Social Distancing\". Fuck it!"}
{"id": 1241469969063391236, "created_at": "Sat Mar 21 21:01:20 +0000 2020", "full_text": "I can only imagine wtf the pharmacist at H-E-B thought when she swiped my CHAD 69 cash card to buy a plan b in the middle of a pandemic"}
{"id": 1241469973484142598, "created_at": "Sat Mar 21 21:01:21 +0000 2020", "full_text": "Red social que abro, red que habla del coronavirus"}
{"id": 1241469973509390339, "created_at": "Sat Mar 21 21:01:21 +0000 2020", "full_text": "I can't wait for the day, they announce that whole corona virus issue is over and we can go back to our normal lives.\n\n#CoronavirusPandemic #lockdownpakistan #CoronaVirusPakistan #COVID19outbreak #COVID19 #coronavirus"}
{"id": 1241469973551349760, "created_at": "Sat Mar 21 21:01:21 +0000 2020", "full_text": "Breaking: Former AC Milan and Italy Legend Paolo Maldini and his son Daniel have tested positive for #Coronavirus \n\n#ACMilan #SerieA"}
{"id": 1241469977233932289, "created_at": "Sat Mar 21 21:01:22 +0000 2020", "full_text": "yooo my sister's cello teacher tested positive for corona and they had a lesson on 10th which was after she had contact with someone who infected her 🤠"}
{"id": 1241469981663137794, "created_at": "Sat Mar 21 21:01:23 +0000 2020", "full_text": "a adm de gossip do dia ta com suspeita de corona jesus"}
{"id": 1241469981684006916, "created_at": "Sat Mar 21 21:01:23 +0000 2020", "full_text": "Not gonna lie today has been a very hard day for me mentally. With everything that is going on I’m having a hard time with my emotions. Everyone please stay home. stay safe. Wash your hands. Stop hoarding toilet paper, masks and gloves."}
{"id": 1241469990169182210, "created_at": "Sat Mar 21 21:01:25 +0000 2020", "full_text": "the last week there has been 90-100 ping after 8 ? can u make ur game playable while ppl actually stay at home ?@RiotSupport"}
{"id": 1241469998289301505, "created_at": "Sat Mar 21 21:01:27 +0000 2020", "full_text": "This isolation and social distancing might force me into buying netflix 😔\n\n#Covid_19 \n#Netflix"}
{"id": 1241469998431735808, "created_at": "Sat Mar 21 21:01:27 +0000 2020", "full_text": "Can’t believe it but I don’t have that much of a problem with Trump calling it the Chinese virus"}
{"id": 1241469998561923072, "created_at": "Sat Mar 21 21:01:27 +0000 2020", "full_text": "Drinking Water Is The Norm For Me. Not Just Because Of The Corona Virus. 💯"}
{"id": 1241470002433327115, "created_at": "Sat Mar 21 21:01:28 +0000 2020", "full_text": "STAY H O M E (unless you are essential personnel for work i love you thank you youre doing great) OTHERWISE STAY THE F U C K HOME"}
{"id": 1241470002525593601, "created_at": "Sat Mar 21 21:01:28 +0000 2020", "full_text": "Meus primos de SP tão com corona :("}
{"id": 1241470002529779712, "created_at": "Sat Mar 21 21:01:28 +0000 2020", "full_text": "coronavirus so bad i swear..😡 i just wanted to go party with my friends.. 🤬👎🏻"}
{"id": 1241470023513899010, "created_at": "Sat Mar 21 21:01:33 +0000 2020", "full_text": "Hey girls, I'm willing to have sex with you if you have coronavirus"}
{"id": 1241470023744385024, "created_at": "Sat Mar 21 21:01:33 +0000 2020", "full_text": "I’m expecting lots of new book releases once this is all over. You #WritersInQuarantine have lots of time on your hands. #freetime #coronavirus #SelfIsolation"}
{"id": 1241470028324749317, "created_at": "Sat Mar 21 21:01:34 +0000 2020", "full_text": "Cricket match is going on our road street at the moment.\nLOL at #StayAtHome and #SocialDistancing"}
{"id": 1241470032120393728, "created_at": "Sat Mar 21 21:01:35 +0000 2020", "full_text": "Sad how it takes a pandemic for people to start reaching out to god"}
{"id": 1241470032292560896, "created_at": "Sat Mar 21 21:01:35 +0000 2020", "full_text": "pink hair dye started corona. not clickbait"}
{"id": 1241470040358055936, "created_at": "Sat Mar 21 21:01:37 +0000 2020", "full_text": "Italy announced 793 more deaths on Saturday. The total number of deaths in Italy now has reached 4,825 @AJEnglish #Italy #CoronavirusPandemic #coronavirus"}
{"id": 1241470053087948801, "created_at": "Sat Mar 21 21:01:40 +0000 2020", "full_text": "If people would do what they are supposed to, their seniors might have a graduation and a prom and people could return to their jobs. But people have the mentality that what they do doesn’t matter in the scheme of things and it does. Stay home people! #readytogetbacktonormal"}
{"id": 1241470053201084422, "created_at": "Sat Mar 21 21:01:40 +0000 2020", "full_text": "Weren’t the chinese rioting for months everyday before this virus came up?"}
{"id": 1241470065557377024, "created_at": "Sat Mar 21 21:01:43 +0000 2020", "full_text": "I’m running out of housework. #COVID19"}
{"id": 1241470065784115200, "created_at": "Sat Mar 21 21:01:43 +0000 2020", "full_text": "Nonprofits like the YMCA are serving Texas communities during the coronavirus crisis, but the economic downturn makes it harder to provide emergency child care and feed kids. @JohnCornyn , please support $60B in support for nonprofits! #Relief4Charities @TexasYMCAs"}
{"id": 1241470074063634432, "created_at": "Sat Mar 21 21:01:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241470074076135431, "created_at": "Sat Mar 21 21:01:45 +0000 2020", "full_text": "Sweet Jesus Disney + has boy meets world. Social distancing seems ok for at least the next four days"}
{"id": 1241470077955866624, "created_at": "Sat Mar 21 21:01:46 +0000 2020", "full_text": "is chat roulette still a thing? i feel like it would be very popular right now... \n#StayAtHome #ChatRoulette #CoronavirusThoughts #SocialDistancing"}
{"id": 1241470078333276160, "created_at": "Sat Mar 21 21:01:46 +0000 2020", "full_text": "Former Real Madrid president Lorenzo Sanz has died aged 76 of coronavirus infection"}
{"id": 1241470082095755266, "created_at": "Sat Mar 21 21:01:47 +0000 2020", "full_text": "Hello this is ibrahims mother he has died from coronavirus :( &lt;\\3"}
{"id": 1241470090668847107, "created_at": "Sat Mar 21 21:01:49 +0000 2020", "full_text": "I can no longer determine the difference between spring cleaning and corona cleaning"}
{"id": 1241470103075643394, "created_at": "Sat Mar 21 21:01:52 +0000 2020", "full_text": "With this time of lockdown by a great many people, please spare a thought for the homeless folk and give a quid or two more as the streets empty."}
{"id": 1241470107555106819, "created_at": "Sat Mar 21 21:01:53 +0000 2020", "full_text": "I tell you the hardest part about the current COVID-19 situation for me is not being able to see my dad, who is suffering from cancer &amp; going through intensive radiotherapy. Absolutely breaks my heart that I don't know when I'll get to see him again 😩😭"}
{"id": 1241470111682310144, "created_at": "Sat Mar 21 21:01:54 +0000 2020", "full_text": "Two confirmed cases of Covid-19 at my job. So no flights in and out of the NY metro area."}
{"id": 1241470115876605955, "created_at": "Sat Mar 21 21:01:55 +0000 2020", "full_text": "We got people scared of Corona but they still smokin cigs 😷😷🤮"}
{"id": 1241470116056850433, "created_at": "Sat Mar 21 21:01:55 +0000 2020", "full_text": "I’ve been put on “temporary” leave from my job because the Coronavirus is making my job super slow. I work for the school. What do I do? No one is hiring right now:("}
{"id": 1241470120351936515, "created_at": "Sat Mar 21 21:01:56 +0000 2020", "full_text": "Has FG ban relationships too, she no dey pick calls again o #Covid_19 #QuaratineLife #StayAtHome"}
{"id": 1241470124340547584, "created_at": "Sat Mar 21 21:01:57 +0000 2020", "full_text": "It's starting to seem like the best way to find out if you have COVID-19 is to cough in a rich person's face  and wait for their results"}
{"id": 1241470133064863744, "created_at": "Sat Mar 21 21:01:59 +0000 2020", "full_text": "harare people are annoying why are you at pablos do you know about corona? go the fuck home zimbabwe was 17 ventilators when this disease decides to fuck up more than the two people she's got rn in the country the 17 ventilators AREN'T GONNA FUCKING CUT IT"}
{"id": 1241470137108172800, "created_at": "Sat Mar 21 21:02:00 +0000 2020", "full_text": "I watched pandemic on Netflix a couple of months ago and now in light of things I'm not sure whether their timing was impeccable or they were warning us 👀"}
{"id": 1241470141260595202, "created_at": "Sat Mar 21 21:02:01 +0000 2020", "full_text": "A mi me va a matar el dengue... que coronavirus ni coronavirus"}
{"id": 1241470144297254914, "created_at": "Sat Mar 21 21:02:02 +0000 2020", "full_text": "Episode is going to be a bit late this week. Edits got pushed to the back burner while Laura moved to working from home. Blame COVID-19. Will be up asap!"}
{"id": 1241470149422694401, "created_at": "Sat Mar 21 21:02:03 +0000 2020", "full_text": "At this very moment it is just so stupid to compare poverty, dengue with Corona.\nPeople are dumb enough not to understand the effects all of these have on life separately."}
{"id": 1241470157849079815, "created_at": "Sat Mar 21 21:02:05 +0000 2020", "full_text": "From food workers to home care workers, everyone is connected regardless of immigration status. To combat #coronavirus, we cannot exclude immigrant families. .@SpeakerPelosi @LeaderHoyer @SenSchumer @GOPLeader @senatemajldr"}
{"id": 1241470162353741824, "created_at": "Sat Mar 21 21:02:06 +0000 2020", "full_text": "Out of all the panic buying y’all have decided to buy the flaming hot cheetos first.."}
{"id": 1241470170360696839, "created_at": "Sat Mar 21 21:02:08 +0000 2020", "full_text": "That’s it once this whole pandemic is over I’m gonna lie life to the fullest. For starters, I’m getting lip filler."}
{"id": 1241470178887716865, "created_at": "Sat Mar 21 21:02:10 +0000 2020", "full_text": "Child custody-sharers...are you still keeping to the schedule? Or are the kids sheltering in place with one parent? Or did you divide them up? Or leave them at school last week to reenact “The Breakfast Club” indefinitely? Kidding!)"}
{"id": 1241470182947606528, "created_at": "Sat Mar 21 21:02:11 +0000 2020", "full_text": "Having just woken up from a random 2 hour nap, the real question is will my sleep schedule recover post #COVIDー19  quarantine?"}
{"id": 1241470183329411080, "created_at": "Sat Mar 21 21:02:11 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241470187418902529, "created_at": "Sat Mar 21 21:02:12 +0000 2020", "full_text": "Beard is looking scruffy but is it safe to see my barber? #SocialDistancing"}
{"id": 1241470204183535623, "created_at": "Sat Mar 21 21:02:16 +0000 2020", "full_text": "To those that may have a larger following, can you please retweet this, it may be a game changer against COVID-19.\n\nUsing just your regular ol aerosol hairspray, point it towards your mouth, spray while a lighter is lit in front of it. It will burn the virus away.  #EndCOVID19"}
{"id": 1241470212190490630, "created_at": "Sat Mar 21 21:02:18 +0000 2020", "full_text": "Note that the CDC recommends not only people coming back from spring break to self-quarantine for 14 days, but for any families welcoming back spring breakers to reset their whole household back to 14 days. #QuarantineLife #QuarantineAndChill"}
{"id": 1241470216581926912, "created_at": "Sat Mar 21 21:02:19 +0000 2020", "full_text": "I’ll be mad if summer 2020 is gonna be a stay at home ting"}
{"id": 1241470216711929857, "created_at": "Sat Mar 21 21:02:19 +0000 2020", "full_text": "I pray I don't check in to Rehab after this partial lockdown.. \n\nAlcohol yi pooo, o por!\n\n#Covid_19 #COVID19Ontario"}
{"id": 1241470220759416834, "created_at": "Sat Mar 21 21:02:20 +0000 2020", "full_text": "Love in the time of cholera —&gt; Eh I don’t really do “labels” in the time of Corona #CoronavirusPandemic #corona #COVID19"}
{"id": 1241470220948123654, "created_at": "Sat Mar 21 21:02:20 +0000 2020", "full_text": "My sister is making me drive her to the store...\nIf my immunocompromised ass catches corona because of her I’m suing \n#renewannewithane"}
{"id": 1241470228959236096, "created_at": "Sat Mar 21 21:02:22 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241470229143846916, "created_at": "Sat Mar 21 21:02:22 +0000 2020", "full_text": "Don’t know if I have withdrawals from Coppers or corona symptoms"}
{"id": 1241470237557624833, "created_at": "Sat Mar 21 21:02:24 +0000 2020", "full_text": "1/ The main&amp;only reasons that our nation has a very low numbers is because of the testing to validate/verify that the vectors are out though the roofs.There is a very widespread of this pandemic, the others is the distractions by allowing thisSpring break etc to distract &amp;cover"}
{"id": 1241470237662302209, "created_at": "Sat Mar 21 21:02:24 +0000 2020", "full_text": "i was accidentally invited then uninvited to a bachelor party in NOLA. now we're in a pandemic and everything is cancelled. i wasn't really upset about it, but damn god work in mysterious ways"}
{"id": 1241470237834268672, "created_at": "Sat Mar 21 21:02:24 +0000 2020", "full_text": "I think I’ve proven to my hunny that I’m wifey material, all I gotta do now is convince him to marry me when this pandemic is over 🤪"}
{"id": 1241470241571569666, "created_at": "Sat Mar 21 21:02:25 +0000 2020", "full_text": "I wanna learn how to sew or draw in my free time. I work so I’m not quarantined but in the midst of the outbreak, I wanna learn something new."}
{"id": 1241470245765857280, "created_at": "Sat Mar 21 21:02:26 +0000 2020", "full_text": "Part of Congress's response to #COVID19 ought to be ensuring broadband for the newly unemployed, students sent home -- really everyone staying home but online. But I'm hearing @SenateGOP commerce chair @SenatorWicker is OPPOSING any real broadband support in the Senate stimulus."}
{"id": 1241470250056589312, "created_at": "Sat Mar 21 21:02:27 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241470258332020738, "created_at": "Sat Mar 21 21:02:29 +0000 2020", "full_text": "First day of lock down and I’ve almost stabbed the misses over a Mario Kart session with the kids, Borris get the boozers back open ffs. #Publife"}
{"id": 1241470275423809542, "created_at": "Sat Mar 21 21:02:33 +0000 2020", "full_text": "Niggas who still tryna see a bitch during this pandemic are rapists &amp; serial killers."}
{"id": 1241470279290937352, "created_at": "Sat Mar 21 21:02:34 +0000 2020", "full_text": "Down about Covid so I spent the day alternating between sleeping, reading about Trotskyism, and plowing through my quarantine candy. #DeathByYorkPeppermintPatties #PermanentRevolution #PermanentWeightGain #Glamorous"}
{"id": 1241470287729905665, "created_at": "Sat Mar 21 21:02:36 +0000 2020", "full_text": "POTUS (incl VP) should have been COVID-19 tested every day for last 30 days (but start now). Results posted nxt day 6a ET on net. Perfect baseline info I want from/for OUR USA.  Will NOT be angry to hear an opposing view/concept. ¿So... anything wrong w this expectation/posture?"}
{"id": 1241470292305870855, "created_at": "Sat Mar 21 21:02:37 +0000 2020", "full_text": "Grim new prediction for Covid-19\n\nIf 60% of the world population gets infected, as per forecasts, the final global death toll could be 320 million people\n\nThat outstrips the Spanish Flu and is on par with the Black Death when adjusted to global population\n\nWe're in such darkness"}
{"id": 1241470296726495232, "created_at": "Sat Mar 21 21:02:38 +0000 2020", "full_text": "UVC Lamps... they should be used to protect the Front Line of the CoronaVirus Hospitals. Protective Equipment includes: \n▶️Polycarbonate Goggles\n▶️Tyvek Bio Suit\n▶️N95 Facemask\n▶️Vinyl disposable gloves"}
{"id": 1241470300883243009, "created_at": "Sat Mar 21 21:02:39 +0000 2020", "full_text": "Social distancing by force. If you touch me outside,  I'll give you a dirty slap."}
{"id": 1241470304699977731, "created_at": "Sat Mar 21 21:02:40 +0000 2020", "full_text": "The same Zimbabweans who believe in Njuzu, zviGoritoto and zvidhoma, refuse to believe in the dangers of Corona. Lolol. My people perish due to lack of knowledge."}
{"id": 1241470304993587201, "created_at": "Sat Mar 21 21:02:40 +0000 2020", "full_text": "As we face the #CoronavirusPandemic, it's comforting to remember that God is not our planet's absent landlord... (continued ...)\n\n#Coronavirus #COVID19 #GodIsInControl #SovereignGod #LovingGod #TrustHim #Peace"}
{"id": 1241470308827070464, "created_at": "Sat Mar 21 21:02:41 +0000 2020", "full_text": "WHO BUYS A CAR IN THE MIDDLE OF A PANDEMIC WE CANT EVEN GO ANYWHERE"}
{"id": 1241470308969844742, "created_at": "Sat Mar 21 21:02:41 +0000 2020", "full_text": "All those on the same flight have been quarantined. \n\n#CoronaVirus"}
{"id": 1241470312971206656, "created_at": "Sat Mar 21 21:02:42 +0000 2020", "full_text": "albanian tv be like *propaganda* *coronavirus psa* *propaganda* *coronavirus psa* *propaganda* *coronavirus psa* *propaganda* *coronavirus psa* *propaganda* *coronavirus psa* *propaganda* *coronavirus psa* *actual tv show* *propaganda* *coronavirus psa* *propaganda* *coronavirus"}
{"id": 1241470317140348934, "created_at": "Sat Mar 21 21:02:43 +0000 2020", "full_text": "Honestly feeling somewhat guilty for not working. Anyone else feel like that? #COVID19 #medtwitter"}
{"id": 1241470325554020356, "created_at": "Sat Mar 21 21:02:45 +0000 2020", "full_text": "Hope aw ma pals catch coronavirus after that sesh man, I’m a broken woman. Ma flats a riot. A hate the world 🥴 fab last night of freedom though!!"}
{"id": 1241470329693888512, "created_at": "Sat Mar 21 21:02:46 +0000 2020", "full_text": "Life hack: Can't get Corona if you're asleep half the day."}
{"id": 1241470329987481600, "created_at": "Sat Mar 21 21:02:46 +0000 2020", "full_text": "i need this coronavirus shit to blow by soon i’m tired of y’all complaining about how lonely y’all are on this app already go adopt a dog, buy a hamster, do SOMETHING bro"}
{"id": 1241470330079756290, "created_at": "Sat Mar 21 21:02:46 +0000 2020", "full_text": "Breaking news: Ugandan aged 36 is first case #COVID19 was from Dubai aboard Ethiopian Airlines @KagutaMuseveni @JaneRuth_Aceng @DianaAtwine"}
{"id": 1241470334160814081, "created_at": "Sat Mar 21 21:02:47 +0000 2020", "full_text": "Are people acc bringing back house party Cos of this corona ting 😂😕"}
{"id": 1241470338048950273, "created_at": "Sat Mar 21 21:02:48 +0000 2020", "full_text": "Crass I know, but journalists have been sensible enough not to disrespect Italy by publishing insensitive photos of the horrific effects of Covid 19. Which means it can be done, even when covering Africans. #italystaystrong"}
{"id": 1241470342645743616, "created_at": "Sat Mar 21 21:02:49 +0000 2020", "full_text": "Do you feel fine? That's great! But that doesn't necessarily mean that you're not infected. Younger adults can experience symptoms that resemble allergies, or a slight cold, or can even be asymptomatic. During this period, you're still shedding the virus. #StayAtHome"}
{"id": 1241470346789900288, "created_at": "Sat Mar 21 21:02:50 +0000 2020", "full_text": "Sindh in complete lockdown from today!\nGood decision"}
{"id": 1241470355174092805, "created_at": "Sat Mar 21 21:02:52 +0000 2020", "full_text": "This day is going good so far just wish this shit about the coronavirus would disappear"}
{"id": 1241470359066611712, "created_at": "Sat Mar 21 21:02:53 +0000 2020", "full_text": "What did Italy do that was so wrong? What can we do to avoid the same mistakes? Listen to the advice of science - #quarantine #isolate #distance #lookoutforothers #dontbeaspreader don't be a #greedybastard we CAN pull through this together"}
{"id": 1241470363516588032, "created_at": "Sat Mar 21 21:02:54 +0000 2020", "full_text": "I wonder if folks are actually really getting rest on this lockdown . I know people be on a schedule so their bodies automatically are clocked to the time they get up for work lol but are yall really resting ???"}
{"id": 1241470363676151817, "created_at": "Sat Mar 21 21:02:54 +0000 2020", "full_text": "Imagine the boost to our morale if @realDonaldTrump resigned. That would make social distancing so much easier."}
{"id": 1241470380016992256, "created_at": "Sat Mar 21 21:02:58 +0000 2020", "full_text": "Is this month becoming the new No shave 🪒 March? 🥺\n\n#StayAtHome #CoronaCrisis #coronavirus #Covid_19 #LosAngeles #yaweynomamespinche2020 #necesitocalzonesnuevos #dondeeslacarneasadaporquetengounchingodehambre"}
{"id": 1241470380067389442, "created_at": "Sat Mar 21 21:02:58 +0000 2020", "full_text": "President of Ghana confirms that 1 person has died from #Coronavirus. \n\nSays the patient had underlying health problems."}
{"id": 1241470384219795457, "created_at": "Sat Mar 21 21:02:59 +0000 2020", "full_text": "Why the hell does my account get insta locked whenever i tweet about the ongoing pandemic by name"}
{"id": 1241470384500809732, "created_at": "Sat Mar 21 21:02:59 +0000 2020", "full_text": "Covid-19 fucking all of us out of our jobs."}
{"id": 1241470392725889026, "created_at": "Sat Mar 21 21:03:01 +0000 2020", "full_text": "URGENT/EMERGENT \n\n@BJP4Bengal  needs to take action save lives of human being from #Corona #Civid19.\n\n@BJP4Bengal  Save West Bengal.  Ask people to support #JantaCurfew \n#JsntaCurfewForJanta\n#SOCIALDISTANCING \n#NAMASKAR_Vs_PAPPI_JAFFI\n#JAANhaiTohJAHAANHai"}
{"id": 1241470396701880320, "created_at": "Sat Mar 21 21:03:02 +0000 2020", "full_text": "I am so tired of seeing people in public wearing surgical face masks and N95 masks. Leave those for the healthcare workers that put their lives on the line for YOU or your loved ones. If there’s no proper PPE then patients who are ill or immunocompromised cannot be helped"}
{"id": 1241470396777586689, "created_at": "Sat Mar 21 21:03:02 +0000 2020", "full_text": "I hope ppl realize that even with a lockdown we still got our phone’s and everything in reach. Some people are facing years of isolation in prison, with no phones and being treated like shit. Sure some may deserve to be punished, but being fully isolated from the world is 1/2"}
{"id": 1241470405254184960, "created_at": "Sat Mar 21 21:03:04 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241470409737998336, "created_at": "Sat Mar 21 21:03:05 +0000 2020", "full_text": "Can all have a fresh start to the year after the corona virus👏🏼💫"}
{"id": 1241470413898735617, "created_at": "Sat Mar 21 21:03:06 +0000 2020", "full_text": "Any FB friends want to brighten up a little boys birthday? His party was cancelled this weekend bc of Covid-19. He can't play with his friends. He understands but he's sad. A quick video saying happy birthday and what state you're in would be amazing! DM me if you can help!"}
{"id": 1241470417816162308, "created_at": "Sat Mar 21 21:03:07 +0000 2020", "full_text": "sick of hearing the word lockdown fffkfkf i don’t know why i think i’ve just heard and read it so many times that the word, not even the meaning, is just annoying me"}
{"id": 1241470426431307777, "created_at": "Sat Mar 21 21:03:09 +0000 2020", "full_text": "BREAKING: First case of #COVID19 confirmed in Uganda. \n\nDetails to follow.\n\n #STAYSAFEUG"}
{"id": 1241470426556973057, "created_at": "Sat Mar 21 21:03:09 +0000 2020", "full_text": "My mom is constantly texting me everyday because of this quarantine, because she knows that I wont be able to stay home for too long. But mom. I gotchu in this. I will only stay home 😂😅"}
{"id": 1241470438934528002, "created_at": "Sat Mar 21 21:03:12 +0000 2020", "full_text": "18 #Covid19 patients are doing well and responding to treatment @NAkufoAddo"}
{"id": 1241470439005794305, "created_at": "Sat Mar 21 21:03:12 +0000 2020", "full_text": "Before social distancing 🙈\n#SanJuniperoParty"}
{"id": 1241470443204358148, "created_at": "Sat Mar 21 21:03:13 +0000 2020", "full_text": "What if you are on lockdown and you don't know how to cook"}
{"id": 1241470451752132609, "created_at": "Sat Mar 21 21:03:15 +0000 2020", "full_text": "I pray for my family daily. I pray corona doesn't hit Botswana tota. My daughter and my grandmother are my life. Can't take anything happening to them."}
{"id": 1241470455556554755, "created_at": "Sat Mar 21 21:03:16 +0000 2020", "full_text": "Went to @SuperValuIRL Lucan earlier, they make a potentially stressful and nervy experience for people a whole lot easier. Social distancing well organsied and laid out but more importantly greeted by a smile on faces of their staff, it goes a long way #Dublin #FlattenTheCuve"}
{"id": 1241470459792760833, "created_at": "Sat Mar 21 21:03:17 +0000 2020", "full_text": "Social distancing twitter mad horny"}
{"id": 1241470460057006083, "created_at": "Sat Mar 21 21:03:17 +0000 2020", "full_text": "What if greta started this COVID war to teach us a lesson about climate change?"}
{"id": 1241470472207859724, "created_at": "Sat Mar 21 21:03:20 +0000 2020", "full_text": "I have become jobless cause of this situation and I had just bought a house. No idea how I’m get by now. Thanks covid-19"}
{"id": 1241470472790757376, "created_at": "Sat Mar 21 21:03:20 +0000 2020", "full_text": "Come on Malaysian please stay at home and for those yang sepatutnya kena buat test tu pergilah jangan sebabkan kalian nyawa orang lain terancam"}
{"id": 1241470485302575105, "created_at": "Sat Mar 21 21:03:23 +0000 2020", "full_text": "Prophecy! Prophecy!! Prophecy!!! How many of these prophets saw or prophesied about corona virus?"}
{"id": 1241470493498028032, "created_at": "Sat Mar 21 21:03:25 +0000 2020", "full_text": "I would rather take coronavirus seriously and be wrong instead of being ignorant and killing your dad"}
{"id": 1241470497524576256, "created_at": "Sat Mar 21 21:03:26 +0000 2020", "full_text": "(THREAD)\n1/\n\nReceived this #unpopularopinion from a very smart friend of mine.\n\n“What if the #COVID19 problem simply needs re-framing?”\n\nCc: @ScottAdamsSays \n       @willchamberlain \n       @naval\n       @adamscrabble \n       @JackPosobiec \n       @Cernovich \n\nSee below:"}
{"id": 1241470505896550406, "created_at": "Sat Mar 21 21:03:28 +0000 2020", "full_text": "The corona sickness, seems like, is for people with international passports."}
{"id": 1241470505963655168, "created_at": "Sat Mar 21 21:03:28 +0000 2020", "full_text": "Wish I could stay home all darn day like y’all  !"}
{"id": 1241470514637320192, "created_at": "Sat Mar 21 21:03:30 +0000 2020", "full_text": "Mr Pres- a-dental, feed those combinations to your kids...your an idiot..&amp; a barely moving piece of shit metal made in China  !!"}
{"id": 1241470518492086276, "created_at": "Sat Mar 21 21:03:31 +0000 2020", "full_text": "#WorldPoetryDay \nRoses are red \nViolets are blue \nPlease practice #SocialDistancing \nSo the #CoronavirusPandemic won't get you! \n\n#Covid_19 #Coronavirus #StayAtHome #QuaratineLife"}
{"id": 1241470522774433800, "created_at": "Sat Mar 21 21:03:32 +0000 2020", "full_text": "I wish COVID-19 would kill these mosquitos"}
{"id": 1241470522904514560, "created_at": "Sat Mar 21 21:03:32 +0000 2020", "full_text": "It’s wild af that Cardi B has made the new hot global pandemic record. \n\nThe last joint that popped was about the Black Plague. You might be familiar with a little tune called, “Ring Around the Rosie”."}
{"id": 1241470531020492800, "created_at": "Sat Mar 21 21:03:34 +0000 2020", "full_text": "You know, Trump had more lead time to prevent Coronavirus than Hillary did for Benghazi."}
{"id": 1241470535491559425, "created_at": "Sat Mar 21 21:03:35 +0000 2020", "full_text": "Stay home\n stay safe\nlove our family\nlove our country\n together we can do this!"}
{"id": 1241470539778134020, "created_at": "Sat Mar 21 21:03:36 +0000 2020", "full_text": "It’s my grandma’s birthday tomorrow and she told us to stay at home and not come near her🤣🤣🤣"}
{"id": 1241470543569846275, "created_at": "Sat Mar 21 21:03:37 +0000 2020", "full_text": "All non essential shops need to go into financial hibernation NOW. \n\nSo many UK citizens still not takin this seriously. Seen too many videos on social media today of busy town centres still. When are these people going to listen.\n\nIm all for Total Lockdown 👍"}
{"id": 1241470547973869574, "created_at": "Sat Mar 21 21:03:38 +0000 2020", "full_text": "The best course of action is to continue going to events and social gatherings and let corona virus kill us all."}
{"id": 1241470551979409414, "created_at": "Sat Mar 21 21:03:39 +0000 2020", "full_text": "Let's not forget that we are healed by his stripes\n Corona will disappear in the name of Jesus Christ"}
{"id": 1241470552004591618, "created_at": "Sat Mar 21 21:03:39 +0000 2020", "full_text": "I wish they would do a mandatory lockdown for VA, all parts! Y’all spreading all the germs"}
{"id": 1241470573064134656, "created_at": "Sat Mar 21 21:03:44 +0000 2020", "full_text": "Every time Coronavirus is mentioned be it in person or on the telly my mam has this strange addiction of shouting Corona in the voice of the guy who does the covonia advert and I just can't..."}
{"id": 1241470577254248448, "created_at": "Sat Mar 21 21:03:45 +0000 2020", "full_text": "but I’ll be in the house until further notice, putting myself on my own damn lockdown. 😑"}
{"id": 1241470577359163392, "created_at": "Sat Mar 21 21:03:45 +0000 2020", "full_text": "Vayamonos preparando... el Coronavirus solo es el primero..."}
{"id": 1241470577648467971, "created_at": "Sat Mar 21 21:03:45 +0000 2020", "full_text": "My friends client just died of Covid 19."}
{"id": 1241470581804945408, "created_at": "Sat Mar 21 21:03:46 +0000 2020", "full_text": "#ChinaLiedAndPeopleDied \nThis is why we should call it #ChineseVirus"}
{"id": 1241470585655484418, "created_at": "Sat Mar 21 21:03:47 +0000 2020", "full_text": "If we go on lockdown, my eyelashes are gunna look awful"}
{"id": 1241470585689051136, "created_at": "Sat Mar 21 21:03:47 +0000 2020", "full_text": "I forgot to announce that the test results came back negative and we haven’t been exposed to COVID19 after all. That’s a relief."}
{"id": 1241470589770088449, "created_at": "Sat Mar 21 21:03:48 +0000 2020", "full_text": "Started the day with yoga and meditation led by the 7 year old and finished with a quiz led by my husband. Bit of social distancing in between and there is Day 1 of many done. Hoping everyone stayed safe and mentally/physically healthy today 🧘‍♀️🏃‍♀️👍 #SocialDistancing"}
{"id": 1241470598179586051, "created_at": "Sat Mar 21 21:03:50 +0000 2020", "full_text": "Nothing brings me more joy than watching Andy Beshear’s daily corona virus briefings"}
{"id": 1241470598200483840, "created_at": "Sat Mar 21 21:03:50 +0000 2020", "full_text": "I’ve been practicing social distancing for years now. So what’s the big deal? #introvert"}
{"id": 1241470602332057601, "created_at": "Sat Mar 21 21:03:51 +0000 2020", "full_text": "Day four of social distancing: my bf just threatened to put my phone in the bin if I didn't stop reading the  sex scene from tony balirs autobiography to him"}
{"id": 1241470602512384005, "created_at": "Sat Mar 21 21:03:51 +0000 2020", "full_text": "And so starts day 1 of working from home due to coronavirus precautions..... Lord help us."}
{"id": 1241470606824144899, "created_at": "Sat Mar 21 21:03:52 +0000 2020", "full_text": "Oh Uganda, may God uphold thee🇺🇬\nWe lay our future in Thy hand🙏🏽\nMay God really keep us safe amidst \nthis pandemic and heal the world🙏🏽😭"}
{"id": 1241470615086936066, "created_at": "Sat Mar 21 21:03:54 +0000 2020", "full_text": "Asked at today’s COVID19 briefing for his advice for people who’ve lost their jobs, trump replied: “What they want to do right now is keep receiving their paychecks.”\n😳"}
{"id": 1241470619545473024, "created_at": "Sat Mar 21 21:03:55 +0000 2020", "full_text": "Scientists and governments around the world gave everyone the SIMPLEST instruction: Stay (the FUCK) home. How dense do you have to be to not take this shit seriously? #covid19Canada"}
{"id": 1241470623324356608, "created_at": "Sat Mar 21 21:03:56 +0000 2020", "full_text": "Alright I partied for 2 days straight.... now I’ll listen. #StayHome"}
{"id": 1241470627535638530, "created_at": "Sat Mar 21 21:03:57 +0000 2020", "full_text": "The Italian Prime Minister gave up. He says they've done all they could, they've used up all their resorces to control COVID-19 and now they're looking at the sky for help. Italy, a developed country.Pakistaniyo!Now is the time to actually panic.\n#italystaystrong\n#COVID19outbreak"}
{"id": 1241470627749466112, "created_at": "Sat Mar 21 21:03:57 +0000 2020", "full_text": "Nobody was prepared for this magnitude. \n\n#CoronavirusPandemic #COVIDー19 \n#QuaratineLife \n#COVID19NIGERIA"}
{"id": 1241470635865509888, "created_at": "Sat Mar 21 21:03:59 +0000 2020", "full_text": "When we call if #ChineseVirus we are not disparaging people of Chinese descent. We are calling out the #CommunistChina government for unleashing this nightmare on us all. If you’re too simple minded to understand that, you shouldn’t call yourself a journalist."}
{"id": 1241470636305907715, "created_at": "Sat Mar 21 21:03:59 +0000 2020", "full_text": "Why is nobody drinking corona beer anymore? Do you really think you get the virus from this beer? 🤦‍♀️ #StupidityRulesTheWorld"}
{"id": 1241470652936224769, "created_at": "Sat Mar 21 21:04:03 +0000 2020", "full_text": "If I’m looking like worm food if I get covid19 I hereby give permission to receive #Hydroxychloroquine"}
{"id": 1241470656769855488, "created_at": "Sat Mar 21 21:04:04 +0000 2020", "full_text": "Dr. Robert Kayanja: (Why do i have dreams and forget them)\nAns: COVID 19 is here to shut down people's dreams\n@RobertKayanja @SachiBasaki\n@Naxa_ug @mads_rkm  @Freddie1427 @RobertKayanja #MadsCompany2020 #TheMadsPanel"}
{"id": 1241470656975429639, "created_at": "Sat Mar 21 21:04:04 +0000 2020", "full_text": "Yikes!!! Not feeling this stay at home BS.. I definitely took advantage of the luxury of being outside and around people."}
{"id": 1241470661467521024, "created_at": "Sat Mar 21 21:04:05 +0000 2020", "full_text": "Sounds like we could be social distancing for a minute. Glad for open space and disc golf areas. Good for kids, good for dogs. #recoveryDay178"}
{"id": 1241470669654761473, "created_at": "Sat Mar 21 21:04:07 +0000 2020", "full_text": "make sure ya’ll blaze up 🔥💨⛽️ while we on this #QuarantineAndChill &amp; due to this #CoronavirusPandemic a blunt a day 🌬 keeps the #Corona away 🤲🏾🌎🌳"}
{"id": 1241470673689731074, "created_at": "Sat Mar 21 21:04:08 +0000 2020", "full_text": "The virus is severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). \n\nThe disease it causes is called coronavirus disease 2019 (COVID-19).\n\nKind of like the difference between HIV, the virus, which can cause the disease AIDS."}
{"id": 1241470673710657538, "created_at": "Sat Mar 21 21:04:08 +0000 2020", "full_text": "Mi cumple de este año todo pinta que vamos a estar en cuarentena, pero si no me da covid a mi ni a mi familia estoy segura que va a ser mil veces mejor que el anterior xd"}
{"id": 1241470682099318790, "created_at": "Sat Mar 21 21:04:10 +0000 2020", "full_text": "Ay que en el Deluxe van a hablar del Coronavirus tambien paso"}
{"id": 1241470698973024258, "created_at": "Sat Mar 21 21:04:14 +0000 2020", "full_text": "At this juncture COVID 19 is making the world to run hell scatter \nGod pls have mercy."}
{"id": 1241470711044231169, "created_at": "Sat Mar 21 21:04:17 +0000 2020", "full_text": "I think it’s shocking that @Fusion_LS want to charge a monthly fee to ‘freeze’ our membership amid the #COVID19 pandemic, especially as it’s not our fault the gym has to shut. Other ‘big name’ gym franchises are not charging their members."}
{"id": 1241470715800543232, "created_at": "Sat Mar 21 21:04:18 +0000 2020", "full_text": "What's the point of social distancing and quarantine if governments aren't testing everyone? Putting the onus for containment on us like we alone can stop this is ridiculous"}
{"id": 1241470716048007169, "created_at": "Sat Mar 21 21:04:18 +0000 2020", "full_text": "could we at least have some nice weather to go with our social distancing??"}
{"id": 1241470724113653767, "created_at": "Sat Mar 21 21:04:20 +0000 2020", "full_text": "Can supermarkets verify @NHSuk key worker identities online and deliver their essentials to their doorsteps? Instead of expecting them to visit the supermarkets and find nothing? #covid #CoronaCrisisuk #covid19UK \n@Conservatives @RishiSunak @patel4witham"}
{"id": 1241470728442011648, "created_at": "Sat Mar 21 21:04:21 +0000 2020", "full_text": "Box in the CDC."}
{"id": 1241470732573573122, "created_at": "Sat Mar 21 21:04:22 +0000 2020", "full_text": "Still seeing so many people are meeting up with friends and family- that’s still not social distancing. Yes it’s hard, we’re all going to be low and missing people. Why can’t everyone take this seriously?"}
{"id": 1241470736558166016, "created_at": "Sat Mar 21 21:04:23 +0000 2020", "full_text": "Aparte de la dureza de las medidas y de que la cosa va a ir a peor no saco nada en claro de la comparecencia de hoy... #COVIDー19 #confinamientototalya"}
{"id": 1241470740832178176, "created_at": "Sat Mar 21 21:04:24 +0000 2020", "full_text": "It shouldn’t have taken a pandemic for the NHS to get the recognition they’ve always deserved 😬"}
{"id": 1241470744988717057, "created_at": "Sat Mar 21 21:04:25 +0000 2020", "full_text": "You don’t appreciate what you have till it’s gone.This Corona Virus is a learning lesson for us all to be more thankful for all the bounties we took for granted."}
{"id": 1241470745324158977, "created_at": "Sat Mar 21 21:04:25 +0000 2020", "full_text": "Excited to come back, hyped to stream and now that I’m practicing social distancing, I got more time 😛"}
{"id": 1241470749111726081, "created_at": "Sat Mar 21 21:04:26 +0000 2020", "full_text": "Couple in @Tesco Hampden Park (Eastbourne) with massive trolley stacked to the sky and full bags hanging off every side. Heard one say to the other....\n\n'If it's 3 items only get the biggest multipacks of everything'\n\nHad to walk away!\n\n#COVID19"}
{"id": 1241470753612185601, "created_at": "Sat Mar 21 21:04:27 +0000 2020", "full_text": "it’s very beautiful that the whole entire world creates art in every form just to keep sane during a pandemic"}
{"id": 1241470757533777920, "created_at": "Sat Mar 21 21:04:28 +0000 2020", "full_text": "@luccycaitlin They didn’t have an audience tonight but were still live. I think they’re pre-recording ready to be in lockdown!"}
{"id": 1241470757957484547, "created_at": "Sat Mar 21 21:04:28 +0000 2020", "full_text": "Why have we to risk 500,000 homeless people in a global emergency? Because greedy speculators think that leasehold is easy money!! Covid 19 does not recognise wealth it picks anyone it likes!!! @RobertJenrick @JoDarbyshire12 @HarryScoffin @RaineyQC @LeedsCladding"}
{"id": 1241470761740546048, "created_at": "Sat Mar 21 21:04:29 +0000 2020", "full_text": "So we are seeing how airlines and its employees are ESSENTIAL to the Nation. Remind me why Wall St is allowed to gamble with such an industry? #coronavirus #WallStreet @weareunited @RBReich @WeAreALPA @FlyingWithSara @TTDAFLCIO"}
{"id": 1241470766022930433, "created_at": "Sat Mar 21 21:04:30 +0000 2020", "full_text": "My laptop is completely broken ;;\noh well, at least I have animal crossing new horizons 🥰\n\nI just wont be able to tackle any big art projects for awhile until this pandemic is over and I can get a job ;;"}
{"id": 1241470774709497856, "created_at": "Sat Mar 21 21:04:32 +0000 2020", "full_text": "This lockdown is one massive reality check for everyone, of how lucky we was to live freely, and how lucky we will be again.\n\n#CoronaCrisisuk #Covid_19"}
{"id": 1241470778547286018, "created_at": "Sat Mar 21 21:04:33 +0000 2020", "full_text": "In light of #COVID19 lets make two lists.\n\n1. Legends - people that have gone above the call of duty in this\n\n2. Wankers - people you would never forgive for how they acted in this crisis.\n\nAny takers? Any lists?\n\n#thecovidlist"}
{"id": 1241470782649307138, "created_at": "Sat Mar 21 21:04:34 +0000 2020", "full_text": "One of my professors emailed us saying that there will be no deadlines, everyone will get an A on the online exam, less work assigned, and a Pass/Fail grading system. One of the only wins corona brought 🥴"}
{"id": 1241470782926184452, "created_at": "Sat Mar 21 21:04:34 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241470782934401027, "created_at": "Sat Mar 21 21:04:34 +0000 2020", "full_text": "man FUCK \"professional\" dress code standards right now. if my company is gonna ask me to provide a nonessential service during a pandemic? you bet your tits imma do it in yoga pants or not come in at all"}
{"id": 1241470787208515586, "created_at": "Sat Mar 21 21:04:35 +0000 2020", "full_text": "My therapist sent out an email where she referred to what we’re all experiencing as “physical distancing” instead of “social distancing.” I thought that was a useful way of reframing it because as we’ve seen this week, we can still find ways to be social in this tough time."}
{"id": 1241470799770456065, "created_at": "Sat Mar 21 21:04:38 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241470808079376389, "created_at": "Sat Mar 21 21:04:40 +0000 2020", "full_text": "Can boys please stop getting their hair cut so short it’s an epidemic"}
{"id": 1241470824789544966, "created_at": "Sat Mar 21 21:04:44 +0000 2020", "full_text": "Ohh damn so this whole quarantine shit means I gotta stay at home,😂 I've been been hitting the streets."}
{"id": 1241475122889801728, "created_at": "Sat Mar 21 21:21:49 +0000 2020", "full_text": "My client was trying to explain the “corona virus” and her mother burst in saying “It’s because of all the sin in the world &amp; it was getting to big. So God had to do something to teach us a lesson” I’m ngl I died when she said this 😅😂🥶🥴"}
{"id": 1241475123779186688, "created_at": "Sat Mar 21 21:21:49 +0000 2020", "full_text": "Am I thinking about getting bangs bc I'm  bored while socially distancing or is this a non-pandemic thought?"}
{"id": 1241475132289421314, "created_at": "Sat Mar 21 21:21:51 +0000 2020", "full_text": "I WANT TO SEE MY FRIENDS ASAP SO PLEASE STAY THE FUCK HOME WHILE IT'S NEEDED \nSTOP BEING DUMB GOD DAMNIT"}
{"id": 1241475136404041728, "created_at": "Sat Mar 21 21:21:52 +0000 2020", "full_text": "Wife probably has Covid 19. We're keeping separate. Can't guidance how separate we need to be esp as we are the only two in our household. Any suggestions? #SocialDistancing #SelfIsolation"}
{"id": 1241475136550612992, "created_at": "Sat Mar 21 21:21:52 +0000 2020", "full_text": "this is the perfect time to see which guys in ur roster actually like u even a small amount bc they will either risk getting coronavirus to see u even tho we’re all supposed to be quarantined or they will keep talking to u throughout quarantine until it’s over &amp; they can see u :)"}
{"id": 1241475148953325573, "created_at": "Sat Mar 21 21:21:55 +0000 2020", "full_text": "Liberals are blaming @GovRonDeSantis, even though college students tend to be LibDems.  However, DeSantis is a Republican &amp; therefore can't be expected to take responsibility for the consequences of not shutting down crowded #SpringBreak beaches during pandemic."}
{"id": 1241475153361592320, "created_at": "Sat Mar 21 21:21:56 +0000 2020", "full_text": "Any NBA players dead from Corona virus?"}
{"id": 1241475157656567809, "created_at": "Sat Mar 21 21:21:57 +0000 2020", "full_text": "A pandemic makes you wish you had a pool"}
{"id": 1241475161959927810, "created_at": "Sat Mar 21 21:21:58 +0000 2020", "full_text": "when this coronavirus has gone, can everyone remember to still stay 2 meters away from me at all times please"}
{"id": 1241475165873000448, "created_at": "Sat Mar 21 21:21:59 +0000 2020", "full_text": "My goal during this lockdown is to binge #DawsonsCreek &amp; #BuffyTheVampireSlayer start to finish. #MajorNostalgia 😍"}
{"id": 1241475166166814729, "created_at": "Sat Mar 21 21:21:59 +0000 2020", "full_text": "#CoronavirusPandemic #Covid_19 @realDonaldTrump amidst this pandemic we managed to keep a 6' distance &amp; 10 person max at this wedding. #nohawaiivaca #chinavirus"}
{"id": 1241475170033897472, "created_at": "Sat Mar 21 21:22:00 +0000 2020", "full_text": "Ghana has recorded its first death from a patient infected with the novel coronavirus.\n\nThe deceased is the Lebanese male trader who reported to a health facility in Kumasi with a fever and cough.\n\nIt is not clear whether his death was a direct result of the virus - CNR"}
{"id": 1241475174114918400, "created_at": "Sat Mar 21 21:22:01 +0000 2020", "full_text": "NEWS!\n*President declares 25th March National Fasting Day\n\n*Ghana Records its first coronavirus death\n\n*Tomorrow, 22nd of March is #ChurchWithShatta online service\n\n*Sarkodie releases first two pictures of his \"Highest Photo Album\" volume 2."}
{"id": 1241475174513377281, "created_at": "Sat Mar 21 21:22:01 +0000 2020", "full_text": "may this pandemic inspire people across the country to run for office bearing in mind how some government officials have failed to do their job"}
{"id": 1241475187033477122, "created_at": "Sat Mar 21 21:22:04 +0000 2020", "full_text": "We are truly distancing ourselves and in our own wee lockdown now. This is probably going to be one of the most challenging times with my work, changes for Olivia’s nursery and distancing from those we love 💕 We have to do this for eachother #Covid_19 💕"}
{"id": 1241475187079434240, "created_at": "Sat Mar 21 21:22:04 +0000 2020", "full_text": "#COVID19Aus - despite travel restrictions imposed by Aust, Govt - at this moment , there are two China Southern airliners flying to Sydney and Melbourne from Guangzhou , China . Crazy !!  Crazy !!"}
{"id": 1241475191202615297, "created_at": "Sat Mar 21 21:22:05 +0000 2020", "full_text": "793 deaths in a single day in Italy. \nThis is alarming for India. \n\nPrecautions friends. \nStay at Home. Stay safe \n\n🙏🏻🙏🏻"}
{"id": 1241475195207946240, "created_at": "Sat Mar 21 21:22:06 +0000 2020", "full_text": "I'm just tryna camp or something with my friends but this Corona virus is fucking everything up bruh stay healthy"}
{"id": 1241475195346485251, "created_at": "Sat Mar 21 21:22:06 +0000 2020", "full_text": "Bitches be like:\n\"Damn 😩 I wish I was there to blow you but I cant cus of covid 😔\"\n\ncoVID?? 🤔\nBitch coME OVER"}
{"id": 1241475203642744834, "created_at": "Sat Mar 21 21:22:08 +0000 2020", "full_text": "@ corona go get ian and colton. take them away plz"}
{"id": 1241475203667914752, "created_at": "Sat Mar 21 21:22:08 +0000 2020", "full_text": "Most dangerous #Coronavirus"}
{"id": 1241475208072044550, "created_at": "Sat Mar 21 21:22:09 +0000 2020", "full_text": "A pandemic during allergy season.... you're not funny"}
{"id": 1241475208092893186, "created_at": "Sat Mar 21 21:22:09 +0000 2020", "full_text": "Just listened to @AOC say the peak of the coronavirus will be in 40 days !!!! Well 39 now cuz she said it yesterday but THE FUCK"}
{"id": 1241475224731815937, "created_at": "Sat Mar 21 21:22:13 +0000 2020", "full_text": "this stay at home feature on insta is already getting abused lmao"}
{"id": 1241475232931753986, "created_at": "Sat Mar 21 21:22:15 +0000 2020", "full_text": "The day off as a nurse during the COVID crisis consisted of me walking out of Walmart with a fishing pole and six pack in my hands."}
{"id": 1241475237079846923, "created_at": "Sat Mar 21 21:22:16 +0000 2020", "full_text": "hey uh i heard from the cdc that um apparently a symptom of coronavirus is like being uh really hot or something so uh sorry folks but i gotta like self isolate haha see ya"}
{"id": 1241475241328676864, "created_at": "Sat Mar 21 21:22:17 +0000 2020", "full_text": "Confirmed case of coronavirus in Uganda by an arrival from Dubai but regardless God is in control of UG💞👌.\n\n2 Chron 7:14"}
{"id": 1241475249956204544, "created_at": "Sat Mar 21 21:22:19 +0000 2020", "full_text": "just thinking about that pre-corona lifestyle. one where i could vigorously pick my nose without being afraid of pneumonia. it’s all pneumorefun"}
{"id": 1241475258265350144, "created_at": "Sat Mar 21 21:22:21 +0000 2020", "full_text": "Phrases my kids are hearing for the first time: \"new normal,\" \"social distancing,\" and \"let's mop the floor!\""}
{"id": 1241475262572830722, "created_at": "Sat Mar 21 21:22:22 +0000 2020", "full_text": "Its pretty evident the covid tests are not at the hospitals in PA in quantities allowing for widespread testing."}
{"id": 1241475262778413063, "created_at": "Sat Mar 21 21:22:22 +0000 2020", "full_text": "#BREAKING: First case of #COVID19 confirmed in Uganda. \n More to follow."}
{"id": 1241475266179936258, "created_at": "Sat Mar 21 21:22:23 +0000 2020", "full_text": "Four months, 270 people dead from Coronavirus.\nI'm gonna try to find out how many have died from the Flu in the same 4 months. Without any drama what so ever."}
{"id": 1241475266607800327, "created_at": "Sat Mar 21 21:22:23 +0000 2020", "full_text": "The Quora website is not handling pandemic traffic very well."}
{"id": 1241475274690215938, "created_at": "Sat Mar 21 21:22:25 +0000 2020", "full_text": "#Covid_19 and house sharing is a fucking nightmare when you live with a fucking jduot who potentially has it. New cough, sleeping half the day but not fever so he thinks he doesn't have it. FFS\n#COVIDIOT #COVIDー19 #housesharing #houseshare #housesharenightmare"}
{"id": 1241475279262007296, "created_at": "Sat Mar 21 21:22:26 +0000 2020", "full_text": "Let’s keep calm and follow the guidelines by WHO and @MinofHealthUG we will defeat corona #CoronavirusInUganda"}
{"id": 1241475279278739456, "created_at": "Sat Mar 21 21:22:26 +0000 2020", "full_text": "#coronavirus is so terrifying because of the uncertainty of it. How long will the quarantines last? Will I get it? If I do how badly will it hit me? Will my job shut down? Will I be able to hit my rent? Can I realistically afford a hospital stay? It's uncertain and that's scary."}
{"id": 1241475291622465536, "created_at": "Sat Mar 21 21:22:29 +0000 2020", "full_text": "Time to stay home and play more animal crossing"}
{"id": 1241475295833702402, "created_at": "Sat Mar 21 21:22:30 +0000 2020", "full_text": "Its a Pandemic not an Epidemic\n\n* * *"}
{"id": 1241475295900831746, "created_at": "Sat Mar 21 21:22:30 +0000 2020", "full_text": "Any other introverts liking this semi lockdown?"}
{"id": 1241475300229292033, "created_at": "Sat Mar 21 21:22:31 +0000 2020", "full_text": "Mask and Sanitizer will Avoid from \"Corona virus\"\n\n But you will not be able to survive from \"Cutter girl\""}
{"id": 1241475300241924103, "created_at": "Sat Mar 21 21:22:31 +0000 2020", "full_text": "why did I think starting keto during a pandemic would b a good idea"}
{"id": 1241475312682176512, "created_at": "Sat Mar 21 21:22:34 +0000 2020", "full_text": "Having beardo on your island is like having a us Senator on the run from the pandemic hiding next door not watering your lilies"}
{"id": 1241475329388150786, "created_at": "Sat Mar 21 21:22:38 +0000 2020", "full_text": "I think it’s day 6 now but it feels like a solid month has past for me so i May be wrong. Anyway; I’m dying. I actually want to die. I am suicidal. Death sounds cool. Tw death and shit\n\nThere’s no such thing as therapy during social distancing is there"}
{"id": 1241475329639813120, "created_at": "Sat Mar 21 21:22:38 +0000 2020", "full_text": "Full lockdown for London should happen right now imo."}
{"id": 1241475329673162752, "created_at": "Sat Mar 21 21:22:38 +0000 2020", "full_text": "If you are a Trump supporter please take a moment to draw a big \"Q\" on you forehead with an indelible marker. That way if you end up in the hospital with COVID19 medical professionals will know to put you at the back of the ventilator line.\n\n#Resistance #Resist"}
{"id": 1241475329681543168, "created_at": "Sat Mar 21 21:22:38 +0000 2020", "full_text": "@therealDonaldTrump President Trump. I support you . I believe you are doing a great job. Thank you . My husband is a mail carrier for the USPS. I am worried that he is at risk for contracting covid-19 . Please stop mail delivery and let him stay home . Thank you JenP"}
{"id": 1241475341933305856, "created_at": "Sat Mar 21 21:22:41 +0000 2020", "full_text": "Corona got us wanting to kill each other"}
{"id": 1241475342059155456, "created_at": "Sat Mar 21 21:22:41 +0000 2020", "full_text": "decided not to get covid-19, think i’ll just wait until covid-20 comes out"}
{"id": 1241475342214275072, "created_at": "Sat Mar 21 21:22:41 +0000 2020", "full_text": "If you really appreciate everything, the gas station attendants, grocery store clerk are doing, prove it. Stay the fuck home. You have more than enough food, tp. Stop being selfish assholes"}
{"id": 1241475342302396417, "created_at": "Sat Mar 21 21:22:41 +0000 2020", "full_text": "my parents are on facetime w their friends, drink in hand having a happy hour currently #social #distancing"}
{"id": 1241475346182090760, "created_at": "Sat Mar 21 21:22:42 +0000 2020", "full_text": "Currently listening to @TheDappy Count on Me Acoustic in this moment of isolation ❤️❤️ #beatthevirus #Covid_19 #StayAtHome #MusicInIsolation"}
{"id": 1241475346194718720, "created_at": "Sat Mar 21 21:22:42 +0000 2020", "full_text": "If the exponential growth model for #COVID19 turns out to be false, will the medical establishment be responsible for destroying the economy?"}
{"id": 1241475346542637056, "created_at": "Sat Mar 21 21:22:42 +0000 2020", "full_text": "We may face a global pandemic and possible economic collapse but we have moved the new fridge to the other end of the kitchen and nothing fits or works anymore!I am finally broken."}
{"id": 1241475350477115393, "created_at": "Sat Mar 21 21:22:43 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241475354608513030, "created_at": "Sat Mar 21 21:22:44 +0000 2020", "full_text": "i want a burrito or some tacos but my mom won't let me order food bc of the pandemic ........ just want her (fat bastard burrito and/or taco bell) in my life again"}
{"id": 1241475354965008385, "created_at": "Sat Mar 21 21:22:44 +0000 2020", "full_text": "RT si el coronavirus ya te arruinó algo, a mi mis vacaciones."}
{"id": 1241475363374387201, "created_at": "Sat Mar 21 21:22:46 +0000 2020", "full_text": "Lmfao so everyone is going to act like they didn’t know a deadly virus was fucking up China since Dec? Cause I knew &amp; my critical thinking skills said “hmm... it’s more than likely going to hit us too” .. and look at that🤦🏻‍♀️  #ChinaLiedAndPeopleDied"}
{"id": 1241475367312990210, "created_at": "Sat Mar 21 21:22:47 +0000 2020", "full_text": "Social distancing realllyyy has be dick hungry 😤"}
{"id": 1241475367489228801, "created_at": "Sat Mar 21 21:22:47 +0000 2020", "full_text": "if a global pandemic isn’t enough to show people that someone like bernie needs to be president idk what will"}
{"id": 1241475367505977349, "created_at": "Sat Mar 21 21:22:47 +0000 2020", "full_text": "One of the most annoying things about social distancing is realising the gap between rich/poor, famous/not. I am wfh in my small shared space. No filling tons of time with dancing, because I have to keep my job, and the shame of of my space during conference calls."}
{"id": 1241475371465400331, "created_at": "Sat Mar 21 21:22:48 +0000 2020", "full_text": "Sure I'm not alone in saying I've had a few mini 'pandemic meltdowns' today. The pressure, worry and endless bad news did it."}
{"id": 1241475384245391363, "created_at": "Sat Mar 21 21:22:51 +0000 2020", "full_text": "I feel like I earned a Canadian Merit Badge today: asked to see a cashier's manager bc he was afraid he'd get in trouble if I gave him a cash tip for being on the front lines in the middle of a pandemic."}
{"id": 1241475388485722112, "created_at": "Sat Mar 21 21:22:52 +0000 2020", "full_text": "Literally how difficult is it to stay home?"}
{"id": 1241475392252379138, "created_at": "Sat Mar 21 21:22:53 +0000 2020", "full_text": "#StayHome is trending in #kosovo but even that first person ever said this won't stay home"}
{"id": 1241475392436867073, "created_at": "Sat Mar 21 21:22:53 +0000 2020", "full_text": "#CORONA RAPID TEST KITS USED IN TURKEY THAT YIELD RESULTS IN ABOUT 15 MINS WITH 85-90% RELIABILITY! FURTHER TEST DONE IF NEEDED THAT YIELDS DEFINITE  RESULT IN A FEW HOURS ( APPX 3 HRS)!"}
{"id": 1241475396798799873, "created_at": "Sat Mar 21 21:22:54 +0000 2020", "full_text": "Full beaches and packed pubs. We need a change in strategy to enforce social distancing. Should businesses that flout the social distancing norms be eligible for tax payer paid bailouts? @BreakfastNews @johanna_nic @fauziah_ibrahim"}
{"id": 1241475400770953218, "created_at": "Sat Mar 21 21:22:55 +0000 2020", "full_text": "Corona virus is fuckin crazy"}
{"id": 1241475426054098944, "created_at": "Sat Mar 21 21:23:01 +0000 2020", "full_text": "What if COVID-19 is the .01% that hand sanitizer can't kill 😮"}
{"id": 1241475407938977792, "created_at": "Sat Mar 21 21:22:57 +0000 2020", "full_text": "There are now 173 cases of #COVID19 in South Carolina, and one new case in York County. @scdhec"}
{"id": 1241475451299782658, "created_at": "Sat Mar 21 21:23:07 +0000 2020", "full_text": "I have written a number of considered tweets recently but the things I see &amp; hear still astonish me so I will simplify. YOU have responsibilities, WE ALL do! #coronavirus #WEnotMe #DontBeATwat"}
{"id": 1241475455397638146, "created_at": "Sat Mar 21 21:23:08 +0000 2020", "full_text": "Here's an idea for @GovHolcomb - Put out a 'stay home' order for anyone under the age of 18. Pretty sure closing school wasn't so teens could smoke pot then go to the store and shoplift, among other youth activities."}
{"id": 1241475459361034241, "created_at": "Sat Mar 21 21:23:09 +0000 2020", "full_text": "Tfw you try to improve yourself but classes got canceled due to covid but also getting no response for refund bro wtf"}
{"id": 1241475467779149826, "created_at": "Sat Mar 21 21:23:11 +0000 2020", "full_text": "It's a terrible time for weed dispensaries to not be legal in NYC. You know what would've made #QuarantineLife better? Some THC shots."}
{"id": 1241475471939964928, "created_at": "Sat Mar 21 21:23:12 +0000 2020", "full_text": "CORONAVIRUS: All our borders that is by land, sea and air will be closed to human traffic for the next 2 weeks beginning midnight on Sunday - President Akufo-Addo.\n\n#JoyNews #CORONAVIRUS #COVID19Ghana #CoronaCrisis"}
{"id": 1241475484552024064, "created_at": "Sat Mar 21 21:23:15 +0000 2020", "full_text": "Is everyone in New Zealand buying a pet for lockdown?"}
{"id": 1241475484715810818, "created_at": "Sat Mar 21 21:23:15 +0000 2020", "full_text": "stl city + county announced that everyone has to stay home starting monday for 30 days, more online classes for me :))))))))"}
{"id": 1241475488717197314, "created_at": "Sat Mar 21 21:23:16 +0000 2020", "full_text": "on a décidé dse faire du mal regarder corona tv"}
{"id": 1241475501316878339, "created_at": "Sat Mar 21 21:23:19 +0000 2020", "full_text": "Coronavirus social media update: \n\nInstagram: just a giant, annoying thirst trap right now\n\nTwitter: awful news 24/7 with sprinkles of hilarious memes\n\nFacebook: old people copying and pasting “copy and paste this” posts like it’s MySpace in 2008. \n\nI HATE IT HERE"}
{"id": 1241475505498419200, "created_at": "Sat Mar 21 21:23:20 +0000 2020", "full_text": "If y’all love getting together and playin cards against humanity while getting drunk but can’t because of Covid-19, download @evilapplesapp, all the fun of that in the comfort of your own home 😌"}
{"id": 1241475505880252416, "created_at": "Sat Mar 21 21:23:20 +0000 2020", "full_text": "#UOT, I guess y'all can see that it was in the country's best interest not to bring back that student from Wuhan together with his colleagues. It was a hard decision but for the bigger good. Just one patient and the country is in panic mode...."}
{"id": 1241475509810274308, "created_at": "Sat Mar 21 21:23:21 +0000 2020", "full_text": "The middle of a pandemic is a really fun time to live in a densely populated city 🙃"}
{"id": 1241475513908150273, "created_at": "Sat Mar 21 21:23:22 +0000 2020", "full_text": "Walked on Mount Royal.  People still aren’t getting #socialdistancing.  Hate to say it but joggers were the worst at keeping at least a metre from others (and yes, I know some are great about it).  The mountain should be a safe space but 🤔. #COVID19 #coronavirus #covid19qc"}
{"id": 1241475518333157376, "created_at": "Sat Mar 21 21:23:23 +0000 2020", "full_text": "I think we have to act as though Covid-19 is a painful, flesh eating virus that kills you within 24 hours.\n\nJust pretend it’s that and act accordingly and we’ll all be in the pub sooner.\n\n#coronavirus #Covid_19"}
{"id": 1241475530664243201, "created_at": "Sat Mar 21 21:23:26 +0000 2020", "full_text": "Guys, please respect and follow the Janta Curfew that starts today at 7am. \nNeed to take this seriously before it’s too late. Stay home with your family and stay safe. #StayHomeStaySafe"}
{"id": 1241475535089422339, "created_at": "Sat Mar 21 21:23:27 +0000 2020", "full_text": "Ya imagino cómo van a robar los de Grey's anatomy con un spin off del corona virus."}
{"id": 1241475534971953152, "created_at": "Sat Mar 21 21:23:27 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241475535080951808, "created_at": "Sat Mar 21 21:23:27 +0000 2020", "full_text": "Wish my job wouldn’t drug test us during this Covid-19 i’d go buy a pound an smoke it with my bitch on god it’s been to long 😩"}
{"id": 1241475539220611072, "created_at": "Sat Mar 21 21:23:28 +0000 2020", "full_text": "Our Governor @GovInslee didn’t call for a lockdown.  But the Mayor of Everett Washington just did.  Non essential businesses need to shut, Boeing can stay open.  I live in Lake Stevens, the town directly east of Everett. #Covid_19 #CoronaVirusUpdates"}
{"id": 1241475543247306754, "created_at": "Sat Mar 21 21:23:29 +0000 2020", "full_text": "Celebrities coming out to announce they are infected with the Corona virus but the other commoners can't be identified. Why?"}
{"id": 1241475543398322181, "created_at": "Sat Mar 21 21:23:29 +0000 2020", "full_text": "If anyone claiming to be a doctor suggests that you should get “an alignment” or take some vitamins or other supplements to alleviate symptoms of COVID-19, walk away. [1/3] #COVID19 #medicallaw #medicalethics #medlaw #stayathome #socialdistancing"}
{"id": 1241475551795261441, "created_at": "Sat Mar 21 21:23:31 +0000 2020", "full_text": "I'm type salty I STILL have to work during the emergency lock down like 1 of 5 fucking places open in jersey"}
{"id": 1241475551925112832, "created_at": "Sat Mar 21 21:23:31 +0000 2020", "full_text": "It doesn't matter that which party you support &amp; which leader's ideology you like! I'll support #JantaCurfewMarch22 because i don't want to see India as another Italy or China!\n#StayHomeStaySafe\n#COVID19outbreak #CoronaUpdatesInIndia \n#Corvid19 #IndiaFightsCoronavirus #Corvid_19"}
{"id": 1241475555838644226, "created_at": "Sat Mar 21 21:23:32 +0000 2020", "full_text": "If corona virus catch one Snapchat slay queen none of them go survive 😂😂\n\nDem be dirty rough🤣🤣"}
{"id": 1241475555972673536, "created_at": "Sat Mar 21 21:23:32 +0000 2020", "full_text": "day 5 of social distancing: \n\nI started grey's anatomy. episode 1 out of 357 🙃"}
{"id": 1241475560028672000, "created_at": "Sat Mar 21 21:23:33 +0000 2020", "full_text": "Ne znam zašto pade mi na pamet scena iz Fawlty Tower \n\nPolly: \"Don't panic!\"\n\nBasil: \"WHAT ELSE IS THERE TO DO?!?\"\n\n#corona"}
{"id": 1241475564466298888, "created_at": "Sat Mar 21 21:23:34 +0000 2020", "full_text": "due to the coronavirus, my summer body is postponed to June 2021. sorry for the inconvenience"}
{"id": 1241475568438333440, "created_at": "Sat Mar 21 21:23:35 +0000 2020", "full_text": "God please have mercy on us!!! \n\nCorona is ugly asf😭😭😭😭"}
{"id": 1241475585450201088, "created_at": "Sat Mar 21 21:23:39 +0000 2020", "full_text": "THREAD: If you have a personal or business credit card and are experiencing hardship due to COVID-19, call your lender/issuer and try to negotiate payment deferral, abate of interest accrual, waiving late fees etc. Information from various lenders below:\n\n1/x"}
{"id": 1241475589686484992, "created_at": "Sat Mar 21 21:23:40 +0000 2020", "full_text": "Jumping on @Skype with Reno's @KTVN shortly to discuss scams arising during the #COVIDー19 pandemic!"}
{"id": 1241475589736927245, "created_at": "Sat Mar 21 21:23:40 +0000 2020", "full_text": "Informed America. You know how you felt listening to him say, 'hey why don't your sanitize and reuse those masks' (re single use N95 masks and highly contagious COVID 19)... now you know how medical America feels every time we get a new directive from hospital administration."}
{"id": 1241475602273783818, "created_at": "Sat Mar 21 21:23:43 +0000 2020", "full_text": "Corona virus is the Boomer remover"}
{"id": 1241475606166016000, "created_at": "Sat Mar 21 21:23:44 +0000 2020", "full_text": "had my last shift today for the foreseeable future as we had to deep clean the whole restaurant and prepare it for (hopefully temporary) closure, and now i plan to not leave my house other than to walk my dog #StayAtHome"}
{"id": 1241475606488858624, "created_at": "Sat Mar 21 21:23:44 +0000 2020", "full_text": "Not to be superstitious but I find it freaky that the coronavirus arrived before lent. A period of time otherwise known as carnival, when social institutions are turned on their head."}
{"id": 1241475610335236098, "created_at": "Sat Mar 21 21:23:45 +0000 2020", "full_text": "So now all these Haitian artists got corona 😒 wth"}
{"id": 1241475610494398465, "created_at": "Sat Mar 21 21:23:45 +0000 2020", "full_text": "You know it occurs to me in this period of social distancing and sheltering in place that we all have these devices and cameras that record our comings and goings, and they could be used to enforce — oh shit DELETE DELETE STOP NO AAAAGGGH"}
{"id": 1241475610540728330, "created_at": "Sat Mar 21 21:23:45 +0000 2020", "full_text": "Some pubs continue to stay open 😡 #COVID19"}
{"id": 1241475610662354944, "created_at": "Sat Mar 21 21:23:45 +0000 2020", "full_text": "Are the people that are dying of this, dying alone, without their loved ones around them? #CoronaCrisisuk #COVIDー19 😢"}
{"id": 1241475614521069568, "created_at": "Sat Mar 21 21:23:46 +0000 2020", "full_text": "Not the most pressing issue, but how am I supposed to go 18 months without getting my dog’s anal glands expressed? We’ve been stuck for 1 week and her butt has already touched every square inch of this carpet. #COVID19 #SocialDistancing"}
{"id": 1241475614739238913, "created_at": "Sat Mar 21 21:23:46 +0000 2020", "full_text": "The world hasn’t seen anything yet\nThere’s gonna be a deadly virus which when infected,you have only three(3) hours to die.Corona virus 🦠 is nothing \nJust acknowledge God and worship Him and you’re gonna be saved!\nIt has been planned already just as Corona Virus."}
{"id": 1241475618916782080, "created_at": "Sat Mar 21 21:23:47 +0000 2020", "full_text": "Hope everyone is staying safe &amp; healthy! #QuarantineAndChill #stayhomechallenge"}
{"id": 1241475626994810881, "created_at": "Sat Mar 21 21:23:49 +0000 2020", "full_text": "Hey @Progressive and all other car insurance companies. Seems how people are in lock down and not driving nearly as much. And there is no traffic even if they do.... Um. Do ya think American drivers could get a break on their car insurance for a month or 2?"}
{"id": 1241475627280207875, "created_at": "Sat Mar 21 21:23:49 +0000 2020", "full_text": "Tiny Zanzibar, reliant almost exclusively on tourism (80% of income) and traditional cash crops, is shutting down 95 per cent of hotels.\n\nWe in poor and fragile states may survive corona but will we survive the imminent economic tsunami in the wake of corona?"}
{"id": 1241475627422601217, "created_at": "Sat Mar 21 21:23:49 +0000 2020", "full_text": "Finally india found the way to beat corona ....na test kro na case  badenge 👍🏻#CoronaUpdatesInIndia"}
{"id": 1241475631629709313, "created_at": "Sat Mar 21 21:23:50 +0000 2020", "full_text": "no one: \nThe kardashians: hey everyone! Just wanted to use my voice to say corona virus is real!!"}
{"id": 1241475635651829760, "created_at": "Sat Mar 21 21:23:51 +0000 2020", "full_text": "Sleepless, with crippling anxiety courtesy Corona. \n\nThinking of the 793 deaths in Italy today and the uncertainty that surrounds us each passing hour."}
{"id": 1241475640030724098, "created_at": "Sat Mar 21 21:23:52 +0000 2020", "full_text": "Day 3 for me of coronacation making breakfast in my boxers at 2pm.. Do ya thing corona im lovin this 😅"}
{"id": 1241475640081121288, "created_at": "Sat Mar 21 21:23:52 +0000 2020", "full_text": "Have we tried turning 2020 off and back on again?\n\n#Covid_19 #CoronavirusPandemic \n#QuarantineAndChill #StayAtHome"}
{"id": 1241475644279709697, "created_at": "Sat Mar 21 21:23:53 +0000 2020", "full_text": "China will save Italy from Corona virus, not Trump"}
{"id": 1241475644439121927, "created_at": "Sat Mar 21 21:23:53 +0000 2020", "full_text": "Corona virus is telling the world that no single individual or nation is superpower.\nThe only superpower is almighty Allah. 🕋"}
{"id": 1241475648025174016, "created_at": "Sat Mar 21 21:23:54 +0000 2020", "full_text": "A lot of idiots panic buying true but before some people jump the gun or look funny at a person's basket or trolley some of us may buy a lot so we can make and freeze meals to last us the week to save us going out to the shops more than we have to. Some of us can cook like."}
{"id": 1241475656556384257, "created_at": "Sat Mar 21 21:23:56 +0000 2020", "full_text": "The year is 2022 and you were one of the lucky people  who avoided COVID-19 or  made a full recovery. You go to Chicago for the weekend, and pack for a picnic at Maggie Daily Park."}
{"id": 1241475661069459456, "created_at": "Sat Mar 21 21:23:57 +0000 2020", "full_text": "Breaking news: Governor Beshear says there is a third death in Kentucky (Anderson County) related to COVID-19... and there are now 87 confirmed cases, including one from Breathitt County where the woman is believed to have contracted the virus out of state."}
{"id": 1241475664781496320, "created_at": "Sat Mar 21 21:23:58 +0000 2020", "full_text": "A former president of Real Madrid (1995-2000), Lorenzo Sanz, died at 76 years old. He was infected with #coronavirus but had been hospitalized since last Tuesday for a fever that had lasted for 7 days. #Covid_19"}
{"id": 1241475665221890049, "created_at": "Sat Mar 21 21:23:58 +0000 2020", "full_text": "Coronavirus is making me realize how antisocial i am bc i tell people I’m social distancing but really I’m just doing what I woulda been doing anyway—only thing that’s changed on my end is that there’s a lot more food in the fridge and i bought bottled water for the first time"}
{"id": 1241475669269164032, "created_at": "Sat Mar 21 21:23:59 +0000 2020", "full_text": "If only Corona Virus had been around when I was a kid, my dad would’ve had a legitimate excuse for neglecting me.:."}
{"id": 1241475673220251648, "created_at": "Sat Mar 21 21:24:00 +0000 2020", "full_text": "If Donald Trump is going to sell the old “How could we have known?!” narrative, then can I get the $ I gave the US to pay for homeland security and intelligence back, because even I saw this shit coming. \n#covid19 #coronavirus #TheyKnew"}
{"id": 1241475686008860672, "created_at": "Sat Mar 21 21:24:03 +0000 2020", "full_text": "I know it is sad to be home from the exposure to Covid-19, it is also good for all the Law enforcement n top intelligence personals on the Globe to see more in their findings. Like those who walk at night when the streets quiet"}
{"id": 1241475690052169736, "created_at": "Sat Mar 21 21:24:04 +0000 2020", "full_text": "💕💕 social distancing activities 💕💕\n\n-Reading Crescent City\n-Playing lots of Sims 4\n-Watching hours and hours of tiktoks and YouTube \n-Working on my bullet journal \n-Sleep, sleep, sleep\n-Eating lots of frozen pizza"}
{"id": 1241475690152824845, "created_at": "Sat Mar 21 21:24:04 +0000 2020", "full_text": "Majid Al-haram closed, Masjid nabawi closed, schools closed, offices closed, malls are empty, events called off, flights grounded, economy down, even international borders closed. Indeed Allah is the most high &amp; the end is near.\n\nAstaghfirullah Wa’atubu Ilaik \n#COVID19 #KeaDrive"}
{"id": 1241475690215727106, "created_at": "Sat Mar 21 21:24:04 +0000 2020", "full_text": "In this pandemic, we can’t afford to be doing rice water treatments anymore!"}
{"id": 1241475698352631808, "created_at": "Sat Mar 21 21:24:06 +0000 2020", "full_text": "It’s boss that everyone’s becoming ‘one with nature’ and all that but it’s social DISTANCING, not a long bank holiday weekend where you go to a packed park with a massive group of other humans. Or am I just missing something here?? #stayhome"}
{"id": 1241475711191392262, "created_at": "Sat Mar 21 21:24:09 +0000 2020", "full_text": "Reading reports on #Coronavirus and the fact it apparently is having biggest impact on men i am wondering if there could be a link with testosterone or linked chemicals in the body causing this 🤔\n\nA thought not a statement or fact don't wish to confuse anyone with above."}
{"id": 1241475715184373760, "created_at": "Sat Mar 21 21:24:10 +0000 2020", "full_text": "corona sai do meu pais, poxa"}
{"id": 1241475723669405710, "created_at": "Sat Mar 21 21:24:12 +0000 2020", "full_text": "quote this with the moment you started taking the coronavirus seriously, i’m tryna see something"}
{"id": 1241475724030205953, "created_at": "Sat Mar 21 21:24:12 +0000 2020", "full_text": "That Beyoncé and Jay Z performance hit South Africa harder than what the Coronavirus will ever would. Best night ever."}
{"id": 1241475732146130955, "created_at": "Sat Mar 21 21:24:14 +0000 2020", "full_text": "Corona has reached South Texas, Goodluck to you and your families"}
{"id": 1241475732343123968, "created_at": "Sat Mar 21 21:24:14 +0000 2020", "full_text": "Wash hands stay away from sick people stsy home for a bit ... that’s F  common sense"}
{"id": 1241475736290000896, "created_at": "Sat Mar 21 21:24:15 +0000 2020", "full_text": "wait just so I’m clear on this we DO believe scientists now about this covid stuff?"}
{"id": 1241475736373989383, "created_at": "Sat Mar 21 21:24:15 +0000 2020", "full_text": "$BTC should Not be trading &lt;$15,000 given what is going on w/ #coronavirus &amp; financial markets. I can't think of a better place to put my $$ ... #Bitcoin 'Earnings Per Share' do not go down in a recession/depression. The coming supply/demand imbalance should favor the Bulls."}
{"id": 1241475744611655688, "created_at": "Sat Mar 21 21:24:17 +0000 2020", "full_text": "kinda fucked up that when my life is good the world just said fuck that lockdown time huh"}
{"id": 1241475748730417156, "created_at": "Sat Mar 21 21:24:18 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241475765650305025, "created_at": "Sat Mar 21 21:24:22 +0000 2020", "full_text": "Help me out here: Why do you need a governor (or mayor or president) to ORDER you to stay home if you believe you need to do so for your safety?"}
{"id": 1241475769932615690, "created_at": "Sat Mar 21 21:24:23 +0000 2020", "full_text": "Florida's governor says state is planning to possibly isolate positive COVID-19 patients in a convention center or hotel if needed. \"We're absolutely considering that. Hopefully it doesn't get to that. But we're planning for that, for sure. That's the prudent thing to do.\""}
{"id": 1241475782381371397, "created_at": "Sat Mar 21 21:24:26 +0000 2020", "full_text": "No es que sea yo un hater, pero hablar tanto para decir nada #colapso #PedroSanchez #StayAtHome #QuedateEnCasa #MeQuedoEnCasa #Covid_19 #cuarentena #FelizSabado"}
{"id": 1241475782674792448, "created_at": "Sat Mar 21 21:24:26 +0000 2020", "full_text": "Practicing physical distancing. Stay active and still connect with people via social media ❤️"}
{"id": 1241475786802003968, "created_at": "Sat Mar 21 21:24:27 +0000 2020", "full_text": "So who go lead de prayers and say m'paib) so say we ll b clapping and stepping on Corona. Akuffo Addo or Bawumia?😂😂😂🇬🇭🇬🇭🇬🇭"}
{"id": 1241475790761492480, "created_at": "Sat Mar 21 21:24:28 +0000 2020", "full_text": "From food workers to home care workers, everyone is connected regardless of immigration status. To combat #coronavirus, we cannot exclude immigrant families. .@SpeakerPelosi @LeaderHoyer @SenSchumer @GOPLeader @senatemajldr"}
{"id": 1241475790878969856, "created_at": "Sat Mar 21 21:24:28 +0000 2020", "full_text": "I’ve been telling myself “you’re not hungry, your just bored” so much that even when my stomach growls I’ve conditioned myself to just drink more water and walk around.\n\nI feel like there’s a line that I’ve crossed somewhere along the way.\n#SocialDistancing #CoronavirusPandemic"}
{"id": 1241475795069132806, "created_at": "Sat Mar 21 21:24:29 +0000 2020", "full_text": "Covidiot: noun meaning a stupid person who ignores advice to exercise social distancing."}
{"id": 1241475799628341254, "created_at": "Sat Mar 21 21:24:30 +0000 2020", "full_text": "Ha fallecido Lorenzo Sanz el que fuera presidente del real Madrid de la séptima a causa del coronavirus dep para su familia"}
{"id": 1241475803348643840, "created_at": "Sat Mar 21 21:24:31 +0000 2020", "full_text": "Well, I’ve done the research and put myself through the pain and can now reveal my results.\nThe same thick, selfish twats who watch Mrs. Browns Boys are the same mudder fudgers who panic buy and stockpile."}
{"id": 1241475807484293122, "created_at": "Sat Mar 21 21:24:32 +0000 2020", "full_text": "I watched Contagion last night and highly recommend it, the movie is pretty much the whole coronavirus pandemic and it's scarily accurate too"}
{"id": 1241475812051824640, "created_at": "Sat Mar 21 21:24:33 +0000 2020", "full_text": "Italy needs all the help it can get, China should do something since they are all good now."}
{"id": 1241475820406878209, "created_at": "Sat Mar 21 21:24:35 +0000 2020", "full_text": "Nice viewing during the lockdown, positive ideas for the future in @2040Film by @damongameau I like the peer-to-peer solar energy system in Bangladesh, massive Seaweed CO2 recapture, of course the self-driving cars whenever @Waymo wakes up to spend their money actually deploying."}
{"id": 1241475824316014594, "created_at": "Sat Mar 21 21:24:36 +0000 2020", "full_text": "Why couldn’t the virus outbreak started during summer so atleast I could lay in the pool and drink a beer"}
{"id": 1241475836932472833, "created_at": "Sat Mar 21 21:24:39 +0000 2020", "full_text": "Was gonna do some panic buying there then I checked my bank account, turns out I've only got enough money to panic 🤔"}
{"id": 1241475845694328839, "created_at": "Sat Mar 21 21:24:41 +0000 2020", "full_text": "This coronavirus epidemic makes me want to send some risky texts"}
{"id": 1241475853604831234, "created_at": "Sat Mar 21 21:24:43 +0000 2020", "full_text": "Brilliant to hear that Michael Fatialofa has walked again after suffering a catastrophic injury to his spinal chord  nearly 11 weeks ago. Miracles can happen but what positive mental attitude. We moan about coronavirus we should be ashamed @WorcsWarriors @michaelfats 💪👏@LiRFC"}
{"id": 1241475858138664962, "created_at": "Sat Mar 21 21:24:44 +0000 2020", "full_text": "I wanna get tested for COVID-19"}
{"id": 1241475862224154629, "created_at": "Sat Mar 21 21:24:45 +0000 2020", "full_text": "In order to stay safe against coronavirus, you must wash your hands with soap and rinse them underneath hot water for 20 seconds, or about long it takes to say “There  is no god but Allah, and Mohammad is the messenger of Allah” four times."}
{"id": 1241475862274416645, "created_at": "Sat Mar 21 21:24:45 +0000 2020", "full_text": "With this confirmed case of COVID 19 in Uganda, we need to be more careful and conscious..#Staysafe and keep Praying...🙏"}
{"id": 1241475866288406529, "created_at": "Sat Mar 21 21:24:46 +0000 2020", "full_text": "Chatting with the post man just now. Taking many precautions to prevent COVID19-spraying certain pkgs.  Most wear gloves. Social distancing. No one has gotten sick.\nBottom line, he took my number &amp; we'll prolly go out some evening #WhenThisIsAllOver if the wife can watch the kids"}
{"id": 1241475887033442311, "created_at": "Sat Mar 21 21:24:51 +0000 2020", "full_text": "Coronavirus shopping expedition:\n\nGloves, wipes, avoid all other shoppers, take pics of empty bins\n\nHome: Lysol bags of groceries, dump clothes into washer, straight into shower to cry for 30 minutes\n\nIt's the crying that helps sanitize."}
{"id": 1241475891450052608, "created_at": "Sat Mar 21 21:24:52 +0000 2020", "full_text": "Coronavirus getting y’all butts together 🤣 No club , Y’all at home with ya kids , brotha's at home with they gal , flights only $20, EBT being used &amp; not sold , bills getting pushed back , $1,000 checks getting mailed. #CoronavirusPandemic #nexttweet"}
{"id": 1241475891672371200, "created_at": "Sat Mar 21 21:24:52 +0000 2020", "full_text": "Watching the news now, and I just can't believe my eyes when educated people TVC interviewed kept insisting they do not believe the Corona virus pandemic is true. One of them said \"I don't believe, I have not seen anyone with the virus... It's all a lie\"."}
{"id": 1241475896126713859, "created_at": "Sat Mar 21 21:24:53 +0000 2020", "full_text": "NEW: 131 cases of #COVIDー19 in Alabama"}
{"id": 1241475908294279168, "created_at": "Sat Mar 21 21:24:56 +0000 2020", "full_text": "China fought the #TrumpPandemic better than @realDonaldTrump. They’re a superpower now. We’re a second rate nation with a laughably inept leader, if it wasn’t so damned depressingly dangerous."}
{"id": 1241475912518025217, "created_at": "Sat Mar 21 21:24:57 +0000 2020", "full_text": "Miles de tuits por #TestMasivosYa: una medida elemental contra el coronavirus"}
{"id": 1241475912643854338, "created_at": "Sat Mar 21 21:24:57 +0000 2020", "full_text": "Why is my brother overthinking this corona virus and quarantine shit lol we chilling bro"}
{"id": 1241475916976361473, "created_at": "Sat Mar 21 21:24:58 +0000 2020", "full_text": "Someone:” if You hAd cOroNa, yOu’D bE dEad rIgHt nOW”\nWhy are people arguing with me. Stay the fuck inside and leave me the fuck alone."}
{"id": 1241475917064568832, "created_at": "Sat Mar 21 21:24:58 +0000 2020", "full_text": "‘Don’t look at any sin as being insignificant. Rather, look at the greatness of the One you disobeyed.’ (Bilāl ibn Sa’īd)\n\n#ReturnToAllah\n#coronavirus"}
{"id": 1241475928909381632, "created_at": "Sat Mar 21 21:25:01 +0000 2020", "full_text": "Call to publishers small and big: Put this on your websites to increased awareness in these tough times: #stayhome Maintain the distance, wash your hands, and follow instructions from the health authorities. #Coronavirus #Covid-19 #Covid19 308"}
{"id": 1241475933330190336, "created_at": "Sat Mar 21 21:25:02 +0000 2020", "full_text": "COVID-19...ummmm could you exit please. CO-2020 tryna enjoy the last few events of their year.\nSincerely \nMr Hill\n#2020Parent #BeEncouraged #ThisTooShallPass\n#LaughItsOkay #LetsTouchAndAgree"}
{"id": 1241475937754943488, "created_at": "Sat Mar 21 21:25:03 +0000 2020", "full_text": "explained the economic fallout of covid to our 6 y.o. who has heard us talking about job loss among fam &amp; friends. \n\nnow she--the alloparent to our 2 y.o.--is calling me a rich exec, demanding fair pay, and paid time off."}
{"id": 1241475941832036358, "created_at": "Sat Mar 21 21:25:04 +0000 2020", "full_text": "Corona is a cover up."}
{"id": 1241475958592307200, "created_at": "Sat Mar 21 21:25:08 +0000 2020", "full_text": "me: *only buys real food so i can stay healthy during quarantine*\nme: *gets home and immediately wants a SNACK*"}
{"id": 1241475966913916929, "created_at": "Sat Mar 21 21:25:10 +0000 2020", "full_text": "Y'all are out here complaining about having to stay home with NO kids. Some of us have kids. Have you ever had to explain to a toddler why we can't go do certain things? No? Well let me just tell you it fucking (yes I said it) sucks. It's heart breaking to tell them no. 1/"}
{"id": 1241475975629746179, "created_at": "Sat Mar 21 21:25:12 +0000 2020", "full_text": "So, let's just see what everyone is thinking on this one: public schools closed until April 6 because of #COVID19Ontario pandemic. Will this be extended, and for how long? #OntEd"}
{"id": 1241475975663063041, "created_at": "Sat Mar 21 21:25:12 +0000 2020", "full_text": "#StayAtHome OMG! The government has to do something about these people taking advantage of low prices that some hotels are offering to go on vacation! We need to stop this! #totallockdownCA"}
{"id": 1241475979668795402, "created_at": "Sat Mar 21 21:25:13 +0000 2020", "full_text": "In all the addresses by the president, I don’t see any interpreter for persons with hearing impairment.\n@konkrumah how are they also getting information on the pandemic..."}
{"id": 1241475979769450501, "created_at": "Sat Mar 21 21:25:13 +0000 2020", "full_text": "Really serious this corona, just ordered 4 popadoms from the Indian and actually only got 4"}
{"id": 1241475987843538945, "created_at": "Sat Mar 21 21:25:15 +0000 2020", "full_text": "ruairi has just squirted hand sanitiser in his eye. not saying i think he deserves coronavirus now for his stupidity but i’m also not not saying it"}
{"id": 1241475988002930688, "created_at": "Sat Mar 21 21:25:15 +0000 2020", "full_text": "Science knows no religion, politics, morals, values, etc. NONE OF THAT SHIT... Science only exists to give us the facts and the tools we need to advance as a people. If SCIENCE tells you to stay home to prevent the spread of a PANDEMIC then imagine what the fuck you should do?"}
{"id": 1241475988015349760, "created_at": "Sat Mar 21 21:25:15 +0000 2020", "full_text": "My parents really be giving me crap for not crossing the border with them to visit grandma like \"hello hasn't it click we are in the middle of a god damn pandemic!!??\" #SocialDistancing"}
{"id": 1241475992201375744, "created_at": "Sat Mar 21 21:25:16 +0000 2020", "full_text": "Sorry Gen Z bc of the pandemic Millennials are gonna invade tiktok"}
{"id": 1241475992432136193, "created_at": "Sat Mar 21 21:25:16 +0000 2020", "full_text": "Esse loko sim merecia pega o corona pra ver que bom que é\nMeu q cara idiota"}
{"id": 1241476004620582912, "created_at": "Sat Mar 21 21:25:19 +0000 2020", "full_text": "YA YA YA YA SHE LOVES YOU YA YA YA FUNNY F..CKING JOKE AND OH NO YOU DONT YOUR NOT GOING TOO MAKE A MONKEY OUT IF DEAD BATTLE YOUR NOT GOING TOO BAFOON BATTLE YOUR PHONEY ASS BATTLE AND YOUR SELVES ARE BAFOONED LOOK AND LOOK AT YOU LOOK WHAT YOU HAVE DONE STAY HOME TOGETHER😇❤️☎️"}
{"id": 1241476009087717387, "created_at": "Sat Mar 21 21:25:20 +0000 2020", "full_text": "Social distancing!\n\nSocial distancing!\n\nSocial distancing!\n\nSocial distancing!\n\nSocial distancing!\n\nSocial distancing!\n\nSocial distancing!\n\nSocial distancing!\n\nSocial distancing!"}
{"id": 1241476017530822660, "created_at": "Sat Mar 21 21:25:22 +0000 2020", "full_text": "If Trump had not won the 2016 election, we probably would eventually have been at the mercy of China. We're at war, China needs to destroy our economy to fulfill their dreams of world dominance, so... if you take China's side... You're a traitor! #Trump2020"}
{"id": 1241476021376950274, "created_at": "Sat Mar 21 21:25:23 +0000 2020", "full_text": "Since I’m rather new around here I’m going to use Twitter as sort of a Coronavirus diary. Sorry in advance 😬🤷‍♂️"}
{"id": 1241476021418889216, "created_at": "Sat Mar 21 21:25:23 +0000 2020", "full_text": "I’ll never say “I pay too much for rent to not stay home” again."}
{"id": 1241476025680355328, "created_at": "Sat Mar 21 21:25:24 +0000 2020", "full_text": "I’ve literally never had a graduation ceremony bc shit in high school &amp; now covid shit...guess I just have bad luck when it comes to that or sumthin"}
{"id": 1241476042273050631, "created_at": "Sat Mar 21 21:25:28 +0000 2020", "full_text": "What have we recently learned about the Coronavirus? It is impervious to people singing Bon Jovi’s 'Livin' on a Prayer' from their windows. It looks like we’re in it for the long haul."}
{"id": 1241476046492442626, "created_at": "Sat Mar 21 21:25:29 +0000 2020", "full_text": "I’m so tired of reading about how big a failure the president is because the deaths are increasing, but we really don’t know what we are dealing with. Trying to get a vaccine &amp; treatment while asking people to stay home is really not a lot but the hatred is still here."}
{"id": 1241476046685458441, "created_at": "Sat Mar 21 21:25:29 +0000 2020", "full_text": "UK needs to go in complete lockdown. Every isolated dewling, hamlet,village, town, city should be closed to general population and if need be the army is deployed\n#rationing should come in as most people are selfish\n@BorisJohnson @jeremycorbyn \n#Covid_19 #CoronavirusPandemic"}
{"id": 1241476046979022849, "created_at": "Sat Mar 21 21:25:29 +0000 2020", "full_text": "Former Real Madrid president Lorenzo Sanz dead at 76 after testing positive for coronavirus"}
{"id": 1241476051118829569, "created_at": "Sat Mar 21 21:25:30 +0000 2020", "full_text": "Apparently people are coming to Lyme Regis for a bit of a break from Corona. Stay at home you nutters."}
{"id": 1241476063659610112, "created_at": "Sat Mar 21 21:25:33 +0000 2020", "full_text": "#WeThePeople will fight through this. We'll destroy this &amp; shut this shit down. We will stay strong, respectful, smart &amp; overcome. We. Got. This. 💋💯🇺🇸 #QuarantineLife"}
{"id": 1241476063831756800, "created_at": "Sat Mar 21 21:25:33 +0000 2020", "full_text": "Y bueno, el ex presidente del Real Madrid ha muerto por Coronavirus."}
{"id": 1241476067501772804, "created_at": "Sat Mar 21 21:25:34 +0000 2020", "full_text": "Are we going on lockdown?"}
{"id": 1241476067602444288, "created_at": "Sat Mar 21 21:25:34 +0000 2020", "full_text": "Joe Biden has been admitted into psychiatric institution for severe depression after coronavirus prevents him from touching and sniffing people"}
{"id": 1241476076007653376, "created_at": "Sat Mar 21 21:25:36 +0000 2020", "full_text": "The atmosphere suddenly changed in our city from what it was day before then what it was yesterday. #JantaCurfewMarch22 is very curcial at this hour for us all. Praying may sense prevail over some invincible minds. STAY HOME STAY SAFE."}
{"id": 1241476084547321856, "created_at": "Sat Mar 21 21:25:38 +0000 2020", "full_text": "the celebs giving monetary assistance to ppl in need rn, whether directly or thru charitable organizations, is wonderful. they are not obigated to but since- they have the means and not everyone can afford to stay at home like they can, it only makes sense. 💜💜"}
{"id": 1241476088586481666, "created_at": "Sat Mar 21 21:25:39 +0000 2020", "full_text": "We need more awareness on the streets, outside the internet many Nigerians don't know how serious this Corona issue is. People are still shaking hands, kissing, picking nose, entering crowded buses"}
{"id": 1241476092973780992, "created_at": "Sat Mar 21 21:25:40 +0000 2020", "full_text": "HEADS UP!!! WE JUST HAD OUR 1ST CONFIRMED COVID-19 CASE IN TOWN! SOME ASSHOLE WENT TO HOUSTON KNOWING THERE WERE CONFIRMED CASES AND CAME BACK SHOWING SYMPTOMS AND IS CURRENTLY BEING QUARANTINED."}
{"id": 1241476097138511873, "created_at": "Sat Mar 21 21:25:41 +0000 2020", "full_text": "There are 15 people in here at least. Stay home. STAY HOME STAY HOME STAY HOME STAY HOME STAY HOME STAY HOME STAY HOME"}
{"id": 1241476109667090438, "created_at": "Sat Mar 21 21:25:44 +0000 2020", "full_text": "Y’all need to stop being naive and arrogant and start social distancing. This is getting ridiculous."}
{"id": 1241476117715968006, "created_at": "Sat Mar 21 21:25:46 +0000 2020", "full_text": "Do people need social distancing spelt out to them or? 🙄"}
{"id": 1241476126284922881, "created_at": "Sat Mar 21 21:25:48 +0000 2020", "full_text": "I’ve been watching all these pandemic movies and MY GOD"}
{"id": 1241476126339403781, "created_at": "Sat Mar 21 21:25:48 +0000 2020", "full_text": "BRUHHH some Instagram influencuh really posted a makeup look where she’s drawn a damn mask on her face and put the hashtags go corona and fightwithvirus 😭😭"}
{"id": 1241476126494666752, "created_at": "Sat Mar 21 21:25:48 +0000 2020", "full_text": "Seriously geat idea by Rick Wilson \n\nAfter the Corona Virus is gone, let’s see how many deaths were of people who were part of the viewership of FOX News."}
{"id": 1241476126691786753, "created_at": "Sat Mar 21 21:25:48 +0000 2020", "full_text": "Omg so i told my dad im self-quarantining and now my family thinks i have corona 🤦🏽‍♂️"}
{"id": 1241476130709921793, "created_at": "Sat Mar 21 21:25:49 +0000 2020", "full_text": "Dear @SpiritAirlines,\n\nCan't believe you're charging a cancellation fee &amp; will only give me a flight credit because I need to cancel my April trip due to COVID-19.\n\nGreat way to get me to never fly with you again.\n\nOnce I cancel, I'd like to donate my credit to a vet. Help me."}
{"id": 1241476131007725568, "created_at": "Sat Mar 21 21:25:49 +0000 2020", "full_text": "I was about to order something online 🤦🏽‍♀️ this coronavirus needs to go ASAP"}
{"id": 1241476134619033603, "created_at": "Sat Mar 21 21:25:50 +0000 2020", "full_text": "After 2 hours of me trying to help with easy computer issues...\n\nAunt: I don’t know what’s wrong with this thing...why won’t it work?\n\nMom: Girl, that thing got the corona..\n\nMe: 😂🤣😂😭☠️☠️\n\nThis is where I get it from lol..."}
{"id": 1241476138750410752, "created_at": "Sat Mar 21 21:25:51 +0000 2020", "full_text": "Today was the day COVID-19 became president"}
{"id": 1241476138976894976, "created_at": "Sat Mar 21 21:25:51 +0000 2020", "full_text": "The fact you guys voted for Donald fucking Trump to run your country speaks VOLUMES. It is absolute insanity.  You have him out here tweeting total fucking garbage knowing that buck tooth billy that gets covid is gonna go into the ER and demand those drugs. OKAY THEN"}
{"id": 1241476143154331649, "created_at": "Sat Mar 21 21:25:52 +0000 2020", "full_text": "Just got told by supervisor that we'd be getting an email to show cops in case we get pulled over after the \"stay at home\" order is announced. What an absolutely weird time to be alive. #essentialworker"}
{"id": 1241476151320739842, "created_at": "Sat Mar 21 21:25:54 +0000 2020", "full_text": "Italy has set a record for the number of coronavirus-related deaths in a single day, with 793 deaths in 24 hours. Italy's COVID-19 death toll rises to 4,825 and total confirmed cases are over 53,500..."}
{"id": 1241476176666931200, "created_at": "Sat Mar 21 21:26:00 +0000 2020", "full_text": "El amor en tiempos de coronavirus"}
{"id": 1241476184875192322, "created_at": "Sat Mar 21 21:26:02 +0000 2020", "full_text": "some of yall are really having a hard time staying at home? like i have to go into work as an essential employee and would love to stay at home"}
{"id": 1241476193494466561, "created_at": "Sat Mar 21 21:26:04 +0000 2020", "full_text": "Hate when people panic buy shit. But really how am I supposed to wipe my ass Karen, yeah you got toliet paper for a few years"}
{"id": 1241476197789454336, "created_at": "Sat Mar 21 21:26:05 +0000 2020", "full_text": "Wait till you see the Bar tab for all this corona.."}
{"id": 1241476197936226304, "created_at": "Sat Mar 21 21:26:05 +0000 2020", "full_text": "My first #coronavirus rap: Tried cooking for a week, decided it wasn’t for me. Now I got a fridge stocked full of Freshly! \nYou’re welcome, @getfreshly"}
{"id": 1241476218840440832, "created_at": "Sat Mar 21 21:26:10 +0000 2020", "full_text": "Docs I work with who are well-versed in all things #CoronaVirus expressed dismay that general populace is not focusing on simple things we can do 2 get through this #Pandemic. Aside from standard precautions:1) Focus on eating immune strengthening diet, 2) Exercise routine. 🙏🏻"}
{"id": 1241476226893692929, "created_at": "Sat Mar 21 21:26:12 +0000 2020", "full_text": "Lockdown idea: release the Hamilton movie on demand and host a national social-distancing watch party. Whaddaya think @Lin_Manuel ? 💃🕺🎵🎶🎤🎹"}
{"id": 1241476231222214661, "created_at": "Sat Mar 21 21:26:13 +0000 2020", "full_text": "Wondering why I’m so full. Remembering I ate half a pound of chicken. #QuarantineLife"}
{"id": 1241476231549370378, "created_at": "Sat Mar 21 21:26:13 +0000 2020", "full_text": "Covid19 tv show completion list\n- The Outsider"}
{"id": 1241476235529728000, "created_at": "Sat Mar 21 21:26:14 +0000 2020", "full_text": "I not surprised people went on that cruise after seeing international news about the virus. I mean people buy out Machel cruise in one week instead of saving their money for the pandemic 😶"}
{"id": 1241476235718508544, "created_at": "Sat Mar 21 21:26:14 +0000 2020", "full_text": "Hasta los cojones del coronavirus"}
{"id": 1241476256241197058, "created_at": "Sat Mar 21 21:26:19 +0000 2020", "full_text": "Why isn’t the Fake News comparing Trump’s respond to the Chinese Wuhan Virus to Obama’s response to H1N1?\n\nWeird."}
{"id": 1241476256543256583, "created_at": "Sat Mar 21 21:26:19 +0000 2020", "full_text": "I was quarantined for year and half in house arrest this lockdown shit gunna be a breeze"}
{"id": 1241476256727732224, "created_at": "Sat Mar 21 21:26:19 +0000 2020", "full_text": "Day Seven of Isolation and I still have toilet rolls, Coffee and Gin! The chest has loosened off and I feel good physically and mentally!  #lifeisgood #Covid_19 #StayAtHome"}
{"id": 1241476260645285888, "created_at": "Sat Mar 21 21:26:20 +0000 2020", "full_text": "Watching this nation flail about with the coronavirus exposing some of the biggest flaws in our system...\n\nI'm kind of alright if America does not recover from this.\n\nThrow it away, start over."}
{"id": 1241476260980801537, "created_at": "Sat Mar 21 21:26:20 +0000 2020", "full_text": "All this corona virus is happening cause UK voted leave"}
{"id": 1241476277355282434, "created_at": "Sat Mar 21 21:26:24 +0000 2020", "full_text": "I can’t believe we’re going through a pandemic. This shit is crazy man"}
{"id": 1241476285752369152, "created_at": "Sat Mar 21 21:26:26 +0000 2020", "full_text": "#FBPE Spain's socialist President has just announced the release of 640K Covid 19 rapid test kits. A somewhat different attitude to @BorisJohnson who won't even allow routine tests for healthcare workers like me. The attitude of our Gov is akin to the captain of The Titanic"}
{"id": 1241476286150778886, "created_at": "Sat Mar 21 21:26:26 +0000 2020", "full_text": "RT elonmusk \"Jennerator211 We have N95 masks &amp; getting PAPRs. Will have our team reach out.\""}
{"id": 1241476290332389376, "created_at": "Sat Mar 21 21:26:27 +0000 2020", "full_text": "Social distancing is essential to slow the spread of Covid19. If I get Covid19, then when I recover, I’ll be immune, and I can then help others who are sick. I can be one of those who can get back to work to keep things going."}
{"id": 1241476294241439744, "created_at": "Sat Mar 21 21:26:28 +0000 2020", "full_text": "My new mission to identify potential sexual partners for 18 months from now. \nI'm thinking I could build a pretty good list. \n😂\n#mood #coronapocalypse"}
{"id": 1241476298666438657, "created_at": "Sat Mar 21 21:26:29 +0000 2020", "full_text": "Worst part is that when all of this is over, China will go around shamelessly as if nothing happened. #Covid_19australia"}
{"id": 1241476302550401025, "created_at": "Sat Mar 21 21:26:30 +0000 2020", "full_text": "Anyone else having problems with their twitter feeds.  Mine are slow or showing as errors.  No new content.  Videos and Gia’s not working.   I blame China and Iran."}
{"id": 1241476306862247936, "created_at": "Sat Mar 21 21:26:31 +0000 2020", "full_text": "Photos of #Covid_19 also look like a planet with clusters of flowers blooming all around it. That’s a clue. The answer is to nourish the Earth. We can never be without a home or resources so long as we have this planet. #StayAtHome #JeffreeStarApproved #lovethyneighbor"}
{"id": 1241476323572363265, "created_at": "Sat Mar 21 21:26:35 +0000 2020", "full_text": "quick reminder, in light of this pandemic, DO NOT BE RACIST."}
{"id": 1241476331763896327, "created_at": "Sat Mar 21 21:26:37 +0000 2020", "full_text": "One case in nueces county but don’t you dare try and downplay that. Stay home and save lives."}
{"id": 1241476336407007232, "created_at": "Sat Mar 21 21:26:38 +0000 2020", "full_text": "The down-side to social distancing is having to hear your parents do “it” in the room next to you. I don’t stan."}
{"id": 1241476348817932289, "created_at": "Sat Mar 21 21:26:41 +0000 2020", "full_text": "just turned on the news and found out there’s a pandemic going on in china!!!"}
{"id": 1241476353062342657, "created_at": "Sat Mar 21 21:26:42 +0000 2020", "full_text": "Remember Corona haven’t mutated as yet, all viruses mutate eventually. Just hope and pray it does not become airborne because then we are truely Fucked @VerySorrykar2 @womenwho_think @nuts2406"}
{"id": 1241476357219024896, "created_at": "Sat Mar 21 21:26:43 +0000 2020", "full_text": "Corona virus is only effective from Monday-Thursday weekends we safe"}
{"id": 1241476361451077636, "created_at": "Sat Mar 21 21:26:44 +0000 2020", "full_text": "So now we're going to try to lay it all of on China?\n\n#TrumpsVirus"}
{"id": 1241476369420337152, "created_at": "Sat Mar 21 21:26:46 +0000 2020", "full_text": "Listen up, I’m all for being cautious, but washing hands and being mindful of what I touch is all you’ll get outta me. Quarantines &amp; social distancing don’t pay the bills so as far as I’m concerned you can catch me outside."}
{"id": 1241476369470623746, "created_at": "Sat Mar 21 21:26:46 +0000 2020", "full_text": "If I die, or someone close to me dies from Covid, the casket will have a big \"Thanks Trump!\" sign/banner attached, a photo of which will be immediately posted. #TrumpVirus"}
{"id": 1241476373685903362, "created_at": "Sat Mar 21 21:26:47 +0000 2020", "full_text": "can my period just come already, i can't deal with PMS, coronavirus and my dying grandma in the house!! i'm one stressed out bitch!!!"}
{"id": 1241476378224197635, "created_at": "Sat Mar 21 21:26:48 +0000 2020", "full_text": "Gàidhlig phrase of the day: Tha mi a' cluintinn losgann. Translation: I hear a frog. \n\n#pandemic #hobbies"}
{"id": 1241476382116294656, "created_at": "Sat Mar 21 21:26:49 +0000 2020", "full_text": "this lockdown got me tasting all the food in my pantry"}
{"id": 1241476382464471040, "created_at": "Sat Mar 21 21:26:49 +0000 2020", "full_text": "On the positive side of this coronavirus, so many people were out walking, jogging and biking with their loved ones. It’s nice to see."}
{"id": 1241476390899388418, "created_at": "Sat Mar 21 21:26:51 +0000 2020", "full_text": "fuck that corona thing ja so quero fumar ganza com os rapazes"}
{"id": 1241476394619736070, "created_at": "Sat Mar 21 21:26:52 +0000 2020", "full_text": "Small colleges like Union College use our resources to make college affordable for low-income students. While the #coronavirus is costing Kentucky families &amp; businesses millions, Union is trying to serve students. @senatemajldr &amp; @RandPaul MUST help provide relief."}
{"id": 1241476394648883200, "created_at": "Sat Mar 21 21:26:52 +0000 2020", "full_text": "I think I would take a heart breaking Ole Miss loss in any sport compared to no sports at all at this point 😔#coronavirus #OleMiss"}
{"id": 1241476394665771014, "created_at": "Sat Mar 21 21:26:52 +0000 2020", "full_text": "So its confirm jersey goes on lockdown at 9 today"}
{"id": 1241476399099269121, "created_at": "Sat Mar 21 21:26:53 +0000 2020", "full_text": "If COVID-19 does anything for America’s sex life, a lot of people are going to discover the joys of raw doggin’ it on all fours"}
{"id": 1241476415587069953, "created_at": "Sat Mar 21 21:26:57 +0000 2020", "full_text": "This man talmbou when are you coming to PH and when I bring up Corona he goes 'please' \n\nOkay sir, we clearly know how your brain is and how you feel about me."}
{"id": 1241476416035667968, "created_at": "Sat Mar 21 21:26:57 +0000 2020", "full_text": "I wonder if they got the coronavirus piñata 🤔"}
{"id": 1241476420095877121, "created_at": "Sat Mar 21 21:26:58 +0000 2020", "full_text": "Is Coronavirus considered a accidental death? Asking for a friend! #toosoon?"}
{"id": 1241476424512540677, "created_at": "Sat Mar 21 21:26:59 +0000 2020", "full_text": "Please stop spreading fake news. The coronavirus is NOT like the flu &amp; things like the flu shot, Vitamim C do not prevent it. It’s more like pneumonia but even then, it’s worse. There is no vaccine. And stop saying ‘young people aren’t dying from it’. Stay indoors. Stay safe."}
{"id": 1241476428157333512, "created_at": "Sat Mar 21 21:27:00 +0000 2020", "full_text": "The government needs impose a lockdown, until they do people are just going to continue thinking it’s fine to go and hang out with their friends and do as they please, this whole thing is going to take longer and more people are going to die because of it. #covid19UK"}
{"id": 1241476428555669504, "created_at": "Sat Mar 21 21:27:00 +0000 2020", "full_text": "If your state doesn't have \"many\" coronavirus cases per capita, it's more likely due to the fact your state isn't testing enough people than your state being \"lucky\".\n\n#StayAtHome"}
{"id": 1241476432641044484, "created_at": "Sat Mar 21 21:27:01 +0000 2020", "full_text": "Squish keeps knocking over the baby gate and then yelling at it. 😂\n\n#momlife #SocialDistancing"}
{"id": 1241476432737570823, "created_at": "Sat Mar 21 21:27:01 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241476436919070720, "created_at": "Sat Mar 21 21:27:02 +0000 2020", "full_text": "that out west video got me ready to throw a party once this corona shit done 🤒"}
{"id": 1241476440954220544, "created_at": "Sat Mar 21 21:27:03 +0000 2020", "full_text": "When this corona end lord oh lord I’m going out sad 😂😂"}
{"id": 1241476441059012609, "created_at": "Sat Mar 21 21:27:03 +0000 2020", "full_text": "God please if it's the sin of the world that cause this Corona outbreak forgive us🙏...we pray🙏😭😭"}
{"id": 1241476449628028934, "created_at": "Sat Mar 21 21:27:05 +0000 2020", "full_text": "Watching Avengers Infinity War with Steve jr. and just realized who might have teamed up with China to cause the Hong Kong Fluey"}
{"id": 1241476453532946433, "created_at": "Sat Mar 21 21:27:06 +0000 2020", "full_text": "So why do we're call it \"Globalization\" when it actually meant the world's sending 80 to 90 percent of manufacturing and business to China?"}
{"id": 1241476457785786368, "created_at": "Sat Mar 21 21:27:07 +0000 2020", "full_text": "if you’ve come to the conclusion that it’s “amoral to profit from a pandemic,” pls join me in taking the small step to “its amoral to profit from someone’s health” and finally to “its amoral to profit from a human’s basic needs (food, shelter, education)”"}
{"id": 1241476457987100672, "created_at": "Sat Mar 21 21:27:07 +0000 2020", "full_text": "coronavirus has me risking everything i really do be coming out to EVERYONE today"}
{"id": 1241476465704787969, "created_at": "Sat Mar 21 21:27:09 +0000 2020", "full_text": "*After the war, the Israelites came to Moses and said, \"we counted and NO ONE IS MISSING\" (Num:31v49)*\n\nFrom now, till the end of this pandemic, l pray, none of us, members of our families and loved ones will be found missing.🙏🏼"}
{"id": 1241476478623154177, "created_at": "Sat Mar 21 21:27:12 +0000 2020", "full_text": "So my state in on lock down, all gatherings banned up to and including weddings....yet there is a party down the street. This suggests what I have always known, people like not going to work, and people are stupid."}
{"id": 1241476479004835842, "created_at": "Sat Mar 21 21:27:12 +0000 2020", "full_text": "Covid only 19 and they already got a 9000 body count"}
{"id": 1241476486944755713, "created_at": "Sat Mar 21 21:27:14 +0000 2020", "full_text": "when they said social distancing they didn't mean to be in the other part of the world park junhee"}
{"id": 1241476491164004353, "created_at": "Sat Mar 21 21:27:15 +0000 2020", "full_text": "Honestly no barbz have the corona virus and that’s a fact"}
{"id": 1241476495295557633, "created_at": "Sat Mar 21 21:27:16 +0000 2020", "full_text": "Dear coronavirus: stay out my dm every time I look up its always one of your symptoms🙄🤦🏾‍♀️!!"}
{"id": 1241476499607367680, "created_at": "Sat Mar 21 21:27:17 +0000 2020", "full_text": "China silenced coronavirus whistleblowers, expelled journalists, destroyed samples, refused CDC help, and concealed counts of deaths and infections. It's fact there was a massive coverup. China is responsible. The world must act to hold them accountable."}
{"id": 1241476504258740227, "created_at": "Sat Mar 21 21:27:18 +0000 2020", "full_text": "Bankers are working under big risk @COVID19 Stage 3.EITHER SHUT DOWN BANKS TILL MAR 31 OR AT LEAST ANNOUNCE INSURANCE PACKAGE FOR EMPLOYEES(Life &amp; Health cover)and AUTOMATIC\nCOMPASSIONATE EMPLOYMENT/PENSION in death case on duty.@canarabank @nsitharamanoffc"}
{"id": 1241476508297953282, "created_at": "Sat Mar 21 21:27:19 +0000 2020", "full_text": "The kid on the phone \"You forgot when you were leaving!\"\n\n\"What did I forget?\"\n\n\"You didn't give me a hug and a kiss\"\n\n\"Oh. Sorry. I'll have to give you extra hugs and kisses someday to make up for it\"\n\n#SocialDistancing"}
{"id": 1241476508381822977, "created_at": "Sat Mar 21 21:27:19 +0000 2020", "full_text": "The US government is planning to bail out its citizens with at least $1200 each for the social distancing/stay at home period, that's a government that care about its people"}
{"id": 1241476512240599042, "created_at": "Sat Mar 21 21:27:20 +0000 2020", "full_text": "China’s gov hid the virus, silenced scientist, and destroyed evidence of early cases. This is now destroying lives around the world and changing life in all aspects. They should be subsidizing our economy for what they caused, and they should fully fund the effort to find a cure"}
{"id": 1241476520817963008, "created_at": "Sat Mar 21 21:27:22 +0000 2020", "full_text": "Unemployment numbers for Automotive Retail personnel are skyrocketing. The stories I'm hearing right now. Whoa. Whole Sales Departments laid off. Service Personnel gone. All temporarily right now, but still. This #COVID19 event better pass quickly."}
{"id": 1241476524915777537, "created_at": "Sat Mar 21 21:27:23 +0000 2020", "full_text": "His biggest LIE: \"U.S. intelligence agencies were issuing ominous, classified warnings in January and February about the global danger posed by the coronavirus while Trump and lawmakers played down the threat and failed to take action...\"\n\n#TrumpLiesPeopleDie #StayAtHome"}
{"id": 1241476528870957058, "created_at": "Sat Mar 21 21:27:24 +0000 2020", "full_text": "It’s day 5 of social distancing and I wear bandanas as headbands now."}
{"id": 1241476533883219971, "created_at": "Sat Mar 21 21:27:25 +0000 2020", "full_text": "Staying home is so fun until you get told u have to stay home"}
{"id": 1241476545589493762, "created_at": "Sat Mar 21 21:27:28 +0000 2020", "full_text": "The President of the Republic of Ghana has declared absolute closure of Ghana's boarders, being it land, sea or air starting midnight 22nd March 2020 to prevent further importation of the covid-19."}
{"id": 1241476545878855682, "created_at": "Sat Mar 21 21:27:28 +0000 2020", "full_text": "First case of COVID-19 confirmed in Nueces County. Let the craziness begin! #Coronacation2020"}
{"id": 1241476554187833344, "created_at": "Sat Mar 21 21:27:30 +0000 2020", "full_text": "Radiation oncology should embrace hypofractionated schedules in these corona times.Short course RT and delayed surgery for rectal cancer ,IAEA schedule without chemotherapy in HNCa and possibly ??Fast Forward in Breast if required .Shun electives !"}
{"id": 1241476554284322822, "created_at": "Sat Mar 21 21:27:30 +0000 2020", "full_text": "Netflix and Chill slaps different without Academic Stress😂😂😂😂 #ComeVibethisD #CoVid-19 #KujijengaKE"}
{"id": 1241476554468753409, "created_at": "Sat Mar 21 21:27:30 +0000 2020", "full_text": "I’m confused as much as the tulips in my front yard #coronavirus"}
{"id": 1241476558679916544, "created_at": "Sat Mar 21 21:27:31 +0000 2020", "full_text": "People wandering around the UK &amp; the World need to google the meaning of compounding and exponential.\n\nI’ll make it easier. Why do you think “Who wants to be a Millionaire stops at £1m?”\n\nIf it went on, it’d bankrupt the world.\n\nDo the maths people.\n\n#StayAtHome #coronavirus"}
{"id": 1241476570826657795, "created_at": "Sat Mar 21 21:27:34 +0000 2020", "full_text": "Nearly 800 dead in Italy in the last 24 hours alone. Just stop and think about that. This is not \"bad  flu\". That is nearly one person every MINUTE and it is coming for us here, unless we do what we are asked. Please stay at home. Please."}
{"id": 1241476575251464192, "created_at": "Sat Mar 21 21:27:35 +0000 2020", "full_text": "just a friendly reminder that hanging out with friends is not social distancing and is not helping flatten the curve!!"}
{"id": 1241476579454332934, "created_at": "Sat Mar 21 21:27:36 +0000 2020", "full_text": "Is it just me or are @Bhytes1 and @iamblackbear the same person. I mean you haven’t seen them in the same room together have you!? #gay #dragqueen #lgbt #music #coronavirus #QuarantineLife"}
{"id": 1241476583329878020, "created_at": "Sat Mar 21 21:27:37 +0000 2020", "full_text": "24,000 CoronaVirus cases confirmed, rising about 1000 an hour today since mid morning."}
{"id": 1241480845111824386, "created_at": "Sat Mar 21 21:44:33 +0000 2020", "full_text": "So sick of hearing about Corona"}
{"id": 1241480853211013123, "created_at": "Sat Mar 21 21:44:35 +0000 2020", "full_text": "I dnt know why people are panicing governor Murphy js gonna leave the grocery stores and any essential stores open the grocery stores and pharmacies. So there is no need to rush plus it's probably dangerous to do it now cause people panic buying.#njlockdown"}
{"id": 1241480857698865155, "created_at": "Sat Mar 21 21:44:36 +0000 2020", "full_text": "We shoulda been had a quick response Coronavirus test."}
{"id": 1241480857745084419, "created_at": "Sat Mar 21 21:44:36 +0000 2020", "full_text": "Corona virus is on world tour 🤔"}
{"id": 1241480861905805315, "created_at": "Sat Mar 21 21:44:37 +0000 2020", "full_text": "You are not invincible and neither are those around you, take COVID-19 seriously"}
{"id": 1241480870256672778, "created_at": "Sat Mar 21 21:44:39 +0000 2020", "full_text": "While observing appropriate social distancing, our neighbours have been out on the street tonight, drinking wine and enjoying a Kenny Rogers sing-a-long. Great community spirit."}
{"id": 1241480874677415936, "created_at": "Sat Mar 21 21:44:40 +0000 2020", "full_text": "I have backup beer in the garage. Hope it’s enough. #StayAtHome 😷🦠"}
{"id": 1241480878640988161, "created_at": "Sat Mar 21 21:44:41 +0000 2020", "full_text": "Hello. I hope you are all safe and well? If you are, then I'm happy. Stay home. Stay safe. Sending love and positivity to all who need it xx"}
{"id": 1241480886794817538, "created_at": "Sat Mar 21 21:44:43 +0000 2020", "full_text": "#trump\n#GiantEagle \n#ohio\n#COVID19 \n#COVID19OhioReady NOT READY\n\nI just went to GE store. NO MEAT, PAPER TOWELS, CLEANING, OTC MEDS, BREAD, WATER, CAN GOODS, ETC...\n\n#TrumpPandemic and #GOP statements that we have enough food is #lies. START PREPARING."}
{"id": 1241480886962413568, "created_at": "Sat Mar 21 21:44:43 +0000 2020", "full_text": "i don't want to be an essential worker, i wanna stay home."}
{"id": 1241480890972323840, "created_at": "Sat Mar 21 21:44:44 +0000 2020", "full_text": "All of you townies turning up in your 1000s to take a stroll with 1000s of other townies in the Dales is not self isolating. It’s stupidity. Bringing the diseases to the countryside + putting pressure on the volunteer fire fighters and mountain rescue. Stupidity. 2/2 #Coronavirus"}
{"id": 1241480895195947010, "created_at": "Sat Mar 21 21:44:45 +0000 2020", "full_text": "If I beat the Witcher and all the dlc before the year ends, corona did me a favor"}
{"id": 1241480895564898304, "created_at": "Sat Mar 21 21:44:45 +0000 2020", "full_text": "The best think to come of this pandemic is the amount of compassion I’ve seen. its clear we can do better."}
{"id": 1241480916133982208, "created_at": "Sat Mar 21 21:44:50 +0000 2020", "full_text": "I love how the same people preaching about social distancing are gathering in large groups and being like “see?? We can still have functions:)”"}
{"id": 1241480916247040001, "created_at": "Sat Mar 21 21:44:50 +0000 2020", "full_text": "Mia really just said the corona virus isn’t a excuse to HOP on a plane and go somewhere bro what."}
{"id": 1241480920399413248, "created_at": "Sat Mar 21 21:44:51 +0000 2020", "full_text": "My pregnant aunt is a nurse and STILL working in New York.  I know nurses are a hot commodity right now, but there is no reason why she should be putting her life and her baby's life on the line. \n#COVIDー19"}
{"id": 1241480924744859649, "created_at": "Sat Mar 21 21:44:52 +0000 2020", "full_text": "Someone shared this. I would also like to share here for #Uganda #Covid_19 #Covid19\nUganda is unquestionably a nation of God.\n Did you know that, all the lines that make up the stanzas of our National Anthem are Amazing Scriptures in the Holy Bible."}
{"id": 1241480928960094215, "created_at": "Sat Mar 21 21:44:53 +0000 2020", "full_text": "I can’t catch COVID cuz you can’t lock me up in nowhere. I’ll just stay in my room in that case."}
{"id": 1241480933515108363, "created_at": "Sat Mar 21 21:44:54 +0000 2020", "full_text": "People are freaking out over the corona virus yet when I’m at the grocery store people literally stand an inch behind me 🙃"}
{"id": 1241480937600409602, "created_at": "Sat Mar 21 21:44:55 +0000 2020", "full_text": "Been feeling so anxious lately, and not because of this whole Corona virus, or maybe it is, I don't even know 😣😩! All I know is that my mind is in constant over drive, I can't focus on anything.. Even animal crossing won't district me from this feeling! Anyone got any tips?"}
{"id": 1241480945955463169, "created_at": "Sat Mar 21 21:44:57 +0000 2020", "full_text": "I'd like to thank coronavirus for making me cancel my trip to see @Kennedy_Jane313 but for also giving us the chance to FaceTime 💕"}
{"id": 1241480946005803009, "created_at": "Sat Mar 21 21:44:57 +0000 2020", "full_text": "Safest place to be right now is on Sentinel island, if you manage to survive welcome Sentinel committee #COVIDー19"}
{"id": 1241480962258743296, "created_at": "Sat Mar 21 21:45:01 +0000 2020", "full_text": "Call to publishers small and big: Put this on your websites to increased awareness in these tough times: #stayhome Maintain the distance, wash your hands, and follow instructions from the health authorities. #Coronavirus #Covid-19 #Covid19 743"}
{"id": 1241480966775996424, "created_at": "Sat Mar 21 21:45:02 +0000 2020", "full_text": "Should I start playing more often? I'm off work for 2 weeks bc of Corona Virus with full pay lol"}
{"id": 1241480970764615681, "created_at": "Sat Mar 21 21:45:03 +0000 2020", "full_text": "Everyone please stay in your homes ! Don’t come out ! Please take care ! Things are getting very ugly and one way to fight this is staying home ! \n\n#martiallaw2020 #CoronavirusPandemic"}
{"id": 1241480979161714688, "created_at": "Sat Mar 21 21:45:05 +0000 2020", "full_text": "While I’m sad they’ll be missing school friends &amp; memories, I’m happy our county is NOT putting teachers at risk on Monday. No school until at least April 15 now. #sjcps #staugustine #coronavirus #timetopulloutmyteachingdegree"}
{"id": 1241480983678832640, "created_at": "Sat Mar 21 21:45:06 +0000 2020", "full_text": "man has anyone even seen this coronavirus"}
{"id": 1241480995943088130, "created_at": "Sat Mar 21 21:45:09 +0000 2020", "full_text": "FUCK YOU China 🖕🏿🖕🏿🖕🏿🖕🏿🖕🏿🖕🏿🖕🏿🖕🏿🖕🏿🖕🏿🖕🏿🖕🏿🖕🏿🖕🏿🖕🏿#ChineseVirus"}
{"id": 1241481004335812608, "created_at": "Sat Mar 21 21:45:11 +0000 2020", "full_text": "Just received my first telemarketing call exploiting the coronavirus. 🙄 “DUE TO THE COVID-19 VIRUS EMERGENCY YOU ARE ENTITLED TO [our crappy offers]”"}
{"id": 1241481008723054592, "created_at": "Sat Mar 21 21:45:12 +0000 2020", "full_text": "My pregnant aunt is a nurse and STILL working in New York.  I know nurses are a hot commodity right now, but there is no reason why she should be putting her life and her baby's life on the line. \n#COVIDー19"}
{"id": 1241481012649119745, "created_at": "Sat Mar 21 21:45:13 +0000 2020", "full_text": "ik there is a pandemic going on but i wish playstation would die :)"}
{"id": 1241481012871335941, "created_at": "Sat Mar 21 21:45:13 +0000 2020", "full_text": "Is there a correlation between #Wanking trending and the panic-buying of toilet roll? #COVID19"}
{"id": 1241481016927191043, "created_at": "Sat Mar 21 21:45:14 +0000 2020", "full_text": "Why is it so hard for some people to stay home? I’m so happy to be at home doing nothing."}
{"id": 1241481025345249281, "created_at": "Sat Mar 21 21:45:16 +0000 2020", "full_text": "Hey guys, TAKE CORONA SERIOUSLY YOU FUCKING PLEBS, STOP GOING TO PUBLIC PLACES"}
{"id": 1241481029526925313, "created_at": "Sat Mar 21 21:45:17 +0000 2020", "full_text": "About 10% mortality in italy-- in two months China telecom reports 8 million phone  subscribers have gone silent. \n #ChinaLiedAndPeopleDied"}
{"id": 1241481029560352768, "created_at": "Sat Mar 21 21:45:17 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241481042197970945, "created_at": "Sat Mar 21 21:45:20 +0000 2020", "full_text": "Italy Covid19 death surge at 793 in a day! Wow and here in Kenya we’re just casual about it..."}
{"id": 1241481042386657282, "created_at": "Sat Mar 21 21:45:20 +0000 2020", "full_text": "Corona got me reaching new lows. I’m in wing stop wearing sweat pants with no bra and slides with no socks and it’s 35 degrees."}
{"id": 1241481054579494919, "created_at": "Sat Mar 21 21:45:23 +0000 2020", "full_text": "People: The dead person had an underlying condition...\" 😏😏\n\nMe: Covid-19 no catch am, e go die?\n#agbaajena \n#s3asa"}
{"id": 1241481063009906689, "created_at": "Sat Mar 21 21:45:25 +0000 2020", "full_text": "That moment when you walk into a sick patient’s room, and her first words are not her chief complaint, but “you’re my doctor?? you’re too young...” - and her eyes widen as she says “stay safe, please.” #COVID19"}
{"id": 1241481063349673985, "created_at": "Sat Mar 21 21:45:25 +0000 2020", "full_text": "As Nana Addo declared say the borders should be closed norr the coronavirus cases have increased ei 😂\n\nThe cases have increased from 19 to 21 \n\nThe thing de3 it has spread so let’s deal with the ones here. Those outside should keep theirs there e naa that 😂"}
{"id": 1241481063358234625, "created_at": "Sat Mar 21 21:45:25 +0000 2020", "full_text": "i deleted my grindr a few days before corona got serious af in america... if that's not a sign im supposed to be a hoe i dont know what is"}
{"id": 1241481067103768579, "created_at": "Sat Mar 21 21:45:26 +0000 2020", "full_text": "#CoronavirusPandemic #Covid_19 #nearly800 #StayHomeStaySafe #StayHomeSaveLives im so scared im actually petrified..why cant people just stay home ..... please stop and think what your doing stop being morons and go home its not a hard thing to do"}
{"id": 1241481071671164928, "created_at": "Sat Mar 21 21:45:27 +0000 2020", "full_text": "can't die of coronavirus until i cross off the last item on my bucket list, which is to be followed on twitter by Garrison Keillor"}
{"id": 1241481071746633729, "created_at": "Sat Mar 21 21:45:27 +0000 2020", "full_text": "This corona gonna have me activate my PS4 account"}
{"id": 1241481075756609536, "created_at": "Sat Mar 21 21:45:28 +0000 2020", "full_text": "#ChinaLiedAndPeopleDied #ChineseVirus #ChineseWuhanVirus #ChineseCoronaVirus #ChinaStopsLying. Congrats to the Chinese Government for being the first country inaugurated as a @PunkAssBitch6"}
{"id": 1241481075924144128, "created_at": "Sat Mar 21 21:45:28 +0000 2020", "full_text": "I’m really about to survive this pandemic off of sugar free jello and pancake mix 😭😭"}
{"id": 1241481079808237569, "created_at": "Sat Mar 21 21:45:29 +0000 2020", "full_text": "Can someone please explain to parents that social distancing isn’t getting hoards of kids together to snot all over each other outside?"}
{"id": 1241481079938330624, "created_at": "Sat Mar 21 21:45:29 +0000 2020", "full_text": "The worst thing about the coronavirus pandemic is not touching dogs in public so as to respect social distancing boundaries.  🥺😭 #Covid_19 #SocialDistancing #ilovedogs"}
{"id": 1241481080114425856, "created_at": "Sat Mar 21 21:45:29 +0000 2020", "full_text": "Stay at home, people!!! #coronavirus #covid19"}
{"id": 1241481092277972994, "created_at": "Sat Mar 21 21:45:32 +0000 2020", "full_text": "When the city goes on lockdown in 24hrs and you know you should go to the store, but your mind is saying order delivery 😩🥴😭"}
{"id": 1241481096619065351, "created_at": "Sat Mar 21 21:45:33 +0000 2020", "full_text": "There are a lot of proposals being brought up for the stimulus relief checks that is just delaying the process even longer. Y’all need to come up with something fast. #stimuluspackage #COVID19 #coronavirus"}
{"id": 1241481096665202688, "created_at": "Sat Mar 21 21:45:33 +0000 2020", "full_text": "Had a great time Friday hosting a webinar on Comparative Analysis of China's Commercial Espionage Tactics.  Thanks to the 120 industry and government persons who attended.  Hope all found it interesting and informative."}
{"id": 1241481109113888769, "created_at": "Sat Mar 21 21:45:36 +0000 2020", "full_text": "i have learned so many cool things about myself lately and all it took was a global pandemic. the more you know, i guess."}
{"id": 1241481117498302466, "created_at": "Sat Mar 21 21:45:38 +0000 2020", "full_text": "Left my house for the first time in a week... and there is still way more cars &amp; people out then I was hoping... Why aren't people taking this seriously?!? 😡😡😡#StaySafeStayHome #Disheartened"}
{"id": 1241481121910665222, "created_at": "Sat Mar 21 21:45:39 +0000 2020", "full_text": "BRT @smwknd: Now the inequalities of US healthcare could hurt the entire nation. efore the #coronavirus, we tolerated deaths of our young because we have underspent on medical care for the poor, as well as a lack of childcare, pre-K learning and dental care - @NickKristof #smwknd"}
{"id": 1241481122044919808, "created_at": "Sat Mar 21 21:45:39 +0000 2020", "full_text": "I’ve held out for this long but social distancing online shopping is calling my name"}
{"id": 1241481122095259650, "created_at": "Sat Mar 21 21:45:39 +0000 2020", "full_text": "I just wanna stay home and play animal crossing mOM"}
{"id": 1241481130030882817, "created_at": "Sat Mar 21 21:45:41 +0000 2020", "full_text": "Question: is The Joker too frightening to watch mid-pandemic?\n\nI have a high tolerance for dark-and-depressing, and a fairly high (but not limitless) tolerance for graphic content."}
{"id": 1241481134313213952, "created_at": "Sat Mar 21 21:45:42 +0000 2020", "full_text": "PRESIDENT TRUMP GAVE XPINGPONG VERY HARSH TARRIFS AND XPINGPONG GAVE TRUMP A VERY HARSH VIRUS, THAT'S HOW THE CHINESE PLAY XPINGPONG.\nTRUMP HAS LEARNED HIS LESSON AND IT COST HIM HIS SLIM CHANCE FOR REELECTION.\nNOW IT'S TIME FOR WONTON SOUP AND EGG FU YONG."}
{"id": 1241481142664118272, "created_at": "Sat Mar 21 21:45:44 +0000 2020", "full_text": "#QuarantineLife #dadjokes #funfact\nMy dad and I are making a \"Dad Jokes\" battle (#quarantineeffect ).Today I won but we are always 2 to 3 for my dad, tomorrow I have to equalize...\nThat was the joke:"}
{"id": 1241481146816286720, "created_at": "Sat Mar 21 21:45:45 +0000 2020", "full_text": "Even a sniff of talk about lock down makes me nervous. Not because of food or toilet paper but because I really need to get to the bottleshop...Imagine being locked down.... and sober!"}
{"id": 1241481146904559616, "created_at": "Sat Mar 21 21:45:45 +0000 2020", "full_text": "Holy cow...watching Netflix to take my mind off of things and I’m unable to separate from the current world...it’s totally disturbing me that people on the show are simply not following the social distancing protocols!! 😳😬"}
{"id": 1241481147026153472, "created_at": "Sat Mar 21 21:45:45 +0000 2020", "full_text": "One @COVID19 Case reported in uganda God Save us"}
{"id": 1241481151413391375, "created_at": "Sat Mar 21 21:45:46 +0000 2020", "full_text": "A nigga promoting his new song on IG with the Stay Home sticker. The devil works hard but SoundCloud rappers work harder"}
{"id": 1241481155406434306, "created_at": "Sat Mar 21 21:45:47 +0000 2020", "full_text": "glad y’all are finally opening your Bibles but it shouldn’t take a global pandemic to do so"}
{"id": 1241481159814647810, "created_at": "Sat Mar 21 21:45:48 +0000 2020", "full_text": "Ordinary cough I cough oo to clear my throat and my son shouted Mummy stop nah🙆one can not clear throat in peace again. #COVIDー19"}
{"id": 1241481163727712256, "created_at": "Sat Mar 21 21:45:49 +0000 2020", "full_text": "How hard is it to stay home? The partying can wait. Jesus Christ lmao"}
{"id": 1241481172057763841, "created_at": "Sat Mar 21 21:45:51 +0000 2020", "full_text": "It’s surprising to me how a deadly pandemic is turning out to be more divisive than the upcoming election. Surprising, and utterly devastating. \n\nWhat little hope I had left in humanity is rapidly deteriorating."}
{"id": 1241481172313653248, "created_at": "Sat Mar 21 21:45:51 +0000 2020", "full_text": "The most demoralizing thing about this whole coronavirus thing is that it’s crawfish season :("}
{"id": 1241481180584775682, "created_at": "Sat Mar 21 21:45:53 +0000 2020", "full_text": "8\nThat's the magic number\nCovid 19 loves 8 degrees Celsius\nWe get warmer and it stops spreading.\nWe'll be fine by May."}
{"id": 1241481201338200065, "created_at": "Sat Mar 21 21:45:58 +0000 2020", "full_text": "What if this pandemic turns out to be a front for our jobs replacing us with robots 😳"}
{"id": 1241481210146082816, "created_at": "Sat Mar 21 21:46:00 +0000 2020", "full_text": "This #coronavirus should be my wake up call to stand up from my spiritually slouching. I've been slouching for far too long when it comes to obeying God. I'll tell as it is, I've been a rebelled but not on purpose.\n#christian #musings #God #Faith #HolySpirit #Covid_19"}
{"id": 1241481214311026688, "created_at": "Sat Mar 21 21:46:01 +0000 2020", "full_text": "I've been thinking hard and reading about voting in the age of COVID-19. One conclusion so far: yes, we'll need more vote-by-mail. No, it's not the silver bullet. There isn't going to be a silver bullet, it's gonna take a lot of lead bullets."}
{"id": 1241481218572595203, "created_at": "Sat Mar 21 21:46:02 +0000 2020", "full_text": "Dr. Anne Rimoin, \"act like you have corona virus and stay in your space\""}
{"id": 1241481222511091723, "created_at": "Sat Mar 21 21:46:03 +0000 2020", "full_text": "I think one thing we can all agree on is that many people have been infected with corona virus all over Nigeria this past week and most do not know. We really have to treat this thing more seriously."}
{"id": 1241481222720753664, "created_at": "Sat Mar 21 21:46:03 +0000 2020", "full_text": "Wow, twitter is fucking weird... #StayAtHome #twittergreenhorn"}
{"id": 1241481230954180609, "created_at": "Sat Mar 21 21:46:05 +0000 2020", "full_text": "Seem to be lots of pro-corona bots out today. \nWho is promoting this?\nWho is paying for it?\nIt’s a physical attack on the U.K. (after we withstood the psycho-war so well 🙄)."}
{"id": 1241481231000199169, "created_at": "Sat Mar 21 21:46:05 +0000 2020", "full_text": "I asked my friend to as 2 other friends to ask two of their friends each to ask more of their friends if they personally knew anyone who had caught the corona virus. 1577 people later no 1 knows a person who actually has it. Makes me wonder if they are just hiring ppl tonsay that"}
{"id": 1241481231172276226, "created_at": "Sat Mar 21 21:46:05 +0000 2020", "full_text": "this social distancing shit has me procrastinating more than usual because now I have nothing but time. I hate this"}
{"id": 1241481235261804544, "created_at": "Sat Mar 21 21:46:06 +0000 2020", "full_text": "Surgeon General Social Distancing (:60)"}
{"id": 1241481247702089728, "created_at": "Sat Mar 21 21:46:09 +0000 2020", "full_text": "I swear at the end of this I’m gonna come out the other side like @GordonRamsay \n\nPASTA!!! ... boiled\n\nSAUCE!! .... simmering\n\nSPINACH!! .... rinse\n\nCHEESE!!... cheese? ... WHERES THE FUCKING CHEESE GONE YOU FAT FUCKS!!!!!!! #selfisolating #coronavirus"}
{"id": 1241481251799924736, "created_at": "Sat Mar 21 21:46:10 +0000 2020", "full_text": "idk who needs to hear this but going out to multiple restaurants &amp; getting boba every single day is not social distancing!! everyone pls make conscious &amp; active efforts to social distance/self isolate urself to flatten the curve!! humanity needs it &amp; our earth needs it. :-)"}
{"id": 1241481251833462789, "created_at": "Sat Mar 21 21:46:10 +0000 2020", "full_text": "putting off cleaning until florida goes on lockdown lol"}
{"id": 1241481256035999746, "created_at": "Sat Mar 21 21:46:11 +0000 2020", "full_text": "UPDATE: #Coronavirus in Norway, Total Confirmed Cases: 2,157, Total Deaths: 7"}
{"id": 1241481264194039810, "created_at": "Sat Mar 21 21:46:13 +0000 2020", "full_text": "this is Covid19 not 2020 meaning your past can have huge negative effect on your present and can even put a stop to your so call vision2020,fuck motivational speakers,fuck every fake vision that cant see baby Coro coming #COVIDー19 #QuaratineLife #StayAtHome"}
{"id": 1241481272901304320, "created_at": "Sat Mar 21 21:46:15 +0000 2020", "full_text": "So since @GameStop decided to shut down before allot of people could get their copies of #AnimalCrossing I suspect that refunds will be in order when and if they open back up. I will be first in line.\n#COVIDー19 #gamers #iwantmygame"}
{"id": 1241481276818722816, "created_at": "Sat Mar 21 21:46:16 +0000 2020", "full_text": "I truly believe there are many on Twitter who don’t care one ounce about damage to our nation as a result of coronavirus so that they can revel in perceived failure by the Trump administration."}
{"id": 1241481281436708865, "created_at": "Sat Mar 21 21:46:17 +0000 2020", "full_text": "My sister dead ass has Coronavirus"}
{"id": 1241481289456324609, "created_at": "Sat Mar 21 21:46:19 +0000 2020", "full_text": "Mohawk Council of Kahnawake orders all smoke shacks on its territory to close until further notice to reduce COVID-19 transmission risk."}
{"id": 1241481289489731584, "created_at": "Sat Mar 21 21:46:19 +0000 2020", "full_text": "We're doomed. \n\nSTAY AT HOME AND WASH YOUR DAMN HANDS."}
{"id": 1241481293583482885, "created_at": "Sat Mar 21 21:46:20 +0000 2020", "full_text": "This social distancing of a thing, shey balogun, oyinbo and katangwa will still open on Monday ? This market ppl no send atall.. Are they even talking about that?"}
{"id": 1241481293688422401, "created_at": "Sat Mar 21 21:46:20 +0000 2020", "full_text": "Is there any good place to monitor current hospital statistics? E.g. open beds, etc? Seems this info will get as important as the Coronavirus numbers go up."}
{"id": 1241481293856215040, "created_at": "Sat Mar 21 21:46:20 +0000 2020", "full_text": "At this point I’m begging to be put on lockdown like please I just 😷"}
{"id": 1241481298184744960, "created_at": "Sat Mar 21 21:46:21 +0000 2020", "full_text": "stay home challenge doesn’t apply to me cause i have work monday morning."}
{"id": 1241481301938581511, "created_at": "Sat Mar 21 21:46:22 +0000 2020", "full_text": "Looking forward to celebrating Corona day when all this is over. Eating whatevers left in the store cupboard, decorating the house with toilet paper, singing Covid carols on the balcony &amp; watching Netflix in Standard Definition."}
{"id": 1241481302303481857, "created_at": "Sat Mar 21 21:46:22 +0000 2020", "full_text": "so I'm pretty sure we're heading towards total suspension of all non-immigrant (and possibly immigrant) visa processing, which means I have 5 months left in the US, and I'm going to spend them all locked in my apartment.\n\nwhy couldn't have this global pandemic  waited a year smh"}
{"id": 1241481306300653572, "created_at": "Sat Mar 21 21:46:23 +0000 2020", "full_text": "Do we know if anybody who attended the @PGATOUR #HondaClassic has tested positive for #coronavirus #COVIDー19? It’s important @PGATOUR #DoTheRightThing tell somebody The tournament was 2.5 weeks ago"}
{"id": 1241481310474047488, "created_at": "Sat Mar 21 21:46:24 +0000 2020", "full_text": "Social distancing role model: Ellen Ripley.\nAll the other assholes ignored her, broke quarantine protocols, put everyone at risk, and died.\nBe like Ripley."}
{"id": 1241481314592849921, "created_at": "Sat Mar 21 21:46:25 +0000 2020", "full_text": "yesterday I had my first bath with a bath bomb &amp; today I ended up with $100 worth of bath bombs in my shopping cart.... god damn, u know you're in quarantine when #quarantinelife"}
{"id": 1241481327553196033, "created_at": "Sat Mar 21 21:46:28 +0000 2020", "full_text": "I took a shower today and I feel so accomplished. I flexed on my best friend who did not shower today. #QuarantineActivities #COVIDー19 #StayAtHome"}
{"id": 1241481327645315072, "created_at": "Sat Mar 21 21:46:28 +0000 2020", "full_text": "Since America boutta be on lockdown what are the odds I get caught if I go on a walk outside naked? Just need to feel free."}
{"id": 1241481331562946560, "created_at": "Sat Mar 21 21:46:29 +0000 2020", "full_text": "It’s a fucking pandemic and both my hookahs broke 🥺 wtf"}
{"id": 1241481335941849093, "created_at": "Sat Mar 21 21:46:30 +0000 2020", "full_text": "okay y'all lockdown starts in 15 and I woke until 8 .. f's in the chat"}
{"id": 1241481339821572096, "created_at": "Sat Mar 21 21:46:31 +0000 2020", "full_text": "Sick of this corona shit.! OPEN THIS SHIT BACK UP. Sick of being in the house"}
{"id": 1241481352354181130, "created_at": "Sat Mar 21 21:46:34 +0000 2020", "full_text": "Social distancing is actually just code for smoking weed with your parents."}
{"id": 1241481352563875842, "created_at": "Sat Mar 21 21:46:34 +0000 2020", "full_text": "My fellow gamers and couch potatoes everywhere, this is our moment. Be lazier than you’ve been before #StayAtHome"}
{"id": 1241481356602982402, "created_at": "Sat Mar 21 21:46:35 +0000 2020", "full_text": "I’ve been suppressing a lot of anxiety about #COVID19. Today, it all came out when I went to dinner with my parents and decided to make a case for nationalizing healthcare, universal basic income, and student loan forgiveness."}
{"id": 1241481369320067072, "created_at": "Sat Mar 21 21:46:38 +0000 2020", "full_text": "My family group chat has lowkey turned into a Coronavirus awareness group 😪"}
{"id": 1241481373556396037, "created_at": "Sat Mar 21 21:46:39 +0000 2020", "full_text": "Evening Steph! I have the dreaded Covid-19 and am in bed at home (hope it stays that way) resting. I could do with some cheering up, so could you please play me Run to the Hills by Iron Maiden?  #vinylrevival"}
{"id": 1241481381739466752, "created_at": "Sat Mar 21 21:46:41 +0000 2020", "full_text": "My mom keeps calling 'Hangouts' 'Hangup'. #socialdistancing"}
{"id": 1241481386105671687, "created_at": "Sat Mar 21 21:46:42 +0000 2020", "full_text": "With the recent semi-happy news about WH i even forgot its been almost 2 weeks since our lockdown here... face masks, closed shops, home stay... u know u can listen &amp; watch MX on yt in yr room while waittin 4 our boys, right? \n#DMInYourRoom\n#WonhoComeBackHome\n@OfficialMonstaX"}
{"id": 1241481394255208449, "created_at": "Sat Mar 21 21:46:44 +0000 2020", "full_text": "If everybody is silent just as u are on social media , many people would haff died of depression,  appreciate does who take time 2 entertain you on social media.\n#StayAtHome #prayforitaly #CoronavirusPandemic #KanyeWestIsOverParty #COVIDIOT #RIPLegend"}
{"id": 1241481394427006977, "created_at": "Sat Mar 21 21:46:44 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly ❤️❤️🙏"}
{"id": 1241481398634123270, "created_at": "Sat Mar 21 21:46:45 +0000 2020", "full_text": "Saturday night family social-distancing: watching the Italian Job!"}
{"id": 1241481407077273600, "created_at": "Sat Mar 21 21:46:47 +0000 2020", "full_text": "\"fshati Bibaj ne Ferizaj esht ne izolim pas ni njeri esht testu positiv per covid-19\". I love my family and all back home but I think this distance is great for us and our future relations 😘"}
{"id": 1241481407341436932, "created_at": "Sat Mar 21 21:46:47 +0000 2020", "full_text": "Que tiene que ver el coronavirus con que estes o no a favor del aborto virgo"}
{"id": 1241481411225411584, "created_at": "Sat Mar 21 21:46:48 +0000 2020", "full_text": "Gotta say, self quarantining for introverted people isnt all that bad. However, when combined with hot flashes due to menopause *Hopefully but *not \nYikes. Worst possible time, am I right?\n#Covid_19 \n#CoronavirusPandemic \n#QuaratineLife \n#COVIDー19 \n#CoronaCrisis\n#TrumpPandemic"}
{"id": 1241481415381917710, "created_at": "Sat Mar 21 21:46:49 +0000 2020", "full_text": "The amount of people that are out leisurely shopping is infuriating. \n\nGO HOME PEOPLE. \n\nI have asthma and could die if I contract COVID-19 but ya know getting a swimsuit for the summer that’s already cancelled is super important you’re totally in the right 🙃"}
{"id": 1241481419509153793, "created_at": "Sat Mar 21 21:46:50 +0000 2020", "full_text": "4 days ago, Pakistan was 66th for highest number of COVID-19 cases.  Now it stands at 29th.  Today, Pakistan stands 6th across the world for the number of new cases of Corona reported.  It's trajectory from Patient Zero till now has been worse than Italy, Spain, France and US."}
{"id": 1241481419710509062, "created_at": "Sat Mar 21 21:46:50 +0000 2020", "full_text": "Friends, if you have/bought N95 masks, goggles, masks with face shields at home that are still in boxes, individually wrapped, unused, PLEASE, PLEASE, PLEASE bring them to your local ER. I guarantee you they need them more than you do!"}
{"id": 1241481419920232450, "created_at": "Sat Mar 21 21:46:50 +0000 2020", "full_text": "Of course you can’t think without your pastor’s permission. \n\nStay home still."}
{"id": 1241481427876818951, "created_at": "Sat Mar 21 21:46:52 +0000 2020", "full_text": "The recovery of this PANDEMIC is more important than the pandemic\nIF we rebound like people think we will, Trump will win 2020 without question"}
{"id": 1241481432498868227, "created_at": "Sat Mar 21 21:46:53 +0000 2020", "full_text": "It’s so sad how socially irresponsible Some people are being. I literally left my house to go to the supermarket and left bc people were literally coughing opened mouth or into their hands. Like you’re grabbing things! Beyond corona, it’s just good hygiene to not be that guy."}
{"id": 1241481436286332928, "created_at": "Sat Mar 21 21:46:54 +0000 2020", "full_text": "🇮🇹Italian PM Giuseppe Conte is about to go live on Facebook and Italian TV. Today Italy registered 793 #COVID19 deaths, the highest number since the start of the epidemic. Politicians &amp; doctors in N. Italy have called for more restrictions, such as closing all non-essential biz."}
{"id": 1241481448735092741, "created_at": "Sat Mar 21 21:46:57 +0000 2020", "full_text": "tw// virus\n\nso while at my grandmas today we found out that my grandmas friend who she visits weekly is being treated for covid 19 but hasnt been tested she does have symptoms though\n\nmy grandma saw her Thursday and we were with my grandma all day today"}
{"id": 1241481453021650954, "created_at": "Sat Mar 21 21:46:58 +0000 2020", "full_text": "Fiona Apple, the reigning queen of social distancing since 2012."}
{"id": 1241481465528909824, "created_at": "Sat Mar 21 21:47:01 +0000 2020", "full_text": "🙉In China- *if No Mask* Gets *Slap,kick &amp;Hand cuff*🔥🔥🔥🔥\n\nWhy not in India \n\nStop helmets fine \n\nStart 😷 mask fine \n\nImmediately. \n\n@narendramodi ji \n\n@BlrCityPolice"}
{"id": 1241481469840760832, "created_at": "Sat Mar 21 21:47:02 +0000 2020", "full_text": "Coronavirus quarantine is the new excuse to break up with your so."}
{"id": 1241481474219663363, "created_at": "Sat Mar 21 21:47:03 +0000 2020", "full_text": "This corona virus acting like cardi b on world tour"}
{"id": 1241481478552408069, "created_at": "Sat Mar 21 21:47:04 +0000 2020", "full_text": "It feels like as if I am part of some live black mirror episode. Struggling to still come to terms with this!\n\n#coronavirus"}
{"id": 1241481482448879616, "created_at": "Sat Mar 21 21:47:05 +0000 2020", "full_text": "I will say it one more time for those of you who need it. Wash your dang hands. Stay the FRICK home. Be thoughtful of others. Some of y’all really AINT RIGHT"}
{"id": 1241481486798381058, "created_at": "Sat Mar 21 21:47:06 +0000 2020", "full_text": "If the sadness didn't kill us, Corona can't."}
{"id": 1241481490820739080, "created_at": "Sat Mar 21 21:47:07 +0000 2020", "full_text": "Hi friends, if you or someone you know in the Austin area is struggling with housing, does not feel safe returning home for any reason, or needs a temporary place to stay due to UT's closure, feel free to DM me! I'll see if I can help in any way."}
{"id": 1241481490900422659, "created_at": "Sat Mar 21 21:47:07 +0000 2020", "full_text": "Caller says there's a party going on and the ppl are refusing to follow the social distancing order. #Chicago #ChicagoScanner"}
{"id": 1241481495094706176, "created_at": "Sat Mar 21 21:47:08 +0000 2020", "full_text": "Day 3 of quarantining. Thank god for @BBCiPlayer Seriously, thank god. I love the #BBC #StayAtHome #StayHomeSaveLives #covid19UK #bbc #peakyblinders"}
{"id": 1241481495237271553, "created_at": "Sat Mar 21 21:47:08 +0000 2020", "full_text": "Good to know that I won’t be dying from COVID-19 instead it’ll be a slow starving death due to there being no food in shops and the inability to order groceries online :)"}
{"id": 1241481507576918019, "created_at": "Sat Mar 21 21:47:11 +0000 2020", "full_text": "My daughter works at a nursing home, they are on strict lockdown. No visitors, meals in their rooms, etc.\nOne of the residents has started calling everyone pu*sies. 😂🤣"}
{"id": 1241481507967025152, "created_at": "Sat Mar 21 21:47:11 +0000 2020", "full_text": "I’m not saying I caused the coronavirus, but I was about to run out of deodorant."}
{"id": 1241481516301127680, "created_at": "Sat Mar 21 21:47:13 +0000 2020", "full_text": "its nearly 7pm ive just been sitting here since fucking 3pm not doing anything because i feel so fuckedup weird anxious not even about corona but about SCHOOL i hate this"}
{"id": 1241481520105340938, "created_at": "Sat Mar 21 21:47:14 +0000 2020", "full_text": "Paid some brewers. Which makes me happy. (For small values of happy.) Wish I could pay more but 🤷🏻‍♂️… huge thanks to all the customers who've managed to pay some dough our way. But also solidarity with those who've been put in the shit by all this and cannot :( COVID-19 is a cunt."}
{"id": 1241481524664365056, "created_at": "Sat Mar 21 21:47:15 +0000 2020", "full_text": "Bernie is using his platform not to raise money for his campaign, but to raise millions in coronavirus aid. \n\nBiden is hiding out, nowhere to be found. \n\nTell me again who’s more presidential."}
{"id": 1241481536710406144, "created_at": "Sat Mar 21 21:47:18 +0000 2020", "full_text": "Day 6: I have trouble sleeping. I wrestle with my thoughts, unable to reconcile with the decisions I've made in the past as the pandemic worsens.\n\nSonic the Hedgehog was the last, and probably will be, the last movie I see in theatres"}
{"id": 1241481545166147589, "created_at": "Sat Mar 21 21:47:20 +0000 2020", "full_text": "Every financial institution: we are here for you. We will accept your money online, by mail, whatever works. \nEvery retailer: we are here for you spend the money you really need to hold for rent at our store, online, by mail, whatever works. \n\n#COVIDー19"}
{"id": 1241481549385805827, "created_at": "Sat Mar 21 21:47:21 +0000 2020", "full_text": "But why would someone decide to fly out of the country when they very well know that #CoronavirusPandemic is everywhere???\n\nWhy for heavenly sake??😭😭😭. I can't sleep..\n\n#Covid_19 \n#StayAtHome"}
{"id": 1241481549482205184, "created_at": "Sat Mar 21 21:47:21 +0000 2020", "full_text": "#COVID19 is threatening an essential part of nation-being: #Communication. This means that if no appropriate measures Are taken to equip households with right tools to be online there will be new problems esp. in #countries that more often get low ranks in G.D.P. per capita. [GN]"}
{"id": 1241481558193770497, "created_at": "Sat Mar 21 21:47:23 +0000 2020", "full_text": "One challenge after the other. Coronavirus really bringing out the creativity in us"}
{"id": 1241481562102935553, "created_at": "Sat Mar 21 21:47:24 +0000 2020", "full_text": "The one person we need to make sure doesn’t get the coronavirus is Nick Saban  @AlabamaFTBL"}
{"id": 1241481562312577024, "created_at": "Sat Mar 21 21:47:24 +0000 2020", "full_text": "If you happen to have a newer Samsung TV, then check out #RiffTrax on \"TV Plus.\" Hilarious... great way to pass the time during the corona lockdown.  @RiffTrax"}
{"id": 1241481570453766147, "created_at": "Sat Mar 21 21:47:26 +0000 2020", "full_text": "Let the truth be told, this covid-19 of a thing is actually helping some families/countries and building the lost love between couples/neighboring countries to be honest."}
{"id": 1241481578943000580, "created_at": "Sat Mar 21 21:47:28 +0000 2020", "full_text": "I'm out here sippin double pale ales like a gotdamn bugaloo the corona virus can lick my nuts.."}
{"id": 1241481583418380290, "created_at": "Sat Mar 21 21:47:29 +0000 2020", "full_text": "Next week will be very decisive for Nigeria on the fight against Covid-19  starting from tomorrow."}
{"id": 1241481587704786944, "created_at": "Sat Mar 21 21:47:30 +0000 2020", "full_text": "China used their spy software to locate citizens of Wuhan and Hubei.. who has traveled out before lockdown, that's how they did contact tracing..smart and efficient!\nTrump still trying to make a point that journalists are exaggerating #Covid_19"}
{"id": 1241481591773376513, "created_at": "Sat Mar 21 21:47:31 +0000 2020", "full_text": "I watch different things like if I had an album and had the type of marketing of the coronavirus...which I have had in the past in certain spaces...my shit would do well 😂😂😂"}
{"id": 1241481599864254464, "created_at": "Sat Mar 21 21:47:33 +0000 2020", "full_text": "“Britain, please respect social distancing and avoiding congregating in enclosed areas and large groups.” \n\nAlso Britain\n\n“Hehe... Going to call this Boat BoatyMcBoatface.”"}
{"id": 1241481604159008768, "created_at": "Sat Mar 21 21:47:34 +0000 2020", "full_text": "Cardi bs anger towards the corona is relatable"}
{"id": 1241481612778496002, "created_at": "Sat Mar 21 21:47:36 +0000 2020", "full_text": "We told y’all to stay y’all asses home 😩😩 now look"}
{"id": 1241481620995084290, "created_at": "Sat Mar 21 21:47:38 +0000 2020", "full_text": "Something that Nurses and Doctors in China and italy were and are experiencing right now."}
{"id": 1241481629308194818, "created_at": "Sat Mar 21 21:47:40 +0000 2020", "full_text": "Just came up with a new recipe I’m being told I am obligated to call The Corona Owna"}
{"id": 1241481629379543041, "created_at": "Sat Mar 21 21:47:40 +0000 2020", "full_text": "Literally forgotten what we all used to talk about before the Covid-19!"}
{"id": 1241481629547274249, "created_at": "Sat Mar 21 21:47:40 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241481633322143744, "created_at": "Sat Mar 21 21:47:41 +0000 2020", "full_text": "Lockdown Day 2: Lucid thought... it’s kind of hard to enforce a lockdown when you’re releasing drug dealers from prison. NY and Cali I’m looking at you."}
{"id": 1241481637663293448, "created_at": "Sat Mar 21 21:47:42 +0000 2020", "full_text": "If they don’t call for a nationwide lockdown this virus will never go away"}
{"id": 1241481642075619333, "created_at": "Sat Mar 21 21:47:43 +0000 2020", "full_text": "Starbucks stores are closing due to the Coronavirus. And people are calling in saying they're \"pathetic\", and it's an \"essential service for first responders\".\n\nYou don't need a venti caramel double drizzle white bean frappuccino with foam to survive you fvcking entitled dipshit."}
{"id": 1241481645972226048, "created_at": "Sat Mar 21 21:47:44 +0000 2020", "full_text": "Imagine if the next Coronavirus; maybe covid-22? Is more deadly and actually makes people turn to zombies..."}
{"id": 1241481646022569985, "created_at": "Sat Mar 21 21:47:44 +0000 2020", "full_text": "Me: \"I hope James McAvoy is okay\"\nJordan: \"Hes from Glasgow. He'd probably punch Coronavirus.\""}
{"id": 1241481654377631744, "created_at": "Sat Mar 21 21:47:46 +0000 2020", "full_text": "Anyone knows their Hunger Games district yet? #COVIDー19 #COVIDIOT #QuarantineAndChill #QuaratineLife #CoronaCrisis #QuarantineActivities"}
{"id": 1241481654599909377, "created_at": "Sat Mar 21 21:47:46 +0000 2020", "full_text": "#BREAKING OPPJ President Shane Smiley confirms two Ouachita Parish residents test positive for Coronavirus"}
{"id": 1241481658651619328, "created_at": "Sat Mar 21 21:47:47 +0000 2020", "full_text": "Social distancing does not include\n\nGetting ya nails, lashes, botox done\nThrowing house parties \nMeeting up for playdates\nGetting ya haircut\n\nIf your still going these things then your being a bit of a cunt.\n#covid19UK #SocialDistancing"}
{"id": 1241481679983661058, "created_at": "Sat Mar 21 21:47:52 +0000 2020", "full_text": "All CatyCats STAY AT HOME\nWe have a mission we need to Stay ALIVE before the KP5 come out and katy wedding...imagine some katycats will never hear KP5...it's so Sad :("}
{"id": 1241481687902683142, "created_at": "Sat Mar 21 21:47:54 +0000 2020", "full_text": "We are anticipating high numbers of visitors at Wandlebury Country Park on #mothersday2020 If you are planning on visiting please heed Government guidance on social distancing. To ensure the safety of our staff we are unable to provide staffing at Wandlebury car park. #Cambridge"}
{"id": 1241481700879843328, "created_at": "Sat Mar 21 21:47:57 +0000 2020", "full_text": "Remember that thing about Karma?\n\nNow would be a REALLY good time to start being nice to people.\n\nDon't wish #coronavirus on anyone. \n\nHelp your neighbors\n\nFight for someone you don't know"}
{"id": 1241481704814063616, "created_at": "Sat Mar 21 21:47:58 +0000 2020", "full_text": "Day 2 of lockdown I ate got high and ate two weeks supply of food and otw to B Dubs rn."}
{"id": 1241481702582685696, "created_at": "Sat Mar 21 21:47:58 +0000 2020", "full_text": "Giles and his García Márquez reference had me howling. Love in a time of coronavirus!!! 🤣🤣 #Gogglebox"}
{"id": 1241481713081090049, "created_at": "Sat Mar 21 21:48:00 +0000 2020", "full_text": "First case of #COVID19 confirmed in Uganda. \n\n#JumuiyaReports"}
{"id": 1241481713445822464, "created_at": "Sat Mar 21 21:48:00 +0000 2020", "full_text": "if i were to contract the novel coronavirus i would become ill. that's just the kind of guy i am"}
{"id": 1241481726221783042, "created_at": "Sat Mar 21 21:48:03 +0000 2020", "full_text": "My name is Kofi Kyini, me de3 I get ulcer so I can't do any fasting biaa 😂😂😂😂 #StayAtHome #COVID19Ghana #WednesdayPrayers"}
{"id": 1241481742793482240, "created_at": "Sat Mar 21 21:48:07 +0000 2020", "full_text": "I swear if I see one more comment on insensitive people calling COVID-19 the “Chinese virus”, I am gonna have an aneurysm"}
{"id": 1241481751240814592, "created_at": "Sat Mar 21 21:48:09 +0000 2020", "full_text": "at least i tested negative for COVID-19."}
{"id": 1241481755506249728, "created_at": "Sat Mar 21 21:48:10 +0000 2020", "full_text": "So just a PSA for anyone who plans on taking hydroxychloroquine as apart of the Corona cure package, don’t freak out if you start hallucinating. Depending on the dosage it’s completely normal. Speaking from personal experience lol."}
{"id": 1241481755565142016, "created_at": "Sat Mar 21 21:48:10 +0000 2020", "full_text": "My fucking dad just asked me if I’m gonna beat Fallout New Vegas with the coronavirus.\n\nMY FUCKING DAD JUST ASKED ME THAT."}
{"id": 1241481759448948736, "created_at": "Sat Mar 21 21:48:11 +0000 2020", "full_text": "you know what's really hot? a guy sending selfies on snapchat and you can TELL they are inside of their house practicing social distancing and isolation \ni just 🤤"}
{"id": 1241481759663030274, "created_at": "Sat Mar 21 21:48:11 +0000 2020", "full_text": "Mind boggling that Wash and Mass states have not issued stay home orders yet. Gonna be calling my gov’s office Monday if they still haven’t."}
{"id": 1241481763588882432, "created_at": "Sat Mar 21 21:48:12 +0000 2020", "full_text": "The best part about social distancing is that there’s no angry couples arguing outside my apartment. #johnfoxnews"}
{"id": 1241481772153671680, "created_at": "Sat Mar 21 21:48:14 +0000 2020", "full_text": "I've been sick for 2 days and it really hit me hard today. I have a fever and it hurts to move. It almost feels like the flu but it might be the coronavirus. I'll be stuck in my room for awhile bc my mom has no immune system and I'm taking a break from social media."}
{"id": 1241481776280686592, "created_at": "Sat Mar 21 21:48:15 +0000 2020", "full_text": "It's a godly punishment in its severe form. Countries with maximum crooks &amp; frauds with masks of hypocrisy on their faces are likely to suffer the most due to COVID-19; Cascading deaths, envy to expect others to die first, great economic depression are going to be resultant."}
{"id": 1241481780361863169, "created_at": "Sat Mar 21 21:48:16 +0000 2020", "full_text": "Ya Allah! Rehem #COVID19 #lockdownpakistan"}
{"id": 1241481788825968642, "created_at": "Sat Mar 21 21:48:18 +0000 2020", "full_text": "its actually really funny watching my parents grow slowly more insane everyday of social distancing and im just thriving"}
{"id": 1241481792886050819, "created_at": "Sat Mar 21 21:48:19 +0000 2020", "full_text": "Self-Quarantine has been such a beautiful silver lining from all the Corona chaos.\n1)The isolation is so peaceful.\n2) I haven't felt this mentality stable in a while .\n3) I learn something new and wonderful about myself everday ."}
{"id": 1241481796966965248, "created_at": "Sat Mar 21 21:48:20 +0000 2020", "full_text": "I heard hot Cheetos kills the coronavirus 🤷‍♀️"}
{"id": 1241481797134925828, "created_at": "Sat Mar 21 21:48:20 +0000 2020", "full_text": "Scott: we should make dinner\nMe: I'm not hungry, and I dont feel like cooking\nNo one...\nMe: we had a late lunch, maybe we'll just snack our way through dinner tonight \n#QuarantineLife"}
{"id": 1241481822107602945, "created_at": "Sat Mar 21 21:48:26 +0000 2020", "full_text": "Thoughts are with all the expecting parents during this crazy pandemic. It’s already a stressful process leading into the birth of a child without the uncertainty of job security and health risks going back and forth from hospitals etc. reach out and support those in need."}
{"id": 1241481826683817996, "created_at": "Sat Mar 21 21:48:27 +0000 2020", "full_text": "2 dollar raise until this corona situation is under control. Low key rooting for the virus."}
{"id": 1241481834766032896, "created_at": "Sat Mar 21 21:48:29 +0000 2020", "full_text": "I rlly hope this corona stuff clears up before I give birth BC IF I CANT HAVE MY BEST FRIEND, MOM &amp; SISTERS IN THE ROOM WITH ME ILL CHOP OFF MY ARM"}
{"id": 1241481843033157636, "created_at": "Sat Mar 21 21:48:31 +0000 2020", "full_text": "Since we are all quarantined and most likely going on lock down this would be a great time for MD to knock out the construction on 695 and the harbor tunnel"}
{"id": 1241481843066667008, "created_at": "Sat Mar 21 21:48:31 +0000 2020", "full_text": "It appears that the World will not be the same after \n#COVIDー19 \nThe best defense is #SocialDistancing #handwashing and providing more #PPENow  to #HealthcareHeroes\nIt should not be that hard!!"}
{"id": 1241481843272306688, "created_at": "Sat Mar 21 21:48:31 +0000 2020", "full_text": "I JUST REAISED GOING ON LOCK DOWN MEANS ILL BE A VIRGIN FOR LONGER LITERALLY FUCK OFF SOMEONE FUCK ME RIGHT NOW"}
{"id": 1241481847407882250, "created_at": "Sat Mar 21 21:48:32 +0000 2020", "full_text": "NEWS FLASH-To all of the vendors blowing up my email box. Experience tells me that adding a new resource, training deployment and ramping up to impact student learning in a meaningful way is highly unlikely in the middle of a pandemic."}
{"id": 1241481855666475009, "created_at": "Sat Mar 21 21:48:34 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241481855750242315, "created_at": "Sat Mar 21 21:48:34 +0000 2020", "full_text": "corona really said no isa can't have a little bondage not even as a treat..."}
{"id": 1241481856056315904, "created_at": "Sat Mar 21 21:48:34 +0000 2020", "full_text": "people need to stay home so this virus can f go awaaay 😤"}
{"id": 1241481860020080640, "created_at": "Sat Mar 21 21:48:35 +0000 2020", "full_text": "Gov needs to do a proper lockdown no one is listening"}
{"id": 1241481864239431680, "created_at": "Sat Mar 21 21:48:36 +0000 2020", "full_text": "I wonder what the country would look like right now if we had a competent president in office to fight corona virus #TrumpLiesPeopleDie"}
{"id": 1241481868534480898, "created_at": "Sat Mar 21 21:48:37 +0000 2020", "full_text": "#COVID19Missouri case count from @HealthyLivingMo is still 73, no update since Friday evening. Since, #COVIDCoMo # is 15, up from 10; only 8 in state count. This is going to be another day of surging numbers. #COVID19 #coronavirus #mogov #moleg"}
{"id": 1241481872359768076, "created_at": "Sat Mar 21 21:48:38 +0000 2020", "full_text": "The Police Behind Us !! Start Coughing Bitch ❗️#corona"}
{"id": 1241481872544280582, "created_at": "Sat Mar 21 21:48:38 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241481872808513536, "created_at": "Sat Mar 21 21:48:38 +0000 2020", "full_text": "Reading about their symptoms for #COVIDー19 , I feel like they are describing my allergies on a very bad day. So with such an underlying dilemma how will I know am sick if I get sick."}
{"id": 1241481876910624773, "created_at": "Sat Mar 21 21:48:39 +0000 2020", "full_text": "It comes from China @realDonaldTrump"}
{"id": 1241481880937078784, "created_at": "Sat Mar 21 21:48:40 +0000 2020", "full_text": "Secondo il prof #Galli del #Sacco di #Milano: in #Lombardia va rafforzata la #medicina territoriale per i  #malati o con sospetto di contagio che sono in casa e attendono tampone o cure e assistenza.Spero che fin d’ora le #Regioni del #centrosud si attrezzino fin d’ora .#COVID"}
{"id": 1241481884959420417, "created_at": "Sat Mar 21 21:48:41 +0000 2020", "full_text": "Guys, let’s all be safe and I pray God help humanity overcome this ravaging pandemic... Let’s all watch out for one another and most importantly, maintain joy\n✌🏾✌🏾✌🏾\n #COVIDー19"}
{"id": 1241481889539645440, "created_at": "Sat Mar 21 21:48:42 +0000 2020", "full_text": "Can’t believe the Prime Minister has ordered bars, pubs, cafes, restaurants etc to close to help stop the spread of the coronavirus butttt Costa still open👍🏼 cunts half shot decaf skinny extra hot wet lattes are more valued than peoples lives apparently"}
{"id": 1241481897655414785, "created_at": "Sat Mar 21 21:48:44 +0000 2020", "full_text": "Changed my @bumble profile: ∞ Practicing Social Distancing ∞ Washing My Hands for 20 Seconds ∞ Only Here for Google HangOut ∞ #CheapDate"}
{"id": 1241481897739464706, "created_at": "Sat Mar 21 21:48:44 +0000 2020", "full_text": "This social distancing thing... I don’t hate it🤷🏼‍♂️"}
{"id": 1241481901875044353, "created_at": "Sat Mar 21 21:48:45 +0000 2020", "full_text": "it’s nw confirmed \nWe have a victim of corona virus \nUgandan 36 yrs male \nHe got it while on business trip in Dubai 4days ago"}
{"id": 1241481906534957056, "created_at": "Sat Mar 21 21:48:46 +0000 2020", "full_text": "Black people don't die from coronavirus. Mukakane👀👀"}
{"id": 1241481910360006657, "created_at": "Sat Mar 21 21:48:47 +0000 2020", "full_text": "Es un tipo de enfermedad la gente que:\n\nNo cree en las vacunas\nNo cree en el viaje a la luna\nCree que la tierra es plana\nNo cree en el coronavirus\nCree en López"}
{"id": 1241481918530510849, "created_at": "Sat Mar 21 21:48:49 +0000 2020", "full_text": "Found out that a woman I went to high school with passed away from, yes, this. Late thirties. She was waiting for test results. I’m begging any of you who are still wandering around town liking nothing is wrong to STAY HOME."}
{"id": 1241481922959806464, "created_at": "Sat Mar 21 21:48:50 +0000 2020", "full_text": "Nah my mum was never one of the whatsapp message forwarders but COVID-19 get her doing it. I don’t like it here. 😭"}
{"id": 1241481939682353152, "created_at": "Sat Mar 21 21:48:54 +0000 2020", "full_text": "smh,, covid is only 19 and goes for old people first?? sounds like someone just has daddy issues 😐"}
{"id": 1241481939896250368, "created_at": "Sat Mar 21 21:48:54 +0000 2020", "full_text": "if I see u outside for a reason that's not ABSOLUTELY necessary (jobs, groceries, etc) I WILL punch you in the face STAY. YOUR. ASS. AT. HOME. AND SOCIAL DISTANCE YOURSELF. Y'ALL ARE THE REASON MISS RONA IS STILL HERE AND GETTING WORSE 🗣️🗣️🗣️"}
{"id": 1241481948511580165, "created_at": "Sat Mar 21 21:48:56 +0000 2020", "full_text": "The only way to effectively mitigate #covid19 is to contain, contain, contain!  please don't give it up or you'll head into an even bigger disaster. The more that's done in the early stages, the more lives saved later #CutTheCurve @NYGovCuomo @realDonaldTrump"}
{"id": 1241481952252715008, "created_at": "Sat Mar 21 21:48:57 +0000 2020", "full_text": "santa claus’ silence on this pandemic is very telling. #FreeTheElves"}
{"id": 1241481952521261062, "created_at": "Sat Mar 21 21:48:57 +0000 2020", "full_text": "It’s funny watching people freak out about having to stay home and find something to do there because this is just my life normally"}
{"id": 1241481960545017857, "created_at": "Sat Mar 21 21:48:59 +0000 2020", "full_text": "I’m so ready for all this Corona stuff to be over 🙄"}
{"id": 1241481960666562560, "created_at": "Sat Mar 21 21:48:59 +0000 2020", "full_text": "Anyway, I've decided what I'm going to do. I'm going to request our manager holds a staff meeting to discuss what happens should the home get infected with covid 19. This request will be in writing and I'll keep a copy of it."}
{"id": 1241481993990406145, "created_at": "Sat Mar 21 21:49:07 +0000 2020", "full_text": "9 minutes until lock down in Chicago"}
{"id": 1241481998205472768, "created_at": "Sat Mar 21 21:49:08 +0000 2020", "full_text": "This is where I differ from my peers\nThe reboot of the economy in the post Pandemic Recovery phase will not be from Entrepreneurs but from the State Sector and Civil Works for the first 5 years of such a recovery\n\nAny \"entrepreneurship\" will come out of that 5 year program"}
{"id": 1241482002483814403, "created_at": "Sat Mar 21 21:49:09 +0000 2020", "full_text": "indo pro aeroporto e vamos de corona"}
{"id": 1241482002521559043, "created_at": "Sat Mar 21 21:49:09 +0000 2020", "full_text": "As you pray for Uganda to overcome #COVID19 Don't pray out of fear &amp; panic but rather boldly say out a deep prayer that carries great Sanction. Let's have faith in this crucial time.\n#ForGodandmyCountry 🙏🏿"}
{"id": 1241482010805391360, "created_at": "Sat Mar 21 21:49:11 +0000 2020", "full_text": "In this time of need it is as great as always to see all the virtue signalling going on! Well done keep saying shit to make yourself look and feel better 👏🏼👏🏼👏🏼👏🏼 #coronavirus #Covid_19 #COVIDIOT #SJW #VirtueSignalsDontMeanShit"}
{"id": 1241482019382546432, "created_at": "Sat Mar 21 21:49:13 +0000 2020", "full_text": "Corona app request, optional anonymous location checkin with simple symptoms checkboxes and a daily timeline symptoms prompts push\n#coronaapp #Covid_19 #nocode #mobileapps"}
{"id": 1241482019403694082, "created_at": "Sat Mar 21 21:49:13 +0000 2020", "full_text": "guess who’s scheduled to work almost 40 hours next week 🥴 I hate this outbreak and being an cashier at an grocery store 😭 someone please pewpew me"}
{"id": 1241482031701188608, "created_at": "Sat Mar 21 21:49:16 +0000 2020", "full_text": "#BREAKING: 793 people died of coronavirus in Italy in the past 24 hours. The country's coronavirus cases now reach 53,578, death toll at 4,825. Ya, Allah save the world #italystaystrong #ItalyCoronavirus #Italycorona"}
{"id": 1241482035966943233, "created_at": "Sat Mar 21 21:49:17 +0000 2020", "full_text": "All this corona testing and how it can spread easily dead ass sound like an std 😭🤦🏽‍♀️"}
{"id": 1241482036008927238, "created_at": "Sat Mar 21 21:49:17 +0000 2020", "full_text": "COAS and PM both please ask people to stay home.\n@OfficialDGISPR"}
{"id": 1241482040354246657, "created_at": "Sat Mar 21 21:49:18 +0000 2020", "full_text": "The most illiterate &amp; jaahil member of #PTI is #sadaqataliabbasi trying to justify that lockdown is not necessary. Mentally sick lunatic  #lockdownpakistan"}
{"id": 1241482044431118342, "created_at": "Sat Mar 21 21:49:19 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241482048889552914, "created_at": "Sat Mar 21 21:49:20 +0000 2020", "full_text": "I'm so done with this Corona thing"}
{"id": 1241482061241659392, "created_at": "Sat Mar 21 21:49:23 +0000 2020", "full_text": "Don't be stupid. Stay at home."}
{"id": 1241482065423540226, "created_at": "Sat Mar 21 21:49:24 +0000 2020", "full_text": "All this talk about being on lockdown got me so sexually frustrated😒"}
{"id": 1241482065725607937, "created_at": "Sat Mar 21 21:49:24 +0000 2020", "full_text": "o corona virus n vai mudar nada p mim, eu ja nao beijava mesmo"}
{"id": 1241482069538148358, "created_at": "Sat Mar 21 21:49:25 +0000 2020", "full_text": "Soldier man kraa dey fear Corona Virus self na me... I can't come and kill myself ooo am washing my hands regularly...🤦🏽😂🇬🇭🙏🏾\n#StayAtHome #COVIDー19"}
{"id": 1241482069848530944, "created_at": "Sat Mar 21 21:49:25 +0000 2020", "full_text": "I have a solution for #CoronaCrisis. Let low income people chill out @ home &amp; receive rent/food stamps. Every one just have a #corona vacation. Your immune system would definitely improve &amp; U won't even catch it ;) #trump"}
{"id": 1241482069890543616, "created_at": "Sat Mar 21 21:49:25 +0000 2020", "full_text": "The global Vc slump in the first quarter coincides with the covid-19 and China had the steepest economical decline... coincidence😦"}
{"id": 1241482082355986432, "created_at": "Sat Mar 21 21:49:28 +0000 2020", "full_text": "I think China lied about their numbers"}
{"id": 1241482082548940800, "created_at": "Sat Mar 21 21:49:28 +0000 2020", "full_text": "Surprised the geighs haven't started any drama. There's no better time than now, you got a captive audience💁🏽‍♂️😂😂 #MissCoCoRona #COVID19 #coronavirus"}
{"id": 1241482090471964674, "created_at": "Sat Mar 21 21:49:30 +0000 2020", "full_text": "please encourage social distancing. i know its hard and easy to be selfish and see people anyways but please be considerate. you might be fine if you contract ***** but you could pass it to someone who wont be fine"}
{"id": 1241482090560073730, "created_at": "Sat Mar 21 21:49:30 +0000 2020", "full_text": "Se a corona n me matar a cirrose vai pq tô desde a hora que acordei bebendo"}
{"id": 1241482094943113218, "created_at": "Sat Mar 21 21:49:31 +0000 2020", "full_text": "me: a professional adult working at a three letter agency \nalso me: scum of the eart succumbing to all the COVID19 memes"}
{"id": 1241482098764058625, "created_at": "Sat Mar 21 21:49:32 +0000 2020", "full_text": "Little things that I already really miss, a #StayAtHome #CoronavirusPandemic thread:"}
{"id": 1241482103146950656, "created_at": "Sat Mar 21 21:49:33 +0000 2020", "full_text": "guys.....I'm an idiot. I ordered hair but I guess the social distancing part slipped my MIND BECAUSE WHO'S GONNA BRAID MY HAIR NOW IM GONNA CRY LOL"}
{"id": 1241482107823759360, "created_at": "Sat Mar 21 21:49:34 +0000 2020", "full_text": "Media sucks\n\ntelevision, newspaper, radio &amp; town crier\n\nis there no other news in the world other than the coronavirus you bunch of idiots\n\nPathetic #CoronavirusPandemic"}
{"id": 1241482116036263938, "created_at": "Sat Mar 21 21:49:36 +0000 2020", "full_text": "Can someone come knock some sense into nana, who already got a second chance at life, &amp; convince her that she is not invincible &amp; needs to stop leaving the house every damn day bc corona is inevitable.\nCorona &gt; Thanos"}
{"id": 1241482128568848386, "created_at": "Sat Mar 21 21:49:39 +0000 2020", "full_text": "Lockdown for a lord of the rings sesh"}
{"id": 1241482128824516608, "created_at": "Sat Mar 21 21:49:39 +0000 2020", "full_text": "shoutout to the couples that are LDR, lock down relationships 😂😂😂"}
{"id": 1241482140732108800, "created_at": "Sat Mar 21 21:49:42 +0000 2020", "full_text": "It's funny: If it hadn't been for the coronavirus I never would have discovered my true passion: Obsessively scrubbing every surface in my home with Lysol disinfecting wipes.\n\n#SilverLinings"}
{"id": 1241482145270509568, "created_at": "Sat Mar 21 21:49:43 +0000 2020", "full_text": "I was social distancing before it was cool"}
{"id": 1241482145274740737, "created_at": "Sat Mar 21 21:49:43 +0000 2020", "full_text": "I’m fed up with celebrities who are complaining about being stuck inside their multi-million dollar homes that have “nothing to do.” #coronavirus"}
{"id": 1241482157958316037, "created_at": "Sat Mar 21 21:49:46 +0000 2020", "full_text": "Being safe and self isolating is not the same as living in fear. #StayAtHome"}
{"id": 1241482161817092096, "created_at": "Sat Mar 21 21:49:47 +0000 2020", "full_text": "I am so sick of freakin our every moment #COVIDー19"}
{"id": 1241482166019768320, "created_at": "Sat Mar 21 21:49:48 +0000 2020", "full_text": "STAY HOME. STAY HOME. STAY HOME. STAY HOME. How many times do we need to hear this before you selfish people start listening."}
{"id": 1241482182973063169, "created_at": "Sat Mar 21 21:49:52 +0000 2020", "full_text": "The one thing I have learned during this time of corona is just how corrupt and hate filled the media and congress truely are more so than ever before they wouldn’t hesitate to sell us out at a drop of a hat so sad to see"}
{"id": 1241482183233110018, "created_at": "Sat Mar 21 21:49:52 +0000 2020", "full_text": "Yes, i miss my boyfriend due to social distancing 😭😭"}
{"id": 1241482186995511304, "created_at": "Sat Mar 21 21:49:53 +0000 2020", "full_text": "Well I just found a tick on my arm so if anyone gets corona HMU because I’ll have the Lyme (disease) 🤪🤪🤪"}
{"id": 1241482187033186305, "created_at": "Sat Mar 21 21:49:53 +0000 2020", "full_text": "Tanking the economy and destroying small businesses is a much greater threat to this country than the Chinese Wuhan virus. Can we calm down for 10 seconds and actually consider what the lasting effects of this economic shutdown will be? #ImpeachSchumer"}
{"id": 1241482195480588288, "created_at": "Sat Mar 21 21:49:55 +0000 2020", "full_text": "Turkey’s coronavirus update: \n\n- 947 infected\n- 21 deaths \n\nHealth minister strongly urges citizens countrywide to tell the elderly to stay home. \n\n“The risk of death rises as does the age,” says @drfahrettinkoca #turkey"}
{"id": 1241482195715403776, "created_at": "Sat Mar 21 21:49:55 +0000 2020", "full_text": "The World must #FlattenTheCurve  without increasing Vit. D deficiency and insufficiency.  Quarantine without Vit. D supplementation may create a #QuarantineWinter effect (rise in acute respiratory illness).  CDC, NHS, WHO, must provide guidance."}
{"id": 1241482208138887169, "created_at": "Sat Mar 21 21:49:58 +0000 2020", "full_text": "Stories out there that Trump ignored/downplayed pandemic concerns for a couple months, yet over half of America approves of the way he's handling this crisis. Is America the dumbest county on Earth? Serious question."}
{"id": 1241482208663212034, "created_at": "Sat Mar 21 21:49:58 +0000 2020", "full_text": "I bet after all this corona shit passes they’re gonna tell us a damn meteor is hurling towards earth or something"}
{"id": 1241482220663078912, "created_at": "Sat Mar 21 21:50:01 +0000 2020", "full_text": "I really thought I caught the coronavirus for like 10 seconds 💀 I leave my house for the first time in days yesterday and all of a sudden I got sick 💀"}
{"id": 1241482220788805632, "created_at": "Sat Mar 21 21:50:01 +0000 2020", "full_text": "Daughter: The clock in my room doesn’t work.\nMe: It’s the battery (analog clock,) ask your dad to change it.\nDaughter: It’s ok, It’s not like I am going anywhere anytime soon anyway 😏                              #StayHome #FlattenTheCuve"}
{"id": 1241482224433758211, "created_at": "Sat Mar 21 21:50:02 +0000 2020", "full_text": "This time, God is angry because human beings individually are from Him. Stay back home and seek His face soberly and quietly. \nIt's time for individual reformation not Church renovation or Mosque rehabilitation.\nGod is Calling You.\n#StayHomeForGod"}
{"id": 1241482224928788481, "created_at": "Sat Mar 21 21:50:02 +0000 2020", "full_text": "If you’re turning to the government for Hope, oh do I have a book for you. \n\n#COVID19"}
{"id": 1241482224983130112, "created_at": "Sat Mar 21 21:50:02 +0000 2020", "full_text": "I urge you to have complete lockdown not for just one but for atleast 3-4 days so that we could fight COVID-19 .\n\nI am extremely scared to see people are still traveling by train or flight .Please shutdown all trains and even domestic flights and Metro\n@narendramodi @PMOIndia"}
{"id": 1241482233036394496, "created_at": "Sat Mar 21 21:50:04 +0000 2020", "full_text": "pros of going to stay with your parents during lockdown: you get to be with family \n\ncons of going to stay with your parents during lockdown: you have to be with family"}
{"id": 1241482237612359680, "created_at": "Sat Mar 21 21:50:05 +0000 2020", "full_text": "Still waiting for the moment when I want to clean the flat from top to bottom. Might take a few more weeks? #lockdown"}
{"id": 1241482245732474883, "created_at": "Sat Mar 21 21:50:07 +0000 2020", "full_text": "There Is A WhatsApp Broadcast People Are Circulating,Urging Folks To Go Buy Chloroquine And Store At Home,That’s It’s A Cure For COVID-19. \nPeople Are Mad Sha."}
{"id": 1241482245883539456, "created_at": "Sat Mar 21 21:50:07 +0000 2020", "full_text": "Day like 4 of social distancing sterling is lighting his farts on fire"}
{"id": 1241482246223204352, "created_at": "Sat Mar 21 21:50:07 +0000 2020", "full_text": "Is he replying fast bc we wants to or is it bc he’s bored while being on lockdown"}
{"id": 1241482246269239297, "created_at": "Sat Mar 21 21:50:07 +0000 2020", "full_text": "How has COVID-19 changed my life? Still food shopping twice a week with no keto food shortages, plenty of reading matter at home in library books and on Kindle. So all that’s changed is that I now run the Rail Trail instead of going to the gym. And the Rail Trail is almost empty!"}
{"id": 1241482246311292933, "created_at": "Sat Mar 21 21:50:07 +0000 2020", "full_text": "my dad loves calling random people during car rides but during a global pandemic the last six (6) phone calls have started with “wow yeah this is all just so crazy”"}
{"id": 1241482262639775751, "created_at": "Sat Mar 21 21:50:11 +0000 2020", "full_text": "i just got told i cant leave the house , thas it . fuck covid-19 all 2020"}
