{"id": 1241804456448180226, "created_at": "Sun Mar 22 19:10:28 +0000 2020", "full_text": "We have the fastest corona rate in the world rn. Y’all stay home"}
{"id": 1241804456532082689, "created_at": "Sun Mar 22 19:10:28 +0000 2020", "full_text": "Here's your wake up Call:\nDid the Chinese close all their Airports and Train stations during this Pandemic?\nHas the United States closed all Airports and Train Stations and all forms of Public Travel during this Pandemic?"}
{"id": 1241804460688412672, "created_at": "Sun Mar 22 19:10:29 +0000 2020", "full_text": "ya know people often say I have a really infectious personality. Don't worry I promise i wont give you coronavirus *winku*"}
{"id": 1241804477499392000, "created_at": "Sun Mar 22 19:10:33 +0000 2020", "full_text": "It’s a stay home Sunday. What are you doing to keep yourselves busy?! Share below👇🏻!"}
{"id": 1241804490052943873, "created_at": "Sun Mar 22 19:10:36 +0000 2020", "full_text": "Don't care if this looses me followers\n\nCan @BorisJohnson just put this damn country in lockdown already. Clearly people don't listen and think they are invincible"}
{"id": 1241804490510041090, "created_at": "Sun Mar 22 19:10:36 +0000 2020", "full_text": "Mais les employés de la mairie la infecté par le covid-19 a cause des elections pk personne en parle ? C'est un scandale de fou"}
{"id": 1241804494377189379, "created_at": "Sun Mar 22 19:10:37 +0000 2020", "full_text": "My lease is up next month but we’re on a 30 day lockdown. I’m about to be homeless"}
{"id": 1241804498357481473, "created_at": "Sun Mar 22 19:10:38 +0000 2020", "full_text": "THREAD: #WeNeedPPE \n\nSharing from another group for anyone in ARIZONA who can in touch with the state representatives. \n\n#CoronavirusNewYork \n#COVIDー19 \n#COVID19 \n#RandPaul \n#SundayMorning #SundayThoughts \n#SenatorPaul \n#FlattenTheCuve"}
{"id": 1241804502350651392, "created_at": "Sun Mar 22 19:10:39 +0000 2020", "full_text": "Dad told me of a couple he knew who caught COVID19 in the Philippines; the wife has since died. He said “they were there, not being careful,” when his ridiculous ass had a friend who was tested (here, where *nobody* gets tested) come visit his home before getting results.🙄🤬"}
{"id": 1241804502791053314, "created_at": "Sun Mar 22 19:10:39 +0000 2020", "full_text": "anyone know if eating a full bag of pretzel snaps will help or hurt my chances of getting corona?"}
{"id": 1241804510777016320, "created_at": "Sun Mar 22 19:10:41 +0000 2020", "full_text": "...Patrice Motsepe can fund entertainment events but can’t provide aid for a global epidemic in his country...\nJust some food for thought...#Covid_19SA #LOCKSOUTHAFRICADOWN #LockdownSA"}
{"id": 1241804510881648645, "created_at": "Sun Mar 22 19:10:41 +0000 2020", "full_text": "im reading covid articles at 3am cause I can’t fuckin sleep and are we or are we not taking exams ah fuck"}
{"id": 1241804511041159176, "created_at": "Sun Mar 22 19:10:41 +0000 2020", "full_text": "The amounts of tweets I’m seeing of places like Dun Laoighre, Howth, Phoenix Park etc absolutely packed. You will be the reason this goes on for longer, this isn’t a debate, no one is immune. Social distancing applies outside too. Get inside and stay away from people!"}
{"id": 1241804515025846272, "created_at": "Sun Mar 22 19:10:42 +0000 2020", "full_text": "So all of the non #coronavirus patients in hospitals have to worry about doctors and nurses coming in their rooms with reused #ppe?"}
{"id": 1241804515365531654, "created_at": "Sun Mar 22 19:10:42 +0000 2020", "full_text": "Are you scared of COVID-19 in any way?"}
{"id": 1241804519261921280, "created_at": "Sun Mar 22 19:10:43 +0000 2020", "full_text": "Hey @kusi can you please not give Mark Larson and his ignorance-based political agenda anymore airtime? A week ago he was on the AM 760 Mike Slater Show saying #COVIDー19 was nothing to worry about. His opinion is trash. K, thanks! ✌️"}
{"id": 1241804519572410374, "created_at": "Sun Mar 22 19:10:43 +0000 2020", "full_text": "Do I make an alt for porn during this difficult time or will the videos of dudes hooking up during a pandemic truly send me over the edge? 🤔"}
{"id": 1241804536144179201, "created_at": "Sun Mar 22 19:10:47 +0000 2020", "full_text": "Things I didn't know, covid 19 can stay airborne for a few hours, you can walk into it even when the person that had coughed maybe hours before."}
{"id": 1241804536177733632, "created_at": "Sun Mar 22 19:10:47 +0000 2020", "full_text": "Houston about to have a stay at home order soon. It’s coming. I think I would still have to work tho"}
{"id": 1241804544725651457, "created_at": "Sun Mar 22 19:10:49 +0000 2020", "full_text": "It was the first time I wasn't able to interact properly or hug my grandparents today and my grandfather turns 86 tomorrow. Fuck you Covid-19 😓"}
{"id": 1241804544885088257, "created_at": "Sun Mar 22 19:10:49 +0000 2020", "full_text": "Y si en vez de examen de egreso al que sobreviva al covid19 le dan el pase y ya nos titulamos?xd"}
{"id": 1241804553043017730, "created_at": "Sun Mar 22 19:10:51 +0000 2020", "full_text": "China: lockdown\nEurope: lockdown\nIndia: lockdown\nUSA: \"war!\" \"Apocalypse!\" Unrecoverable disaster!"}
{"id": 1241804553298890756, "created_at": "Sun Mar 22 19:10:51 +0000 2020", "full_text": "We need @DaleJr to win if only to give the black helicopter conspiracy theorists something to do during the coronavirus lockdown. #NASCAR"}
{"id": 1241804557224685571, "created_at": "Sun Mar 22 19:10:52 +0000 2020", "full_text": "So I’m guessing that while Americans are social distancing, the US Senators think they can’t catch it???? Why aren’t they social distancing??"}
{"id": 1241804565433012224, "created_at": "Sun Mar 22 19:10:54 +0000 2020", "full_text": "Yea i see why we on lockdown doe mfs don't listen. I'm mfs😂"}
{"id": 1241804565579812869, "created_at": "Sun Mar 22 19:10:54 +0000 2020", "full_text": "People are making apocalypse jokes like there’s no tomorrow...#COVID19 #coronavirus"}
{"id": 1241804569690157056, "created_at": "Sun Mar 22 19:10:55 +0000 2020", "full_text": "Just put us in lockdown. Too many fucking idiots!"}
{"id": 1241804577999073280, "created_at": "Sun Mar 22 19:10:57 +0000 2020", "full_text": "The Body of Christ has Covid-19.\n\nWhat does this mean?"}
{"id": 1241804578200473600, "created_at": "Sun Mar 22 19:10:57 +0000 2020", "full_text": "I love social distancing because it has brought out my inner desire to be a farmer and build things with my bare hands and tend to my crops and flowers while 20 farm cats follow me around"}
{"id": 1241804582470197249, "created_at": "Sun Mar 22 19:10:58 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241804586572283905, "created_at": "Sun Mar 22 19:10:59 +0000 2020", "full_text": "Als ik die ic-kenners zo beluister, hoop ik toch echt dat Nederland op slot gaat #coronanederland #lockdown"}
{"id": 1241804586442244100, "created_at": "Sun Mar 22 19:10:59 +0000 2020", "full_text": "I have a 5 months old puppy, Casper, and during this pandemic he’s still able to eat and go on walks. I made sure of that. Today, while opening the @Purina Large Breed Puppy Food, I poured it into his bowl and a bunch of maggots came out. I had to throw everything away. (1/2)"}
{"id": 1241804590716268548, "created_at": "Sun Mar 22 19:11:00 +0000 2020", "full_text": "We salute to all the Doctors, Nurses, health workers, sanitary workers, media and police for fighting against corona."}
{"id": 1241804594822418433, "created_at": "Sun Mar 22 19:11:01 +0000 2020", "full_text": "I just heard my loud ass neighbor say, “I gained 25 pounds because of this fucking corona”. 😂"}
{"id": 1241804595116019712, "created_at": "Sun Mar 22 19:11:01 +0000 2020", "full_text": "0 to 511 covid positive real quick.."}
{"id": 1241804607371636736, "created_at": "Sun Mar 22 19:11:04 +0000 2020", "full_text": "Family down stairs live-streaming church. I’m upstairs smoking a bowl. #QuarantineLife"}
{"id": 1241804607690379270, "created_at": "Sun Mar 22 19:11:04 +0000 2020", "full_text": "WHY DONT PEOPLE UNDERSTAND THE IMPORTANCE OF STAYING THE FUCK INSIDE!!!!! MY MIND IS BLOWN SEEING PEOPLE STILL GOING OUT IN GROUPS. #COVIDー19 #StayAtHome"}
{"id": 1241804615781363712, "created_at": "Sun Mar 22 19:11:06 +0000 2020", "full_text": "Ok, so today has been tough. I live alone and have been really busy with work this last week, including the weekend, helping ensure that people know what we’re doing to help them during coronavirus. Had to make the call this morning not to see my parents /1"}
{"id": 1241804620055314433, "created_at": "Sun Mar 22 19:11:07 +0000 2020", "full_text": "i wish all the best Italy. #COVID19 #WeStandWithItaly"}
{"id": 1241804628372656130, "created_at": "Sun Mar 22 19:11:09 +0000 2020", "full_text": "Kendra came to stay with me for 3 days back home. And my mom sees her as another child. 😂🤦🏽‍♀️"}
{"id": 1241804628389494798, "created_at": "Sun Mar 22 19:11:09 +0000 2020", "full_text": "worst part abt social distancing is i cant even fuck anyone like. just sitting in my house with nothing but porn and my right hand😪"}
{"id": 1241804632567021576, "created_at": "Sun Mar 22 19:11:10 +0000 2020", "full_text": "No creen en la existencia del coronavirus pero si en la de Dios."}
{"id": 1241804632654934021, "created_at": "Sun Mar 22 19:11:10 +0000 2020", "full_text": "Searched for \"yeast\" on Amazon Fresh and results netted Monistat cream.  Hard pass, thanks.  All actual baking yeast is sold out.  #COVIDー19 #onlineshopping"}
{"id": 1241804636803260416, "created_at": "Sun Mar 22 19:11:11 +0000 2020", "full_text": "My dad used to say, \"Something ain't clean in the milk!\" \nThis whole China/Democrat scheme is definitely looking like a conspiracy!"}
{"id": 1241804640871727105, "created_at": "Sun Mar 22 19:11:12 +0000 2020", "full_text": "A week max before none of us are left out of the house #lockdown"}
{"id": 1241804641031110657, "created_at": "Sun Mar 22 19:11:12 +0000 2020", "full_text": "#MSNBCanswers  Why is it that wealthy people  are able to get tested for the Coronavirus without having any symptoms?  Here in Indiana, you can only get tested if you are hospitalized with symptoms."}
{"id": 1241804649469894656, "created_at": "Sun Mar 22 19:11:14 +0000 2020", "full_text": "I live across the street from a lovely park, which is seeing much more activity this week. But every time I step outside my door all heads turn with a horror movie-esque snap to see if I'm the first infected zombie of the apocalypse.\n#surreal #QuarantineLifeProblems #COVID19"}
{"id": 1241804653806915588, "created_at": "Sun Mar 22 19:11:15 +0000 2020", "full_text": "Lil covid bout drop this mixtape and shit everybody shit down nobody fucking will Lil covid 😂😂😂😂😂"}
{"id": 1241804657795543040, "created_at": "Sun Mar 22 19:11:16 +0000 2020", "full_text": "I think I caught covid 19 and I’m not joking"}
{"id": 1241804658026389504, "created_at": "Sun Mar 22 19:11:16 +0000 2020", "full_text": "So New York Health Care workers... How crowded are your hospitals with hospitalized corona virus infected patients?"}
{"id": 1241804661843165184, "created_at": "Sun Mar 22 19:11:17 +0000 2020", "full_text": "I think the powers that be, would love for us to start tearing each others heads off. But I just hope that everyone can stand together, help each other, and get through this. #COVIDー19"}
{"id": 1241804666175991808, "created_at": "Sun Mar 22 19:11:18 +0000 2020", "full_text": "Our job was to show gratitude to all those health workers and caretakers by clapping. By coming out at 5pm on the roads in groups, we have posted yet more work for these people. #GrowUpPeople #lockdown"}
{"id": 1241804670542082048, "created_at": "Sun Mar 22 19:11:19 +0000 2020", "full_text": ".@LondonBreed Thank you for leading the way with action on COVID. Will we ever stop all travel in/out of the city (except for shipments/freight) to contain whatever cases have in SF and stop outside cases from coming in?"}
{"id": 1241804670558818304, "created_at": "Sun Mar 22 19:11:19 +0000 2020", "full_text": "March 22 has turned out to be the worst day of 2020 so far.\nAll the stupidity, herd mentality, irresponsible government, chaos, hysteria amidst the onset of a catastrophic pandemic. \nI have never felt this scared and sad. Imagining the outcome of today's fiasco is horrific!"}
{"id": 1241804674707206144, "created_at": "Sun Mar 22 19:11:20 +0000 2020", "full_text": "Help please Twitter (RT if it helps):\n\nWhat good board games are there available as digital games that can be played online? We are planning a #COVID19  quarantine family board game night (Skype+game) but would like some ideas for games. \n\nSeems like Catan is one, what others?"}
{"id": 1241804678901440513, "created_at": "Sun Mar 22 19:11:21 +0000 2020", "full_text": "I’d kick corona in the ass to be honest 🤷🏻‍♀️"}
{"id": 1241804691316473856, "created_at": "Sun Mar 22 19:11:24 +0000 2020", "full_text": "I fear the longer this social distancing goes on, the more likely I am to shave my entire head. And now that I don't have a job, there's not much holding me back."}
{"id": 1241804695557099521, "created_at": "Sun Mar 22 19:11:25 +0000 2020", "full_text": "PSA: If you are in #Boston #MA or #Providence #RI at @MGHMedicine or @RIHospital and are looking for #N95masks and can charter a plane for China or otherwise find the airfreight logistics, I have a lead on a verified factory with excess production. They just can't get them to us."}
{"id": 1241804699583512577, "created_at": "Sun Mar 22 19:11:26 +0000 2020", "full_text": "Rand Paul gets corona virus... I’m trying to feel something other than what I felt when he called undocumented immigrants “non-people”"}
{"id": 1241804699751374853, "created_at": "Sun Mar 22 19:11:26 +0000 2020", "full_text": "BREAKING: @LouisianaGov says, by comparison, Louisiana's growth rate of #COVID19 cases has been faster than any state or country in the world, based on analysis from the @ULLafayette.\n*2 weeks ago, Louisiana had no known cases\n*As of last Sunday: 91\n*As of today: 837 as of today"}
{"id": 1241804708043542528, "created_at": "Sun Mar 22 19:11:28 +0000 2020", "full_text": "A dear 90-year-old woman tonight asked me for the #COVIDー19 update.She tells me that at this time we still shouldn’t forget about the children who have no bed and dinner tonight,what a thoughtful thing to say.."}
{"id": 1241804708551053314, "created_at": "Sun Mar 22 19:11:28 +0000 2020", "full_text": "I bet COVID-19 is so aggressive because eighteen other people already took its preferred username. #IKnowThatFeel"}
{"id": 1241804724803756032, "created_at": "Sun Mar 22 19:11:32 +0000 2020", "full_text": "Alguien sabe algo del #COVIDー19 y las albercas??? O sea de que si también en la alberca es posible contraer el virus!"}
{"id": 1241804729187020802, "created_at": "Sun Mar 22 19:11:33 +0000 2020", "full_text": "I endorse the @IsraelMOH excellent application, HaMagen, just launched: voluntary tracking of location, saved only on user's device, with data from the MoH about paths of Corona Positive people matched, only on user's device. User can delete info at any time."}
{"id": 1241804729346187266, "created_at": "Sun Mar 22 19:11:33 +0000 2020", "full_text": "Someone tweeted out a video of a live dog being cooked in China...I AM SO DONE WITH TWITTER TODAY 😪😓😭😭😭😭🤬"}
{"id": 1241804733280591872, "created_at": "Sun Mar 22 19:11:34 +0000 2020", "full_text": "Are you practicing Social Distancing?"}
{"id": 1241804741732192258, "created_at": "Sun Mar 22 19:11:36 +0000 2020", "full_text": "#SocialDistancing #SelfIsolation but the cafes, fast food drive through open, hairdressers open, shops open. If that’s not a mixed message then what is it?"}
{"id": 1241804754214440960, "created_at": "Sun Mar 22 19:11:39 +0000 2020", "full_text": "All I wanted to do was come home and visit my family. Now I'm gonna be quarantined for two weeks when I go back/if I can even get back to Hawaii, out of work for even longer, and unable to buy the resources I'd need to survive for two weeks .\nCorona, you can go home now. I'm done"}
{"id": 1241804754352607232, "created_at": "Sun Mar 22 19:11:39 +0000 2020", "full_text": "Meanwhile....\n\nIn India : Go Corona\nJammu Ale: Corona Ne Marona😬\n\n#StaySafe #StayAtHome #Covid_19india #Jammu #clapforourcarers #coronawarriors #Social_Distancing"}
{"id": 1241804754419953665, "created_at": "Sun Mar 22 19:11:39 +0000 2020", "full_text": "Everybody needs to stay the f#*k home. It’s selfish and inconsiderate that a vast majority of people in London aren’t listening. #lifeordeath #survivalofthefittest #UKLockdownNow"}
{"id": 1241804754507964419, "created_at": "Sun Mar 22 19:11:39 +0000 2020", "full_text": "#Coronavirus still stuck in Peru but here messures are more dramatic than in the US “shelterinhome”is mandatory! Who will be right? US or LA"}
{"id": 1241804754533187584, "created_at": "Sun Mar 22 19:11:39 +0000 2020", "full_text": "Quarantine day 8\n\nAnd even after 10000 days of Quarantine, won't be able to count the blessings of Allah ❤\n#StaySafeStayHome\n#شب_معراج"}
{"id": 1241804758635163648, "created_at": "Sun Mar 22 19:11:40 +0000 2020", "full_text": "Damnit I slept through the worlds group prayer #doomed #fuck #coronapocalypse"}
{"id": 1241804762678538240, "created_at": "Sun Mar 22 19:11:41 +0000 2020", "full_text": "Coronavirus STOOPP. like seriously STOOOP it’s not funny! Seriously! Go away! It’s not funny STOP"}
{"id": 1241804766872834048, "created_at": "Sun Mar 22 19:11:42 +0000 2020", "full_text": "A lot of people seem to think the coronavirus has doomed Trump's presidency. I don't see it.\n\n1. Trump's response has been awful, but so has the response of pretty much every other Western leader."}
{"id": 1241804766965047299, "created_at": "Sun Mar 22 19:11:42 +0000 2020", "full_text": "I jus came from seeing a long time friend, that I consider family. We didn’t hug or make contact during our interaction ... Can Honestly Say This #COVID19 Shit Got Me In My Feelings ... This Shit Sucks."}
{"id": 1241804771079716864, "created_at": "Sun Mar 22 19:11:43 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241804771306229761, "created_at": "Sun Mar 22 19:11:43 +0000 2020", "full_text": "🗣DON'T CONGREGATE AT HANG OUT SPOTS, STAY AT HOME!"}
{"id": 1241804775055929346, "created_at": "Sun Mar 22 19:11:44 +0000 2020", "full_text": "The fight against corona virus is real its time for you to take precautionary measures by washing your hands often with soap and sanitizer, please also avoid crowded places for now.#FightCOVID19"}
{"id": 1241804775210938368, "created_at": "Sun Mar 22 19:11:44 +0000 2020", "full_text": "I read that you can only get Corona/COVID-19 once. First, is that true? Second, if that is true will they have a way to test and see who has had it and is recovered? All those people would be \"safe\" to interact with others and could help seniors etc right now."}
{"id": 1241804779392729088, "created_at": "Sun Mar 22 19:11:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241804779413700608, "created_at": "Sun Mar 22 19:11:45 +0000 2020", "full_text": "lmao corona virus really just said fuck my retirement huh???"}
{"id": 1241804779455524866, "created_at": "Sun Mar 22 19:11:45 +0000 2020", "full_text": "#14dayschallenge\nWe are the carriers of this deadly corona virus. So let's take it as a Vacation vs Lockdown to spend time with yourself and family👨👦👧👩👴👵"}
{"id": 1241804779686252545, "created_at": "Sun Mar 22 19:11:45 +0000 2020", "full_text": "Been practicing social distancing since '99"}
{"id": 1241804787919839234, "created_at": "Sun Mar 22 19:11:47 +0000 2020", "full_text": "I need cigars, cognac &amp; champers I don’t mind a lockdown honestly"}
{"id": 1241804788016336897, "created_at": "Sun Mar 22 19:11:47 +0000 2020", "full_text": "maaannnnn corona is killing my vibe, none of my friends can come out &amp; play🤧🤧🤧"}
{"id": 1241804788099997697, "created_at": "Sun Mar 22 19:11:47 +0000 2020", "full_text": "2 places fight well against #COVIDー19 . \nOne is Cuba and the other is Kerala .\n\nThe similarity is called socialism.\n#CubaSalva"}
{"id": 1241804796329426945, "created_at": "Sun Mar 22 19:11:49 +0000 2020", "full_text": "I've decided to stop as much I can, talking about Coronavirus:\n\n- I'm not helping the society\n- I don't have anything new to say\n- I'm contributing in the social paranoia\n\nAs society we should stop spreading virus and paranoia as well \n\nLet's do this together 😊"}
{"id": 1241804796446658560, "created_at": "Sun Mar 22 19:11:49 +0000 2020", "full_text": "These whole things happen by Chinese Hakkanoodles people haha. why they use this thing. fool people in India the firs virus is tik tok and last one corona \n #ChineseVirusCorona"}
{"id": 1241804804437000198, "created_at": "Sun Mar 22 19:11:51 +0000 2020", "full_text": "Which of  #Messi record is hardest to break \n-91 goals a year \n-scoring 21 games consecutively \n-4 ballon D’or consecutively \n-6 Ballon D’or\n-6 Europe Golden booth\n-Club &amp; League all time leading scorer \n-10 game brace scoring streak #Messi #barca #COVID19"}
{"id": 1241804804483153920, "created_at": "Sun Mar 22 19:11:51 +0000 2020", "full_text": "#Coronavirus HI MY NAME IS HUGHIE MCINTYRE HOW CAN I DO STOP ME GET THE CORONAVIRUS IAM ALONG IN MY HOUSE DO YOU KNOW HOW TO HELP ME"}
{"id": 1241804804793536517, "created_at": "Sun Mar 22 19:11:51 +0000 2020", "full_text": "I’m not sure what ppl aren’t understanding about the words STAY THE FUCK HOME"}
{"id": 1241804812909309952, "created_at": "Sun Mar 22 19:11:53 +0000 2020", "full_text": "Let us understand, how the corona virus transmit.\nThe virus is intracellular obligate parasite, having no activity until it penetrate the body cell.  Thus, it is inactive particle.\nThere is no carrier to transmit the movement.\nIt originate from affected person through sneeze drop"}
{"id": 1241804817246425089, "created_at": "Sun Mar 22 19:11:54 +0000 2020", "full_text": "thank you to the hospitals and covid-19 help lines for refusing to help my mom when she’s literally coughing up blood, y’all are so helpful 🥰🥰"}
{"id": 1241804821008658434, "created_at": "Sun Mar 22 19:11:55 +0000 2020", "full_text": "🛑The #coronavirus #covid19 crisis highlighting the superiority of the political idea of #Bernie #Sanders,#Bill #De_Blasio and #Alexandria #Ocasio_Cortez. Extraordinary events require the intervention of extraordinary minds like them,❌\nthe #Do_Nothing_trumpetist_and_inept_gulfer"}
{"id": 1241804825391742976, "created_at": "Sun Mar 22 19:11:56 +0000 2020", "full_text": "people should understand that long term success cannot be taken for granted. All sections of our society – including businesses and employers – must play a role if we are to stop the spread of this disease.\n@ELDYYOUTHCENTRE  #COVID19 #ReleaseAlai"}
{"id": 1241804825802792961, "created_at": "Sun Mar 22 19:11:56 +0000 2020", "full_text": "Last nights Q post, in my eyes at least, answered every question we’ve all be dealing with in regards to this #COVIDー19 bug. DO NOT FEAR  #QANON"}
{"id": 1241804829586075651, "created_at": "Sun Mar 22 19:11:57 +0000 2020", "full_text": "qwestion can anyone tell me why travel agents are advertising holidays abroad when half the world is in lock down and why they are advertising  holidays in this country with the pm telling ever1 to stay home wendyxx"}
{"id": 1241804829736841216, "created_at": "Sun Mar 22 19:11:57 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241804830009708544, "created_at": "Sun Mar 22 19:11:57 +0000 2020", "full_text": "Most orthodox churches didn't hold service today. You know why? Tithes and offerings doesn't belong to any man. The so called GOs couldn't afford to lose out on Today's Tithes and offerings, they already know how much they make per transaction(Service) #COVIDー19"}
{"id": 1241804830076788736, "created_at": "Sun Mar 22 19:11:57 +0000 2020", "full_text": "All this #COVIDー19 stuff has brought to light how toxic the Chinese government is to the world #CCPVirus"}
{"id": 1241804833801338880, "created_at": "Sun Mar 22 19:11:58 +0000 2020", "full_text": "Today's coronavirus figures for Italy showed 651 people died in the last 24 hours - fewer than either of the previous two days. We can but hope, but these figures are horrendous. Wherever you are, stay in your house; if you MUST go out, respect social distancing recommendations."}
{"id": 1241804842353426432, "created_at": "Sun Mar 22 19:12:00 +0000 2020", "full_text": "Mayor Garcetti is going with the plan, to move thousands of homeless people in Los Angeles, to residential neighborhoods as part of the city’s response to coronavirus pandemic!"}
{"id": 1241804842613510144, "created_at": "Sun Mar 22 19:12:00 +0000 2020", "full_text": "MDH says need for blood... a \"desperate need\" for blood and there's not a danger to donating. Possible to donate with social distancing.  #MDHdailybrief, #CoronavirusMN"}
{"id": 1241804846694612997, "created_at": "Sun Mar 22 19:12:01 +0000 2020", "full_text": "Whole state of Ohio is going on lockdown at 12am"}
{"id": 1241804846681874432, "created_at": "Sun Mar 22 19:12:01 +0000 2020", "full_text": "Social distancing makes me realize I just want a hug from my friends"}
{"id": 1241804854869164032, "created_at": "Sun Mar 22 19:12:03 +0000 2020", "full_text": "So apparently US has a medication for COVID-19"}
{"id": 1241804859235590145, "created_at": "Sun Mar 22 19:12:04 +0000 2020", "full_text": "Everyone is spazzing out about the governor issued stay at home order.. This is what has been recommended for TWO WEEKS and have everyone should have been doing to begin with. Grocery stores, gas stations etc .. still open. Only go out if you NEED too. Not hard to understand."}
{"id": 1241804871722024961, "created_at": "Sun Mar 22 19:12:07 +0000 2020", "full_text": "I'm getting so annoyed. Stay home you selfish cunts, jeez."}
{"id": 1241804875719217153, "created_at": "Sun Mar 22 19:12:08 +0000 2020", "full_text": "Re: COVID-19\n\nI was skeptical at the beginning and I'm still skeptical. \n\nThe timing, the political atmosphere, the hatred for Trump, a roaring economy, and the failed attempts to discredit Trump? \n\nC'mon. \n\nAll are connected w/the virus because it helps the failing MSM/Dems."}
{"id": 1241804875907776512, "created_at": "Sun Mar 22 19:12:08 +0000 2020", "full_text": "Than you our real heroes corona fighters."}
{"id": 1241804880194539521, "created_at": "Sun Mar 22 19:12:09 +0000 2020", "full_text": ".@NYCMayor says the number of confirmed #coronavirus cases in City Is 9,654, Accounting for 1/3 of all cases in the nation. There have been 63 deaths. No one under the age of 44 has died. 35% of those hospitalized are over 70 years old."}
{"id": 1241804884262838273, "created_at": "Sun Mar 22 19:12:10 +0000 2020", "full_text": "remember when hiv/aids was the gay disease before it began killing anybody including straights and babies. the pandemic anxiety in the usa was about killing off the sickly old, now that the healthy young r dying maybe more will take action"}
{"id": 1241804888444674049, "created_at": "Sun Mar 22 19:12:11 +0000 2020", "full_text": "That’s 2 days now not spoken a physical word to anyone. Gona be tough on my sanity but got a do whatever it takes ! #coronavirus"}
{"id": 1241804897017872384, "created_at": "Sun Mar 22 19:12:13 +0000 2020", "full_text": "People are still not social distancing in Michigan. I had to go out today, but not to public places. Every store that was open had a lot people at them. These are non essential businesses, like hobby places and furniture stores."}
{"id": 1241804897026215936, "created_at": "Sun Mar 22 19:12:13 +0000 2020", "full_text": "True! True!! Someone was rehearsing how to pronounce Covid19 Coronavirus, before addressing us. Yet, he ended up calling it \"kovik one nine virus\". Let's cut him some slack..."}
{"id": 1241804901182824453, "created_at": "Sun Mar 22 19:12:14 +0000 2020", "full_text": "The damage nancy Pelosi and her house has caused and the blaten disreguard for the safety of the  american public over the last years \nI think she shuld not introduce any bill concerning. Covid 19 she shuld just shut the f up the american public does not trust her or her opinion"}
{"id": 1241804901266542593, "created_at": "Sun Mar 22 19:12:14 +0000 2020", "full_text": "“ IN TODAY’S SCENARIO WOULD YOU HAVE THE COURAGE TO RISE ABOVE YOUR BASELESS APPREHENSIONS AND GIVE IN YOUR SUPPORT TO SOMEONE YOU HAVEN’T BEEN ACTING LOVINGLY TO? TO SAVE LIFE? TO SAVE HUMANITY? IF NOT, I HOPE CORONA SEES YOU BEFORE ANYONE ELSE."}
{"id": 1241804913572753411, "created_at": "Sun Mar 22 19:12:17 +0000 2020", "full_text": "Ohio is now on a stay at home order for 2 weeks unless your work is essential. and my work is.😪"}
{"id": 1241804921982386176, "created_at": "Sun Mar 22 19:12:19 +0000 2020", "full_text": "Why are ppl that are on social security and those that didn’t have a job b4 #COVID19 getting a check from the government? 🤔"}
{"id": 1241804926419972096, "created_at": "Sun Mar 22 19:12:20 +0000 2020", "full_text": "Coronavirus ruined my love life"}
{"id": 1241804926423953408, "created_at": "Sun Mar 22 19:12:20 +0000 2020", "full_text": "Being shot didn't \"soften\" Steve Scalise on #guncontrol. I do not expect #COVIDー19 to\"soften\" Paul Rand's stance on funding #COVIDー19"}
{"id": 1241804930190630913, "created_at": "Sun Mar 22 19:12:21 +0000 2020", "full_text": "It's kinda weird that, of the million people that live in Cuyahoga county, a measly 136 people have been confirmed to have it. Only one person has died since the start of Corona season. But they shutting down the state now. Hm."}
{"id": 1241804943151022086, "created_at": "Sun Mar 22 19:12:24 +0000 2020", "full_text": "may the force with you.\npeace and long life.\n\n#COVIDー19 #COVID19 #lockdown #StayHome #StayAtHome"}
{"id": 1241804946959405064, "created_at": "Sun Mar 22 19:12:25 +0000 2020", "full_text": "Both my husband and myself are healthcare workers.  We have to work all week and then self quarantine on the weekends.  So we've decided to have zero news on. Today we're doing a Star Wars marathon until it's time for #TheWalkingDead. #QuaratineLife #coronavirus"}
{"id": 1241804955608104960, "created_at": "Sun Mar 22 19:12:27 +0000 2020", "full_text": "british people think they are badder than corona virus"}
{"id": 1241804955679367168, "created_at": "Sun Mar 22 19:12:27 +0000 2020", "full_text": "Someone said cuomo is predicting 9 months for all this corona shit? 9 months hiding in my home?? I feel like Kylie Jenner"}
{"id": 1241804955851333632, "created_at": "Sun Mar 22 19:12:27 +0000 2020", "full_text": "WHY AREN'T WE FOLLOWING S. KOREA AND TAIWAN IN FIGHTING COVID?!"}
{"id": 1241804967981338624, "created_at": "Sun Mar 22 19:12:30 +0000 2020", "full_text": "Please don't post the Chinese video of a Dog being cooked alive!\n\nPlease don't post the Chinese video of baby birds eaten alive from their nests!\n\nPlease don't post the Chinese video of Bat soup!\n\nPlease stop posting live animal consumption videos from China.\n\nThey make me sick!!"}
{"id": 1241804972477513729, "created_at": "Sun Mar 22 19:12:31 +0000 2020", "full_text": "I would like to help out in one of the Coronavirus Shielding Hubs announced this evening by the PM. I live in the Black Country so if anyone has any info about this please let me know. Ty"}
{"id": 1241804980799111170, "created_at": "Sun Mar 22 19:12:33 +0000 2020", "full_text": "i’m sorry but no relatives, cousins, friends, anybody who knows me or where i live, none of you are invited at my place till this whole pandemic situation is over. you’re not welcomed at all. stay at your f*cking home."}
{"id": 1241804989305143298, "created_at": "Sun Mar 22 19:12:35 +0000 2020", "full_text": "Basically, people who celebrated at the end of curfew were likely following the Whatsapp message that was sent to them: Stay at home during curfew, and then celebrate the victory. May be that’s what people understood.\n\nMay be again it is copy paste error in google drive."}
{"id": 1241804989477072898, "created_at": "Sun Mar 22 19:12:35 +0000 2020", "full_text": "Isn’t Rand Paul one of the jackasses who have been downplaying the pandemic?"}
{"id": 1241804989493903361, "created_at": "Sun Mar 22 19:12:35 +0000 2020", "full_text": "Bon Jovi's David Bryan tests positive for COVID-19: \"Please don't be afraid!"}
{"id": 1241804997723127814, "created_at": "Sun Mar 22 19:12:37 +0000 2020", "full_text": "This COVID-19 is stopping me from visiting coffee shops"}
{"id": 1241804997781667841, "created_at": "Sun Mar 22 19:12:37 +0000 2020", "full_text": "PINCHE CORONAVIRUS ME TIENE HASTA LA MADRE"}
{"id": 1241805010004033536, "created_at": "Sun Mar 22 19:12:40 +0000 2020", "full_text": "Social Distancing = Ghosting"}
{"id": 1241805010234560512, "created_at": "Sun Mar 22 19:12:40 +0000 2020", "full_text": "Just FYI if I can’t get in for hair color this week, I’ll be the one protesting outside @OregonGovBrown’s press conference and pointing out that she’s still getting professional blow-dry’s each morning.👩🏻‍💼 #orpol #COVID19"}
{"id": 1241805018354892808, "created_at": "Sun Mar 22 19:12:42 +0000 2020", "full_text": "Since the Ohio gov website isnt loading, perhaps someone somewhere could post screenshots of the actual stay-at-home order so we can figure out what it entails re: essential services etc. \n#Ohiolockdown"}
{"id": 1241805022805008384, "created_at": "Sun Mar 22 19:12:43 +0000 2020", "full_text": "I'm sure they'd have briefed JayKech sha about Corona before they come out. #UltimateLoveNG"}
{"id": 1241805030899867648, "created_at": "Sun Mar 22 19:12:45 +0000 2020", "full_text": "WAIT!  Doesn’t Rand Paul have a bad long from getting his ass kicked by his senior citizen aged neighbor?  Oooooohweeeeee. #CaronaKarma Caronavirus #COVIDー19 #Gop @RandPaul"}
{"id": 1241805047861837824, "created_at": "Sun Mar 22 19:12:49 +0000 2020", "full_text": "Watched The Platform last night. Maybe wait to watch that one until this pandemic passes..."}
{"id": 1241805056275554305, "created_at": "Sun Mar 22 19:12:51 +0000 2020", "full_text": "Expected #resistance next week.\n\nAs anti-viral approvals, #COVID19 testing roll out:\n\n- increased *insane* anti Trump rhetoric\n- more blaming #Trump for China’s actions\n- more #China coddling, bootlicking\n- increasing leftist acts\n- gargantuan socialist bailout packages\n#WWG1WGA"}
{"id": 1241805056317501440, "created_at": "Sun Mar 22 19:12:51 +0000 2020", "full_text": "ma gm a le corona 🥶"}
{"id": 1241805060545413124, "created_at": "Sun Mar 22 19:12:52 +0000 2020", "full_text": "My father enjoys reading newspaper articles to me/for me at a very close distance. He just flipped through pages of very provocative Covid data to ask if I could believe Rick Pitino got a coaching job at Iona?"}
{"id": 1241805068950802433, "created_at": "Sun Mar 22 19:12:54 +0000 2020", "full_text": "Governor Andrew Cuomo is doing a great job leading New York through this #COVID19 crisis. We will all benefit from his leadership."}
{"id": 1241805068980150274, "created_at": "Sun Mar 22 19:12:54 +0000 2020", "full_text": "I hope after this corona virus saga, law makers around the world will learn that health workers are the real celebrities."}
{"id": 1241805073417752577, "created_at": "Sun Mar 22 19:12:55 +0000 2020", "full_text": "It occurs to me this will probably be the end of cash. I seldom use cash anyway, and everywhere I’ve gone since social distancing started has insisted on debit or credit. I doubt that stores will go back."}
{"id": 1241805106682740737, "created_at": "Sun Mar 22 19:13:03 +0000 2020", "full_text": "“went to get shopping for a neighbour....cashier, was struggling to close her till...I said jokingly that the store was doing well during the panic buying, she said it was but people are paying in small change.. I said like with their piggy banks? She nodded. we were both quiet”"}
{"id": 1241805106787557377, "created_at": "Sun Mar 22 19:13:03 +0000 2020", "full_text": "#CoronaVirus @Borisjohnson actually seemed genuinely surprised at the thought of police being used to control social distancing measures when question at today's press meeting, yet they have been used in many other countries already!?"}
{"id": 1241805106867253249, "created_at": "Sun Mar 22 19:13:03 +0000 2020", "full_text": "My state just got a stay at home order that starts tomorrow night lmao"}
{"id": 1241805106875678735, "created_at": "Sun Mar 22 19:13:03 +0000 2020", "full_text": "Day 12 : I just realized I have a last name .\n\n#StayAtHome \n#COVIDー19"}
{"id": 1241805106879873026, "created_at": "Sun Mar 22 19:13:03 +0000 2020", "full_text": "Jesus fucking christ my internet be feeling the corona rn"}
{"id": 1241805110566481922, "created_at": "Sun Mar 22 19:13:04 +0000 2020", "full_text": "Bring out/circulate the wisdom of the Great Depresion &amp; Spainish Flu Historians - strategy and context may help us. i#coviddepression #covid #auspol #spainishflu #GreatDepression  #loveinthetimeofcholera"}
{"id": 1241805114916118528, "created_at": "Sun Mar 22 19:13:05 +0000 2020", "full_text": "Why are some people in Britain confusing the #COVIDー19 pandemic with a bank holiday?"}
{"id": 1241805114974797824, "created_at": "Sun Mar 22 19:13:05 +0000 2020", "full_text": "Louisiana now has a stay at home order \nIf you have Medicaid even they are paying for telehealth"}
{"id": 1241805123187355653, "created_at": "Sun Mar 22 19:13:07 +0000 2020", "full_text": "🥺🥺🥺 reviewing movies until this corona quarantine is over !!! \n— [a thread]"}
{"id": 1241805123321552896, "created_at": "Sun Mar 22 19:13:07 +0000 2020", "full_text": "How amazing are things like FaceTime in the current situation, especially on the special days #MothersDay #coronavirus"}
{"id": 1241805123342544896, "created_at": "Sun Mar 22 19:13:07 +0000 2020", "full_text": "Two weeks ago, Louisiana had 0 confirmed cases of the coronavirus. Today we have almost 900."}
{"id": 1241805131550687234, "created_at": "Sun Mar 22 19:13:09 +0000 2020", "full_text": "In the last hour, 430 people have tweeted that they have fever symptoms.\n#CoronaVirus #COVID19"}
{"id": 1241805131613691905, "created_at": "Sun Mar 22 19:13:09 +0000 2020", "full_text": "I’m official out of a job. This shit is getting crazy. #ClubQuarantine #COVIDー19"}
{"id": 1241805136059490304, "created_at": "Sun Mar 22 19:13:10 +0000 2020", "full_text": "I may be one of the #COVIDIOTS but I got anxiety and can't stick around in my house all day. I gotta go out into a different environment, and take in some fresh air. I'd rather die happily to COVID-19 than die with anxiety in my house."}
{"id": 1241805136181317634, "created_at": "Sun Mar 22 19:13:10 +0000 2020", "full_text": "//State wide lockdown. Are you shitting me?"}
{"id": 1241805144590704640, "created_at": "Sun Mar 22 19:13:12 +0000 2020", "full_text": "COVID-19 stopped all shooting before the government did."}
{"id": 1241805148248301572, "created_at": "Sun Mar 22 19:13:13 +0000 2020", "full_text": "Yall really needa start taking this corona shit seriously. Louisiana had the highest growth rate of cases in the last 7 days than any other state. Can yall just stay the fuck home?"}
{"id": 1241805148621545472, "created_at": "Sun Mar 22 19:13:13 +0000 2020", "full_text": "don’t know what to do for my birthday since we all are self isolating :(( #coronavirus"}
{"id": 1241805165432164353, "created_at": "Sun Mar 22 19:13:17 +0000 2020", "full_text": "For handling the coronavirus, we had through a tough time without going outside. Now, the most important thing is the lives, not the stock market or the blame. We need to get through this situation together. Thanks for every country and people that helps and encourages China."}
{"id": 1241805169408475138, "created_at": "Sun Mar 22 19:13:18 +0000 2020", "full_text": "Louisiana is the third highest with carona cases \n\nOver 800 cases \n20 deaths \n\nPlease stay safe \nstay home \nWash your hands"}
{"id": 1241805169677008899, "created_at": "Sun Mar 22 19:13:18 +0000 2020", "full_text": "I have dealt with many Microsoft viruses, even this one called COVID-19, I will deal with it decisively😎😎"}
{"id": 1241805173909061633, "created_at": "Sun Mar 22 19:13:19 +0000 2020", "full_text": "I wish some of y'all would stay at home"}
{"id": 1241805182255665154, "created_at": "Sun Mar 22 19:13:21 +0000 2020", "full_text": "The weekend is coming to an end which means back to work(ing from home) tomorrow! \nCan't wait for our next Readathon already. New dates to be announced soon! \n#KeepYourDistance  #StayAtHome \n#StaySafe"}
{"id": 1241805186114498560, "created_at": "Sun Mar 22 19:13:22 +0000 2020", "full_text": "Happy spring break. We will still pass out 5 days of breakfasts and lunches tomorrow.  Be safe.  Be healthy and follow social distancing. #TalawandaEmpowers"}
{"id": 1241805194754699264, "created_at": "Sun Mar 22 19:13:24 +0000 2020", "full_text": "Should’ve gotten my coochie waxed before the damn pandemic hit. 😭"}
{"id": 1241805198810419200, "created_at": "Sun Mar 22 19:13:25 +0000 2020", "full_text": "Just realized I can turn my ringer on while living the #QuarantineLife"}
{"id": 1241805202929283073, "created_at": "Sun Mar 22 19:13:26 +0000 2020", "full_text": "If we get one good thing out of this pandemic, can it be the final breath of the antivax movement? Please tell me all the antivaxers have realized the error of their ways and are going to vaccinate their children now."}
{"id": 1241805207429738496, "created_at": "Sun Mar 22 19:13:27 +0000 2020", "full_text": "Na koi Hindu, na koi Muslim, ma koi Chinese, na koi American, na koi celebrity na koi aam aadmi, for Covid-19 all are humans. Be humans respect everyone."}
{"id": 1241805215503978496, "created_at": "Sun Mar 22 19:13:29 +0000 2020", "full_text": "Have the feeling that God is giving a reset to the world #COVID19"}
{"id": 1241805224253296644, "created_at": "Sun Mar 22 19:13:31 +0000 2020", "full_text": "There are no easy answers to #COVIDー19 . Stay safe.  #Sanitise"}
{"id": 1241805232612360192, "created_at": "Sun Mar 22 19:13:33 +0000 2020", "full_text": "BREAKING: Coronavirus: Defiant pubs face emergency laws: Pubs that flout government instructions to close are putting lives at risk, says the first minister. Via @globalbreaking_"}
{"id": 1241805236479627265, "created_at": "Sun Mar 22 19:13:34 +0000 2020", "full_text": "Why is President Buhari still taking forever to address Nigerians on coronavirus or is he still learning how to pronounce coronavirus🤔??!"}
{"id": 1241805236550930434, "created_at": "Sun Mar 22 19:13:34 +0000 2020", "full_text": "My family owns a restaurant that's been operating as a take-out business. I cant help but wonder when we'll all be closed down.\n\nDo businesses like McDonald's NEED to be open!?\n\n@fordnation, please lock down the province.\n\n😔🙁🤷‍♂️"}
{"id": 1241805236626325505, "created_at": "Sun Mar 22 19:13:34 +0000 2020", "full_text": "Mayora Ligaya, do something about the lack of space in the health facilities before cemeteries ran out of space. Just saying.\n#Covid19"}
{"id": 1241805240644452352, "created_at": "Sun Mar 22 19:13:35 +0000 2020", "full_text": "Apparently, the lunatic in the White House has offered to help N Korea fight the coronavirus. With help like that, forget nuclear agreements. Trump might single-handedly wipe N Korea off the map. Then he can stay there and develop all it's \"ready-for-condo-on-the-beach property."}
{"id": 1241805244826374145, "created_at": "Sun Mar 22 19:13:36 +0000 2020", "full_text": "We found all the COVID-19 tests in America! Government officials that aren’t showing any signs of coronavirus but may have been exposed to people that are positive have them all.\n\nWell guess what, every single American “may” have been exposed at this point. So, where’s our tests?"}
{"id": 1241805245056978944, "created_at": "Sun Mar 22 19:13:36 +0000 2020", "full_text": "Supermarkets need to look at huge expansion of online deliveries. Manage the panic, allow for social distancing. Other delivery companies need to be seconded in to help."}
{"id": 1241805248949366786, "created_at": "Sun Mar 22 19:13:37 +0000 2020", "full_text": "So with #coronavirus being spread at a rapid rate my mother’s church @turningpointsc not only held services today and last Sunday but decided it was a great idea to have a revival all last week. This saddens me very much. My niece, my sister and myself have 1/"}
{"id": 1241805249125462018, "created_at": "Sun Mar 22 19:13:37 +0000 2020", "full_text": "You know it’s bad when your mum coughs and says Ive got corona and my step dad goes ohhhhh did you get limes 🤦🏼‍♀️🤦🏼‍♀️"}
{"id": 1241805257631510532, "created_at": "Sun Mar 22 19:13:39 +0000 2020", "full_text": "Last week I week to Michael Mapongwana CdC in Khayelitsha to see my cousin who was admitted the day before for tests. I got there after 15:00 to find him sitting on a chair with other ppl. When I asked he told me there we no beds available. #Covid_19SA"}
{"id": 1241805266083069952, "created_at": "Sun Mar 22 19:13:41 +0000 2020", "full_text": "Cruisin down the street in my 6-4, coughing on bitches\nSneezing on hoes\nWent to go peep the scene \nThen home girl told me she got Covid-19"}
{"id": 1241805266087182337, "created_at": "Sun Mar 22 19:13:41 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241805266103996417, "created_at": "Sun Mar 22 19:13:41 +0000 2020", "full_text": "I hate ft but I miss my corona vIRIS too much 🥺🥺🥺🥺🥺🥺🥺🥺🥺"}
{"id": 1241805266183770112, "created_at": "Sun Mar 22 19:13:41 +0000 2020", "full_text": "So can Ohioans go for a drive with the stay at home order? Like as long as you stay in your car? Are parks closed? #ohio #coronavirus"}
{"id": 1241805270159962114, "created_at": "Sun Mar 22 19:13:42 +0000 2020", "full_text": "is doing 10 push-ups a symptom of coronavirus"}
{"id": 1241805270398853121, "created_at": "Sun Mar 22 19:13:42 +0000 2020", "full_text": "I don't know about corona but our stupidity might kill us sooner"}
{"id": 1241805274270314496, "created_at": "Sun Mar 22 19:13:43 +0000 2020", "full_text": "My dad never cooks so i asked him can he cook this one time since we on lockdown... lmao he gone say “i night can pop a taco shell in the oven for you” 😭😭😭"}
{"id": 1241805274412920837, "created_at": "Sun Mar 22 19:13:43 +0000 2020", "full_text": "Nipped out to a large homeware &amp; garden store earlier for genuinely essential supplies for our pets. 🐀🐁 What struck me was the number of folk pottering about, humming and hawing over knick-knacks, like it was any other Sunday. Argh! 😱 #StayAtHome"}
{"id": 1241805274467291136, "created_at": "Sun Mar 22 19:13:43 +0000 2020", "full_text": "People take this lockdown as hartal in kashmir. They started moving and opening shops after 4:00pm \nHoo banii kai asii !\nYeh naa chu ne hartal \nYeh haa chu wobha.\n\"Stay at home\"\n#KashmirCovid19 \n#TalsaGharreyBehew"}
{"id": 1241805282847518720, "created_at": "Sun Mar 22 19:13:45 +0000 2020", "full_text": "Theres too many new rad shows on netflix to kee up with even with social distancing!!!"}
{"id": 1241805291328606221, "created_at": "Sun Mar 22 19:13:47 +0000 2020", "full_text": "I actually thought we was on lockdown already 🤷🏾‍♂️"}
{"id": 1241805295539683331, "created_at": "Sun Mar 22 19:13:48 +0000 2020", "full_text": "The number of spam phone calls I get has gone way down since the new #coronavirus became a pandemic. Anyone else?"}
{"id": 1241805299880800257, "created_at": "Sun Mar 22 19:13:49 +0000 2020", "full_text": "OMG - the Senate gym was OPEN this morning, and Rand Paul was there - why is it still open?? All of ours are closed... #COVID19 #COVIDー19 #coronavirus"}
{"id": 1241805304037363719, "created_at": "Sun Mar 22 19:13:50 +0000 2020", "full_text": "After the pandemic people across the country should throw parties for in honor of the people we lost and the people who made our country work in the midst of the crisis. \n\nCatered by small local businesses.\nHeld in small local venues."}
{"id": 1241805316221808643, "created_at": "Sun Mar 22 19:13:53 +0000 2020", "full_text": "Not grouping military wives all in one group but why is it always the ones that stay at home that stir up the pot and talk the most shit"}
{"id": 1241805316255293440, "created_at": "Sun Mar 22 19:13:53 +0000 2020", "full_text": "Being on lockdown is so awful that I’m actually watching the “story” parts of the porn, too.\n\nYour boyfriend went fishing with his pals and left you at home all alone again?  I definitely want to hear all about this troubled relationship before you inevitably bang the pool boy."}
{"id": 1241805320390955009, "created_at": "Sun Mar 22 19:13:54 +0000 2020", "full_text": "A que hora sale Alvarito a desafiar al #COVIDー19"}
{"id": 1241805333267349510, "created_at": "Sun Mar 22 19:13:57 +0000 2020", "full_text": "corona virus de fdp la"}
{"id": 1241805333363744768, "created_at": "Sun Mar 22 19:13:57 +0000 2020", "full_text": "Anyone have information on Type 1 and Type 2 error on Coronavirus testing? Manufacturer of test used would also be helpful."}
{"id": 1241805337226645504, "created_at": "Sun Mar 22 19:13:58 +0000 2020", "full_text": "Shout out to those of US who still have to show up to work everyday because OUR job didn't close down and allowed US to stay home and be FUCKEN BORED like the rest of YA'LL keep complaining you are👌"}
{"id": 1241805341693640704, "created_at": "Sun Mar 22 19:13:59 +0000 2020", "full_text": "I learned that Season 3 of Kingdom is supposed to be released by end this year or early next year yet, due to Covid-19, it may be released later next year. Waaaahhh! That’s too long. ☹️"}
{"id": 1241805345586122753, "created_at": "Sun Mar 22 19:14:00 +0000 2020", "full_text": "They just issued a stay at home order for Philly cause y’all don’t know how to stay inside🙃thanks guys"}
{"id": 1241805345774653440, "created_at": "Sun Mar 22 19:14:00 +0000 2020", "full_text": "As Soon As This CoronaVirus Go Away, The Summer Is Gonna Be Lit!"}
{"id": 1241805353924231168, "created_at": "Sun Mar 22 19:14:02 +0000 2020", "full_text": "#Coronavirus Corona Virus is just one virus we're currently tracking all over the world. Imagine how many germs and viruses are transmitted people to people just because of human influence. #Covid_19india"}
{"id": 1241805354251350016, "created_at": "Sun Mar 22 19:14:02 +0000 2020", "full_text": "As hard as you wanna make everything as fair as possible, you'll end up the unfair result from another perspective.\nThis pandemic makes every decisions gettin' hard day by day. G bisa bayangin mrk para CEO perusahaan, pemda, pemprov &amp; bahkan pusat dealing with this 💩 situation"}
{"id": 1241805358387077121, "created_at": "Sun Mar 22 19:14:03 +0000 2020", "full_text": "Fuck this Coronavirus shit, I just want things to be back to normal"}
{"id": 1241805358445674497, "created_at": "Sun Mar 22 19:14:03 +0000 2020", "full_text": "The Corona-chan group DM chat is off to a great start. Ppl love it in there and are having very informative discussions. Let me know if u want in. The chatters have been a lil racist towards the Chinese but i don’t believe in moderation and also honestly who can blame em."}
{"id": 1241805362358976513, "created_at": "Sun Mar 22 19:14:04 +0000 2020", "full_text": "School and the corona virus has me so stressed out. I don’t even know when we can go back to work either. I hate how my aunt and grandma aren’t around anymore because they always knew what to say. And they would always give me there support with anything 🥺😖❤️"}
{"id": 1241805362405298176, "created_at": "Sun Mar 22 19:14:04 +0000 2020", "full_text": "remember after the #COVIDー19 is over, the austerity induced will make last time seem like a spending spree"}
{"id": 1241805362434658306, "created_at": "Sun Mar 22 19:14:04 +0000 2020", "full_text": "The impact ‘social distancing’ is going to have on people mentally is going to be huge and I’m waiting for the government to announce how they’re going to deal with that."}
{"id": 1241805366440140802, "created_at": "Sun Mar 22 19:14:05 +0000 2020", "full_text": "#lockdownUKnow    For informative report on planning response to manage covid epidemic; which the Government is following, search for report....'to  reduce Covid 19 mortality and healthcare demand'.  See top search result, NM Ferguson"}
{"id": 1241805370789511169, "created_at": "Sun Mar 22 19:14:06 +0000 2020", "full_text": "ok our dispensary is closed for delivery bro this corona shit has gone on long enough"}
{"id": 1241805370856800263, "created_at": "Sun Mar 22 19:14:06 +0000 2020", "full_text": "People seeing this religious gatherings ban as an attack on the body of Christ are the dumbest ever, Avoid them!\nChurch is only a building where God Himself does not reside Acts 7:48\n\nHe who the Lord watches over should not jump in front of a moving trailer\nStay Home!\n#COVIDIOTS"}
{"id": 1241805370907115522, "created_at": "Sun Mar 22 19:14:06 +0000 2020", "full_text": "What we really need right now is Mr Rogers. #COVID19 #StayAtHome #coronavirus #mrrogers #misterrogers #HelloNeighbor"}
{"id": 1241805370928115712, "created_at": "Sun Mar 22 19:14:06 +0000 2020", "full_text": "Corona is a threat, but we have hope. Romans 8:34,35 \nand 37 - 39."}
{"id": 1241805370995007490, "created_at": "Sun Mar 22 19:14:06 +0000 2020", "full_text": "I pleasure to work as independent volunteer in hospitals to help corona patient"}
{"id": 1241805374883106818, "created_at": "Sun Mar 22 19:14:07 +0000 2020", "full_text": "Stay Home #COVIDIOTS"}
{"id": 1241805379409006597, "created_at": "Sun Mar 22 19:14:08 +0000 2020", "full_text": "Right I've tried this on Facebook. I'm still waiting on an honest answer as to why selfish dickheads are panic buying.  This is your golden chance to explain why you do it. And can you define a lockdown. ?? No gob shite merchants.  Just honesty."}
{"id": 1241805387357192192, "created_at": "Sun Mar 22 19:14:10 +0000 2020", "full_text": "To the scientist who has been holding back on using their time machine, now is a good time to test it out and warn China.\n#flashBackSunday\n#rewindTo2019"}
{"id": 1241805387524763649, "created_at": "Sun Mar 22 19:14:10 +0000 2020", "full_text": "Hope some of this consciences about resources vs. waste and rich vs. poor continues after #COVID19"}
{"id": 1241805391660548097, "created_at": "Sun Mar 22 19:14:11 +0000 2020", "full_text": "23rd March\n#PAKISTANResolutionDay\nOn this resolution day let's make a promise to stay at home to be a #COVID19outbreak free nation. Join hands for our contribution\n#PakistanZindabad"}
{"id": 1241805392025391104, "created_at": "Sun Mar 22 19:14:11 +0000 2020", "full_text": "Please Be Mindful of Buying WIC Products While Grocery Shopping Amid the Coronavirus Outbreak - \nAs we continue to stock up on supplies to self-isolate during the novel coronavirus (COVID-19) outbreak, Twitter users are reminding each other how important it is to be mindful of..."}
{"id": 1241805396140056577, "created_at": "Sun Mar 22 19:14:12 +0000 2020", "full_text": "COVID-19 has turned me into a degenerate and there’s no going back at this point"}
{"id": 1241805412925681666, "created_at": "Sun Mar 22 19:14:16 +0000 2020", "full_text": "Normal people: “OMG THE CORONA! Lock down?! What am I going to do?!”\nMe, a person that’s been struggling with crippling anxiety, making it difficult to leave the house for anything the past 7 years and also a gamer: “I’ve been ready for this for 7 years!”"}
{"id": 1241805425483436034, "created_at": "Sun Mar 22 19:14:19 +0000 2020", "full_text": "So FIRS sent their staff a text to disregard the news that a staff tested positive to Covid-19 smh"}
{"id": 1241805433544691712, "created_at": "Sun Mar 22 19:14:21 +0000 2020", "full_text": "Working practices in COVID 19- working from home is a luxury but everyone about to work from home is almost certainly about to get a pay cut."}
{"id": 1241805433968394245, "created_at": "Sun Mar 22 19:14:21 +0000 2020", "full_text": "#lockdown is not an alternative for some"}
{"id": 1241805438179573764, "created_at": "Sun Mar 22 19:14:22 +0000 2020", "full_text": "A virus is killing Iranians and destroying our culture but it's not #COVIDー19 it's #KhameneiVirus"}
{"id": 1241805442147209218, "created_at": "Sun Mar 22 19:14:23 +0000 2020", "full_text": "You all need to understand about the #coronavirus or #COVIDー19 is that it is a Bio Weapon used silently to attack us when we were not expecting. Now that its world wide. Every military owns it. Remember,  even a virus can die by herbal use. 1/2"}
{"id": 1241805442214514689, "created_at": "Sun Mar 22 19:14:23 +0000 2020", "full_text": "I see so many complaining with so many being out n bout today, I have to say while for a walk in Courtmacsherry and Long Strand they were both busier that any hot summers day BUT everyone was practicing social distancing keeping space for you to pass etc..nature good cure of fear"}
{"id": 1241805446085840899, "created_at": "Sun Mar 22 19:14:24 +0000 2020", "full_text": "Today broke my heart differently. Masjid’s closing the doors to everyone. How has this virus caused this? Today I realised that we have taken the open doors of the masjid’s for granted. Have we forgotten the favours that we have been given? #COVID19 #StayHomeSaveLives #"}
{"id": 1241805450355638272, "created_at": "Sun Mar 22 19:14:25 +0000 2020", "full_text": "How stupid do you have to be not to realize that if prison inmates get the coronavirus, that means the virus spreads to non-prisoners that they interact with &amp; that inevitably affects the public at large"}
{"id": 1241805454776336386, "created_at": "Sun Mar 22 19:14:26 +0000 2020", "full_text": "It was really hard not being able to give my mum a hug today, on Mother’s Day 😢 however she is probably in one of the most at risk categories and needs must - not sure she (or a lot of her generation) really get it or fully understand what social distancing  is all about"}
{"id": 1241805454818279428, "created_at": "Sun Mar 22 19:14:26 +0000 2020", "full_text": "as soon as this corona stuff is over edc hayley will be back I know y’all wanted her but are you actually READY for the chaos"}
{"id": 1241805462988902400, "created_at": "Sun Mar 22 19:14:28 +0000 2020", "full_text": "My job gave us a letter basically stating we’re allowed to be out driving and they really have the state on lockdown 😭😭"}
{"id": 1241805467355172866, "created_at": "Sun Mar 22 19:14:29 +0000 2020", "full_text": "social distancing is easy!! just stay home and play animal crossing!!!"}
{"id": 1241805467451604992, "created_at": "Sun Mar 22 19:14:29 +0000 2020", "full_text": "Now during coronavirus epidemic and people don't have water? 🤦🏿‍♂️ #Amafiles"}
{"id": 1241805471255687168, "created_at": "Sun Mar 22 19:14:30 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241805475634728960, "created_at": "Sun Mar 22 19:14:31 +0000 2020", "full_text": "Our elders are signing DNIs to make sure they are not put on a respirator when it can go to someone younger during the Coronavirus pandemic... we have to do better people."}
{"id": 1241805475709980672, "created_at": "Sun Mar 22 19:14:31 +0000 2020", "full_text": "1/ There's a lot we can learn on from China's response to #SARS  \"It earmarked billions of dollars to SARS prevention and control, and recently it invested 6.8 billion yuan ($US 850 million) for the construction of a three-tiered network of disease control and prevention.\""}
{"id": 1241805483691970567, "created_at": "Sun Mar 22 19:14:33 +0000 2020", "full_text": "How many times do people have to be told to Socially distance? Seriously. You are very ignorant if you don’t listen. I’m telling you as a very busy Intensive Care Nurse. #icu #COVIDー19"}
{"id": 1241805483977183232, "created_at": "Sun Mar 22 19:14:33 +0000 2020", "full_text": "Now the governor wants all Philadelphia residents to stay home starting tomorrow at 8am. but doesn't understand that big delivery companies such as UPS, FedEx, USPS all still have to work because its an \"essential\" business that HAS to stay open 🙄 im so sickkkk of this shit 😤"}
{"id": 1241805484044107777, "created_at": "Sun Mar 22 19:14:33 +0000 2020", "full_text": "I don’t understand why there’s so many people shopping. We’re supposed to be social distancing!! Like"}
{"id": 1241805492529356804, "created_at": "Sun Mar 22 19:14:35 +0000 2020", "full_text": "12:59 tomorrow, I will be on lockdown till April something"}
{"id": 1241805492684574722, "created_at": "Sun Mar 22 19:14:35 +0000 2020", "full_text": "How the hell did we go from 1 to 30 on covid-19. Its simply because we waited long to take right measures.\nCases are now springing up even from those without travel histories. \nWe should have shut our borders long before now.\nIf this no continues, can we really control it?"}
{"id": 1241805504915091463, "created_at": "Sun Mar 22 19:14:38 +0000 2020", "full_text": "I still have to go to work even on the lockdown"}
{"id": 1241805505070116865, "created_at": "Sun Mar 22 19:14:38 +0000 2020", "full_text": "Please turn off these loudspeakers &amp; go to your homes now. It is already midnight! Can't believe that people have gathered in mosques for #ShabeMiraj. For God's sake! Have mercy on people around you.\n#StayHomeStaySafe\n#PrayfromHome \n#TalsaGharryeBehew\n#Covid19"}
{"id": 1241805509356851201, "created_at": "Sun Mar 22 19:14:39 +0000 2020", "full_text": "#Realistically analyzed, we as a nation are slower, idler &amp; perhaps ignorant of future consequences related with sudden outbreak of #Corona virus after 14 days period! The greatest problem is rude, miser, cunning &amp; money making behaviour, attitude &amp; mission of the Rich!"}
{"id": 1241805509445005313, "created_at": "Sun Mar 22 19:14:39 +0000 2020", "full_text": "Message from Tesco. \n         COME GET YOUR FREE SAMPLE OF CORONAVIRUS. COULDNT BE EASIER Just spot the brain dead sheep outside our stores. Join the crowds then come in and get free sample amongst the mass crowds in-store. Fully backed by British government."}
{"id": 1241805509532893184, "created_at": "Sun Mar 22 19:14:39 +0000 2020", "full_text": "Can bank loan installments for businesses shutting down due to corona virus be waived for a month or two..??"}
{"id": 1241805513819656204, "created_at": "Sun Mar 22 19:14:40 +0000 2020", "full_text": "When this corona shit over please invite me out"}
{"id": 1241805513618227201, "created_at": "Sun Mar 22 19:14:40 +0000 2020", "full_text": "Of course Nwike (Rivers State) would initiate a statwide lockdown on a fucking Monday knowing damn well folks gonna get their last church in 😤\n\nExcuse me while I go scream into the void and pray for my family since they wanted to go to church still 😭"}
{"id": 1241805517640564737, "created_at": "Sun Mar 22 19:14:41 +0000 2020", "full_text": "Shawty like a thousand dollar plate, fine china... 😏"}
{"id": 1241805521520394240, "created_at": "Sun Mar 22 19:14:42 +0000 2020", "full_text": "1/ THREAD - HAVING FUN DURING COVID-19 PANDEMIC: @AliVelshi @MSNBC\n\nThis'll be part of an ongoing thread to follow during COVID-19 pandemic. In past 2 weeks, I talked about vertical gardening to sustain oneself &amp; save $$ on ...\n\nNORMAL PEOPLE MUST HAVE GOALS!"}
{"id": 1241805521998536706, "created_at": "Sun Mar 22 19:14:42 +0000 2020", "full_text": "Why % of deaths for Covid-19 in Germany is minimal compared with Italy and Spain?. If you realize that the % deaths=deaths/detected cases, a very simple reason is that germans are detecting more and earlier cases due to their massive testing campaign. Since the denominator..."}
{"id": 1241805525811150848, "created_at": "Sun Mar 22 19:14:43 +0000 2020", "full_text": "When are we going to get pissed about all of these celebrities with minimal symptoms getting tested for COVID-19 and yet our hospitals are only allowed to test critically ill patients?"}
{"id": 1241805534250045441, "created_at": "Sun Mar 22 19:14:45 +0000 2020", "full_text": "COVID-19 has forced so many families to go into self isolation.\nThis might just help some parents understand that they need to spend more time with their children\n\n#QuaratineLife \n#COVIDー19"}
{"id": 1241805538528235522, "created_at": "Sun Mar 22 19:14:46 +0000 2020", "full_text": "Major General Khaled Shaltout, Director of the Water Department of the #Egyptian Armed Forces, died of his infection with #COVID19 during participation in army efforts to confront the virus."}
{"id": 1241805546698813441, "created_at": "Sun Mar 22 19:14:48 +0000 2020", "full_text": "Hi folks, the people all over the world have been taking lunch to their Health workers treating people with COVID-19. \n\nI think we should do same if we can. \nSo, I've decided to buy food for 5 health workers at the Yaba disease centre \n\nPlease RT. @peero007 @MrEnclave @tysalihu"}
{"id": 1241805551002148865, "created_at": "Sun Mar 22 19:14:49 +0000 2020", "full_text": "Corona: niggas always asking me the key\ntill you’re on your own you can’t be free\ntill you’re on your own you can’t beat me\nHow am making you all slave in 2020 \n\nEvery night another bag coming"}
{"id": 1241805555552923655, "created_at": "Sun Mar 22 19:14:50 +0000 2020", "full_text": "CETTE PATIENCE VA MARQUER PLUS QUE LE CORONAVIRUS !!"}
{"id": 1241805559575314434, "created_at": "Sun Mar 22 19:14:51 +0000 2020", "full_text": "Jus take a Xanax and sleep thru the pandemic"}
{"id": 1241805567842308098, "created_at": "Sun Mar 22 19:14:53 +0000 2020", "full_text": "Today Is the Night Of Miracle,Ya Allah Forgive All Of Us, We Are Nothing Without You,The Empty Roads And Crowded Hospitals Are Screaming Loud For Your Help,Ya Allah Help Us To Fight Against This Battle.May Allah Save All of Us From Corona Virus. Ameen! ❤️\n#CoronaFreePakistan"}
{"id": 1241805572170809345, "created_at": "Sun Mar 22 19:14:54 +0000 2020", "full_text": "That stay at home order is fake. Lol"}
{"id": 1241805576377597955, "created_at": "Sun Mar 22 19:14:55 +0000 2020", "full_text": "my page is dying why isn’t coronavirus"}
{"id": 1241805584682401793, "created_at": "Sun Mar 22 19:14:57 +0000 2020", "full_text": "Rand Paul\n\nAsymptomatic \n\nTested anyway\n\nCuz wealth and power buys health in this country and that is the story of life\n\nper @realDonaldTrump \n\n#RandPaul\n#HRCWouldHaveDoneBetter \n#coronavirus"}
{"id": 1241805588776062977, "created_at": "Sun Mar 22 19:14:58 +0000 2020", "full_text": "Between Quarantine and @donaldglover dropping a new album... we finna have a new boomer generation. #Gambinogeneration #babymakingmusic #QuaratineLife #COVIDー19"}
{"id": 1241805593003917312, "created_at": "Sun Mar 22 19:14:59 +0000 2020", "full_text": "What is everyone doing at home to stay sane?"}
{"id": 1241805593012318208, "created_at": "Sun Mar 22 19:14:59 +0000 2020", "full_text": "some of you need to take this social distancing as a way to reevaluate ur life and invest in yourselves"}
{"id": 1241805605691469825, "created_at": "Sun Mar 22 19:15:02 +0000 2020", "full_text": "In Canada, there are now more than 1,200 confirmed cases of COVID-19 and at least 19 deaths, including 4 from a Quebec care home and 8 from Lynn Valley care home in B.C. There have been 16 recovered cases so far. Practice social distancing and help stop the spread. #cdnpoli"}
{"id": 1241805605691633666, "created_at": "Sun Mar 22 19:15:02 +0000 2020", "full_text": "#LockDownAfrica\nAfrican Union countries should call for a lockdown, Lockdown the entire African Countries including Airports &amp; Borders.\nCoronavirus it's a killer disease &amp; a Monster Disease that's spreading like a Bush fire. Lockdown All Africa Union.\n@_AfricanUnion @AUC_DPA @AP"}
{"id": 1241805614411419650, "created_at": "Sun Mar 22 19:15:04 +0000 2020", "full_text": "#CoronaVirusUpdates \n\n#BREAKING: #Germany bans public gatherings and meetings of more than two people as the nation works on slowing the spread of #Coronavirus\n\n#StayAtHome #lockdown #PrayersForCoronaFreeWorld"}
{"id": 1241805618161344512, "created_at": "Sun Mar 22 19:15:05 +0000 2020", "full_text": "I've decided when it's all better. I'm going to continue to practice social distancing from republicans."}
{"id": 1241805618165489671, "created_at": "Sun Mar 22 19:15:05 +0000 2020", "full_text": "It is so typical of Nancy PELOSI to not unite behind President Trump and support his Covid19 emergency package. \nWhy do Dems have to insist on their own proposals while wasting important time?\nStop your stupid games. You are here to work for the country not your own little club!"}
{"id": 1241805618211586051, "created_at": "Sun Mar 22 19:15:05 +0000 2020", "full_text": "My heart is breaking for the ones who really really need our help! It’s so sad I see the mass hysteria about TP and water. I’m going to just crawl back into bed #COVIDー19"}
{"id": 1241805618484314113, "created_at": "Sun Mar 22 19:15:05 +0000 2020", "full_text": "Has Rand Paul's neighbor's fist been tested for Coronavirus?"}
{"id": 1241805618547175424, "created_at": "Sun Mar 22 19:15:05 +0000 2020", "full_text": "Who needs Coronavirus when you can get battered to death over a 4 pack of Andrex bog roll."}
{"id": 1241805622309294080, "created_at": "Sun Mar 22 19:15:06 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241805634640785408, "created_at": "Sun Mar 22 19:15:09 +0000 2020", "full_text": "I don’t think the message has got across clear enough. Not everyone is taking this seriously reach out too @GMB @thismorning @loosewomen @LBC tell the nation to stop mass social gatherings, 2 meters apart. Stop queuing outside supermarkets. Easy common sense #COVID19"}
{"id": 1241805639384535042, "created_at": "Sun Mar 22 19:15:10 +0000 2020", "full_text": "So what about all the money, mail, etc, that was in circulation all that time the virus was out &amp; no one gave a fuck, that’s on lockdown too?"}
{"id": 1241805639397060610, "created_at": "Sun Mar 22 19:15:10 +0000 2020", "full_text": "Is it unpatriotic/petty/unreasonable to ask for: (1) Regular televised presidential press conferences on Covid-19 (2) The press to be allowed to ask the President questions at the press conferences (3) Presidential press conferences to happen at a scheduled time. #Covid_19SA"}
{"id": 1241805643327004672, "created_at": "Sun Mar 22 19:15:11 +0000 2020", "full_text": "In the world of Internet, the word #SocialDistancing should be changed to #PhysicalDistancing . We don’t need to socially distance; but the need of the hour is to physically be distant #COVIDー19"}
{"id": 1241805647525679110, "created_at": "Sun Mar 22 19:15:12 +0000 2020", "full_text": "Louisiana is gonna be on lockdown tomorrow @ 5 . Gone feel like I’m in a straight jacket 😭🤦🏾‍♀️"}
{"id": 1241805647550824455, "created_at": "Sun Mar 22 19:15:12 +0000 2020", "full_text": "Why are some of you eager for the confirmed cases to keep increasing? Some keep posting unverified news update.  #AgentsOfDarkness #Karashika 😂\n\nYou are as dangerous as the virus if you are spreading fake news update about #COVIDー19 \n\nStop!"}
{"id": 1241805647622090758, "created_at": "Sun Mar 22 19:15:12 +0000 2020", "full_text": "Got multiple Party on Broad podcasts uploading right now\n\n🔘Life in the NFL with the Coronavirus with NFL Agent @MikeMcCartney7 \n🔘Eagles draft chat &amp; mock draft with 4th &amp; Jawn draft expert @mallee_chris_24 \n\nBoth should be uploaded within the hour"}
{"id": 1241805647772938241, "created_at": "Sun Mar 22 19:15:12 +0000 2020", "full_text": "The reactions of humanity to having to slow down and stay at home is a really strong reminder that we have been culturally and socially engrained to always produce and consume. \n\nThis is our chance to reconnect with what we have lost, even if things are really hard."}
{"id": 1241805660494295040, "created_at": "Sun Mar 22 19:15:15 +0000 2020", "full_text": "i think the most surprising thing about this pandemic is seeing how many people wear jeans when isolating at home."}
{"id": 1241805664219025409, "created_at": "Sun Mar 22 19:15:16 +0000 2020", "full_text": "#COVID19 Look back on 911, before it was everyone titillated with the #WillieClinton affair and absorbed with it. The 911 killers used that preoccupation to attack the WTC/Pentagon, Shanksville grounding. So ask yourself now- when will the other #bootDrop?"}
{"id": 1241805668404940800, "created_at": "Sun Mar 22 19:15:17 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241805668572631051, "created_at": "Sun Mar 22 19:15:17 +0000 2020", "full_text": "I was always taught not to mix my happy places with stressful places, while social distancing I have to do that 😕 I have no choice but to do homework in my room."}
{"id": 1241805668950171649, "created_at": "Sun Mar 22 19:15:17 +0000 2020", "full_text": "I don’t even remember life before COVID19"}
{"id": 1241805676919361537, "created_at": "Sun Mar 22 19:15:19 +0000 2020", "full_text": "I have scratched the dollar store off my list of places to shop at. Everything, I mean everything is from China. Does that mean we should also stop importing from Italy too?"}
{"id": 1241805677212860419, "created_at": "Sun Mar 22 19:15:19 +0000 2020", "full_text": "Today,\nPunjab, Sindh, Bolichitan and KPK\nComplete Lock Down,\nMarkets, Shopping Mall, Public transport,"}
{"id": 1241805681231122434, "created_at": "Sun Mar 22 19:15:20 +0000 2020", "full_text": "So at my house we are stocked for now. Hopefully the panick epidemic slows down or stops soon."}
{"id": 1241805685224071168, "created_at": "Sun Mar 22 19:15:21 +0000 2020", "full_text": "Hey @JBPritzker - did you intend for @Starbucks to determine its drive-thru stores an essential business during your lockdown of IL?  It’s a speciality store, at best, with limited inventory.  The cafe stores that are closed have workers being paid regardless.  Infection risks."}
{"id": 1241805689468661761, "created_at": "Sun Mar 22 19:15:22 +0000 2020", "full_text": "\"This is a propaganda operation that hides various truths. The first and most important is that the culprit for this pandemic is the Chinese regime. It does not take any conspiracy theory to point it out.\" — Emilio Campmany, Libertad Digital, March 3, 2020."}
{"id": 1241805698012295170, "created_at": "Sun Mar 22 19:15:24 +0000 2020", "full_text": "Welp I got an exempt letter for work. Arizona really gonna be following California by going on lockdown."}
{"id": 1241805698108993536, "created_at": "Sun Mar 22 19:15:24 +0000 2020", "full_text": "Look at you thick bastards begging for lockdown 😂😂😂 please government please control me. You fools #lockdownUKnow"}
{"id": 1241805698008256513, "created_at": "Sun Mar 22 19:15:24 +0000 2020", "full_text": "Of course, the funny thing about difference between Atlas Shrugged and COVID-19. In reality, all the workers showed up to keep the machine running, while the management went home to isolate. And the machine kept running somehow. It's almost as if labor itself has value."}
{"id": 1241805702206717952, "created_at": "Sun Mar 22 19:15:25 +0000 2020", "full_text": "Kansas City! Please understand that during this 30 day lockdown that some of your 🐈’s are just \n\nTemp Agencies...\n\nDon’t play yourself!"}
{"id": 1241805710452809728, "created_at": "Sun Mar 22 19:15:27 +0000 2020", "full_text": "I forgot about the pandemic for about 2 mins"}
{"id": 1241805718774116352, "created_at": "Sun Mar 22 19:15:29 +0000 2020", "full_text": "Still we have people panic buy &amp; empties the rack without a slightest guilt. We still hv people roaming the streets although its CMO. We still hv people complaint of boredom. When there are people sacrificing for the rest of us. #Malaysialockdown @staronline #Frontliners #sad"}
{"id": 1241805723048255488, "created_at": "Sun Mar 22 19:15:30 +0000 2020", "full_text": "According to @LouisianaGov over past 3 weeks Louisiana has the fastest #coronavirus growth rate in the world &amp; 3rd highest rate of infections per capita in the U.S. Three weeks ago there were no COVID-19 infections in Louisiana, as of this morning 837 have tested positive. @KSLA"}
{"id": 1241805723157192704, "created_at": "Sun Mar 22 19:15:30 +0000 2020", "full_text": "The one physician in the Senate who is also its most rabid anti-government libertarian getting the coronavirus and possibly spreading it to other senators is an absurd script and I refuse to believe it."}
{"id": 1241805723178274817, "created_at": "Sun Mar 22 19:15:30 +0000 2020", "full_text": "So sick of hearing ab corona virus"}
{"id": 1241805723182542855, "created_at": "Sun Mar 22 19:15:30 +0000 2020", "full_text": "going outside is very odd, living through a worldwide lockdown is very odd, the world seems empty, i was walking earlier and passed by one other person who instantly took to the other side of the sidewalk, head down, i dont blame em, this is scary"}
{"id": 1241805735677304832, "created_at": "Sun Mar 22 19:15:33 +0000 2020", "full_text": "Think of it like the next step after the talking stage in a relationship, we were already in a stay at home order, only this time it’s Facebook official"}
{"id": 1241805740098158593, "created_at": "Sun Mar 22 19:15:34 +0000 2020", "full_text": "It's really not fair that some people don't take this Corona Virus seriously and everyone else's chances of not getting it are made slim because of that"}
{"id": 1241805743982022656, "created_at": "Sun Mar 22 19:15:35 +0000 2020", "full_text": "Hey so...I call dibs on not getting coronavirus"}
{"id": 1241805744300683264, "created_at": "Sun Mar 22 19:15:35 +0000 2020", "full_text": "Life how it is except every time i read “coronavirus” I hear it as Cardi B’s “KARANAVAIRUS”"}
{"id": 1241805744300834821, "created_at": "Sun Mar 22 19:15:35 +0000 2020", "full_text": "Who has shown the strongest leadership during the health crisis so far? #COVIDー19 #SundayThoughts @politico @bpolitics @CNNPolitics"}
{"id": 1241805761103233033, "created_at": "Sun Mar 22 19:15:39 +0000 2020", "full_text": "hi everyone please keep croatia in your thoughts today our capital city suffered a strong earthquake mid this corona crisis and people lost their homes today"}
{"id": 1241805765091958785, "created_at": "Sun Mar 22 19:15:40 +0000 2020", "full_text": "Footyheads are y'all this one dimensional really ? 😂😂 You guys seemed confused. No football and y'all don't know what to say next or do with yourselves. Seninamathele kule  topic ye corona waya  waya. Let's stimulate discourse man, I wanna experience that other side of you all"}
{"id": 1241805769290514432, "created_at": "Sun Mar 22 19:15:41 +0000 2020", "full_text": "India has 1 doctor for every 1457 citizens.We r currently spending only 1.2% of our GDP on healthcare.We rank 145 on global healthcare ranking.\n\nClapping &amp; beating utensils won't change reality on the ground.We need some serious healthcare reforms #COVIDー19 #IndiaFightsCorona"}
{"id": 1241805777683116033, "created_at": "Sun Mar 22 19:15:43 +0000 2020", "full_text": "OR coronavirus stats as of 8 AM:\n\n161 cases\n5 deaths"}
{"id": 1241805777737781248, "created_at": "Sun Mar 22 19:15:43 +0000 2020", "full_text": "why was there hundreds of people at the beach ten minutes from my house today first of all ITS MARCH and second,,,, STAY AT FUCKING HOME"}
{"id": 1241805786243686400, "created_at": "Sun Mar 22 19:15:45 +0000 2020", "full_text": "a wise woman once said: \n\n“It’s really frustrating that people who can and are able to stay home for the next two weeks aren’t and keep doing shit (completely different story if you have work or other real responsibilities)...” (p1)"}
{"id": 1241805790211694595, "created_at": "Sun Mar 22 19:15:46 +0000 2020", "full_text": "There is U in cure...#StayAtHome #COVID19"}
{"id": 1241805794359869442, "created_at": "Sun Mar 22 19:15:47 +0000 2020", "full_text": "These miracle service guys no go know say them go win souls THESE CORONA TIMES. (but I mean what do I know)"}
{"id": 1241805798793195528, "created_at": "Sun Mar 22 19:15:48 +0000 2020", "full_text": "\"Dale Jr. just came out of retirement to race in a pandemic-postponed virtual NASCAR replacement race and was bumped out of the lead by Denny Hamlin coming out of the last turn\" is something I never thought I'd tweet"}
{"id": 1241805806934335491, "created_at": "Sun Mar 22 19:15:50 +0000 2020", "full_text": "Explain to me why this person from Italy decided to travel to my town, of all places, during a pandemic, OF ALL TIMES"}
{"id": 1241805811124486144, "created_at": "Sun Mar 22 19:15:51 +0000 2020", "full_text": "The only thing that can seriously stem this corona tide is a cure, because with the rate at which it's spreading, we can as well all just assume we have contacted it...."}
{"id": 1241805823891865603, "created_at": "Sun Mar 22 19:15:54 +0000 2020", "full_text": "I'm sorry that Coronavirus got Rand Paul.  #RandPaul"}
{"id": 1241805853042397185, "created_at": "Sun Mar 22 19:16:01 +0000 2020", "full_text": "Le doy $500 a la persona que no haya dicho la palabra Coronavirus en un lapso de 24hs!!"}
{"id": 1241805857236619269, "created_at": "Sun Mar 22 19:16:02 +0000 2020", "full_text": "Lord your daughters have started denying us the pie..\nDear sisters, corona isn't sexually transmitted😂"}
{"id": 1241805857454727170, "created_at": "Sun Mar 22 19:16:02 +0000 2020", "full_text": "Countries with good social welfare systems will do well in containing the spread. I think this pandemic is making us see reasons for new political ideologies in Nigeria. The post covid 19 era would be very interesting for Nigerians."}
{"id": 1241805857559654400, "created_at": "Sun Mar 22 19:16:02 +0000 2020", "full_text": "The Sen. Burr stock-dumping scandal isn't just an ethical issue on its own--stuff like this undermines the health effort. The less faith in government &amp; the coronavirus response, the less people are going to feel like making huge sacrifices at government behest."}
{"id": 1241805857571999744, "created_at": "Sun Mar 22 19:16:02 +0000 2020", "full_text": "Chinese Virus.\n\nThat’s it. That’s the tweet."}
{"id": 1241805861544230913, "created_at": "Sun Mar 22 19:16:03 +0000 2020", "full_text": "Fun quarantine drinking game: take a shot every time you see a “see 10 do 10” challenge on Instagram stories... you’re welcome #coronavirus"}
{"id": 1241805874223624192, "created_at": "Sun Mar 22 19:16:06 +0000 2020", "full_text": "We are maintaining normal hours for the foreseeable future. \n\nIn an effort to maintain an aura of social distancing we ask that you please keep visits under an hour. All surfaces are being cleaned frequently. Gloves &amp; sanitiser are available at the door. \n\nStay safe out there!"}
{"id": 1241805878497591297, "created_at": "Sun Mar 22 19:16:07 +0000 2020", "full_text": "coronavirus got me pickling cabbage"}
{"id": 1241805882536714252, "created_at": "Sun Mar 22 19:16:08 +0000 2020", "full_text": "doli covid19 s plus?"}
{"id": 1241805882582761472, "created_at": "Sun Mar 22 19:16:08 +0000 2020", "full_text": "I think Ghanaians need this lockdown."}
{"id": 1241805886609403904, "created_at": "Sun Mar 22 19:16:09 +0000 2020", "full_text": "I had a campus climate change Zoom meeting on Wednesday and they were still joking about having to ditch their protests due to the coronavirus. I don't think anyone realizes the long term impact this is going to have on all humanity"}
{"id": 1241805886714195974, "created_at": "Sun Mar 22 19:16:09 +0000 2020", "full_text": "#BREAKING @GovMikeDeWine just announced to stay at home starting tomorrow at midnight. #StayHomeOhio #InThisTogetherOhio #COVID19OhioReady"}
{"id": 1241805886873645056, "created_at": "Sun Mar 22 19:16:09 +0000 2020", "full_text": "#Ohio governor just issued a stay at home order. #COVIDー19 #StayAtHome"}
{"id": 1241810191395373058, "created_at": "Sun Mar 22 19:33:16 +0000 2020", "full_text": "Find your own Covid-19 test. No one is coming to save us."}
{"id": 1241810194608181248, "created_at": "Sun Mar 22 19:33:16 +0000 2020", "full_text": "Why won't your State Governors mail you just one N95 mask?"}
{"id": 1241810202564988930, "created_at": "Sun Mar 22 19:33:18 +0000 2020", "full_text": "Stay home, Stay Safe. \n~Covid’19."}
{"id": 1241810202732703744, "created_at": "Sun Mar 22 19:33:18 +0000 2020", "full_text": "so we gon be on lockdown starting tomorrow? 🧐"}
{"id": 1241810206692171777, "created_at": "Sun Mar 22 19:33:19 +0000 2020", "full_text": "Mister covid rlly is a douche"}
{"id": 1241810206775889920, "created_at": "Sun Mar 22 19:33:19 +0000 2020", "full_text": "I think we’re doing this social distancing wrong guys..."}
{"id": 1241810211184062464, "created_at": "Sun Mar 22 19:33:20 +0000 2020", "full_text": "Tremendous Clap 👏 for The Doctor's, Hospital Staff, Police Staff, Government of State's/Centre &amp; importantly The Citizens of INDIA for the Selfless Efforts to fight against #COVID19 Corona Virus.\n\nJai Hind 🇮🇳\n#GoCoronaGo"}
{"id": 1241810219870519296, "created_at": "Sun Mar 22 19:33:22 +0000 2020", "full_text": "Imagine if us, the streaming services bill payers, penalized our family and friends for leaving their home but change the Netflix password. We’d flatten the curve exponentially!"}
{"id": 1241810231941832706, "created_at": "Sun Mar 22 19:33:25 +0000 2020", "full_text": "14 hours India? Wt!! #Coronavirus"}
{"id": 1241810232126431234, "created_at": "Sun Mar 22 19:33:25 +0000 2020", "full_text": "social distancing update: just spent 30 mins trying to get my parents to answer FaceTime. They don’t know which button to press...."}
{"id": 1241810236370874369, "created_at": "Sun Mar 22 19:33:26 +0000 2020", "full_text": "Love blaming my astute social distancing on the fact I just don’t want to see you"}
{"id": 1241810240338714625, "created_at": "Sun Mar 22 19:33:27 +0000 2020", "full_text": "Dear @hulu Seeing that a majority of your customers are home during this pandemic ,, could you please change some of the movies to free? Nobody has extra money right now . It could be your way of showing customer support. At least do a free of the sitcoms from the 70's to the 90s"}
{"id": 1241810240628068353, "created_at": "Sun Mar 22 19:33:27 +0000 2020", "full_text": "It's really cool and nice that the symptoms of my panic attacks are the same as what I've read COVID-19 does to shut down your respiratory system. Really soothes the panic."}
{"id": 1241810244776361984, "created_at": "Sun Mar 22 19:33:28 +0000 2020", "full_text": "Isn't it weird how good the @Conservatives were at social media advertising during the election but there's not a sniff of a public information campaign now? #COVIDー19"}
{"id": 1241810252972142597, "created_at": "Sun Mar 22 19:33:30 +0000 2020", "full_text": "#Coronapocalypse Random Playlist Sunday Funday, Song 1, \"River Of Deceit\" by Mad Season. #HTMTM"}
{"id": 1241810257451667456, "created_at": "Sun Mar 22 19:33:31 +0000 2020", "full_text": "#COVIDー19 is 3rd World War..."}
{"id": 1241810261440249856, "created_at": "Sun Mar 22 19:33:32 +0000 2020", "full_text": "Can you believe a hotel I booked February in Venice is refusing a refund? Please retweet and maybe they will #BellevueCanalettoSuites #SanMarcoHotels #coronavirus #COVID19 @VeniceComm @la_Biennale @azzurri @BBCBreaking @guardian"}
{"id": 1241810261658537984, "created_at": "Sun Mar 22 19:33:32 +0000 2020", "full_text": "#QuarentineLife \nAlfred Hitchcock film marathon!\nOMG!\nJust have a THRILL of time. \nSo glad I checked all of these out.\n😁😁😁😁😁😁😁"}
{"id": 1241810265882136577, "created_at": "Sun Mar 22 19:33:33 +0000 2020", "full_text": "So how long until we start to see #LastRestaurant or #FirstRestaurant (or similar) to express the last place you went in-person before #COVIDー19 and the first place you can’t wait to go back to when it’s safe?"}
{"id": 1241810273968607232, "created_at": "Sun Mar 22 19:33:35 +0000 2020", "full_text": "Janta curfew won't kill it...it's a rehearsal of what we might have to do for days.#JantaCurfew #COVIDー19"}
{"id": 1241810282390814721, "created_at": "Sun Mar 22 19:33:37 +0000 2020", "full_text": "I’m scared for the pregnant women that will deliver during this time. Hospitals are not a place to be in during this pandemic"}
{"id": 1241810286392291328, "created_at": "Sun Mar 22 19:33:38 +0000 2020", "full_text": "Placido Domingo has #coronavirus and #covid19 -related deaths in #france approach 700 (where #iran was a week ago). Total cases in France same as New York alone."}
{"id": 1241810290834096129, "created_at": "Sun Mar 22 19:33:39 +0000 2020", "full_text": "Treta no grupo da firma por causa do Corona..."}
{"id": 1241810290913705984, "created_at": "Sun Mar 22 19:33:39 +0000 2020", "full_text": "What an amazing example Tawian is setting for the world. Closest to the outbreak, and everything can operate as normal with early coordinated action. \n\nThey sent their own health investigation unit to China and acted based on their own Intel in January."}
{"id": 1241810299373707271, "created_at": "Sun Mar 22 19:33:41 +0000 2020", "full_text": "Why every company I’ve ever shopped online for has sent me an email about corona virus 😩"}
{"id": 1241810303353909248, "created_at": "Sun Mar 22 19:33:42 +0000 2020", "full_text": "Mr @boxervijender, I saw your comments on PM Sri Modi Ji @narendramodi,  @PMOIndia about his appeal to the people about COVID-19. I think your comment is niether appropriate nor liked by the people of the country."}
{"id": 1241810307401551872, "created_at": "Sun Mar 22 19:33:43 +0000 2020", "full_text": "It's only busy at Xmas or well. Panic buying."}
{"id": 1241810307552509955, "created_at": "Sun Mar 22 19:33:43 +0000 2020", "full_text": "Until someone in their family gets this virus they will not take it serious idiots mun! Snowdonia and penyfan highest visiting on record over this weekend surely its time for lockdown @piersmorgan"}
{"id": 1241810312086663180, "created_at": "Sun Mar 22 19:33:44 +0000 2020", "full_text": "I will be staying at home and working from home and will be thinking at home! What about you? #corona"}
{"id": 1241810324124295168, "created_at": "Sun Mar 22 19:33:47 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241810328377327625, "created_at": "Sun Mar 22 19:33:48 +0000 2020", "full_text": "hello everyone. i hope your homes are quiet. i hope there are no ensuing arguments and yelling. keep yourself and people in your home calm and relaxed. stay safe."}
{"id": 1241810328545120259, "created_at": "Sun Mar 22 19:33:48 +0000 2020", "full_text": "o coronavirus vai matar a humanidade antes de eu saber o final de hunter x hunter VAI TOMA NO CU MUNDO"}
{"id": 1241810332563075072, "created_at": "Sun Mar 22 19:33:49 +0000 2020", "full_text": "#ProInvitationalSeries @DaleJr was doing the responsible thing and practicing social distancing on the home stretch or he’d have won!"}
{"id": 1241810332777164809, "created_at": "Sun Mar 22 19:33:49 +0000 2020", "full_text": "RT @RBReich: Over the last 20 years, every major airline has used bankruptcy to get out of their union contracts.\n\nBut when it comes to cash flow problems arising from the pandemic, they suddenly need taxpayers to bail them out."}
{"id": 1241810341203341315, "created_at": "Sun Mar 22 19:33:51 +0000 2020", "full_text": "Honestly I hope we go on lockdown"}
{"id": 1241810349348794371, "created_at": "Sun Mar 22 19:33:53 +0000 2020", "full_text": "Baba said Covid 1..........9 and repeated it in that order 🤦‍♀️"}
{"id": 1241810349655031809, "created_at": "Sun Mar 22 19:33:53 +0000 2020", "full_text": "#Broward has separate hotline now to address COVID-19 questions only 954-357-9500.  Open 8am-8pm.   Open 7 days a week to help you"}
{"id": 1241810354130354178, "created_at": "Sun Mar 22 19:33:54 +0000 2020", "full_text": "After this corona madness is over, I honestly pray and hope all my friends and their families will still be around."}
{"id": 1241810357816930304, "created_at": "Sun Mar 22 19:33:55 +0000 2020", "full_text": "If #Trump believes this #CoronavirusPandemic is a state problem to solve, then why is he and feds doing a briefing everyday praising what a great job he is doing and making failed promises🤔 #StayAtHome #CoronavirusNewYork #coronaviruscalifornia"}
{"id": 1241810366163640320, "created_at": "Sun Mar 22 19:33:57 +0000 2020", "full_text": "So RAND PAUL gets tested out of an abundance of caution, with no symptoms? But people who are dying and sick can't get tested? He's asymptomatic, gets a tested? How does this work? There are nurses working w/ patients with Covid-19 who weren't tested! Rand is + for coronavirus."}
{"id": 1241810366415470594, "created_at": "Sun Mar 22 19:33:57 +0000 2020", "full_text": "Epidemiologist Giesecke: \"It's a serious virus, but so is the flu. If the Influenza was a new disease to us today - one that we hadn't encountered before - we would have treated it exactly the same way we're treating the Covid-19 virus now.\" #coronavirus #perspective"}
{"id": 1241810374707441664, "created_at": "Sun Mar 22 19:33:59 +0000 2020", "full_text": "If irrational use of antibiotics continues to happen, the world is in the verge of a wave of pandemics possibly more sinister than CoViD-19.\nLet us act before it's too late..!!"}
{"id": 1241810383075237889, "created_at": "Sun Mar 22 19:34:01 +0000 2020", "full_text": "Today is probably the most dead I've seen the store since the outbreak.\nNo one in this town has been social distancing until today.\nAnd I'm pretty sure it's only cause it a Sunday"}
{"id": 1241810387311329282, "created_at": "Sun Mar 22 19:34:02 +0000 2020", "full_text": "PUTANGINA BADLY NEW PHONE!!! FUCK COVID NADELAY NEW PHONE KO!!!!!"}
{"id": 1241810391681941505, "created_at": "Sun Mar 22 19:34:03 +0000 2020", "full_text": "Funny isn’t it how not so long back, gamers were being branded as “violent” and video games encourage gun violence etc. Now staying in playing video games all day is saving the world! 😂 #COVIDー19"}
{"id": 1241810395922382849, "created_at": "Sun Mar 22 19:34:04 +0000 2020", "full_text": "I could go for a nice cold corona #COVIDー19"}
{"id": 1241810399760089088, "created_at": "Sun Mar 22 19:34:05 +0000 2020", "full_text": "#StayAtHome just like @ArianaGrande said “Baby, you know time apart is beneficial.” #QuarentineLife"}
{"id": 1241810399944675331, "created_at": "Sun Mar 22 19:34:05 +0000 2020", "full_text": "trying to get bookstores designated as essential businesses... stupid. Please let us undermine mandated safety regulations during a global pandemic🥺 please it’s not like everyone who’s dicks are this far out for bookstores doesn’t have a million books at home they haven’t read!!"}
{"id": 1241810399944740868, "created_at": "Sun Mar 22 19:34:05 +0000 2020", "full_text": "Me: Can't spend money on eating out all the damn time.\n\n*Coronavirus outbreak*\n\nAlso Me: Well shit, they need the business to stay open now."}
{"id": 1241810403832758272, "created_at": "Sun Mar 22 19:34:06 +0000 2020", "full_text": "“But it appears that a Massachusetts coronavirus cluster with at least 82 cases was started by people who were not yet showing symptoms, and more than half a dozen studies have shown that people without symptoms are causing substantial amounts of infection” source CNN health"}
{"id": 1241810404076027904, "created_at": "Sun Mar 22 19:34:06 +0000 2020", "full_text": "Day 6 of social distancing and we’ve decided to wash all of our doors"}
{"id": 1241810408094289921, "created_at": "Sun Mar 22 19:34:07 +0000 2020", "full_text": "\"The death toll from the coronavirus pandemic continued its relentless rise in Europe on Sunday with Italy announcing 651 dead in one day, bringing its total to 5,476. It was an increase of 13.5 percent but down from Saturday's figure when 793 people died.\" ~ @AJEnglish  #COVID19"}
{"id": 1241810420870057984, "created_at": "Sun Mar 22 19:34:10 +0000 2020", "full_text": "Spent the first 2 days of social distancing doing nothing but watching Marvel films, don’t think I’ll be having any problems social distancing anytime soon"}
{"id": 1241810429191393280, "created_at": "Sun Mar 22 19:34:12 +0000 2020", "full_text": "yes!!! get the national guards involved. people don’t know how to stay home."}
{"id": 1241810437387288579, "created_at": "Sun Mar 22 19:34:14 +0000 2020", "full_text": "They told us payroll is due tomorrow so the office will be open. So they making the supervisors stay home but we gotta come in? Haaaaaaa! Suck my dick! 😂"}
{"id": 1241810445842837504, "created_at": "Sun Mar 22 19:34:16 +0000 2020", "full_text": "My job had people test positive for the Coronavirus and tried to keep it hush risking the hundreds that work there , cause they wanted to hit the numbers 😴"}
{"id": 1241810450263703554, "created_at": "Sun Mar 22 19:34:17 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241810454462246912, "created_at": "Sun Mar 22 19:34:18 +0000 2020", "full_text": "We are all affected by coronavirus, self isolation, &amp; even more, self actualization.\n\nI want to profile how people are coping.\nThis is not easy for us. But we should share our experiences.\n\nAre you willing to talk to me?\nI promise to be compassionate and delicate."}
{"id": 1241810458320883712, "created_at": "Sun Mar 22 19:34:19 +0000 2020", "full_text": "For the sake of the vulnerable people out there pls stay home :( you might not feel sick but it doesn't mean that your actions wont impact others around you."}
{"id": 1241810458580934656, "created_at": "Sun Mar 22 19:34:19 +0000 2020", "full_text": "I see the coronavirus tested positive for Rand Paul."}
{"id": 1241810462909612033, "created_at": "Sun Mar 22 19:34:20 +0000 2020", "full_text": "Can any one teal is how many people are really sick with it? Cases means nothing if they are just feeling poorly #Coronavirus"}
{"id": 1241810466831241218, "created_at": "Sun Mar 22 19:34:21 +0000 2020", "full_text": "Germany will ban public gatherings of more than two people to slow down the spread of the coronavirus \n\n#Covid_19SA"}
{"id": 1241810466902618114, "created_at": "Sun Mar 22 19:34:21 +0000 2020", "full_text": "Putin not being worried about the corona virus is the epitome of Russia lmao"}
{"id": 1241810475194744832, "created_at": "Sun Mar 22 19:34:23 +0000 2020", "full_text": "All of my roommates have moved out so I'm turning one of their rooms into a yoga studio and another into my new office. I'm basically a pandemic empty nester"}
{"id": 1241810479447715841, "created_at": "Sun Mar 22 19:34:24 +0000 2020", "full_text": "This administration moved very quickly to keep away immigrants that, according to them, were bringing diseases to this country. \nWe have a pandemic now. What are they doing to keep us safe? #COVID19 #lockdown #RacistInChief"}
{"id": 1241810487723077634, "created_at": "Sun Mar 22 19:34:26 +0000 2020", "full_text": "I hope everyone is staying safe in these troubling times! How are you all coping with social distancing? Reading books? Streaming services? Gaming?"}
{"id": 1241810488150851584, "created_at": "Sun Mar 22 19:34:26 +0000 2020", "full_text": "man this coronavirus shit sucks, i was really looking forward to premiering my first real part. now im already working hard on my second part."}
{"id": 1241810491883823104, "created_at": "Sun Mar 22 19:34:27 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241810492231991298, "created_at": "Sun Mar 22 19:34:27 +0000 2020", "full_text": "Watching the National Cherry Pit Spitting Championships on ESPN The  Ocho if anyone’s interested. #QuarantineLife"}
{"id": 1241810496308645888, "created_at": "Sun Mar 22 19:34:28 +0000 2020", "full_text": "man can i stay home, i don't wanna get sick"}
{"id": 1241810508640026629, "created_at": "Sun Mar 22 19:34:31 +0000 2020", "full_text": "I’m calling it… either Pain, or Androids 18 &amp; 17 are coming next month. Either way we need either Naruto, or Goku and The Z Fighters down here N O W! \n\n#coronavirus…"}
{"id": 1241810508908343296, "created_at": "Sun Mar 22 19:34:31 +0000 2020", "full_text": "Not sure who needs to hear this, but HAIRDRYERS DO NOT KILL CORONAVIRUS. 🙄"}
{"id": 1241810513132244995, "created_at": "Sun Mar 22 19:34:32 +0000 2020", "full_text": "Key worker is going to be all over my cv once this whole pandemic is over"}
{"id": 1241810517137776641, "created_at": "Sun Mar 22 19:34:33 +0000 2020", "full_text": "Endless prayers during this catastrophic tragedy we call the CoronaVirus 💓"}
{"id": 1241810521650692096, "created_at": "Sun Mar 22 19:34:34 +0000 2020", "full_text": "I honestly forgot about the coronavirus"}
{"id": 1241810534003101696, "created_at": "Sun Mar 22 19:34:37 +0000 2020", "full_text": "So today's Sunday? I honestly did forget about it. #QuarantineAndChill #COVIDー19"}
{"id": 1241810547051380737, "created_at": "Sun Mar 22 19:34:40 +0000 2020", "full_text": "96% have recovered in china. Where it started. 96%!"}
{"id": 1241810551040344073, "created_at": "Sun Mar 22 19:34:41 +0000 2020", "full_text": "Disney+ comes out in 2 days and my Dad has just bought a years subscription 🦸‍♂️ Social distancing come at me."}
{"id": 1241810555003736064, "created_at": "Sun Mar 22 19:34:42 +0000 2020", "full_text": "okay i need friends this lockdown is so boring so like add me on snap or text me :)"}
{"id": 1241810555184218114, "created_at": "Sun Mar 22 19:34:42 +0000 2020", "full_text": "Why is everyone commenting on these people’s spring break pictures on Instagram , clearly not following social distancing rules“😍omg ur so hot” and why don’t they all say “bitch go inside”"}
{"id": 1241810559076577282, "created_at": "Sun Mar 22 19:34:43 +0000 2020", "full_text": "Covid-19 already did it.  #RuinSpringBreakIn4Words\nNOW, self-isolate!\nWash your hands, again!\nCHEER FRONT LINE WORKERS!"}
{"id": 1241810559449706497, "created_at": "Sun Mar 22 19:34:43 +0000 2020", "full_text": "After this lockdown all i want to do is to say sorry coz dude i just got bored lmao"}
{"id": 1241810563287543809, "created_at": "Sun Mar 22 19:34:44 +0000 2020", "full_text": "you know, i applaud the teacher's who just let us do essays INSTEAD OF THOSE WHO WANT SEQUENCE VIDEOS WHILE WE ARE TOLD TO STAY INSIDE OUR HOUSES TO AVOID THE CORONA. LIKE YOU'RE JOKING RIGHT WHY DIDNT U JUST LET ME MAKE AN ESSAY"}
{"id": 1241810567343595523, "created_at": "Sun Mar 22 19:34:45 +0000 2020", "full_text": "The kind of imminent emergency approach many governments have taken towards COVID-19 is the one we have been needing and lacking in response to climate change for decades now."}
{"id": 1241810567440019456, "created_at": "Sun Mar 22 19:34:45 +0000 2020", "full_text": "# thanks for the virus China"}
{"id": 1241810579922341888, "created_at": "Sun Mar 22 19:34:48 +0000 2020", "full_text": "imagine spending four years doing ib and then some dude decides he wanna eat bat soup creating a global pandemic and as a result u cant take ur ib exams and you have an even higher chance of not getting your diploma\n\noh wait"}
{"id": 1241810580190748674, "created_at": "Sun Mar 22 19:34:48 +0000 2020", "full_text": "wow, ohio's under lockdown.............. jesus, this is spooky"}
{"id": 1241810580249468929, "created_at": "Sun Mar 22 19:34:48 +0000 2020", "full_text": "1) What is the point of adding the disclaimer “....underlying health issues” when the news reports #COVIDー19 deaths? Is it suppose to give comfort to people who are not #asthmatic #HIV+ or of a certain age? It certainly continues to fuel ignorance around #CommunitySpread"}
{"id": 1241810580459134977, "created_at": "Sun Mar 22 19:34:48 +0000 2020", "full_text": "I hope Trump sanctions China for coronavirus"}
{"id": 1241810584414441474, "created_at": "Sun Mar 22 19:34:49 +0000 2020", "full_text": "#QAnon Does anyone personally know anyone who has COVID-19?\nHow are they recovering? Only personal connections or personal experiences please."}
{"id": 1241810592630964224, "created_at": "Sun Mar 22 19:34:51 +0000 2020", "full_text": "Social distancing is very easy when it’s what you did anyway"}
{"id": 1241810592651980807, "created_at": "Sun Mar 22 19:34:51 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241810592798834689, "created_at": "Sun Mar 22 19:34:51 +0000 2020", "full_text": "Crazy that it took a global pandemic to learn that everyone on the TL is either:\n- an epidemiologist\n- a data scientist \n- an infectious disease specialist\n- a pharmacologist\n- an economist!\n\nSome folks are even more than one! Wild!"}
{"id": 1241810601044627457, "created_at": "Sun Mar 22 19:34:53 +0000 2020", "full_text": "LA really crazy ! We dealing with corona but it’s a Stabbing ?! In dollar tree parking lot ?! Man y’all bold as hell ! I hope it wasn’t over rubbing alcohol ."}
{"id": 1241810609370431490, "created_at": "Sun Mar 22 19:34:55 +0000 2020", "full_text": "That turtle was fine with stonewalling a Supreme Court appointee &amp; not even giving the man a hearing but the prospect of Senators voting from home in a pandemic has him clutching his pearls &amp; hiding behind \"tradition\".\n\nFOH, Mitch. One of the biggest villains in American history."}
{"id": 1241810609706016769, "created_at": "Sun Mar 22 19:34:55 +0000 2020", "full_text": "Finally Finally them need to be Canceled or Postponing because #coronavirus"}
{"id": 1241810613703249925, "created_at": "Sun Mar 22 19:34:56 +0000 2020", "full_text": "Guys shoot your shot,the worst that could happen is this corona shit"}
{"id": 1241810621957578752, "created_at": "Sun Mar 22 19:34:58 +0000 2020", "full_text": "Dude on the news: Let me clarify, this is NOT a lockdown. It’s a stay at home order from tomorrow at 11:59pm. \n\nY’all: Omg we on lockdown from today till April 6th \n\n😑\n\nI can tell a lot of y’all moms never whooped y’all ass for not listening \n\nCus people literally do not listen!"}
{"id": 1241810621957627909, "created_at": "Sun Mar 22 19:34:58 +0000 2020", "full_text": "Social distancing means you can use as much garlic as ya want"}
{"id": 1241810626361675783, "created_at": "Sun Mar 22 19:34:59 +0000 2020", "full_text": "So has the Catholic Church come out and said Lent is cancelled yet?  Because we’ve given up enough already! #SocialDistancing"}
{"id": 1241810634574004226, "created_at": "Sun Mar 22 19:35:01 +0000 2020", "full_text": "But wait o... The countries where this stuff is spreading like wildfire are same countries we regard as enlightened. Are they not using the sanitizer and face mask thing? Is it possible that there are possible means of transmission that are yet to be discovered?\n#COVIDー19"}
{"id": 1241810638768197634, "created_at": "Sun Mar 22 19:35:02 +0000 2020", "full_text": "We’ve never had a better opportunity to focus on what’s most meaningful. To develop family, community, and relationship-centered values. Let’s cherish each other. #CarpeDiem #SundayThoughts #COVIDー19 #QuarantineLife #ChooseLove #LoveThyNeighbor #LoveWins #Community"}
{"id": 1241810642903982080, "created_at": "Sun Mar 22 19:35:03 +0000 2020", "full_text": "#Darwinism In the event of self isolation and quarantine, smarter people will stay home and propagate the species.. #NaturalSelection #SurvivaloftheSmartest"}
{"id": 1241810672603795457, "created_at": "Sun Mar 22 19:35:10 +0000 2020", "full_text": "Settling in to watch recorded programming reminds me too much of the movie #IAmLegend #COVID19 #SocialDistancing"}
{"id": 1241810676429045761, "created_at": "Sun Mar 22 19:35:11 +0000 2020", "full_text": "Conor and I are now apart for 12 weeks as I’m high risk &amp;he is still working in central London (engineer). It’s going to be shit but it’s 100% worth it to help stop the spread of coronavirus. Don’t be dick. Work from home,social distance &amp; selfisolate wherever you can!"}
{"id": 1241810684763144193, "created_at": "Sun Mar 22 19:35:13 +0000 2020", "full_text": "Old movie recommendations: I know everybody is watching #outbreak or #Contagion another movie to watch if you liked the latter is #Battlelosangeles I know that a lot of people didn’t like it in it times, but I love this movie, actually it is my favorite for 4th of July"}
{"id": 1241810685111209992, "created_at": "Sun Mar 22 19:35:13 +0000 2020", "full_text": "Seeing people having parties and not doing their part to keep people safe is seriously breaking my heart. People are literally dying. Families can't even see each other, and some people literally can't even go outside right now. Stay the fuck home, you'll survive a few weeks."}
{"id": 1241810689196425216, "created_at": "Sun Mar 22 19:35:14 +0000 2020", "full_text": "Covid 19 will cause some people to develop chronic anxiety and bipolar depression."}
{"id": 1241810693575389190, "created_at": "Sun Mar 22 19:35:15 +0000 2020", "full_text": "Rand Paul has coronavirus, but his dad thinks the disease is a hoax. This ought to be interesting."}
{"id": 1241810697652178945, "created_at": "Sun Mar 22 19:35:16 +0000 2020", "full_text": "Happy #PakistanDay2020 &amp; #شب_معراج to all ❇ stay home stay safe!"}
{"id": 1241810701859069952, "created_at": "Sun Mar 22 19:35:17 +0000 2020", "full_text": "This weekend was great. I have the best siblings and sisters n laws. They made me forget about Ms. Corona for a little. I needed that."}
{"id": 1241810701984976897, "created_at": "Sun Mar 22 19:35:17 +0000 2020", "full_text": "If Nigerians actually practise social distancing and it works, they’ll say it wasn’t even that serious and all. But it’s also sad that they need people to start dropping dead like withered leaves before they understand what’s up. These fools went to a full church gathering."}
{"id": 1241810702026883074, "created_at": "Sun Mar 22 19:35:17 +0000 2020", "full_text": "J.K. Rowling announces that the sorting hat has sent the coronavirus to Slytherin. That’ll show him!!"}
{"id": 1241810705881407488, "created_at": "Sun Mar 22 19:35:18 +0000 2020", "full_text": "Eighteen-year-old dies of coronavirus in UK: Youngest victim is one of 47 new victims as death toll hits 281 and 665 new cases are recorded – with Boris Johnson threatening to shut parks if people don’t keep their distance"}
{"id": 1241810706149842944, "created_at": "Sun Mar 22 19:35:18 +0000 2020", "full_text": "Cant believe how stupid people are being. Clubs and pubs shut so instead they gather in parks and beaches and dont keep 2 meters apart. Its selfish idiots like you morons that are going to force us into a lockdown and could threaten lives. #lockdownUKnow #COVIDー19 #StayAtHome"}
{"id": 1241810710092374016, "created_at": "Sun Mar 22 19:35:19 +0000 2020", "full_text": "sooooooo @ericpersing if you have any spare copies of L-CDC-02 Dance Collection, I'll buy one"}
{"id": 1241810714450440195, "created_at": "Sun Mar 22 19:35:20 +0000 2020", "full_text": "Dear @BorisJohnson Unfortunately this country is full of people who are ‘thick as fuck’ You need to put the country on lockdown as these selfish fucks can’t grasp the extent of what’s going on. Many thanks"}
{"id": 1241810718657253381, "created_at": "Sun Mar 22 19:35:21 +0000 2020", "full_text": "This may sound morbid, but if people won't stay at home the gvt may as well just lie and say kuna 300 cases juu ni kama watu hawaoni ikiwa serious 🙄🙄🙄"}
{"id": 1241810718673928192, "created_at": "Sun Mar 22 19:35:21 +0000 2020", "full_text": "So even if you’re 25 and healthy the corona virus could kill you"}
{"id": 1241810726827802626, "created_at": "Sun Mar 22 19:35:23 +0000 2020", "full_text": "Listening to my Governor Bel Edwards give a Coronavirus update! We get the truth!! I 'll listen to him before I listen to Trump any day! Monday Home isolation starts. You can hike, jog, walk, run as long as you take precautions. Go to store, pharmacy, dr. appointment etc..,"}
{"id": 1241810735425970177, "created_at": "Sun Mar 22 19:35:25 +0000 2020", "full_text": "🇮🇹 URGENT- Cases for #coronavirus in #italy still very high. 651 deaths have been reported since yesterday (5474 deaths). 5560 new cases of #covid19. 59 138 cases confirmed in the country."}
{"id": 1241810748067774466, "created_at": "Sun Mar 22 19:35:28 +0000 2020", "full_text": "All the #Con-gress folks that used their foreknowledge of the impending #pandemic to profit from the #stockmarket should be forced to work as candystrippers in the #Covid-19 wards at the hospitals."}
{"id": 1241810760503906304, "created_at": "Sun Mar 22 19:35:31 +0000 2020", "full_text": "Good news! Daily coronavirus cases in the US went down from 5,600 on March 20 to 4,800 on March 21st!"}
{"id": 1241810764568109056, "created_at": "Sun Mar 22 19:35:32 +0000 2020", "full_text": "During and immediately after the first gulf war (1991), I remember queuing up for hours on end for a bit of bread and maybe some eggs.\n\nI understand it in that context but I can’t say it computes in the UK currently. #coronavirus #CoronaCrisisuk"}
{"id": 1241810764580696066, "created_at": "Sun Mar 22 19:35:32 +0000 2020", "full_text": "Happy Pakistan day.\nOn this Pakistan day let's be a responsible citizen and practice social distancing.Together we will come out this time of crisis &amp; can defeat invisible enemy Corona. \nMay Allah always protect and bless our country.ameen.\n#PakistanDay2020 #CoronaFreePakistan"}
{"id": 1241810764673007617, "created_at": "Sun Mar 22 19:35:32 +0000 2020", "full_text": "38,000 positive tests in the USA, catching up to Italy fast then China- So much winning  from the unfit President @realDonaldTrump"}
{"id": 1241810764836548610, "created_at": "Sun Mar 22 19:35:32 +0000 2020", "full_text": "AC Milan legend Paolo Maldini, son Daniel test positive for coronavirus"}
{"id": 1241810768988737536, "created_at": "Sun Mar 22 19:35:33 +0000 2020", "full_text": "Just got kicked out of my house cause of the corona virus. THIS SHIT SERIOUS MAN."}
{"id": 1241810773053190158, "created_at": "Sun Mar 22 19:35:34 +0000 2020", "full_text": "Turns out I’m not full of cold and I have Covid-19 😩🤷‍♀️"}
{"id": 1241810793810857985, "created_at": "Sun Mar 22 19:35:39 +0000 2020", "full_text": "Earlier this week, i didnt think much of this virus.. \n\nBut.. Now that I’ve seen the number increases,\nI’m gobsmacked.. please stay the hell home! #CoronaCrisisuk #coronavirusuk #COVIDー19"}
{"id": 1241810798265204737, "created_at": "Sun Mar 22 19:35:40 +0000 2020", "full_text": "Make sure yal stock up on plan B. Some of yal gone need it after this lil lockdown"}
{"id": 1241810802438529026, "created_at": "Sun Mar 22 19:35:41 +0000 2020", "full_text": "The governor of Louisiana had ordered a \"stay-at-home order\" starting tomorrow at 5"}
{"id": 1241810802664972292, "created_at": "Sun Mar 22 19:35:41 +0000 2020", "full_text": "Hoy que le den al #COVIDー19 y al Gobierno.\n\nVoy a ver a @marcoasensio10 reventar al Villareal en #LaLigaSantanderChallenge !"}
{"id": 1241810815315070978, "created_at": "Sun Mar 22 19:35:44 +0000 2020", "full_text": "Stay.\nHome."}
{"id": 1241810823346937856, "created_at": "Sun Mar 22 19:35:46 +0000 2020", "full_text": "Oh my god what is going on here in Ohio? DeWine is late to the party. We already knew we should practice #SocialDistancing. How about making COVID-19 tests accessible to everyone instead?"}
{"id": 1241810831597342720, "created_at": "Sun Mar 22 19:35:48 +0000 2020", "full_text": "I was pissed off for having to #work on a #Sunday just to get a heads up on tomorrow's workload, but than I remind myself that at least I still have a job. And I work from home. Not everyone is so #lucky at the moment.\n#coronavirus #COVID19"}
{"id": 1241810840245813248, "created_at": "Sun Mar 22 19:35:50 +0000 2020", "full_text": "Rand Paul From America &amp; Kanika Kapoor In India Are Those Two Person On Earth Who Doesn't Take Corona Virus Seriously But Will Force Them There Friends To Take It Seriously !!"}
{"id": 1241810844478050305, "created_at": "Sun Mar 22 19:35:51 +0000 2020", "full_text": "So just to top today off, the only beer left, is Corona?! I’m fucking done with people 😔🤷🏽‍♂️ #coronavirus #imbeciles #thebeerdoesntcontainthevirus"}
{"id": 1241810844515594240, "created_at": "Sun Mar 22 19:35:51 +0000 2020", "full_text": "COMING UP ... @AmyNeilson12 is stranded in Peru along with hundreds of other Aussies. @dfat is working with @chimuadventures to get them home! #coronavirus"}
{"id": 1241810848714240001, "created_at": "Sun Mar 22 19:35:52 +0000 2020", "full_text": "If u smoke weed ur immune to the coronavirus"}
{"id": 1241810852698718208, "created_at": "Sun Mar 22 19:35:53 +0000 2020", "full_text": "this shit is so weird. people are taking this social distancing thing seriously. people have really been avoiding me on sidewalks..."}
{"id": 1241810856872218625, "created_at": "Sun Mar 22 19:35:54 +0000 2020", "full_text": "Well it looks like Ohio is under lock down starting midnight Monday. I wasn't planning to leave the house anyway other than to pickup a prescription tomorrow."}
{"id": 1241810857123864576, "created_at": "Sun Mar 22 19:35:54 +0000 2020", "full_text": "Communities cannot get COVID test kits and usa cannot track spread and have accurate numbers -essential people can be spreading this—USA NEEDS SUPPLIES !!"}
{"id": 1241810857312616449, "created_at": "Sun Mar 22 19:35:54 +0000 2020", "full_text": "The number of total confirmed deaths in World has increased 2.2 - times in the last 7 days.\n5761 deaths on March 15.                12942 deaths on March 22 #COVIDー19 #coronavirus #COVID19"}
{"id": 1241810860978429952, "created_at": "Sun Mar 22 19:35:55 +0000 2020", "full_text": "We are all, in this together! Hand in hand from a distance though. Please support the government in all ways possible including first and foremost #StayAtHome stay safe. May we all get out of this safe and happy together. #Dubai #uae"}
{"id": 1241810865168449543, "created_at": "Sun Mar 22 19:35:56 +0000 2020", "full_text": "Y’all still panic buying???"}
{"id": 1241810865311158280, "created_at": "Sun Mar 22 19:35:56 +0000 2020", "full_text": "I’ve realised that having no hoes during the pandemic is so boring."}
{"id": 1241810869438353409, "created_at": "Sun Mar 22 19:35:57 +0000 2020", "full_text": "Do you think we will be able to survive Country Lockdown?"}
{"id": 1241810869685755904, "created_at": "Sun Mar 22 19:35:57 +0000 2020", "full_text": "Speaking of New Jersey: plug for Morristown, NJ. @_acadle and I had an awesome time there visiting all the historic site. Once this pandemic has passed, you should check it out when you have the opportunity #QuaranTURN"}
{"id": 1241810878305046534, "created_at": "Sun Mar 22 19:35:59 +0000 2020", "full_text": "I promise once this pandemic is over imma get myself back into bad bitch mode because right now 🤢"}
{"id": 1241810882381971462, "created_at": "Sun Mar 22 19:36:00 +0000 2020", "full_text": "Dear Nitish ji,\nKindly give permission to close govt school, due to coronavirus. Its my urge to you, to do the needful.\n#nitishkumar #WHO #COVID19outbreak #Covid19India #HealthMinister"}
{"id": 1241810886236475394, "created_at": "Sun Mar 22 19:36:01 +0000 2020", "full_text": "Glad I got my corona cut this weekend. Y’all be easy out here."}
{"id": 1241810886278483970, "created_at": "Sun Mar 22 19:36:01 +0000 2020", "full_text": "Did anyone ever stop to think maybe how Italians greet each other has a huge factor in the spread of the coronavirus?"}
{"id": 1241810886286888961, "created_at": "Sun Mar 22 19:36:01 +0000 2020", "full_text": "Hello friends, in light of current affairs I'm releasing my #ttrpg adventures for #free for anyone who is running online games to take people's minds of #COVID19."}
{"id": 1241810886366580736, "created_at": "Sun Mar 22 19:36:01 +0000 2020", "full_text": "I’ve never heard the opening sound of a @LAYS potato chip bag so much in my life. 😫 #COVIDー19"}
{"id": 1241810890443370498, "created_at": "Sun Mar 22 19:36:02 +0000 2020", "full_text": "If you're not sure whether you should commit to social distancing remember it's better to be six feet apart than six feet under. #COVIDー19"}
{"id": 1241810894729904131, "created_at": "Sun Mar 22 19:36:03 +0000 2020", "full_text": "Congratulations @McDonalds for sacking my niece .... because of #coronavirus \n\n#twats"}
{"id": 1241810902833397760, "created_at": "Sun Mar 22 19:36:05 +0000 2020", "full_text": "Governor: 23-24 percent of COVID positive cases are requiring hospital care in other hotspots in the country. Louisiana still compiling percentage here. @WWLTV"}
{"id": 1241810903277936642, "created_at": "Sun Mar 22 19:36:05 +0000 2020", "full_text": "The only song on my social distancing playlist is Space Cowboy by Kacey Musgraves"}
{"id": 1241810907363229700, "created_at": "Sun Mar 22 19:36:06 +0000 2020", "full_text": "Be vigilant. As @AOC says, it's key to resist government attempts to use the #pandemic as an excuse to violate or suspend unrelated #CivilRights"}
{"id": 1241810907400933377, "created_at": "Sun Mar 22 19:36:06 +0000 2020", "full_text": "idk why people are finding social distancing hard\ni’ve been avoiding people for years"}
{"id": 1241810911683391488, "created_at": "Sun Mar 22 19:36:07 +0000 2020", "full_text": "Covid sleeping schedule btw"}
{"id": 1241810911700140040, "created_at": "Sun Mar 22 19:36:07 +0000 2020", "full_text": "Yo so what about South America? Are they good with this Corona virus shit?"}
{"id": 1241810915814711297, "created_at": "Sun Mar 22 19:36:08 +0000 2020", "full_text": "Medical writing assistance free of charge...if I can help in any way with #COVID19 manuscripts"}
{"id": 1241810923939139596, "created_at": "Sun Mar 22 19:36:10 +0000 2020", "full_text": "QUESTION:\n\nWe know that the #coronavirus is infectious 1 week before symptoms show and up to 7 days after.  Can anyone confirm that once immunity is ascertained how long on average that has taken and secondly does it cease its infectious property?\n\n#CoronaCrisisuk #lockdownUKnow"}
{"id": 1241810924010385409, "created_at": "Sun Mar 22 19:36:10 +0000 2020", "full_text": "The church in front of my house still did meeting outside, eating and being merry and saying “ade ku ti corona “ “won ti le awon omo wale “"}
{"id": 1241810928493948928, "created_at": "Sun Mar 22 19:36:11 +0000 2020", "full_text": "First successful binge of the stay at home order is #TheCircle; I’m of course living for @MichelleButeau’s VOs."}
{"id": 1241810936605937667, "created_at": "Sun Mar 22 19:36:13 +0000 2020", "full_text": "This corona shit is closing gangs😭😭😭\n\nAll i wanna see is my clique yoh😭😭😭😭😭😭"}
{"id": 1241810940862926848, "created_at": "Sun Mar 22 19:36:14 +0000 2020", "full_text": "coronavirus needs to leave so i can walk fig i need some money to pay for this speeding ticket😩"}
{"id": 1241810941152559107, "created_at": "Sun Mar 22 19:36:14 +0000 2020", "full_text": "our health minister is talking about making is graduate earlier to help with the covid but bitch I aint ready"}
{"id": 1241810953215324160, "created_at": "Sun Mar 22 19:36:17 +0000 2020", "full_text": "The hubby &amp; I gave up sugar this year. So we have nothing sweet in our house, no secret cookie stash or baking materials.\n\nBeing stuck at home now, I’m thinking that giving up sugar was a really dumb idea. I’d give anything for stress Oreos right about now.\n\n🍪 🧁 🥧 \n\n#COVIDー19"}
{"id": 1241810953475260416, "created_at": "Sun Mar 22 19:36:17 +0000 2020", "full_text": "ShoutOut to experts in space Sci  \nSo, if 1 of ur space shuttle is ready for launch has an astronaut/staff infected wit the COVID-19; once you're out of Earth's perphery-how does it behave? Want 2 test d virus in a simulated environment to beat it? @isro @MoHFW_INDIA @500womensci"}
{"id": 1241810953727102978, "created_at": "Sun Mar 22 19:36:17 +0000 2020", "full_text": "This coronavirus got me thinking everyone got it. I be looking at people mad funny. You do as little as sniffle next to me and I’m out."}
{"id": 1241810953756225536, "created_at": "Sun Mar 22 19:36:17 +0000 2020", "full_text": "Can COVID-19 be over already, i wanna be stuntin wit my homies"}
{"id": 1241810962052722689, "created_at": "Sun Mar 22 19:36:19 +0000 2020", "full_text": "test results came back in: i do not have the coronavirus, but we already knew that 🥂 \n\nbut this pollen is kicking my ass"}
{"id": 1241810962081959936, "created_at": "Sun Mar 22 19:36:19 +0000 2020", "full_text": "I been social distancing all my life fr"}
{"id": 1241810965953380352, "created_at": "Sun Mar 22 19:36:20 +0000 2020", "full_text": "it really is staggering that the nhs isn’t offering coronavirus testing unless ur in hospital tho, the number of unconfirmed cases will in my opinion be in the 10,000s by now, you have to be on deaths door to get a test now"}
{"id": 1241810966259601409, "created_at": "Sun Mar 22 19:36:20 +0000 2020", "full_text": "So basically I hope miss corona is gone by June xoxo"}
{"id": 1241810974597877761, "created_at": "Sun Mar 22 19:36:22 +0000 2020", "full_text": "When this is all over (hopefully sooner than later), the President as well as every Senator and Congressperson should lose their job. EVERY. SINGLE. ONE. #COVID19"}
{"id": 1241810978725154818, "created_at": "Sun Mar 22 19:36:23 +0000 2020", "full_text": "Might as well go to China."}
{"id": 1241810978913673216, "created_at": "Sun Mar 22 19:36:23 +0000 2020", "full_text": "China should TOTALLY ERASE the owed American debt, period."}
{"id": 1241810978989174784, "created_at": "Sun Mar 22 19:36:23 +0000 2020", "full_text": "On lock down but all you wanna do is drink a beer 🍺 and shoot some pool 🎱 🦈"}
{"id": 1241810982919458816, "created_at": "Sun Mar 22 19:36:24 +0000 2020", "full_text": "this pandemic has me reminiscing on simpler times when I was passing out in bars &amp; unresponsive for 10 hours ❤️❤️❤️❤️❤️❤️❤️"}
{"id": 1241810983061835778, "created_at": "Sun Mar 22 19:36:24 +0000 2020", "full_text": "Hope your not stuck at home with people you don’t like. #COVID19"}
{"id": 1241810986933370883, "created_at": "Sun Mar 22 19:36:25 +0000 2020", "full_text": "Watch when someone famous dies of coronavirus people are gonna start to take it serious 🙄"}
{"id": 1241810995217084417, "created_at": "Sun Mar 22 19:36:27 +0000 2020", "full_text": "As of Sunday afternoon, Putnam County now has 39 confirmed cases of coronavirus, up 8 from the last report on Saturday. So far, all cases are quarantined at home."}
{"id": 1241810995305041922, "created_at": "Sun Mar 22 19:36:27 +0000 2020", "full_text": "It really pisses me off listening to all these people act like this isn’t a big deal..\nI guess I have a different perspective because my dad’s on the front lines as a first responder so I know how bad it truly is..\nStay the fuck home. \n#COVIDー19 #COVID19US"}
{"id": 1241810995619692551, "created_at": "Sun Mar 22 19:36:27 +0000 2020", "full_text": "Pleaseeee stay home if you don’t have to go out. Don’t go out to stores because you’re bored. Just stay inside so this can all end"}
{"id": 1241810999457599491, "created_at": "Sun Mar 22 19:36:28 +0000 2020", "full_text": "Is it me or does it seem as though there are very few cases in the Southern Hemisphere (where it’s summer now)? Maybe this will subside a bit when the weather warms in the northern hemisphere? #coronavirus"}
{"id": 1241810999663112192, "created_at": "Sun Mar 22 19:36:28 +0000 2020", "full_text": "Hopeless Handa goes to china"}
{"id": 1241811008055914501, "created_at": "Sun Mar 22 19:36:30 +0000 2020", "full_text": "if i feel bad for going to work because of social distancing the least you could do is feel bad for SOCIALISING"}
{"id": 1241811012438962176, "created_at": "Sun Mar 22 19:36:31 +0000 2020", "full_text": "Corona me fait peur !"}
{"id": 1241811028784156673, "created_at": "Sun Mar 22 19:36:35 +0000 2020", "full_text": ".@LouisianaGov says we do not yet have an official figure on those who have recovered from #COVID19 YET. #coronavirus"}
{"id": 1241811028909920257, "created_at": "Sun Mar 22 19:36:35 +0000 2020", "full_text": "2019 Cherry Pit Spitting Championship. Right now on #ESPN8 \n#lockdown"}
{"id": 1241811028960313349, "created_at": "Sun Mar 22 19:36:35 +0000 2020", "full_text": "Day 3 of social distancing. I’m on the sixth Fast and Furious movie. I’m cheating on my diet by eating Girl Scout cookies with a face mask on. It’s called self care, look it up."}
{"id": 1241811033192308737, "created_at": "Sun Mar 22 19:36:36 +0000 2020", "full_text": "someone said covik one nine\n\n#covid-19"}
{"id": 1241811037357142016, "created_at": "Sun Mar 22 19:36:37 +0000 2020", "full_text": "I definitely have the personality of someone who will get corona"}
{"id": 1241811037646548992, "created_at": "Sun Mar 22 19:36:37 +0000 2020", "full_text": "You know the pandemic is getting bad when your drug dealer halts his business for the next few months 🤣"}
{"id": 1241811054235189254, "created_at": "Sun Mar 22 19:36:41 +0000 2020", "full_text": "#coronavirus #racetrac\nRacetrac BEWARE - Just heard Racetrac is making employees work even if they have flu symptoms unless they’ve seen a doctor and have a note. Hard to get into a doctor right now."}
{"id": 1241811058513391617, "created_at": "Sun Mar 22 19:36:42 +0000 2020", "full_text": "why do the locals think social distancing means hanging out w ur friends"}
{"id": 1241811062607032323, "created_at": "Sun Mar 22 19:36:43 +0000 2020", "full_text": "Apologies to all our customers  but following today’s Government announcement we are closed for business until further notice as a result of the current Cocid-19 pandemic. We plan to be back in business next year all being well. Stay safe eberybody during these difficult times!"}
{"id": 1241811062661545993, "created_at": "Sun Mar 22 19:36:43 +0000 2020", "full_text": "Can we all agree that the official handshake for the COVID-19 pandemic is the namaste?\nSaves me some awkwardness."}
{"id": 1241811066595823617, "created_at": "Sun Mar 22 19:36:44 +0000 2020", "full_text": "The Corona Virus is punishment from God for killing Epstein"}
{"id": 1241811066650275842, "created_at": "Sun Mar 22 19:36:44 +0000 2020", "full_text": "Tbh after these 2 weeks are up, we will probably be on lock down."}
{"id": 1241811070949490691, "created_at": "Sun Mar 22 19:36:45 +0000 2020", "full_text": "Why can’t boris implement lockdown and just be done with it. Stop faffing."}
{"id": 1241811079442960384, "created_at": "Sun Mar 22 19:36:47 +0000 2020", "full_text": "Dear covid19 - Fuck off"}
{"id": 1241811083502985216, "created_at": "Sun Mar 22 19:36:48 +0000 2020", "full_text": "I will stand in line for as long as I have to, with 6 feet between myself and the next person, to vote this jackhole administration out of office. They have so much blood on their tiny hands. #coronavirus"}
{"id": 1241811087500214282, "created_at": "Sun Mar 22 19:36:49 +0000 2020", "full_text": "So @RandPaul went to the gym and swimming pool, despite knowing he was positive for #Covina19? And days earlier we learned GOP senators sold off stocks before public knew extent of crisis. Anyone still voting for these selfish pricks needs their head examamined. #coronavirus"}
{"id": 1241811087760199686, "created_at": "Sun Mar 22 19:36:49 +0000 2020", "full_text": "stay the fuck indoors \n\n@senseijude  #coronavirus"}
{"id": 1241811091593682944, "created_at": "Sun Mar 22 19:36:50 +0000 2020", "full_text": "He gave tax cuts when we were in debt, pushed the Fed to lower interest rates (thus losing any ability to reduce them when nec), decimated our epidemic response team, then complains \"no one saw this coming\". \n\nCom'on now. I shave the back of my legs and I can't see there either."}
{"id": 1241811096224190464, "created_at": "Sun Mar 22 19:36:51 +0000 2020", "full_text": "Does the world have enough psychologists ready to deal with the aftermath? #covid19 #coronavirus"}
{"id": 1241811108517855235, "created_at": "Sun Mar 22 19:36:54 +0000 2020", "full_text": "#trump still doesn’t believe that the #covid outbreak is a big deal. The only reason why he’s asking concerned is because he’s been told it will cost him the election if he doesn’t.  Even today he is putting himself first. You see that, right?  #coronavirus #CoronavirusNewYork"}
{"id": 1241811108521893888, "created_at": "Sun Mar 22 19:36:54 +0000 2020", "full_text": "I still see people not taking the “stay at home” thing seriously and posting their outside adventures while not staying 6ft a part from others 👀 STOP!!"}
{"id": 1241811108551446528, "created_at": "Sun Mar 22 19:36:54 +0000 2020", "full_text": "I'm coughing a bit and I'd think I'd have been infected with Corona buuuuuuut then my throat started to swell and that explains the cough and isn't a symptom..."}
{"id": 1241811109063122944, "created_at": "Sun Mar 22 19:36:54 +0000 2020", "full_text": "Is it cool or is it sad that my normal life is social distancing so that nothing has changed i can feel no difference"}
{"id": 1241811113001410561, "created_at": "Sun Mar 22 19:36:55 +0000 2020", "full_text": "Everyone is in this together. That means it’s all of our responsibility to make sure we don’t turn into Italy. Italy has a better healthcare system than we do (more beds-per-capita) and look what is happening to them. So please, stay home. THREAD 1"}
{"id": 1241811116574904320, "created_at": "Sun Mar 22 19:36:56 +0000 2020", "full_text": "4 millions a crushing concern right now 4 them is the real potential death of their precious mum or dad or relative. Compounding it is more isolation needed because #coronavirus isn't being slowed. My 💓 break's 4 U all, I'm focused 2 lead, advocate, launch all that's necessary."}
{"id": 1241811121302011909, "created_at": "Sun Mar 22 19:36:57 +0000 2020", "full_text": "#fightagainstcorona #lockdownUKnow #mumbailockdown #UddhavThackeray \n#ModiHaiTohMumkinHai #MumbaiFightsCorona \n#shivsena \nOur Cm and Pm and Bmc are doing the great job, i think along with lock down there should be a set of team should be deploy at every area and go to every home"}
{"id": 1241811129459978240, "created_at": "Sun Mar 22 19:36:59 +0000 2020", "full_text": "Let's go South Africa: #StayAtHomeChallenge. Take a photo of yourself every day for 14 days straight and lets kick Coronavirus' ass together."}
{"id": 1241811133809545218, "created_at": "Sun Mar 22 19:37:00 +0000 2020", "full_text": "im just glad that this stay at home order runs through april fools day"}
{"id": 1241811133943762949, "created_at": "Sun Mar 22 19:37:00 +0000 2020", "full_text": "Nigeria imposter president from Sudan addressed the country on covid-19, and the imposter called it kovikk-one nine instead of covid-19."}
{"id": 1241811138112827392, "created_at": "Sun Mar 22 19:37:01 +0000 2020", "full_text": "Taking a walk outside means zigzagging between sidewalks to avoid people #SocialDistancing #6feetapart"}
{"id": 1241811146358886400, "created_at": "Sun Mar 22 19:37:03 +0000 2020", "full_text": "Olympic committee considering postponing summer games. Says cancelling Tokyo games not on agenda. @cnnbrk @CNN @nbstv @Olympics #COVIDー19"}
{"id": 1241811150423175169, "created_at": "Sun Mar 22 19:37:04 +0000 2020", "full_text": "CORONAVIRUS: SILIS MUHAMMAD is reminding the Afrodescendant Nation and all Muslims to start fasting three days each month. Ye Muslims have experienced fasting the last three days of each month, under the leadership of the Honorable Elijah Muhammad. You have a head start fasting."}
{"id": 1241811163379269632, "created_at": "Sun Mar 22 19:37:07 +0000 2020", "full_text": "I know we’re quarantining and I have been but when is it appropriate for two stay at home moms to get together? Are we gonna have to wait weeks? Starting to get a lot of cabin fever"}
{"id": 1241811163484168193, "created_at": "Sun Mar 22 19:37:07 +0000 2020", "full_text": "#COVIDー19 culpa do PT"}
{"id": 1241811167485595649, "created_at": "Sun Mar 22 19:37:08 +0000 2020", "full_text": "What the fuck are we suppose to do for the rest of the year I can't live like this 😖💯 #COVIDー19 #MyQuarantineInAGif #COVID19 #SundayThoughts #StayAtHome #memescoronavirus #coronavirusmemes #coronamemes"}
{"id": 1241811167489576960, "created_at": "Sun Mar 22 19:37:08 +0000 2020", "full_text": "lockdown got me so bored I've resorted to rt giveaways hello twitter"}
{"id": 1241811171172368389, "created_at": "Sun Mar 22 19:37:09 +0000 2020", "full_text": "We need a pandemic mode implemented at our 1 hospital."}
{"id": 1241811175903571969, "created_at": "Sun Mar 22 19:37:10 +0000 2020", "full_text": "I'll send $30 to anyone who can predict the day Ontario lockdown ends. I'ma say May 8th."}
{"id": 1241811179854598144, "created_at": "Sun Mar 22 19:37:11 +0000 2020", "full_text": "Um can y’all plz stay home before they bring out the police 🤢"}
{"id": 1241811192622055429, "created_at": "Sun Mar 22 19:37:14 +0000 2020", "full_text": "Si à la fin du confinement, il reste un porteur du virus qui recontamine tt le monde on recommence ? #confinementjour6 #COVIDー19 #StayAtHome #coronavirus"}
{"id": 1241811196753428484, "created_at": "Sun Mar 22 19:37:15 +0000 2020", "full_text": "I feel like I can't cope rn. My parents are treating me like I've done something wrong when all I've done is go to work (in a supermarket type shop) because they're so afraid of corona virus, and my only other family, my brother won't go anywhere near me either."}
{"id": 1241811196761837569, "created_at": "Sun Mar 22 19:37:15 +0000 2020", "full_text": "Quarantined because of corona virus, Watching a programme about corona virus ffs"}
{"id": 1241811196774359041, "created_at": "Sun Mar 22 19:37:15 +0000 2020", "full_text": "Good to talk with my brother in California by Whstsapp video tonight. He is in lockdown too. Any bets on which of us murders our partners first?!"}
{"id": 1241811196912775173, "created_at": "Sun Mar 22 19:37:15 +0000 2020", "full_text": "Since corona turn another thing gave up fearless energy drink for five alive pulpy. Immune system must rice like Ìjẹ̀bú garri Insha Allah"}
{"id": 1241811200570253312, "created_at": "Sun Mar 22 19:37:16 +0000 2020", "full_text": "Petition to change the name of hide n seek to \"La Corona\"? \n\nWho ever is \"it\" isdeemed La Carona  and the rest of the players run and hide by practicing social distancing."}
{"id": 1241811205452333056, "created_at": "Sun Mar 22 19:37:17 +0000 2020", "full_text": "Few minutes of Tom &amp; millions of #countryfile viewers beginning to think they’re coming down with COVID-19."}
{"id": 1241811209394896898, "created_at": "Sun Mar 22 19:37:18 +0000 2020", "full_text": "For the very first time in my 62 years, I want to #purchaseanewcar (have always have used cars) and there is literally not a single dealership open.  #pandemic"}
{"id": 1241811209512501248, "created_at": "Sun Mar 22 19:37:18 +0000 2020", "full_text": "I blame #countryfile for showing the masses all the lovely places they can flock to during lockdown."}
{"id": 1241811213731926022, "created_at": "Sun Mar 22 19:37:19 +0000 2020", "full_text": "The countless lies that will be exposed after this whole pandemic, Oh dear God! The NGOs that will start \"relief\" programmes for people affected. It's annoying how rigged the world is. A terrible place 😭"}
{"id": 1241811213845069825, "created_at": "Sun Mar 22 19:37:19 +0000 2020", "full_text": "by the end of this pandemic we all bout to appreciate life and freedom fr fr"}
{"id": 1241811222233788429, "created_at": "Sun Mar 22 19:37:21 +0000 2020", "full_text": "#COVID19\nThere are still some\n greedy\nselfish\ninconsiderate\nbastards\nOut there\nI feel sorry for the older\ngeneration we all should be looking after"}
{"id": 1241811230299283456, "created_at": "Sun Mar 22 19:37:23 +0000 2020", "full_text": "I am sorry, but mainland Indians, why are you so dumb? \nCorona festival (5Pm Fiasco) ,like seriously, your population is 1.29 Bn, if this pandemic spreads do you have an idea what havoc will it create. \nYou don't care about your parents? \nMegalomaniac tells you and you go berserk"}
{"id": 1241811234405494789, "created_at": "Sun Mar 22 19:37:24 +0000 2020", "full_text": "Deadlier than #WuhanVirus is Islamic Republic,  to this day they are flying into China  and back , while the virus is spreading!\n\n #KhameneiVirus"}
{"id": 1241811251207921665, "created_at": "Sun Mar 22 19:37:28 +0000 2020", "full_text": "#ambientisolation recording is not happening today. OR is. It currently sheltering in place so there are still people everywhere. Trying to practice safe distancing and this makes it hard (also not currently very quiet)"}
{"id": 1241811255406596101, "created_at": "Sun Mar 22 19:37:29 +0000 2020", "full_text": "Youth offers bravery and apparently ignorance. Anyone can carry the virus. Stay home.  Dont get in large groups. Don’t spread stupid. Also, don’t spread, Stupid. See what I did there?"}
{"id": 1241811259713966080, "created_at": "Sun Mar 22 19:37:30 +0000 2020", "full_text": "guys i think we can solve this pandemic thing by cyberbullying the coronavirus"}
{"id": 1241811259718320129, "created_at": "Sun Mar 22 19:37:30 +0000 2020", "full_text": "Kindly remember my family in your prayers. Stay at home. Be Responsible!"}
{"id": 1241811267976753152, "created_at": "Sun Mar 22 19:37:32 +0000 2020", "full_text": "At this point, I’ll probably die from kidney failure than the corona virus. #BottomsUp 🍻"}
{"id": 1241811268199223297, "created_at": "Sun Mar 22 19:37:32 +0000 2020", "full_text": "IDEA FOR PRESIDENT TRUMP!\n\nLet’s make the White House press corps and the rest of the media lose their minds!\n\nNext press conference see if you can use the words CHINESE VIRUS in every single sentence! Let’s see some heads explode. I’ll get my popcorn 🍿!"}
{"id": 1241811272246558720, "created_at": "Sun Mar 22 19:37:33 +0000 2020", "full_text": "This is not a matter of God forbid... NIGERIA will exceed Italy soon we go break record.... Because we be MUMU\n\nStay home😭😭😭"}
{"id": 1241811272435408902, "created_at": "Sun Mar 22 19:37:33 +0000 2020", "full_text": "Talking to chicks on the phone like it’s the 90s with this coronavirus out here 😂😷 #TeenageLove"}
{"id": 1241811284657496064, "created_at": "Sun Mar 22 19:37:36 +0000 2020", "full_text": "#DavidBryan, best keyboard player ever diagnosed with coronavirus (or smallpox, ebola, and so on)."}
{"id": 1241811297546784774, "created_at": "Sun Mar 22 19:37:39 +0000 2020", "full_text": "#coronavirus safety measures"}
{"id": 1241811309802352640, "created_at": "Sun Mar 22 19:37:42 +0000 2020", "full_text": "Told my dad to ground 1tsp of jeera and he holds up 1tbsp. Now I know why my mum is always so stressed. Living with men will kill me before corona does"}
{"id": 1241811309991276545, "created_at": "Sun Mar 22 19:37:42 +0000 2020", "full_text": "Why are construction workers still forced to work @CRHCanada  @fordnation @PattyHajdu? How is pouring concrete for new condo an essential service? How are truck drivers safe if they drive different trucks everyday? This is reckless corporate behaviour in the middle of a pandemic"}
{"id": 1241811314009407497, "created_at": "Sun Mar 22 19:37:43 +0000 2020", "full_text": "So pantywaist governor Mike DeWine just issued a stay at home order for Ohio.\nFor a virus that has affected 0.3% of the population he's shutting down the state, ruining the economy, bankrupting businesses and costing people jobs.\nIn a month they'll be raising taxes to pay for it."}
{"id": 1241811318296006659, "created_at": "Sun Mar 22 19:37:44 +0000 2020", "full_text": "Another day (day 7) no toilet paper in the shop or flour or eggs. Again supermarket like Christmas. Turned round and came back home far too crowded and why have people all got the biggest carts they can lay their hands on. People are definately still hoarding IMO #coronavirus"}
{"id": 1241811318618931209, "created_at": "Sun Mar 22 19:37:44 +0000 2020", "full_text": "It is not \"TheChinese Virus\". Its Corona...like the beer!!!"}
{"id": 1241811326625857537, "created_at": "Sun Mar 22 19:37:46 +0000 2020", "full_text": "I went to a village yesterday with my uncle, so my uncle was having a discussion with someone about #covid_19 with the man.\nThe man replies like this\n\"Kai Ali baka tunanin wagga corona ba duk bakar  wahalataba da yunwa da ta addabe tunabe ba\"😂😂."}
{"id": 1241811335299469312, "created_at": "Sun Mar 22 19:37:48 +0000 2020", "full_text": "We can’t defeat COVID-19 alone. Please, stay home. Keep a safe distance from others when outside. #stay-home #BCdocs  @DoctorsOfBC"}
{"id": 1241811339099738112, "created_at": "Sun Mar 22 19:37:49 +0000 2020", "full_text": "BREAKING: Gov. Cuomo says New York will start implementing the trial drugs to treat Coronavirus and that they have acquired 70,000 Hydroxychloroquine, 10,000 Zithromax, and 750,000 Chloroquine from the Federal Government."}
{"id": 1241811343453442049, "created_at": "Sun Mar 22 19:37:50 +0000 2020", "full_text": "Worst thing #COVIDー19 drove me to... downloading #TikTok 🤦🏼‍♀️ full on addicted!"}
{"id": 1241811351800086530, "created_at": "Sun Mar 22 19:37:52 +0000 2020", "full_text": "My fiance said \"stay at home order, looks like video game time\" and honestly we both though the same thing. He just said it before me. This is why I'm marrying this man. 😂"}
{"id": 1241811351825043458, "created_at": "Sun Mar 22 19:37:52 +0000 2020", "full_text": "Come to think of it I’ve been social distancing for like 3 years now 🥱"}
{"id": 1241811356002791425, "created_at": "Sun Mar 22 19:37:53 +0000 2020", "full_text": "So if we all catch this shit, do we still have to practice social distancing? No right? We could link lol that makes sense right"}
{"id": 1241811360494825479, "created_at": "Sun Mar 22 19:37:54 +0000 2020", "full_text": "Starting Tomorrow Louisiana will be on “Stay Home” orders. So stay home please unless it’s essential! So we can get this over with!"}
{"id": 1241811364789837826, "created_at": "Sun Mar 22 19:37:55 +0000 2020", "full_text": "Pray for Gabe.\n\n#hesgotit #covid19 #shlhockey"}
{"id": 1241811368615071745, "created_at": "Sun Mar 22 19:37:56 +0000 2020", "full_text": "Tell @HouseDems @SenateDems to ensure ALL families, regardless of immigration status, have access to testing, medical help &amp; financial relief. \n\nWe cannot protect the nation from #coronavirus if we deny these families testing. Call Congress: (202) 224-3121!"}
{"id": 1241811368736624640, "created_at": "Sun Mar 22 19:37:56 +0000 2020", "full_text": "Coronavirus😭😭😭buddyplex😭😭😭 I'm sacrificing all my socks and clothes to the burning room back yard bridged..😂😂😂my sock is my only love😂😂shit just got serious...replacement strategy start tomorrow"}
{"id": 1241811372943355904, "created_at": "Sun Mar 22 19:37:57 +0000 2020", "full_text": "Quarantine/isolation &amp; testing status notwithstanding, it appears that CDC guidance suggests these as conditions of \"recovery\":\n\n\"They have had no fever for at least 72 hours (that is three full days of no fever without the use medicine that reduces fevers)\nAND"}
{"id": 1241811381063737344, "created_at": "Sun Mar 22 19:37:59 +0000 2020", "full_text": "BE AWARE \n\nLOOK AT The terrible news: \n\n- Italy 🇮🇹 registers 651 new deaths from #Covid19 \n\nThe case for some mild optimism:\n\n- There are fewer deaths than yesterday (+793)\n\n- Two weeks ago the government enforced a lockdown. It said it would take two weeks to see some results."}
{"id": 1241811381403430918, "created_at": "Sun Mar 22 19:37:59 +0000 2020", "full_text": "The only way out of this mess we are in regarding the coronavirus is simply humbling ourselves down and praying. \n\nWe need to be a nation of repentance."}
{"id": 1241811387787214848, "created_at": "Sun Mar 22 19:38:01 +0000 2020", "full_text": "i’m not good at this social distancing thing. i already miss my boyfriend and i’ll be away from him for 2 days."}
{"id": 1241811389192134656, "created_at": "Sun Mar 22 19:38:01 +0000 2020", "full_text": "There is so much good food going on in COVID CT right now."}
{"id": 1241811389703995395, "created_at": "Sun Mar 22 19:38:01 +0000 2020", "full_text": "If big malc keeps playing Facebook videos at full volume coronavirus is gonna be the last of his worries"}
{"id": 1241811402161086465, "created_at": "Sun Mar 22 19:38:04 +0000 2020", "full_text": "Currently playing Kingdom Hearts III. I traveled to the “Kingdom of Corona” (Rapunzel’s home), and the opening scene was Rapunzel asking, “why do I have to stay inside?” And a woman responded, “because the outside world is too dangerous.”\n\nKHIII already knew 👀"}
{"id": 1241811402249175040, "created_at": "Sun Mar 22 19:38:04 +0000 2020", "full_text": "A Coronavirus test takes 5 days to get results.\n\nLet. That. Sink. In..."}
{"id": 1241811410620801024, "created_at": "Sun Mar 22 19:38:06 +0000 2020", "full_text": "Anyone else trapped in the house with someone who has had WAY too much caffeine? #COVID19 #Shelteringinplace #FlattenTheCurve #Help"}
{"id": 1241811418900385792, "created_at": "Sun Mar 22 19:38:08 +0000 2020", "full_text": "There are now 52 cases of COVID-19 in Sask. All are adults except one person in their late teens. 62 % are men 38 % are women."}
{"id": 1241811431483412480, "created_at": "Sun Mar 22 19:38:11 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241811431655424001, "created_at": "Sun Mar 22 19:38:11 +0000 2020", "full_text": "#WeVsVirusHack #WevsVirus #coronavirus This hackathon with more than 42000 people coding was one of the most amazing things I have seen. It was great to see so many enthusiastic people! Thanks for this experience"}
{"id": 1241811431881879554, "created_at": "Sun Mar 22 19:38:11 +0000 2020", "full_text": "Germany seals off borders as European countries report record jump in coronavirus deaths"}
{"id": 1241811435572932608, "created_at": "Sun Mar 22 19:38:12 +0000 2020", "full_text": "Now is the time to have as many covid-19's diagnostic centres  as possible.  In fact we need to have them like polling centres. It's a race against time. May God help us #COVIDー19 #COVID19"}
{"id": 1241811439943376896, "created_at": "Sun Mar 22 19:38:13 +0000 2020", "full_text": "If you’re wondering why lockdown hasn’t happened yet, consider how long it takes to get the reqd numbers and train them!\nIt’s coming, and it’ll be hard! you may wish you’d acted more sensibly in the interim!"}
{"id": 1241811440169877506, "created_at": "Sun Mar 22 19:38:13 +0000 2020", "full_text": "Clayton Mayor Harris was informed 20 Mar that as a courtesy to the gracious Citizens who posted GALAKATOS YARD SIGNS, that they were pulled ... to be replaced 30 days before the new 2 June Election date.  STAY SAFE &amp; FOLLOW GOVERNMENT COVID-19 recommendations.  Thank you.  Andrew"}
{"id": 1241811448273211392, "created_at": "Sun Mar 22 19:38:15 +0000 2020", "full_text": "So did the coronavirus mess up the internet too Bc my phone going slow af on this WiFi"}
{"id": 1241811456632459266, "created_at": "Sun Mar 22 19:38:17 +0000 2020", "full_text": "COVID 19 sef affect boko haram... mixed feelings"}
{"id": 1241811456766722050, "created_at": "Sun Mar 22 19:38:17 +0000 2020", "full_text": "Got to say I’m very disappointed with the stupidity or selfishness of so many people failing to social distance. We’re not asking people to go to war for years like previous generations; we’re asking them to stay in for a few weeks. Get a grip! #COVIDー19  #StayAtHome"}
{"id": 1241811456913440770, "created_at": "Sun Mar 22 19:38:17 +0000 2020", "full_text": "Looks like my states going under lockdown for corona virus so that’s pretty nice"}
{"id": 1241811456972095488, "created_at": "Sun Mar 22 19:38:17 +0000 2020", "full_text": "Betty Draper-Price: Only boring people are bored. #MadMen #StayAtHome"}
{"id": 1241811460797456385, "created_at": "Sun Mar 22 19:38:18 +0000 2020", "full_text": "Kid: Let's play hide &amp; seek\nMe: Okay. You hide first and I'll count to 20.\nKid: Hurray! [runs off]\nMe: 1... 2... [checks phone for Covid updates]\n* 2 HOURS LATER *\nMe: Oh, crap... 19... 20."}
{"id": 1241811460839407618, "created_at": "Sun Mar 22 19:38:18 +0000 2020", "full_text": "I need someone in Jersey, NY or Cali explain to me how this lockdown is working. Can y’all come outside at all?"}
{"id": 1241811465377476608, "created_at": "Sun Mar 22 19:38:19 +0000 2020", "full_text": "The United States need to chill.\nStop trying to control.\nStop trying to order.\n\nYour people need information,\nWords of encouragement,\nAnd financial support,\nThat is all.\n\n#COVIDー19\n#CoronavirusPandemic\n#CoronavirusUSA"}
{"id": 1241811465410994182, "created_at": "Sun Mar 22 19:38:19 +0000 2020", "full_text": "My anxiety over COVID19 has just skyrocketed. I’m so scared to leave my house"}
{"id": 1241811490044366849, "created_at": "Sun Mar 22 19:38:25 +0000 2020", "full_text": "Anyone know the FACTS about this lockdown? What days and what times? I’m asking because I work late, so I’m not tryna get pulled over after getting off work."}
{"id": 1241811490446901249, "created_at": "Sun Mar 22 19:38:25 +0000 2020", "full_text": "Who tf in their right mind, while the world is in a global pandemic, goes out and gets fucking subway???"}
{"id": 1241811494335066113, "created_at": "Sun Mar 22 19:38:26 +0000 2020", "full_text": "Has anyone checked with the Simpsons to see how long this #coronavirus last? #SundayThoughts"}
{"id": 1241811498776887298, "created_at": "Sun Mar 22 19:38:27 +0000 2020", "full_text": "I’m still so angry at this stranger I’m almost in tears at my house.... We don’t need n95 masks for our every day life. People I love are at risk. I’m directly blaming you, Target lady."}
{"id": 1241811503017267200, "created_at": "Sun Mar 22 19:38:28 +0000 2020", "full_text": "is YouTube not sending money from adsense at the normal time cause of Corona? @YouTube"}
{"id": 1241811511024156672, "created_at": "Sun Mar 22 19:38:30 +0000 2020", "full_text": "&gt;#ALMOVR &amp; #KAR. 9 (Democrats=Open Borders, Spread Fentanyl, Spread Drugs, Spread Coronavirus, Spread Viruses &amp; Terrorists Using Guillotines. Stop Terrorists &amp; Fentanyl Killing USA. Build Wall. Stop School Shootings. Use Armed Guards).&lt;"}
{"id": 1241811515449188353, "created_at": "Sun Mar 22 19:38:31 +0000 2020", "full_text": "Is it China's fault that unscrupulous industrialists chose to abuse Chinese workers in the name of cutting payroll costs to line the pockets of owners &amp; shareholders?"}
{"id": 1241811519605784576, "created_at": "Sun Mar 22 19:38:32 +0000 2020", "full_text": "Time traveler: Sorry, I am from the future and there's seems to be an error with my equipment. What year is it?\n\nMe: No bother mate, it's 2019 A.D\n\nTime traveler: Shit, has the Corvid-19 Pandemic reached the UK yet?\n\nMe: ... What?"}
{"id": 1241811528212451333, "created_at": "Sun Mar 22 19:38:34 +0000 2020", "full_text": "To protect from coronavirus wash your hands alot, eat nutritionist food and do exercise at least 30 minutes."}
{"id": 1241811528262643712, "created_at": "Sun Mar 22 19:38:34 +0000 2020", "full_text": "Being quarantined in a Hispanic household is hard because I say “Fuck” 30 times a day maybe...and every time I say it here my niece makes me pay her and I get a chancla thrown at my head😅 #QuarentineLife #Quaratinedwithhispanics"}
{"id": 1241811544905637888, "created_at": "Sun Mar 22 19:38:38 +0000 2020", "full_text": "What I'd really like right now is a puzzle app/website that let's groups do a true jigsaw puzzle together in a group chat setting. I'm talking realistic free-moving pieces that lock in place together. Both private and public puzzle rooms. #StayAtHome #QuaratineLife"}
{"id": 1241811548873637890, "created_at": "Sun Mar 22 19:38:39 +0000 2020", "full_text": "#COVID19: Rand Paul becomes first U.S. Senator to test positive for the virus.\nMitt Romney, Mitch McConnell &amp; grip of other, #CoronaVirus is a liberal #Hoax design to bring down President #Trump party, all had lunch together. Theses guys the Republican’s R all absolute buffoons."}
{"id": 1241811549213405185, "created_at": "Sun Mar 22 19:38:39 +0000 2020", "full_text": "#BREAKING: The Indiana State Department of Health says 6 Hoosiers have now died of coronavirus."}
{"id": 1241811553025961986, "created_at": "Sun Mar 22 19:38:40 +0000 2020", "full_text": "So @verizon what's the plan for #coronavirus if @dcpublicschools are going to teleclasses y'all going to hold off on disconnects \n\nAnd @MayorBowser what's the general plan for Utilities and other services that District Consumers rely upon."}
{"id": 1241811553273307136, "created_at": "Sun Mar 22 19:38:40 +0000 2020", "full_text": "𝗬𝗘𝗦 to @NYGovCuomo's press briefings on coronavirus. He's a true LEADER.\n\n𝗡𝗢 to @realDonaldTrump's press briefings on coronavirus.\nHe's a true LOSER."}
{"id": 1241811561615953926, "created_at": "Sun Mar 22 19:38:42 +0000 2020", "full_text": "I think the president may need to reiterate what social distancing entails. I don't think South Africans actually got it"}
{"id": 1241811561699856390, "created_at": "Sun Mar 22 19:38:42 +0000 2020", "full_text": "If you're ready to go to war with China you're the stupid one because you're the one who ignores the fact that the United States government just took away your rights and privileges and locked you in your house by social shaming you."}
{"id": 1241811565457952769, "created_at": "Sun Mar 22 19:38:43 +0000 2020", "full_text": "Perhaps #COVIDー19  will finally force African governments to start investing in healthcare and food production.\n\n#nigeria #kenya #Senegal #Mali #Ghana #Tanzania #Gambia #cotedivoire #Zimbabwe #SouthAfrica #botswana #Congo #sudan #CHAD #somalia #angola #Guinea #Rwanda #Burundi"}
{"id": 1241811565902528513, "created_at": "Sun Mar 22 19:38:43 +0000 2020", "full_text": "Everybody was a “homebody” until they forcing everybody to stay home"}
{"id": 1241811570155556871, "created_at": "Sun Mar 22 19:38:44 +0000 2020", "full_text": "So, if a bunch of Republicans that were with Rand Paul gets #COVID19 and there's a 60 vote threshold on these votes. Doesn't that mean that it's going to take more Democrats now to pass anything the Rs try to force down their throat?"}
{"id": 1241811574228123648, "created_at": "Sun Mar 22 19:38:45 +0000 2020", "full_text": "Drum Sets are basically Social Distancing Kits"}
{"id": 1241815839709462530, "created_at": "Sun Mar 22 19:55:42 +0000 2020", "full_text": "This corona virus phenomenon has taught me that fake news spread faster than the truth"}
{"id": 1241815839826984962, "created_at": "Sun Mar 22 19:55:42 +0000 2020", "full_text": "It's gonna be a right fucker when Covid-19 mutates and starts attacking young selfish cunts ."}
{"id": 1241815843828310016, "created_at": "Sun Mar 22 19:55:43 +0000 2020", "full_text": "social-distancing is visiting your mates in animal crossing and hitting them with a shovel"}
{"id": 1241815852539883532, "created_at": "Sun Mar 22 19:55:45 +0000 2020", "full_text": "i coughed and a lady looked at me with so much disgust on her face like girl relax i don’t have the coronavirus 😐"}
{"id": 1241815856671338498, "created_at": "Sun Mar 22 19:55:46 +0000 2020", "full_text": "they still making us go into work...finna give corona to our CEO"}
{"id": 1241815856738418695, "created_at": "Sun Mar 22 19:55:46 +0000 2020", "full_text": "social distancing can be improved by a lot if you just go out with an AK-47."}
{"id": 1241815860936716288, "created_at": "Sun Mar 22 19:55:47 +0000 2020", "full_text": "Is it still #facejamchallenge if you force your coworkers to listen cause no ones coming inside the store cause Corona? @FaceJamPod"}
{"id": 1241815869165948928, "created_at": "Sun Mar 22 19:55:49 +0000 2020", "full_text": "#PM MODI#Thanks PM Modi.. For janta karfew...please give government order to close all things at 5 April... Bcz In India corona is at 2 nd stage...after 27 March corona will on 3 rd stage... So i request to u Take this matter serious..everybody support to u Thanks Lot..Thanks God"}
{"id": 1241815869379969027, "created_at": "Sun Mar 22 19:55:49 +0000 2020", "full_text": "it is impossible cause corona gave all trending\n\nHerşeyeRağmen EfYam"}
{"id": 1241815877487648771, "created_at": "Sun Mar 22 19:55:51 +0000 2020", "full_text": "I wish I was with my family during this lockdown! I wish someone told me the seriousness of all this when it started. I miss them &amp; worry about them. I feel for you guys who are in the same plight as I am. We will come out of this stronger &amp; meet them soon when all this settles."}
{"id": 1241815886035660806, "created_at": "Sun Mar 22 19:55:53 +0000 2020", "full_text": "I just checked my horoscope and it says I need for #COVID19 to get TF outta here."}
{"id": 1241815890229956611, "created_at": "Sun Mar 22 19:55:54 +0000 2020", "full_text": "Be aware of this #KhameneiVirus is the next pandemic in weeks"}
{"id": 1241815902661873666, "created_at": "Sun Mar 22 19:55:57 +0000 2020", "full_text": "It took a coronavirus to teach people wash their hands, WTFFFF 😩"}
{"id": 1241815902691020800, "created_at": "Sun Mar 22 19:55:57 +0000 2020", "full_text": "Bro fuck this corona shit"}
{"id": 1241815915416686594, "created_at": "Sun Mar 22 19:56:00 +0000 2020", "full_text": "Sweet Jesus. \n\nLook fuckwit Johnson, either the idiot UK public will suddenly comply, in which case the new laws aren’t needed but won’t be noticed...\n\nOr the public won’t, in which case the new laws are needed.\n\nImplement the social distancing laws."}
{"id": 1241815923905921024, "created_at": "Sun Mar 22 19:56:02 +0000 2020", "full_text": "May God protect us from dis corona virus 🥶🥶🥶biko"}
{"id": 1241815927886352384, "created_at": "Sun Mar 22 19:56:03 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241815932118478848, "created_at": "Sun Mar 22 19:56:04 +0000 2020", "full_text": "Saw someone online get called out for talking about how Toronto shouldn’t be accepting flights from China when they recently returned from a trip from Malaysia... lmfao. (un)common sense at its finest... I can’t wait for this pandemic to end. Idiots will return to their spots.."}
{"id": 1241815944873345026, "created_at": "Sun Mar 22 19:56:07 +0000 2020", "full_text": "Can y’all just stay at home so we can get this over with!!!!"}
{"id": 1241815944961363971, "created_at": "Sun Mar 22 19:56:07 +0000 2020", "full_text": "I haven’t done any panic shopping."}
{"id": 1241815948920795137, "created_at": "Sun Mar 22 19:56:08 +0000 2020", "full_text": "Imagine being the Mexican who tested positive for corona in Kenya. Dude is far away from home &amp; in quarantine."}
{"id": 1241815953102561281, "created_at": "Sun Mar 22 19:56:09 +0000 2020", "full_text": "POTUS....There are too many people still out and about in Corning Ny shopping like nothing is wrong and we just had our first positive COVID-19 person this weekend in our Guthrie Corning Hospital ER...please somehow they need to be made to stay home! What can we do or say?"}
{"id": 1241815965790339073, "created_at": "Sun Mar 22 19:56:12 +0000 2020", "full_text": "Corona hin oder her, das Spice muss fließen!"}
{"id": 1241815974304796672, "created_at": "Sun Mar 22 19:56:14 +0000 2020", "full_text": "The Stay at home order isnt even in place and I've eaten my entire cookie stash\n\nPray for me because I won't make it"}
{"id": 1241815990805180417, "created_at": "Sun Mar 22 19:56:18 +0000 2020", "full_text": "The @Patriots just emailed Season Ticket Holders to extend the deadline for payments until June 30. Invoices were previously due March 31. #COVID19"}
{"id": 1241816007649394688, "created_at": "Sun Mar 22 19:56:22 +0000 2020", "full_text": "The hardest thing about social distancing is not seeing my grandparents. But my family have set up a @whereby chat so we all log on at 7pm to see how everyone is 💕"}
{"id": 1241816011864715266, "created_at": "Sun Mar 22 19:56:23 +0000 2020", "full_text": "Bytha with this rate , the epidemic that's ruining us still n kaa inatumake consider wasee watasurvive lucky in a way nadhani kutakua n gaps mob available z biz globally"}
{"id": 1241816016210010112, "created_at": "Sun Mar 22 19:56:24 +0000 2020", "full_text": "My immunocompromised sister tested positive for COVID-19 yesterday. No fever, very bad cough.\n\nWe live together. I’m relatively healthy. So far I haven’t experienced any symptoms. Mom’s okay too!\n\nSee y’all after the family is done isolating!"}
{"id": 1241816020328857601, "created_at": "Sun Mar 22 19:56:25 +0000 2020", "full_text": "this quarantine got me listening to music I didn’t even know existed. MY CORONA PLAYLIST GOES HARD. I said what I said."}
{"id": 1241816020488085504, "created_at": "Sun Mar 22 19:56:25 +0000 2020", "full_text": "“If you don't like a Rule… Just Follow it… Reach on the Top… And Change the Rule.” -Hitler\nYes They are ruling and changed the date of April fool day in India to March 22 exactly 5:00pm.\n#corona #JanataCurfew #Covid_19india #IndiaFightsCorona #Narendermodi  #GauMutra"}
{"id": 1241816041036136449, "created_at": "Sun Mar 22 19:56:30 +0000 2020", "full_text": "Serious Question:\n\nI live in a 55 storey condo tower with 3 elevators. How do you practice social distancing with those? Today, 3 others piled into an elevator behind me when it stopped on a lower floor. I faced the wall.\n\n(I live on the 31st floor - stairs aren’t realistic.)"}
{"id": 1241816041413640202, "created_at": "Sun Mar 22 19:56:30 +0000 2020", "full_text": "My brother (and recent new dad) almost definitely has #coronavirus so some prayers would be nice. He's going to the doctor tomorrow to get tested for flu and if it's not that they'll just assume he has it. Moderate symptoms so he's just waiting it out."}
{"id": 1241816041430355968, "created_at": "Sun Mar 22 19:56:30 +0000 2020", "full_text": "Corona out here living her best life  traveling all countries. Free of cost.🤣"}
{"id": 1241816045586911233, "created_at": "Sun Mar 22 19:56:31 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241816053610680320, "created_at": "Sun Mar 22 19:56:33 +0000 2020", "full_text": "Lots of very fake reports going around about gargling with antiseptic and sipping warm water every twenty minutes to keep you safe. Ignore it all, much better to gargle with gin! 🥂🥃🥃\n#coronavirus"}
{"id": 1241816053908463617, "created_at": "Sun Mar 22 19:56:33 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241816053983764480, "created_at": "Sun Mar 22 19:56:33 +0000 2020", "full_text": "god damnit cc i was incredibly grateful for my education here until you decided to rip covid protocols a 50th asshole"}
{"id": 1241816057909633024, "created_at": "Sun Mar 22 19:56:34 +0000 2020", "full_text": "Listening to my roommate get frustrated and yelling at his parents on the phone is one of my favorite things to do during this whole lockdown"}
{"id": 1241816061961539585, "created_at": "Sun Mar 22 19:56:35 +0000 2020", "full_text": "Are there any states that have stood up a mobile covid testing program for long-term care facilities? If yes, can some one involved DM me with the details?"}
{"id": 1241816061995081729, "created_at": "Sun Mar 22 19:56:35 +0000 2020", "full_text": "A friend posted a picture of her kids social distancing from each other outside. I honestly thought, WTF. You live in the same house."}
{"id": 1241816066268987395, "created_at": "Sun Mar 22 19:56:36 +0000 2020", "full_text": "E a Ana Clara que tá com corona"}
{"id": 1241816070660534272, "created_at": "Sun Mar 22 19:56:37 +0000 2020", "full_text": "the worst part about social distancing is missing out on seeing your family while there are people who don’t give a fuck and are still going out lmao"}
{"id": 1241816074770731009, "created_at": "Sun Mar 22 19:56:38 +0000 2020", "full_text": "“Huntington Hospital officials in Pasadena, the site of Los Angeles County’s second COVID-19 death, DuRoff said the hospital by the end of this week should begin drive-through testing” \n\nThere’s still limited supplies all across the nation but I think drive-thru testing is 🔑"}
{"id": 1241816079049068550, "created_at": "Sun Mar 22 19:56:39 +0000 2020", "full_text": "my landlady: did you know we're supposed to stay 6ft apart from each other, wash doorknobs, really hunker down and not go out?\nmy brain: there's a reason you haven't seen me for 2 days even though I've been home..."}
{"id": 1241816083259985920, "created_at": "Sun Mar 22 19:56:40 +0000 2020", "full_text": "My library job stayed open way later than everyone else's. They finally told us to stay home on Friday because the state of California said so. Now today they're saying we are required to come in this week as \"essential personnel\"\n\nI'm getting crazy whiplash here"}
{"id": 1241816095616651267, "created_at": "Sun Mar 22 19:56:43 +0000 2020", "full_text": "Are we officially on lock down?"}
{"id": 1241816099894824962, "created_at": "Sun Mar 22 19:56:44 +0000 2020", "full_text": "I can't stay at home any longer, I will crazy, I need my friends\n\n￼"}
{"id": 1241816104156135424, "created_at": "Sun Mar 22 19:56:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241816116785295366, "created_at": "Sun Mar 22 19:56:48 +0000 2020", "full_text": "Anyway if y’all need me I’ll be watching Outbreak on Netflix cause I’ve decided I don’t have enough anxiety yet today"}
{"id": 1241816124993540096, "created_at": "Sun Mar 22 19:56:50 +0000 2020", "full_text": "Its only a matter of time till armed Canadians just start shooting people in the streets. Its not safe to go to the store, its not safe to go to work, the idiot PM is doing nothing. Let the strong and well armed survive. #COVIDー19 #coronavirus #COVID19"}
{"id": 1241816129061994496, "created_at": "Sun Mar 22 19:56:51 +0000 2020", "full_text": "How the fuck does rand Paul get tested with no symptoms and people with symptoms are not tested by the thousands. Guess some of us aren’t rich enough to be tested. This testing protocol is a freaking joke #cdc"}
{"id": 1241816133444960257, "created_at": "Sun Mar 22 19:56:52 +0000 2020", "full_text": "Kickers send me your KICKS, one only please.  I am going to roast you a la @maxhoma23 Should be a good time during the lockdown. @TeamJacksonKick #kickers #kicking"}
{"id": 1241816133574901760, "created_at": "Sun Mar 22 19:56:52 +0000 2020", "full_text": "Our PM should have given a gentle reminder that no one needs to go out on road and celebrate.\nI see so many people across the country who have gone out and made themselves look like proper douches. #Coronavirus #CoronavirusPandemic #COVID19"}
{"id": 1241816133759569922, "created_at": "Sun Mar 22 19:56:52 +0000 2020", "full_text": "New York death toll surpasses Washington state, per @washingtonpost  #COVID19 #coronavirus"}
{"id": 1241816137626763270, "created_at": "Sun Mar 22 19:56:53 +0000 2020", "full_text": "Self isolation, I wish I could afford to do so but like many others I can’t. If we don’t work no money comes in. If we were lucky enough to be able to work from home,we would-Very strict social distancing is all we can do"}
{"id": 1241816137861681155, "created_at": "Sun Mar 22 19:56:53 +0000 2020", "full_text": "Coronavirus has forced my college to shut :)"}
{"id": 1241816150360633344, "created_at": "Sun Mar 22 19:56:56 +0000 2020", "full_text": "JUST IN:  The State Health Department confirmed that Bradley County now has a second positive case of the Coronavirus as of the State update Sunday at 3pm."}
{"id": 1241816154244550656, "created_at": "Sun Mar 22 19:56:57 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241816158430531586, "created_at": "Sun Mar 22 19:56:58 +0000 2020", "full_text": "Fellow British people, I don’t think you’re aware but there’s a global pandemic. Loads of people are dying everyday. Stop having your friends and family round, stop bloody hanging out like it’s your summer holiday. Stop fucking about because people will die!#coronavirusuk"}
{"id": 1241816162834558981, "created_at": "Sun Mar 22 19:56:59 +0000 2020", "full_text": "Following social distancing rules is easy when your anti social anyway 😂😂"}
{"id": 1241816167167094784, "created_at": "Sun Mar 22 19:57:00 +0000 2020", "full_text": "In an act of pure rebellion to all germs and viruses I used bleach to clean the bathroom rather than vinegar and soap. Take that you Coronavirus!"}
{"id": 1241816167217598466, "created_at": "Sun Mar 22 19:57:00 +0000 2020", "full_text": "Nobody: \n\nNot a soul:\n\nMe: CORONA VIRUS!! *cardi b voice*"}
{"id": 1241816175316594688, "created_at": "Sun Mar 22 19:57:02 +0000 2020", "full_text": "Today's 5 PM 5 mins was enough for Corona to kill Janata Curfew."}
{"id": 1241816179402059780, "created_at": "Sun Mar 22 19:57:03 +0000 2020", "full_text": "When this social distancing/quarantine situation is over the mental health industry will thrive. I’m already planning my finances for it. My therapist is about get all my money. #ImStruggling"}
{"id": 1241816179532062723, "created_at": "Sun Mar 22 19:57:03 +0000 2020", "full_text": "#outridecovid : UK's vulnerable citizens will self-isolate for 12 wks. Very hard, esp. w already tough life challenges. I commit moral &amp; hands-on support &amp; relieve #NHSCovidHeroes:\nI turbo trainer only until Jun-14\nII join local volunteering\n#StayAtHome #Stayinworkout #covid19"}
{"id": 1241816183579578368, "created_at": "Sun Mar 22 19:57:04 +0000 2020", "full_text": "I’ve run out of nicotine and now everything is closed so I would like to personally thank #COVIDー19 for stopping my nicotine addiction"}
{"id": 1241816183831134208, "created_at": "Sun Mar 22 19:57:04 +0000 2020", "full_text": "When we survive Covid-19. More organizations if not most... will consider Automation of processes, which will inadvertently lead to the loss of jobs."}
{"id": 1241816200608239616, "created_at": "Sun Mar 22 19:57:08 +0000 2020", "full_text": "not one of my friends getting corona 😭😭😭😭"}
{"id": 1241816204873994240, "created_at": "Sun Mar 22 19:57:09 +0000 2020", "full_text": "The youngest Coronavirus related death in the UK was of someone who was eighteen, EIGHTEEN! This is NOT ‘just something that kills old people’ or ‘just a cold’ and definitely won’t be the only young life lost during this 😓\n\nPlease start listening and stay inside where possible!!"}
{"id": 1241816208816693251, "created_at": "Sun Mar 22 19:57:10 +0000 2020", "full_text": "Underestimated positives of the COVID-Quarantine:\n\n- no one can see that I'm awkwardly mouthing a song when I wear a mask\n\n#COVIDー19 #Quarantine #SocialDistancing"}
{"id": 1241816208921333761, "created_at": "Sun Mar 22 19:57:10 +0000 2020", "full_text": "Why is it wrong of me to be somewhat less than empathetic that Rand Paul came down with #coronavirus?"}
{"id": 1241816213023383553, "created_at": "Sun Mar 22 19:57:11 +0000 2020", "full_text": "I have... homework due? Tonight? In a pandemic? It all just seems so unimportant right now."}
{"id": 1241816217184350208, "created_at": "Sun Mar 22 19:57:12 +0000 2020", "full_text": "Been practicing social distancing for 5 years now . I’m good"}
{"id": 1241816225904123904, "created_at": "Sun Mar 22 19:57:14 +0000 2020", "full_text": "Covid canceling everything except my feelings for you"}
{"id": 1241816258967986179, "created_at": "Sun Mar 22 19:57:22 +0000 2020", "full_text": "THREAD: To facilitate access to promising but experimental drugs for #COVID19 under compassionate use FDA can implement a standardized protocol that designated drugs fall under. It would expand patient access, reduce provider burdens. One protocol for multiple promising therapies"}
{"id": 1241816263493476352, "created_at": "Sun Mar 22 19:57:23 +0000 2020", "full_text": "Just remembered that in 6th grade my friends all had crushes on two boys at the roller rink but didn’t know their names so we nicknamed them booty boy and pretty boy — just in case I thought social distancing would save me from feeling randomly awkward, it doesn’t"}
{"id": 1241816267847237633, "created_at": "Sun Mar 22 19:57:24 +0000 2020", "full_text": "Well, I suppose social distancing has its positives - I've just finished the last lesson for Grade 2 (out of 4) Cornish. Just one more substantive grade to go, containing complex grammar, before the last one which is basically just \"read boatloads of Cornish literature\""}
{"id": 1241816271714267137, "created_at": "Sun Mar 22 19:57:25 +0000 2020", "full_text": "Rand Paul got coronavirus from tongue kissing Joe Biden"}
{"id": 1241816271991209990, "created_at": "Sun Mar 22 19:57:25 +0000 2020", "full_text": "Nicola Sturgeon has told people across the UK to stop putting strain on remote communities in Scotland by heading north amid the coronavirus outbreak.\n, she said the virus “cannot be outrun”\nPlease take note \n#Highlands\n#COVIDー19"}
{"id": 1241816280111427586, "created_at": "Sun Mar 22 19:57:27 +0000 2020", "full_text": "Highly doubt it was coronavirus, but I've certainly had something this last week. All-over body ache, prolonged fatigue, now a killer of a sore throat. None of this impeded today's viewing of THEY CAME FROM BEYOND SPACE (1967), which was bad enough to qualify as another symptom."}
{"id": 1241816292526612482, "created_at": "Sun Mar 22 19:57:30 +0000 2020", "full_text": "I think where possible supermarkets should promote a drive thru experience. You pull up, hand list to attendant, they shop and bring it out. Bit like click and collect but using the whole car park. #SocialDistancing"}
{"id": 1241816292719562753, "created_at": "Sun Mar 22 19:57:30 +0000 2020", "full_text": "The dog has watched so much Pandemic news he won’t go outside to poop."}
{"id": 1241816300948729861, "created_at": "Sun Mar 22 19:57:32 +0000 2020", "full_text": "COVID-19 has taught the world a lesson that, Health &gt;&gt;&gt;&gt;Paychecks"}
{"id": 1241816301107994625, "created_at": "Sun Mar 22 19:57:32 +0000 2020", "full_text": "i wouldn’t be surprised if i get corona. only because i’ve been to texas, illinois, and missouri within one week 😅"}
{"id": 1241816305512185858, "created_at": "Sun Mar 22 19:57:33 +0000 2020", "full_text": "still can’t stop laughing at the people who said Christians are acting like God is against hard resets in reference to corona. brought up God sending a flood and only saving one family and said God may be gathering material for the Bible Reloaded release in 3045 😭😭😭😭😭"}
{"id": 1241816305621237760, "created_at": "Sun Mar 22 19:57:33 +0000 2020", "full_text": "Social media gon be lit til corona over then it’s gon be dry"}
{"id": 1241816338802151424, "created_at": "Sun Mar 22 19:57:41 +0000 2020", "full_text": "Maybe this pandemic the world is facing is God’s way of saying “Slowdown, Enjoy your Family, Life is Short, and we’re not Immortal Beings”. TAKE HEED PEOPLE!!"}
{"id": 1241816339146256384, "created_at": "Sun Mar 22 19:57:41 +0000 2020", "full_text": "Another heartening aspect of #COVID19 is the heightened appreciation for research scientists and socialized health care, a welcome antidote to the usual anti-intellectualism and anti-collectivism that so often sullies social media."}
{"id": 1241816343030235142, "created_at": "Sun Mar 22 19:57:42 +0000 2020", "full_text": "Hey. Mike. Sorry about that. I was PMSing &amp; hangry.. it was just bad timing.  #stayhome 🥴🤦🏾‍♀️ @GovMikeDeWine"}
{"id": 1241816343286091777, "created_at": "Sun Mar 22 19:57:42 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241816351481700352, "created_at": "Sun Mar 22 19:57:44 +0000 2020", "full_text": "Went for a walk &amp; just as many vehicles out on the road today as a normal Sunday. Wonder if MA will regret @MassGovernor not issuing a stay home order."}
{"id": 1241816355722219522, "created_at": "Sun Mar 22 19:57:45 +0000 2020", "full_text": "Just want to say, we all need to give credit to the @NHSuk who are putting themselves out to help with the crisis we’ve got in the country at the moment. However they still need more help, so please everyone #StayAtHome #SaveLives #NHSThankYou"}
{"id": 1241816355881582600, "created_at": "Sun Mar 22 19:57:45 +0000 2020", "full_text": "The Republicans in Congress have been trying to sneak legislation into the coronavirus stimulus bill that would harm disabled people. \n\nAnyone saying that Congress should pass it in its current form, is ridiculous."}
{"id": 1241816355982249984, "created_at": "Sun Mar 22 19:57:45 +0000 2020", "full_text": "Now would probably be a good time to crack open the giant Lego hogwarts castle. Still got no where to display it though. 🤔 #SocialDistancing"}
{"id": 1241816359908057088, "created_at": "Sun Mar 22 19:57:46 +0000 2020", "full_text": "Congratulations to everyone that went out to the parks and beaches today with your families to celebrate Monthers day with your elderly parents &amp; grandparents.#ClubQuarantine #coronavirus"}
{"id": 1241816360029544448, "created_at": "Sun Mar 22 19:57:46 +0000 2020", "full_text": "With this whole pandemic happening I have turned into a senora and just have the sudden urge to clean literally everything..."}
{"id": 1241816372587327488, "created_at": "Sun Mar 22 19:57:49 +0000 2020", "full_text": "I literally saw someone have a party of like 30 people last night. Wey ya párale 😫 stay home so I can go back to work soon"}
{"id": 1241816376765042690, "created_at": "Sun Mar 22 19:57:50 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241816389322567680, "created_at": "Sun Mar 22 19:57:53 +0000 2020", "full_text": "Is anyone else embarrassed about the lack of basic sensibility of so many Americans with the current environemnt when toilet paper is trending on social media and hoarded #seriously #COVIDー19 #pandemic #SundayThoughts #COVID"}
{"id": 1241816389339320321, "created_at": "Sun Mar 22 19:57:53 +0000 2020", "full_text": "Seeing people struggling with social distancing is just making me realize how naturally good I am at it.\n\nI've been doing this for years.. the only difference is now I don't feel guilty for not going out 😂"}
{"id": 1241816393642901506, "created_at": "Sun Mar 22 19:57:54 +0000 2020", "full_text": "How are they only ‘considering’ postponing the Olympics, over ten thousand competitors plus all their training staff, event organisers, and millions of fans from all over the world in super close proximity to each other, immediately after a pandemic, what could possibly go wrong?"}
{"id": 1241816393739354113, "created_at": "Sun Mar 22 19:57:54 +0000 2020", "full_text": "#strava could you put a message on your app encouraging people to stay at home."}
{"id": 1241816401767251968, "created_at": "Sun Mar 22 19:57:56 +0000 2020", "full_text": "Stay At home starting tmr.. better cop ya weed now before it’s too late 😂😂"}
{"id": 1241816418523512832, "created_at": "Sun Mar 22 19:58:00 +0000 2020", "full_text": "Mickey Joyce, while walking through Westport house, came across a treasure chest but not where it belonged along the train tracks. He found it in the forest. He opened it &amp; a poof of smoke came out but the chest was empty. Mickey Joyce unleashed COVID-19."}
{"id": 1241816422906560513, "created_at": "Sun Mar 22 19:58:01 +0000 2020", "full_text": "#UKGoverment should #banflights coming from #COVIDー19 infected countries like china , india , pakistan , italy etc \nPeoples are still allowed to come UK which is resulting in further spread of the #COVIDー19 virus . Plea to #UKGoverment for complete. #UKlockdown"}
{"id": 1241816431588782080, "created_at": "Sun Mar 22 19:58:03 +0000 2020", "full_text": "People. Stay home!!"}
{"id": 1241816439654318080, "created_at": "Sun Mar 22 19:58:05 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241816439964733441, "created_at": "Sun Mar 22 19:58:05 +0000 2020", "full_text": "I cannot believe unu. MEEE NAH LEFF MY PICKNEY DEM EITHER. Me need fi see say they are washing their hands and have their sanitizer and practicing social distancing etc etc etc. Me ah carry dem."}
{"id": 1241816447937990656, "created_at": "Sun Mar 22 19:58:07 +0000 2020", "full_text": "My attempt at juggling has resulted in losing the balls under the bed. Welp. Onto the next activity #QuarantineLife"}
{"id": 1241816448214974472, "created_at": "Sun Mar 22 19:58:07 +0000 2020", "full_text": "Don't forget the good things.\n\nDon't remember only the bad things.\n#COVID19"}
{"id": 1241816448227573760, "created_at": "Sun Mar 22 19:58:07 +0000 2020", "full_text": "Lockdown got people moving mad, all I’m seeing is mandem kicking toilet papers and the girls are just nominating each other like they’re in award show"}
{"id": 1241816456570048512, "created_at": "Sun Mar 22 19:58:09 +0000 2020", "full_text": "#BREAKING NEWS\n\n#GERMANY #BERLIN #CORONAVIRUS\n\nBERLIN RESTRICT THE FREEDOM OF MOMVMENT TOO!!"}
{"id": 1241816460747345920, "created_at": "Sun Mar 22 19:58:10 +0000 2020", "full_text": "Rand Paul: *votes against coronavirus bill* \n\nRand Paul's Neighbor: \"I can't handle this. I'm social distancing.\" \n\nCoronavirus: \"Don't worry fam, I got you...\""}
{"id": 1241816464643907584, "created_at": "Sun Mar 22 19:58:11 +0000 2020", "full_text": "Regardless of the Covid 19 outbreak, my hockey seasons with both @northvanwolfpac and @SFUHockey would have both ended this weekend.Thank You to both organizations for allowing me to do what i like best, playing music for hockey games and most of all,you fans. Stay Safe. DJ K Out"}
{"id": 1241816469366857736, "created_at": "Sun Mar 22 19:58:12 +0000 2020", "full_text": "“Need to stay at home and isolate” not a problem that’s all I do anyway"}
{"id": 1241816473309503489, "created_at": "Sun Mar 22 19:58:13 +0000 2020", "full_text": "Le corona et le confinement auront eu un avantage me concernant, faire du tri parmi les cons de mon entourage. Et hop une pro homéopathie en moins"}
{"id": 1241816473384910854, "created_at": "Sun Mar 22 19:58:13 +0000 2020", "full_text": "I think Covid-19 or as known #Coronavirus is the most fair creature in the world, it does NOT discriminate."}
{"id": 1241816477294112773, "created_at": "Sun Mar 22 19:58:14 +0000 2020", "full_text": "As of tomorrow Monday 23rd March I will be disabling my personal social media until this Corona Virus/Covid19 situation is under control &amp; not consuming my entire news feed.\n\nI will be focusing on being with my family, work &amp; my personal wellbeing. \n\nSee you on the other side!"}
{"id": 1241816481383567361, "created_at": "Sun Mar 22 19:58:15 +0000 2020", "full_text": "Lads at work getting knee high slide tackled tomorrow if they are within 2 meters #corona"}
{"id": 1241816494276820995, "created_at": "Sun Mar 22 19:58:18 +0000 2020", "full_text": "What I can’t figure out about all these Republicans who mocked concerns about the coronavirus and eagerly co-signed Trump “hoax” claims — didn’t it occur to them how fucked up it would be, and how shitty they would look, if it WASN’T A GODDAMNED HOAX?"}
{"id": 1241816498517106688, "created_at": "Sun Mar 22 19:58:19 +0000 2020", "full_text": "china should pay all of us, all this and virus just messed up our month and upcoming ramadhan 🥺"}
{"id": 1241816506712932352, "created_at": "Sun Mar 22 19:58:21 +0000 2020", "full_text": "My experience wrt Coronavirus/COVID-19: A thread\n- Have seen a lot of greed and selfishness, and some small acts of kindness.\n- Regular panic attacks, which sucks because I never had them before.\n- Completely falling back into insomnia, or far too little sleep /1"}
{"id": 1241816510760353797, "created_at": "Sun Mar 22 19:58:22 +0000 2020", "full_text": "coronavirus STOP IT"}
{"id": 1241816510932361218, "created_at": "Sun Mar 22 19:58:22 +0000 2020", "full_text": "This KOVIC ONE NINE is more powerful than Boko boys, they haven’t operate recently #COVIDー19"}
{"id": 1241816515076173824, "created_at": "Sun Mar 22 19:58:23 +0000 2020", "full_text": "How long til Utah lockdown"}
{"id": 1241816515265036294, "created_at": "Sun Mar 22 19:58:23 +0000 2020", "full_text": "unpopular opinion:\n\nUnemployment will remain at 3% even with corona"}
{"id": 1241816519178440710, "created_at": "Sun Mar 22 19:58:24 +0000 2020", "full_text": "We just got a phone call from the Governor’s office (CT). Recorded message urging but not ordering us to stay home. We have been for days. #coronavirus #StayAtHome"}
{"id": 1241816523360083968, "created_at": "Sun Mar 22 19:58:25 +0000 2020", "full_text": "GOP failed they knew and they failed.\nStates are on their own.\nGOP/trump can’t lead- only blame!\nThe GOP called it a Dem hoax and would not and did not prepare.\n\n#TheyFailedUS\n #TheyFailedUS\n #TheyFailedUS\n\nListen to #ActingPresidentCuomo not #PanderingPandemicPence \n#stayhome"}
{"id": 1241816523540434945, "created_at": "Sun Mar 22 19:58:25 +0000 2020", "full_text": "govt should do a complete lockdown like a curfew. no one from the public should be allowed to leave their residence. everyone just stay at home.\nthen there should be some specific people like the ones from the forces wearing hazmat suits (or whatever you call them) + masks +"}
{"id": 1241816527759978497, "created_at": "Sun Mar 22 19:58:26 +0000 2020", "full_text": "My predictions for the words of the year; CORONAVIRUS and LOCKDOWN"}
{"id": 1241816531941588995, "created_at": "Sun Mar 22 19:58:27 +0000 2020", "full_text": "can people stay at home so this nightmare ends sooner"}
{"id": 1241816535892623361, "created_at": "Sun Mar 22 19:58:28 +0000 2020", "full_text": "_*Ladies are you ready? #NeverRelent contest start tomorrow. Send a video of you dancing,twerking or vibing to my song Never Relent and I will post anyone with the highest likes will win the contest*_ #oyedepo #COZA #COVIDー19 #COVID19"}
{"id": 1241816540284149763, "created_at": "Sun Mar 22 19:58:29 +0000 2020", "full_text": "The fact that  certain countries commit to  lockdown and others don’t can never happen again . .. this is the new priority . Nothing else matters or the next virus may be the last one"}
{"id": 1241816540456124419, "created_at": "Sun Mar 22 19:58:29 +0000 2020", "full_text": "Day 34 of quarantine. We've watched Zodiac, Se7en, and The Girl with the Dragon Tattoo 3 times each. Not sure if the baby's cold, off-in-the-distance stare is her plotting for justice or to burn it all down. #QuaratineLife #coronavirus"}
{"id": 1241816540540030978, "created_at": "Sun Mar 22 19:58:29 +0000 2020", "full_text": "Stay At Home Order is not a lockdown so please don’t over react"}
{"id": 1241816540707721230, "created_at": "Sun Mar 22 19:58:29 +0000 2020", "full_text": "Maybe if China posted memes on Facebook during an election year the Dems would take this seriously"}
{"id": 1241816544751034373, "created_at": "Sun Mar 22 19:58:30 +0000 2020", "full_text": "Finally gave in and got my MM card. I live literally across the street from a dispensary that I stare longingly at whenever I pass by. Lets go Corona lockdown 🤙"}
{"id": 1241816548681056256, "created_at": "Sun Mar 22 19:58:31 +0000 2020", "full_text": "A senior PTI MPA from Punjab confirmed me that some major cities and districts of Punjab would be lockdown tomorrow.\n\n#CoronaFreePakistan"}
{"id": 1241816548840521729, "created_at": "Sun Mar 22 19:58:31 +0000 2020", "full_text": "Us: \"Where is Biden? 🤔\"\n\nBiden Brothers: \"MaYbE hE's SoCiAl DiStAnCiNg?\"\n\nUs: \"...from the internet? 😐\"\n\n#Bernie2020"}
{"id": 1241816560764948482, "created_at": "Sun Mar 22 19:58:34 +0000 2020", "full_text": "This pandemic is reminding me how terrible it is to be an only child"}
{"id": 1241816561293373440, "created_at": "Sun Mar 22 19:58:34 +0000 2020", "full_text": "I think Joe Biden probably has Corona\n\nRand Paul already got Corona and so did Bolsonaro.  High profile politicians aren't safeguarded from this."}
{"id": 1241816573712744448, "created_at": "Sun Mar 22 19:58:37 +0000 2020", "full_text": "Well, the governor is about to state what he plans on doing about the coronavirus in Texas. We either find out if we need to defend our homestead, or if we can continue life as we know it"}
{"id": 1241816573968613376, "created_at": "Sun Mar 22 19:58:37 +0000 2020", "full_text": "I'm lacking sleep because of the coronavirus, I worried for everything n anything! I am a mom,sister,aunt, friend in need to know how many of us are worried of falling sleep at night? Cus according to my frd which I wont mentioned his name, seems like I should be. Wtfreak"}
{"id": 1241816578297147395, "created_at": "Sun Mar 22 19:58:38 +0000 2020", "full_text": "To people in other states during “Stay At Home” are restaurants open for take out or only grocery stores?"}
{"id": 1241816582344458240, "created_at": "Sun Mar 22 19:58:39 +0000 2020", "full_text": "_*Covid -19*_ is not a joke.... Take it seriously before it's too late please. Stay home for you and your beloved ones. Here's picture from ltaly."}
{"id": 1241816590854873089, "created_at": "Sun Mar 22 19:58:41 +0000 2020", "full_text": "Senator Paul Rand tested positive for the Coronavirus. \nThe GOP says NOW this is a serious matter...\nReally??? so it wasn't serious while others died from it?\nWhat a crock of shit!!!\nkarma is a bitch"}
{"id": 1241816594680078338, "created_at": "Sun Mar 22 19:58:42 +0000 2020", "full_text": "I don’t really think people in Florida understand what the terms social distancing and self quarantine mean 🤦🏻‍♂️ #COVIDIOTS"}
{"id": 1241816599046369281, "created_at": "Sun Mar 22 19:58:43 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241816603106234368, "created_at": "Sun Mar 22 19:58:44 +0000 2020", "full_text": "These measures are not strict enough! We WILL be Italy, USA and UK 2.0. Full lockdown required now as this virus is spreading through the community. Not enough is being down to flatten the curve. Quit the balancing act with the economy! #COVIDー19 #Covid_19australia"}
{"id": 1241816603181932545, "created_at": "Sun Mar 22 19:58:44 +0000 2020", "full_text": "BREAKING - Richard Branson says providing a quarter of billion dollars over the next weeks and months to protect businesses, save jobs amid #COVID19 crisis."}
{"id": 1241816603215507461, "created_at": "Sun Mar 22 19:58:44 +0000 2020", "full_text": "Coronavirus is going to last forever in Louisiana bc nobody knows how to follow rules smh. Yall are so selfish"}
{"id": 1241816603454574593, "created_at": "Sun Mar 22 19:58:44 +0000 2020", "full_text": "#coronavirus update : I've started waking up at 7pm- this is ridiculous, please help"}
{"id": 1241816607472697346, "created_at": "Sun Mar 22 19:58:45 +0000 2020", "full_text": "Maybe corona virus is the “hurricane tortilla” the vine kid warned us about"}
{"id": 1241816615710310406, "created_at": "Sun Mar 22 19:58:47 +0000 2020", "full_text": "As of tomorrow Monday 23rd March I will be disabling my personal social media until this Corona Virus/Covid19 situation is under control &amp; not consuming my entire news feed.\n\nI will be focusing on being with my family, work &amp; my personal wellbeing. \n\nSee you on the other side!"}
{"id": 1241816615756406787, "created_at": "Sun Mar 22 19:58:47 +0000 2020", "full_text": "A friend is there for you unconditionally.\n\nA friend is always just one call away.\n\nA friend is there in a time of crisis.\n\n#COVIDー19 has demonstrated in a short space of time that people considered friends are largely useless individuals who'll do none of the above."}
{"id": 1241816620273750016, "created_at": "Sun Mar 22 19:58:48 +0000 2020", "full_text": "Has anyone noticed Netflix made a series called ‘pandemic’ and now we’re in one?!"}
{"id": 1241816624186957827, "created_at": "Sun Mar 22 19:58:49 +0000 2020", "full_text": "So many New York ATC workers have corona that flights not leaving or arriving in New York are not allowed to touch New York airspace so this PHL BOS just turned into a 2 hour flight"}
{"id": 1241816624321253376, "created_at": "Sun Mar 22 19:58:49 +0000 2020", "full_text": "Corona is real. But the mass media mob propaganda idiocy is corona bologna. If you were fed up with the foolishness two weeks ago then we're on the same team.  I write SURVIVAL APOCALYPSE so I KNOW this is NO Survival Apocalypse. It's the media caused disruption we worry with."}
{"id": 1241816628473593863, "created_at": "Sun Mar 22 19:58:50 +0000 2020", "full_text": "It's not easy for people to stay home"}
{"id": 1241816632714018822, "created_at": "Sun Mar 22 19:58:51 +0000 2020", "full_text": "Honestly the coronavirus is just showing us who the real MVPs are. People bringing you food, giving you their extra toilet paper, and just spending time indoors as good company together."}
{"id": 1241816632747491331, "created_at": "Sun Mar 22 19:58:51 +0000 2020", "full_text": "Coronavirus came at the worst time possible, it’s been perfect weather outside for the past two weeks lmaooo 🤦🏾‍♂️"}
{"id": 1241816636585316352, "created_at": "Sun Mar 22 19:58:52 +0000 2020", "full_text": "Just once I would love to see them find out that some illegal drug like cocaine or heroin is the miracle drug for combatting a virus like Covid. Sit back and watch the American Government... DEA and FDA... completely have a total shitfit."}
{"id": 1241816636719538177, "created_at": "Sun Mar 22 19:58:52 +0000 2020", "full_text": "Any good #COVID19 conspiracy theories? By good I mean batshit crazy but funny. I heard 5G was used to create the symptoms, which made people get test so they could get the actual virus to infect others."}
{"id": 1241816640993603585, "created_at": "Sun Mar 22 19:58:53 +0000 2020", "full_text": "So apparently, don’t know if this is true, but Sainsbury’s and Tesco won’t be allowing trolley shopping from tomorrow. The amount of people bitching about this is ridiculous!! This is something that has to be done to stop this panic buying nonsense. Need a big shop? Order online!"}
{"id": 1241816645171118081, "created_at": "Sun Mar 22 19:58:54 +0000 2020", "full_text": "The corona shit is real y’all. Please pray for my grandma and stay inside."}
{"id": 1241816645301161989, "created_at": "Sun Mar 22 19:58:54 +0000 2020", "full_text": "Friday 27th March, at 8pm, Christmas lights on your home to show support #lightsforcovid #lightsforheroes #COVIDー19"}
{"id": 1241816649503854593, "created_at": "Sun Mar 22 19:58:55 +0000 2020", "full_text": "Just changing some social behaviours such as avoid gathering (social distancing) can significantly bring down the caseload of #COVID19 infection in #Pakistan. But we are not listening to the governments or WHO. This is the saddest reality. @zfrmrza"}
{"id": 1241816653433843712, "created_at": "Sun Mar 22 19:58:56 +0000 2020", "full_text": "everyone just stfu and stay home so we can get this coronashit done and over with PLEASE"}
{"id": 1241816655400968196, "created_at": "Sun Mar 22 19:58:57 +0000 2020", "full_text": "They really need to do more!! Y’all need to be on lock down because people are stupid and selfish !!!"}
{"id": 1241816661897986050, "created_at": "Sun Mar 22 19:58:58 +0000 2020", "full_text": "Baba said covic one nine instead of Covid-19. Den no born am well to pronounce Corona virus. All en teeth go comot and enter camera man's eyes... Chaii..\nGod, why this man? How did he become president in 2015."}
{"id": 1241816662183206912, "created_at": "Sun Mar 22 19:58:58 +0000 2020", "full_text": "Nigerians are taking this coronavirus lightly. We should shutdown and stay indoors."}
{"id": 1241816666339553280, "created_at": "Sun Mar 22 19:58:59 +0000 2020", "full_text": "(1) Okay, so I recently noticed there's a few creative individuals out there remixing popular songs with #coronavirus -related lyrics and I thought I'd do the same. Sung to the tune of \"Lola\" by The Kinks, here is my version."}
{"id": 1241816670123024384, "created_at": "Sun Mar 22 19:59:00 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241816670131253250, "created_at": "Sun Mar 22 19:59:00 +0000 2020", "full_text": "#IndianBankAssociation @PMOIndia #NBFC What action taken for loans which can be go into default in next 30 days due to #Lockdown #Coronavirus now please take necesary action to help people #Homeloan #Vehicleloan #Personalloan and other loans already crying due to this situation"}
{"id": 1241816670517239810, "created_at": "Sun Mar 22 19:59:00 +0000 2020", "full_text": "yo no he parado de escuchar aquí que el corona virus lo creó China para ...."}
{"id": 1241816682592718853, "created_at": "Sun Mar 22 19:59:03 +0000 2020", "full_text": "I went from I'M GONNA GET SO MUCH DONE IN SELF ISOLATION! to IF I GET OUT OF BED, IT'LL BE A SUCCESS! almost as fast as Covid-19 is spreading."}
{"id": 1241816682932420613, "created_at": "Sun Mar 22 19:59:03 +0000 2020", "full_text": "Atleast corona gonna give me a chance to grow my hair out without being tempted to shave it all off again"}
{"id": 1241816683049877504, "created_at": "Sun Mar 22 19:59:03 +0000 2020", "full_text": "BC and AC take on a whole new meaning these days #coronavirus #StayTheFHome #TrumpLiesPeopleDie"}
{"id": 1241816691476172801, "created_at": "Sun Mar 22 19:59:05 +0000 2020", "full_text": "My immediate reaction to the corona virus was to buy home workout equipment and grass fed beef.\n\nI had to make sure I could still train hard and eat clean. \n\nHealth is always my top priority, no matter the circumstances. \n\nDon’t think I can say the same for everyone else..."}
{"id": 1241816691568521224, "created_at": "Sun Mar 22 19:59:05 +0000 2020", "full_text": "We’re not on lockdown it’s a stay at home order, you can still go places but that’s on you they just put out the order to protect themselves! Basically like an “I told you”."}
{"id": 1241816695557275648, "created_at": "Sun Mar 22 19:59:06 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241816699407605760, "created_at": "Sun Mar 22 19:59:07 +0000 2020", "full_text": "Fucking stay at home!!"}
{"id": 1241816707754332162, "created_at": "Sun Mar 22 19:59:09 +0000 2020", "full_text": "I just hope people listen to the stay inside orders. Ohio has closed so many businesses over this pandemic and people still act like there is nothing going on"}
{"id": 1241816712061710336, "created_at": "Sun Mar 22 19:59:10 +0000 2020", "full_text": "Social distancing has my actual physical body bored, this motherfucker gave me an ingrown eyelash how the fuck does that even happen? How bored do you have to be to pull some shit like that I hate it here"}
{"id": 1241816712376434691, "created_at": "Sun Mar 22 19:59:10 +0000 2020", "full_text": "The ones who are downplaying the importance of social distancing are the ones who are more likely to get the virus. Stop being ignorant and listen to what they're saying. Because eventually they will force you to stay inside and then you'll still complain..."}
{"id": 1241816712380645379, "created_at": "Sun Mar 22 19:59:10 +0000 2020", "full_text": "Really feeling for our friends in #Abersoch and #PenLlyn with the #COVID19 #COVIDー19 crisis. Just like with Foot &amp; Mouth, our non-resident members accept the need to stay well away, just when the weather is turning and we are eager to return! Wishing everyone well..."}
{"id": 1241816720484052993, "created_at": "Sun Mar 22 19:59:12 +0000 2020", "full_text": "why haven’t we stopped accepting ALL cash payments gonna get corona virus from my job"}
{"id": 1241816720848891905, "created_at": "Sun Mar 22 19:59:12 +0000 2020", "full_text": "Lol corona gave me an excuse to actually avoid people without getting backlashed"}
{"id": 1241816724577480704, "created_at": "Sun Mar 22 19:59:13 +0000 2020", "full_text": "I could see ww3. I could see terrorist attacks. I could see more mass shooters. But a fucking global pandemic that put the entire world on pause?? If you woulda told me this about a year ago, id laugh in your face. But geez."}
{"id": 1241816733293383683, "created_at": "Sun Mar 22 19:59:15 +0000 2020", "full_text": "my “face scratching anxiety” is stronger than my “catching coronavirus anxiety” and idk what to do with myself"}
{"id": 1241816737521246208, "created_at": "Sun Mar 22 19:59:16 +0000 2020", "full_text": "Theres an 18 year that's died fucking stay indoors the amount of people iv seen in the park or having a wee chat with no care in the world are annoying me what is wrong with these selfish bastards #COVIDー19  #StayAtHome  #COVIDIOTS"}
{"id": 1241816745821773825, "created_at": "Sun Mar 22 19:59:18 +0000 2020", "full_text": "Dear corona: \nUr killing my vibe:/"}
{"id": 1241816746081861632, "created_at": "Sun Mar 22 19:59:18 +0000 2020", "full_text": "Babies do not understand social distancing #stoptouchingme"}
{"id": 1241816762473222145, "created_at": "Sun Mar 22 19:59:22 +0000 2020", "full_text": "No sympathy at all for you if a relative of yours dies from COVID-19 and you've been out in groups in the CURRAGH,on the beach or the phoenix park etc  you fuckin morons"}
{"id": 1241816762728972289, "created_at": "Sun Mar 22 19:59:22 +0000 2020", "full_text": "Genre dans un mois tkon salat la contagion dial corona ? \nI hope so Wllah"}
{"id": 1241816762745638913, "created_at": "Sun Mar 22 19:59:22 +0000 2020", "full_text": "Austria has a law in which landlords can’t charge rent from shops - if those stay closed due to fire, pandemic or war.\n\nIt requires the state to officially mandate those closures.\n\nDoes the USA have the same law?"}
{"id": 1241816787739541504, "created_at": "Sun Mar 22 19:59:28 +0000 2020", "full_text": "I think it’s been a week of social distancing quarantine ting and I’m so bored Imma bleach my hair"}
{"id": 1241816791929597953, "created_at": "Sun Mar 22 19:59:29 +0000 2020", "full_text": "Carona virus Lock down"}
{"id": 1241816791896199168, "created_at": "Sun Mar 22 19:59:29 +0000 2020", "full_text": "Disabled people still have not recovered from the last recession and every indication points to this being a depression. \n\nGive us the funds you gave yourself through insider trading betting on this pandemic.\n\n  #DisabledAndWorthIt"}
{"id": 1241816796153417735, "created_at": "Sun Mar 22 19:59:30 +0000 2020", "full_text": "Mi abuelito me va a ver las greñas rosas, y si no le da coronavirus le va a dar un infarto del coraje 🥴"}
{"id": 1241816804625993729, "created_at": "Sun Mar 22 19:59:32 +0000 2020", "full_text": "I want a lockdown.\nBut here's the thing:\nWith Coronavirus you have 4% chance of dying at most. Which isn't a small thing btw. But without food you'll be dead 100%.\nAnd that's why the painful lesson is that social equality is most important. Without it, all your plans are useless."}
{"id": 1241816804630167553, "created_at": "Sun Mar 22 19:59:32 +0000 2020", "full_text": "Dear parents,FG has instructed all the higher institutions in the country to close down and that all the students should go home due to covid19. \n  If your daughter doesn't come home at most on Wednesday,just know that one guy has quarantined her! 😂😂😂"}
{"id": 1241816808857927680, "created_at": "Sun Mar 22 19:59:33 +0000 2020", "full_text": "stay home, get ready for the new world order"}
{"id": 1241816813005991936, "created_at": "Sun Mar 22 19:59:34 +0000 2020", "full_text": "Words without actions are meaningless to the Lord God.  To end the Coronavirus, there must be a referral of the perverted worldly Laws and Vatican policies that offend Him.  Say goodbye to abortions, homosexuality, euthanasia, common-law relationships, same-sex marriage, idolatry"}
{"id": 1241816833788960768, "created_at": "Sun Mar 22 19:59:39 +0000 2020", "full_text": "Coronavirus made me realize I took normal life for granted like I just want everything normal again so bad 😣\nWe are living in grace, but we do not feel it.\n\n#الحمدلله \n#كورونا"}
{"id": 1241816833805684738, "created_at": "Sun Mar 22 19:59:39 +0000 2020", "full_text": "Psa: if you’re not following the instructions that are being put out for covid and having social gatherings you are being incredibly irresponsible. Please just put other above yourself"}
{"id": 1241816833969336322, "created_at": "Sun Mar 22 19:59:39 +0000 2020", "full_text": "Well, @RandPaul, we have just learned a lot about you!\n\nYpu were tested positive for COVID-19.\n\nYet you have been spotted in the Senate swimming pool this morning! Seriously!?\n\nHow dare you put all your colleagues at risk like that!?\n\nSelf-centered!!!!!"}
{"id": 1241816838243221509, "created_at": "Sun Mar 22 19:59:40 +0000 2020", "full_text": "Omg my mom with this coronavirus s* 🤦🏽‍♀️ im sorry but I’m NOT living in fear 🤷🏽‍♀️"}
{"id": 1241816859092996096, "created_at": "Sun Mar 22 19:59:45 +0000 2020", "full_text": "bouta make a premium snap to get through this pandemic LOL"}
{"id": 1241816859244204038, "created_at": "Sun Mar 22 19:59:45 +0000 2020", "full_text": "I'm watching an episode of The Chase Celebrities from 4 or 5 years ago and I'm getting annoyed at them hugging each other. This social distancing only started a couple of weeks ago and my mind is totally different."}
{"id": 1241816863274917890, "created_at": "Sun Mar 22 19:59:46 +0000 2020", "full_text": "Please while you all are at home, send your fabrics that you have been keeping at home, let's tailor it to your taste while we keep praying to God to intervene in this issue and please stay safe...#COVIDー19"}
{"id": 1241816863505551362, "created_at": "Sun Mar 22 19:59:46 +0000 2020", "full_text": "So Rand Paul was in the senate swimming pool and tested positive for the Coronavirus? Smdh"}
{"id": 1241816867787935744, "created_at": "Sun Mar 22 19:59:47 +0000 2020", "full_text": "One thing this corona ting has made me realise, is how shit life would be if I never watched sports"}
{"id": 1241816875685699584, "created_at": "Sun Mar 22 19:59:49 +0000 2020", "full_text": "Damn rich people can afford the corona virus lmao"}
{"id": 1241816875874553856, "created_at": "Sun Mar 22 19:59:49 +0000 2020", "full_text": "Social distancing going well so far, dad came into my room without knocking so now I’m sat crying bc of it"}
{"id": 1241816875941724160, "created_at": "Sun Mar 22 19:59:49 +0000 2020", "full_text": "We are on lock down till the 6th of April like geez really"}
{"id": 1241816888335896576, "created_at": "Sun Mar 22 19:59:52 +0000 2020", "full_text": "I want this coronavirus thing over so i can go and fuck with someone while After Hours is playing in the background 😩"}
{"id": 1241816896673959936, "created_at": "Sun Mar 22 19:59:54 +0000 2020", "full_text": "COVID-19 has me playing chess on imessage"}
{"id": 1241816896753799169, "created_at": "Sun Mar 22 19:59:54 +0000 2020", "full_text": "Coronavirus God is punishing us for TikTok"}
{"id": 1241816896971984896, "created_at": "Sun Mar 22 19:59:54 +0000 2020", "full_text": "A la inconciencia, mano dura. Todos contra el #coronavirus"}
{"id": 1241816900805578753, "created_at": "Sun Mar 22 19:59:55 +0000 2020", "full_text": "Day 2 of keeping kids ‘in’ we have done gardening &amp; they danced with their friend next door but through the fence. A week to go of placement for me then off. House &amp; garden for the foreseeable future #StayAtHome"}
{"id": 1241816901174661127, "created_at": "Sun Mar 22 19:59:55 +0000 2020", "full_text": "Made the decision not to go to work tomorrow, my work site was 240 miles away from home, a nearly 5hr drive. I feel shit for letting people down but family first. Spent most of my life away, time to stay home for a bit &amp; wait till this over. Stay safe people x"}
{"id": 1241816905339547650, "created_at": "Sun Mar 22 19:59:56 +0000 2020", "full_text": "God please help Italy from COVIDー19🙏🏽🙏🏽🙏🏽 the death rate it too much😣😣😣😥😥"}
{"id": 1241816905356378116, "created_at": "Sun Mar 22 19:59:56 +0000 2020", "full_text": "Bahama, NC: Practicing sale social distancing before it was cool"}
{"id": 1241816913803608069, "created_at": "Sun Mar 22 19:59:58 +0000 2020", "full_text": "Matt Gaetz mocked coronavirus. \n\nMatt Gaetz got exposed to coronavirus. \n\nRand Paul blocked a coronavirus relief bill. \n\nRand Paul now has coronavirus. \n\nLook at the universe working."}
