{"id": 1240959526750150656, "created_at": "Fri Mar 20 11:13:01 +0000 2020", "full_text": "Coronavirus will show why the American Prison System is a joke. Most people in prison shouldn't be there in the first place.\n\n#prisons #PrisonsAreThePandemic"}
{"id": 1240959530667819009, "created_at": "Fri Mar 20 11:13:02 +0000 2020", "full_text": "The World Snooker Championship has been postponed due to coronavirus"}
{"id": 1240959530843942912, "created_at": "Fri Mar 20 11:13:02 +0000 2020", "full_text": "If proved true, the 2 GOP Senators who unloaded a substantial amount of stocks after #COVID19 briefings while downplaying the virus is a HUGE betrayal of public trust during a time of crisis. As a GA Rep. voter, I am disgusted by their actions and hope both #resign immediately."}
{"id": 1240959539027030017, "created_at": "Fri Mar 20 11:13:04 +0000 2020", "full_text": "So........ now I’m in quarantine (T-10days) I’m wishing I had a @theBentoLab at home to keep my PCR skills *fresh* to help the @TheCrick effort in supporting @PHE_uk &amp; @NHSuk beat #COVID19 the moment I emerge! 🤘😎🔬🦠🧬 (srsly, you guys still delivering???) #nowthatswhaticallWFH"}
{"id": 1240959543204405248, "created_at": "Fri Mar 20 11:13:05 +0000 2020", "full_text": "We have once in a lifetime opportunity to stay at home, lie in front of TV, binge watch all our favourite shows, movies on #hotstar #amazonprime #netflix to save the world.\nLet’s not screw this up! #CoronaStopKaroNa #SocialDistanacing #IndiaFightsCorona"}
{"id": 1240959547352780803, "created_at": "Fri Mar 20 11:13:06 +0000 2020", "full_text": "Leftists: the market can't give people what they nee-\n#COVID19: hold my membrane"}
{"id": 1240959551874240514, "created_at": "Fri Mar 20 11:13:07 +0000 2020", "full_text": "Has the origin of corona virus been confirmed yet#Covid19InSA"}
{"id": 1240959552029437954, "created_at": "Fri Mar 20 11:13:07 +0000 2020", "full_text": "Not my day, pointless work meeting first thing, bird shits on me on the walk home and then I get the time wrong for my haircut. Ready for the lockdown tbh"}
{"id": 1240959568735330304, "created_at": "Fri Mar 20 11:13:11 +0000 2020", "full_text": "I get old people believing everything on wats app ... but now young people are quoting stuff to me about the Corona outbreak with no source . Spread the truth not bullshit"}
{"id": 1240959572715737088, "created_at": "Fri Mar 20 11:13:12 +0000 2020", "full_text": "#CHINAVirus that's all thanks."}
{"id": 1240959581460848640, "created_at": "Fri Mar 20 11:13:14 +0000 2020", "full_text": "Irregular verb conjugation:\nI keep a well-stocked larder.\nYou stockpile.\nHe is panic-buying."}
{"id": 1240959585277620230, "created_at": "Fri Mar 20 11:13:15 +0000 2020", "full_text": "Coronavirus toll in Spain rose to 1,002 following  deaths of 235 people in past 24 hours, health ministry said. The number of cases also soared to 19,980, after another 2,833 infections were confirmed over the same period, ministry's emergencies coordinator Fernando Simon said."}
{"id": 1240959589169934337, "created_at": "Fri Mar 20 11:13:16 +0000 2020", "full_text": "Just got a coronavirus update email from an old client — that was welcome. They’re a medical device nonprofit that provides ventilators to energy-insecure countries. The ventilators are designed to run when power fails. Proud of having worked with them (web redesign, but still)"}
{"id": 1240959593410449409, "created_at": "Fri Mar 20 11:13:17 +0000 2020", "full_text": "For the first time in my life, I am really proud to be Austrian. \nThe Austrian government handles the corona situation really good compared to the USA or Italy. Also big thanks to the governmental social media team you are doing great work. 🇦🇹\n\n#Austria #Corona"}
{"id": 1240959593812877314, "created_at": "Fri Mar 20 11:13:17 +0000 2020", "full_text": "From HomeWork TO Work From Home\nWe all grew up.\n#CoronaStopKaroNa #coronavirus"}
{"id": 1240959597793308673, "created_at": "Fri Mar 20 11:13:18 +0000 2020", "full_text": "Yesterday I said if you are health care worker assume you have covid-19\nToday I say assume everyone of you reading this has it \nStop the spread and save others"}
{"id": 1240959597822840832, "created_at": "Fri Mar 20 11:13:18 +0000 2020", "full_text": "Everyone needs to change their behaviors for the common good. Those who don’t comply must be restrained They are endangering the health &amp; welfare of every human being they come in contact with #stopthem from certain disaster Call #NationalGuard #immediately #protect us #pandemic"}
{"id": 1240959623307370496, "created_at": "Fri Mar 20 11:13:24 +0000 2020", "full_text": "BBC News: Expert claims it took was a mindless, single-celled organism to destabilize relations between the US and China ...  I'm confused. Are we talking about Trump or the Coronavirus?"}
{"id": 1240959639845568512, "created_at": "Fri Mar 20 11:13:28 +0000 2020", "full_text": "The fight against Covid19 has started, shorting down school,stay indoors, avoid public event, provision of medical assistant etc. It is advise that everyone should try and wash their hands often and sanitize it,and to avoid public event.\n#FightCovid19"}
{"id": 1240959640051073024, "created_at": "Fri Mar 20 11:13:28 +0000 2020", "full_text": "The coming economic crisis in America will be FAR WORSE than the consequences of COVID19 infection\n\nWe are being railroaded \n\nOpen the closed companies - get people working again - living normally and let our medical community develop a vaccine \n\nTakes about 18 months"}
{"id": 1240959643792408576, "created_at": "Fri Mar 20 11:13:29 +0000 2020", "full_text": "#NY should emulate what #California is doing before Is too late this is a matter of life and death situation no #economics #StayHome #CuarentenaTotal"}
{"id": 1240959644207464448, "created_at": "Fri Mar 20 11:13:29 +0000 2020", "full_text": "Pretty cool that calling it the \"Chinese Virus\" will be the new racist shibboleth dogwhistle for conservatives."}
{"id": 1240959652206174209, "created_at": "Fri Mar 20 11:13:31 +0000 2020", "full_text": "Wash your hands with sanitisers and stay away from crowded areas. Corona virus is in Nigeria. Don't believe those who say it doesn't affect the black skin. Stay woke, be conscious of happenings around you. #FightCOVID19"}
{"id": 1240959660611579905, "created_at": "Fri Mar 20 11:13:33 +0000 2020", "full_text": "So even the cat is recommended to stay indoors with COVID-19..  my cat is in and out of the house at least 10 times a day so this is going to be a nightmare"}
{"id": 1240959664843456512, "created_at": "Fri Mar 20 11:13:34 +0000 2020", "full_text": "You know it's serious when engineering students are taking a bath everyday. #CoronaVirusUpdate #CoronaStopKaroNa #CoronavirusOutbreakindia #coronavirusindia #CoronavirusPandemic #corona"}
{"id": 1240959665149743105, "created_at": "Fri Mar 20 11:13:34 +0000 2020", "full_text": "I went for groceries today after a week of self-isolation. No security measure has been taken. Nobody with masks, nor gloves. Nobody staying at security distance of 2 m. WTF UK! Only problem seems buying loads of toilet paper, but we're not gonna win #COVID19 by wiping our asses."}
{"id": 1240959669050527744, "created_at": "Fri Mar 20 11:13:35 +0000 2020", "full_text": "some people need to be reminded that the term coronavirus is a broad term.. we’ve had others before and COVID19 is just a new strand"}
{"id": 1240959694069473291, "created_at": "Fri Mar 20 11:13:41 +0000 2020", "full_text": ".@RobWittman People living with chronic health conditions like MS are uniquely vulnerable to the effects of COVID-19 – continue taking immediate action to protect us. #MSActivist"}
{"id": 1240959694434418688, "created_at": "Fri Mar 20 11:13:41 +0000 2020", "full_text": "I just noticed we haven't heard much from Fanatic Liberal tool #GretaThunberg since the Chinese #CoronaVirus. Guess shes staying home. Probably best for those pesky carbon emissions. #NCpol #NCnews #FridayFeeling"}
{"id": 1240959702768508928, "created_at": "Fri Mar 20 11:13:43 +0000 2020", "full_text": "First time James Arthur was sick and i was glad he taking rest from tour, but now its damn coronavirus and they cancelled whole tour. 😔 I'm so sad... Anyway I hope you can come next tour 💔 Goodbye tickets"}
{"id": 1240959723463032832, "created_at": "Fri Mar 20 11:13:48 +0000 2020", "full_text": "The whole sovereignty of #Namrood was helpless in front of a little mosquito who entered through his nose and ate his flesh but today same thing is happening all the big powers like #America is at cross road how to combat #COVID-19 this is the power of Allah."}
{"id": 1240959736255782914, "created_at": "Fri Mar 20 11:13:51 +0000 2020", "full_text": "What are the fucking odds that as soon as I book my flight to Italy, a pandemic begins? 🤦🏼‍♀️"}
{"id": 1240959740487716866, "created_at": "Fri Mar 20 11:13:52 +0000 2020", "full_text": "What do i do in this social distancing time? Doing my skincare routine that i been neglecting this past month because of college duh."}
{"id": 1240959744656932870, "created_at": "Fri Mar 20 11:13:53 +0000 2020", "full_text": "Isis told us not to do Jihad because of the Coronavirus.\n\nWe're actually at the point where Isis is more moral than the Democratic Party."}
{"id": 1240959744900313089, "created_at": "Fri Mar 20 11:13:53 +0000 2020", "full_text": "Unfortunately, due to Covid-19 the college has been shut until further notice. This means..... The film will be late 😪😪😪\n\n#oneMansStruggle"}
{"id": 1240959748981149696, "created_at": "Fri Mar 20 11:13:54 +0000 2020", "full_text": "dear @corona please go away so that I can finally distance myself away from my father :("}
{"id": 1240959753339179008, "created_at": "Fri Mar 20 11:13:55 +0000 2020", "full_text": "Anyone else looking at the numbers coming out of Italy thinking that China didn’t tell us the whole truth about this ?"}
{"id": 1240959757151764486, "created_at": "Fri Mar 20 11:13:56 +0000 2020", "full_text": "1st Covid19 death in Gabon. I am pretty sure 75% of the capital is going to get it."}
{"id": 1240959761308438528, "created_at": "Fri Mar 20 11:13:57 +0000 2020", "full_text": "It might be time for ration cards soon if the '3 items per product line' doesn't work. Panic buying must be stopped. Any ideas on solutions?  #toiletpapercrisis #ukcoronavirus @Tesco @sainsburys @Ocado #Boris #UKGoverment"}
{"id": 1240959765670326278, "created_at": "Fri Mar 20 11:13:58 +0000 2020", "full_text": "Singer #KanikaKapoor tests positive for #COVID19 \nShe had returned from the United Kingdom on Sunday, and hidden her travel history.\nThis is Shameful 🤬"}
{"id": 1240959774155575297, "created_at": "Fri Mar 20 11:14:00 +0000 2020", "full_text": "my mum just said covid would be a cute name for a dog ..."}
{"id": 1240959774323245057, "created_at": "Fri Mar 20 11:14:00 +0000 2020", "full_text": "Can you imagine how screwed we’d be if #COVID19 swept through Congress and they couldn’t effectively legislate??"}
{"id": 1240959791079579649, "created_at": "Fri Mar 20 11:14:04 +0000 2020", "full_text": "News of Senator and Atlanta Dream co-owner Kelly Loeffler, selling off stock after being briefed of the coronavirus, is stinking real bad. #WNBA"}
{"id": 1240959794824900608, "created_at": "Fri Mar 20 11:14:05 +0000 2020", "full_text": "this is gonna last so long. i’m gonna be unemployed for so long. all because no one in this country can stay the fuck home for 2 minutes"}
{"id": 1240959799044472834, "created_at": "Fri Mar 20 11:14:06 +0000 2020", "full_text": "If we had one world order 🔺, this virus would not of turned into a epidemic, as earths inhabitants would be working in unison, rather than individual “agents” being informed at different periods of time."}
{"id": 1240959799174598656, "created_at": "Fri Mar 20 11:14:06 +0000 2020", "full_text": "Thank god it’s corona time cuz I don’t feel like talking or seeing anyone."}
{"id": 1240959803209314305, "created_at": "Fri Mar 20 11:14:07 +0000 2020", "full_text": "Bad news - #CoronavirusOutbreakindia\nPlease stay at your home...\n\nGood news - My video will out tomorrow morning 8:00 am\n#YouTube"}
{"id": 1240959811803467778, "created_at": "Fri Mar 20 11:14:09 +0000 2020", "full_text": "Im hoping that all malaysians would definitely #stayathome and help the government break this disease's chain. Pls think abt the frontliners, they have families too, just like you. Stop being selfish and staying at home is the most you can do to help our nation fight #COVID19 😭"}
{"id": 1240959811816062976, "created_at": "Fri Mar 20 11:14:09 +0000 2020", "full_text": "Almost whole world is sad on this #WorldHappinessDay ...so ironical &amp; yessh that’s harsh reality of life..! 😷\n@WHO @MoHFW_INDIA \n#coronavirus #CoronavirusPandemic \n#CoronaVirusUpdates #Corona #COVID19 #SARSCoV2 #WuhanVirus"}
{"id": 1240959816085860352, "created_at": "Fri Mar 20 11:14:10 +0000 2020", "full_text": "A TOTAL FUCKING LOCKDOWN"}
{"id": 1240959816110993408, "created_at": "Fri Mar 20 11:14:10 +0000 2020", "full_text": "I almost couldn't have my breast cancer surgery as providence is delaying elective and cancer surgery due to the Covid-19"}
{"id": 1240959816119586816, "created_at": "Fri Mar 20 11:14:10 +0000 2020", "full_text": "When they said: \"you will be part of the Emergency Operations Center\" when I was hired, no one mentioned how tired I would feel 3 days in. \nThis thing is serious. A lot of people are working around the clock to keep you safe. \nPlease listen. #COVID19 #StaySafeStayHome"}
{"id": 1240959819986673665, "created_at": "Fri Mar 20 11:14:11 +0000 2020", "full_text": "I’ve been impressed with Trudeau’s handling of #COVID19"}
{"id": 1240959820104171520, "created_at": "Fri Mar 20 11:14:11 +0000 2020", "full_text": "Good to hear of #engineers as heroes: @MattHancock speaking to @BBCNaga on @BBCBreakfast today spoke of engineering companies prototyping new ventilators in days to help the coronavirus effort. @TheIET @fittdr"}
{"id": 1240959833026813952, "created_at": "Fri Mar 20 11:14:14 +0000 2020", "full_text": "Was prepped to resume work as usual but was swept up into phonecalls from home, neighbouring Lankan students &amp; concerned classmates; debating whether to stay or leave, weighing pros &amp; cons, attempting situation forecasts.\n\nWorking from home isn't all it's cut out to be, innit?"}
{"id": 1240959836902150144, "created_at": "Fri Mar 20 11:14:15 +0000 2020", "full_text": "Corona virus aint joke sia. Stay safe everyone. Hmm"}
{"id": 1240959845789884417, "created_at": "Fri Mar 20 11:14:17 +0000 2020", "full_text": "Seeing all the world news regarding the pandemic, And I just thought of something... where the hell is North Korea in all this??"}
{"id": 1240959848960983041, "created_at": "Fri Mar 20 11:14:18 +0000 2020", "full_text": "Must remember Coronavirus is a serious threat, not a joke. Our health care system is so worse that that we wouldn't be able to save anyone. Keep distance, wash hands. Act up precautionary measurements before it's too late. May Allah save everyone from this virus, Ameen! ❤️"}
{"id": 1240959849657184257, "created_at": "Fri Mar 20 11:14:18 +0000 2020", "full_text": "Im so tired about hearing stuff about coronavirus😩"}
{"id": 1240959854006714369, "created_at": "Fri Mar 20 11:14:19 +0000 2020", "full_text": "Anyone seen useful family lockdown recommendations for young people 14-25 age. A bit like the Facebook group ppl are doing for younger children"}
{"id": 1240959874487529473, "created_at": "Fri Mar 20 11:14:24 +0000 2020", "full_text": "“Don’t panic buy” \n“Stock up” \n“Shops are having deliveries don’t buy more than you need” \n“Stock up on essentials” \nAll of these from different people on one show this morning. This is why people are deciding to panic buy because you’re confusing them! 🙄"}
{"id": 1240959878576910336, "created_at": "Fri Mar 20 11:14:25 +0000 2020", "full_text": "Sending all our best wishes to students throughout the country on such an emotional day, especially for the year 11's and 13's. With uncertainty regarding planned last days, Proms and Results Days please try to remain positive. #StaySafeStayHome #SocialDistanacing @DudleyPolice"}
{"id": 1240959879126364162, "created_at": "Fri Mar 20 11:14:25 +0000 2020", "full_text": "Stay Safe guys \n#CoronaVirus"}
{"id": 1240959891206025217, "created_at": "Fri Mar 20 11:14:28 +0000 2020", "full_text": "\"most kids will remember how their family home felt during Coronavirus more than anything about the virus themselves, let's wire our kids for resilience not panic\" #askDrMDV @Leaders_Plus"}
{"id": 1240959891537305600, "created_at": "Fri Mar 20 11:14:28 +0000 2020", "full_text": "This morning for both the first &amp; last time, I woke up at 7 am wanting to go for a run. What the actual fuck is coronavirus doing to me"}
{"id": 1240959891600105474, "created_at": "Fri Mar 20 11:14:28 +0000 2020", "full_text": "fuck covid"}
{"id": 1240959891734515712, "created_at": "Fri Mar 20 11:14:28 +0000 2020", "full_text": "My son's going to be friends with a Corona and/or Covid when he's old enough isn't he?"}
{"id": 1240959895819689984, "created_at": "Fri Mar 20 11:14:29 +0000 2020", "full_text": "Just remember how well our @NHSuk @NHSMillion emergency services and councils could have responded to coronavirus before the austerity measures were introduced by @Conservatives"}
{"id": 1240959899682533376, "created_at": "Fri Mar 20 11:14:30 +0000 2020", "full_text": "Local transmission of #coronavirus has begun in India. Every responsible citizen should now play its role in collectively thwarting #Covid_19 from entering the COMMUNITY TRANSMISSION phase.\n\nPlease limit your activities &amp; travel. Be at home.\n\nBe aware. Be alert. Don't be afraid."}
{"id": 1240959899816910848, "created_at": "Fri Mar 20 11:14:30 +0000 2020", "full_text": "Stay home. Pray. Enjoy family. Check on family and friends. Read a good book. Above all, be kind to one another. Blessings to all of you!"}
{"id": 1240959903935553536, "created_at": "Fri Mar 20 11:14:31 +0000 2020", "full_text": "If still going outside now you probably got corona"}
{"id": 1240959904258625536, "created_at": "Fri Mar 20 11:14:31 +0000 2020", "full_text": "Idiots are walking around in this country.. we had a client visit us who has recently resturned from S korea and he has not quarantined himself, saying “india me kaun karta hai ye sab” \npeople of India, pls understand, this is not a drill ! #covidindia #COVID"}
{"id": 1240959904363565056, "created_at": "Fri Mar 20 11:14:31 +0000 2020", "full_text": "Hahaha I'm laughing but I still have to leave for work......cuz my job don't give a fuck about a pandemic....."}
{"id": 1240959920733814785, "created_at": "Fri Mar 20 11:14:35 +0000 2020", "full_text": "I'm buying myself so many gift vouchers for bars, restaurants and venues that when lockdown is over I'm going to need another break shortly after..."}
{"id": 1240959924877824000, "created_at": "Fri Mar 20 11:14:36 +0000 2020", "full_text": "Got a The Velvet Underground Vinyl for my birthday yesterday.\nLJ is seriously the best Husband I could ask for. \n\nAs least I can pretend to enjoy this pandemic with good music and Crowley now. #paleblueeyes @neilhimself"}
{"id": 1240959925330771968, "created_at": "Fri Mar 20 11:14:36 +0000 2020", "full_text": "Please stop going in for spa treatments, this is the OPPOSITE of the social distancing advice. Spa workers have to massage you for fear of losing their job. Buy a voucher, move your appointment, keep people safe. \nA therapist friend told me she has a full day tomorrow..."}
{"id": 1240959929164296193, "created_at": "Fri Mar 20 11:14:37 +0000 2020", "full_text": "Asian Attacks: \n\nFor those who are attacking Asian people for being Asian! And thinking they are the cause of Covid-19, You're an ignorant idiot!!! \n\nFight the virus, not the people.\n\nLet's love people.\n\n#VirusCorona \n\n#Asian People\n\n#coronavirus"}
{"id": 1240959937607598081, "created_at": "Fri Mar 20 11:14:39 +0000 2020", "full_text": "Should I get the train home this weekend? I want to see my parents just incase of a lockdown, but I’m worried"}
{"id": 1240959945924894720, "created_at": "Fri Mar 20 11:14:41 +0000 2020", "full_text": "At a time of crisis it’s interesting that the values of democratic socialism are to the fore in the sense of community, welfare support, the state stepping up, togetherness, a universal health system... These are the values we can have all the time. #Covid19 #Covid19Ireland"}
{"id": 1240959949984972800, "created_at": "Fri Mar 20 11:14:42 +0000 2020", "full_text": "Commute to work is less than half full, maybe 40% capacity. So should we move to an all–week Sunday service, as is rumoured, it would presumably be 80% full. Not good for social distancing, but the economic argument is clearly irrefutable."}
{"id": 1240959954426761217, "created_at": "Fri Mar 20 11:14:43 +0000 2020", "full_text": "So when this pandemic thing is all over, we're still going to do this social distancing stuff, right?"}
{"id": 1240959971048583168, "created_at": "Fri Mar 20 11:14:47 +0000 2020", "full_text": "My company told everyone in the office to take 11 days paid leave to avoid any potential corona infection. \nGonna start watch the long overdue #breakingbad ,good bye world"}
{"id": 1240959988115230721, "created_at": "Fri Mar 20 11:14:51 +0000 2020", "full_text": "why did my mum refuse to eat dinner w me due to social distancing like we don’t sleep together in the same bed every night"}
{"id": 1240959988228476928, "created_at": "Fri Mar 20 11:14:51 +0000 2020", "full_text": "Imagine coronavirus can infect through Twitter"}
{"id": 1240959988236943362, "created_at": "Fri Mar 20 11:14:51 +0000 2020", "full_text": "The President doesn’t realize that undermining the press in a time of crisis is counterproductive and steps all over his own message of trying to educate people about the virus and what to do and what not to do. It’s very disconcerting. #COVID19 #coronavirus"}
{"id": 1240959992288686080, "created_at": "Fri Mar 20 11:14:52 +0000 2020", "full_text": "Has anyone received the 'turn COVID-19 to 91-DIVOC Psalm 91 Destroy Influenza Virus Outbreak Completely' whatsapp broadcast yet? OR IS IT JUST ME?"}
{"id": 1240959996726325250, "created_at": "Fri Mar 20 11:14:53 +0000 2020", "full_text": "Even the heat in Nigeria is now panicking cuz' of the Corona Virus.\n\n#COVID19 #CoronaVirusInNigeria #CoronaVirusUpdate"}
{"id": 1240960000429821958, "created_at": "Fri Mar 20 11:14:54 +0000 2020", "full_text": "Guys please take the covid-19 serious. My psychiatrist is recovering from the virus and he is in his 50's. Take it serious please if not for yourself then do it for me."}
{"id": 1240960000656359424, "created_at": "Fri Mar 20 11:14:54 +0000 2020", "full_text": "Lemon 🍋 cut into 3 pieces, dropped in a cup &amp;poured hot water on then drink it, can save your life or someone else's life, during this Pandemic. #CoronaVirus"}
{"id": 1240960008772374531, "created_at": "Fri Mar 20 11:14:56 +0000 2020", "full_text": "So all these biochemists, chemists, microbiologists, pharmacists, nurses, doctors,etc that have cannot put their heads together to come up with a cure for #COVID19 ... Shame!\nIt's to snap with stethoscope and hang lab coats in their cars that they know."}
{"id": 1240960008793153536, "created_at": "Fri Mar 20 11:14:56 +0000 2020", "full_text": "Corona ko fark nhi pdta if you're a celeb.\nWhy don't these people act like the role models they're supposed to be?🤷🏻‍♀\n#SidNaaz #ShehnaazGill #SidharthShukla"}
{"id": 1240960021560770565, "created_at": "Fri Mar 20 11:14:59 +0000 2020", "full_text": "Parkwood Leisure Ltd has decided to close Sandiacre Friesland Sports Centre until further notice due to the coronavirus."}
{"id": 1240960025633357824, "created_at": "Fri Mar 20 11:15:00 +0000 2020", "full_text": "I thank god everyday I still get to go to work this pandemic shit crazy as hell. Shutting down schools and jobs."}
{"id": 1240960029840363520, "created_at": "Fri Mar 20 11:15:01 +0000 2020", "full_text": "Before this coronavirus drama is over, I want another person to hire me for a social media side gig. I already support the team at @BeyondBandW, but I want to get out there more. Obviously, I leave silliness on my personal feed and keep a proper brand voice and tone elsewhere."}
{"id": 1240960042226106368, "created_at": "Fri Mar 20 11:15:04 +0000 2020", "full_text": "Watching Sky news  inside a hospital in Italy. Drs are choosing whose life to save. We must, must go into lockdown now or we will have a terrible situation in UK very soon. Why are we letting people from anywhere land in UK on planes without checks?  Why Boris?  Why?"}
{"id": 1240960042632871936, "created_at": "Fri Mar 20 11:15:04 +0000 2020", "full_text": "#Covid19 is the only thing made in China that has lasted longer than a month."}
{"id": 1240960046449799174, "created_at": "Fri Mar 20 11:15:05 +0000 2020", "full_text": "Isn’t it time for Parliament to shut down?\n\nNot only for the sake of Social Distancing...\n\nA person who came in contact with a #COVID19 patient (MP Dushyant Singh) attended parliament. \n\n#Coronavirusindia #CoronaStopKaroNa"}
{"id": 1240960063600316416, "created_at": "Fri Mar 20 11:15:09 +0000 2020", "full_text": ".@Gabri_Sch In less than a week of staying home for social distancing, my husband has broken 2 of your pieces (bowl, tile). When we get to the other side of this pandemic, I'm heading to your studio to do some shopping!"}
{"id": 1240960067479928832, "created_at": "Fri Mar 20 11:15:10 +0000 2020", "full_text": "A month and a half ago I was arguing with people who thought the world was ending, now I'm arguing with people who think the containment measures are a huge over-reaction. apparently China, Iran and Italy are mysterious, random outliers. Uh huh. Sure."}
{"id": 1240960067584876545, "created_at": "Fri Mar 20 11:15:10 +0000 2020", "full_text": "What I want to no is the government say you caught be in large groups but when you go shopping there a lot of people about in stores. And no one nos who as this virus people still panic buying still.can anyone answer this pls"}
{"id": 1240960071741239297, "created_at": "Fri Mar 20 11:15:11 +0000 2020", "full_text": "Infected people who are trying to hide their illness are dangerous for the Human Race, people like @TheKanikakapoor and others whom she met should isolated with choice or force before it's too late. #CoronaVirusUpdate #coronavirus #QuarentineLife #Covid_19"}
{"id": 1240960076011036672, "created_at": "Fri Mar 20 11:15:12 +0000 2020", "full_text": "day 3: my sisters just found out the wesing app (a karaoke app) and i’ve been listening to them singing....please let this corona thingy end quickly"}
{"id": 1240960080251666432, "created_at": "Fri Mar 20 11:15:13 +0000 2020", "full_text": "Can’t wait to sleep. I still wake up in the dark and hear the screaming of the lambs. At least that’s something exciting to look forward to. #QuarentineLife #silenceofthelambs #COVID19 #SocialDistanacing"}
{"id": 1240960080293638144, "created_at": "Fri Mar 20 11:15:13 +0000 2020", "full_text": "I havent visited your establishment in 4 years please stop emailing me telling me what your doing about the coronavirus !!!!"}
{"id": 1240960084529668096, "created_at": "Fri Mar 20 11:15:14 +0000 2020", "full_text": "Perumahan aku di balikpapan red zone corona dong..."}
{"id": 1240960097477627904, "created_at": "Fri Mar 20 11:15:17 +0000 2020", "full_text": "hey @JeffBezos anyday now you can start to put some money towards COVID relief... you know since it is the people that have made you rich"}
{"id": 1240960109427093509, "created_at": "Fri Mar 20 11:15:20 +0000 2020", "full_text": "PSA: #JanataCurfew on March 22nd doesn't mean you go out on all the other days. Stay at home (if you can) and don't go out unless its absolutely necessary.\nSome of us have been observing this for more than a week and plan to do so for weeks to come. Not just on Sunday."}
{"id": 1240960109464801282, "created_at": "Fri Mar 20 11:15:20 +0000 2020", "full_text": "YDPA akan berucap malam ni. U know what, right?\n\n#stayhome #staysafeMalaysia"}
{"id": 1240960122354049024, "created_at": "Fri Mar 20 11:15:23 +0000 2020", "full_text": "So I’ve decided to catch feelings for the coronavirus as I’m certain I won’t be able to get it then"}
{"id": 1240960126561013760, "created_at": "Fri Mar 20 11:15:24 +0000 2020", "full_text": "We have a health care system that gouges us at every turn and whose whole reason for being is to extract the last dime out of us while we are ill. They are completely unprepared for COVID 19. Remember this."}
{"id": 1240960130751115266, "created_at": "Fri Mar 20 11:15:25 +0000 2020", "full_text": "Governor of a state selling you bullshit after a rally in the midst of #COVID19, talking about \"Error in Judgement\" \n\nIt's either you guys are naive, or you just don't rate yourselves. \n\nError in judgement when his counterparts are putting measures in place in their states."}
{"id": 1240960134924427266, "created_at": "Fri Mar 20 11:15:26 +0000 2020", "full_text": "Other medical professionals in my area are trying to find a way to \"wash out\" N95 masks to reuse them.\nThis isn't possible. It endangers them and their patients.\nWe have surgeons diagnosed with #COVID19. Entire practices shut down.\nOur front line is going to drop. \n#WeNeedPPE"}
{"id": 1240960138737078272, "created_at": "Fri Mar 20 11:15:27 +0000 2020", "full_text": "Governor Wolf of Pennsylvania decides to suddenly close everything just about. Even laundromats where the coronavirus can live on clothes this guy is an idiot."}
{"id": 1240960147234721793, "created_at": "Fri Mar 20 11:15:29 +0000 2020", "full_text": "FAUCI: \"One of the things we did right was very early cut off travel from China. .. Unfortunately, Italy did not do that. .. They let people in. And until they really knew they were in trouble, then the cat was out -- the horse was out of the barn\" \n\n(via @NBCNews @LesterHoltNBC)"}
{"id": 1240960151433236480, "created_at": "Fri Mar 20 11:15:30 +0000 2020", "full_text": "#schools that need staff to use their own computers and devices (rather than school-issued ones) will be more at risk of cyber incidents when #remoteworking due to #coronavirus and #schoolclosuresuk #edutwitter"}
{"id": 1240960159733764101, "created_at": "Fri Mar 20 11:15:32 +0000 2020", "full_text": "The #coronavirus is affecting soooo many people financially...anyone else take comfort in knowing they are not alone? We struggle (and flourish) together!"}
{"id": 1240960160350130182, "created_at": "Fri Mar 20 11:15:32 +0000 2020", "full_text": "‘None of Us Have a Fear of Corona’. The Faithful at an Outbreak’s Center  😎💗📷🐯"}
{"id": 1240960164402024449, "created_at": "Fri Mar 20 11:15:33 +0000 2020", "full_text": "Que es peor para la economía española? La familia real o el coronavirus? xd"}
{"id": 1240960168109711360, "created_at": "Fri Mar 20 11:15:34 +0000 2020", "full_text": "Good morning @lufthansa,\n\nI had some flight tickets going to Madrid for today evening with @FlySWISS  and they got cancelled due to COVID19. These flights were replaced with a ticket going also from Geneva to Madrid via Frankfurt with your company."}
{"id": 1240960168378150912, "created_at": "Fri Mar 20 11:15:34 +0000 2020", "full_text": "Conspiracy theories became fact again!Malaria drugs cure corona. We know COVID is similar to HIV virus.Arrests were to suppress cures. 💯\n\"A British man has been arrested in Uganda on allegations of promoting chlorine dioxide -a type of toxic bleach — as a cure for malaria &amp;HIV\""}
{"id": 1240960184924528640, "created_at": "Fri Mar 20 11:15:38 +0000 2020", "full_text": "Pl follow the advise of Hon'ble PM Modiji, keeping in view the fears of 3rd stage of Coronavirus UP govt must ban Ram Mela."}
{"id": 1240960189597188097, "created_at": "Fri Mar 20 11:15:39 +0000 2020", "full_text": "Off to work.  We can’t all work from home so if you can, please stay home."}
{"id": 1240960193711591426, "created_at": "Fri Mar 20 11:15:40 +0000 2020", "full_text": "These two senators that sold their stock just before the coronavirus, should be arrested. Martha Stewart went to jail for inside information trading. This is no different."}
{"id": 1240960214305628161, "created_at": "Fri Mar 20 11:15:45 +0000 2020", "full_text": "Avoid crowded places like you avoid warnings in your code.\nBe safe, Be alert, Be Protected\n\n#COVID19 #be_safe #alerts #warnings #virus"}
{"id": 1240960218877415425, "created_at": "Fri Mar 20 11:15:46 +0000 2020", "full_text": "\"kau cakap stay at home, tapi kau nada pun at home\"\n\nsorry but work is calling me 🥺"}
{"id": 1240960222832836608, "created_at": "Fri Mar 20 11:15:47 +0000 2020", "full_text": "To help stop the spread of Coronavirus:\na) STAY HOME\nb) WASH YOUR HANDS REGULARLY \nc) PROTECT THE ELDERLY \nd) BE KIND\ne) STAY INFORMED \n\nWe will get through this with your support. #coronavirus #covid19  #stayinformed #publichealth #kindness #SafeHands @ddangremond @VirginiaSkar"}
{"id": 1240960227094167553, "created_at": "Fri Mar 20 11:15:48 +0000 2020", "full_text": "We really slack plus the handling of this pandemic. Right now, we have reached the local transmission stage. The figures for the positive cases, are bound to increase."}
{"id": 1240960231036813312, "created_at": "Fri Mar 20 11:15:49 +0000 2020", "full_text": "Allah please protect my mommy and my love as they have no choice but to still be working regardless of COVID-19 🥺🙏🏻❤️ Ameen."}
{"id": 1240960231439556610, "created_at": "Fri Mar 20 11:15:49 +0000 2020", "full_text": "I think the Coronavirus is fake. Something big is finna happen."}
{"id": 1240960235734474752, "created_at": "Fri Mar 20 11:15:50 +0000 2020", "full_text": "I had a dream I was helping Sarah Paulson escape the house during corona lock down. Weird."}
{"id": 1240960243980546048, "created_at": "Fri Mar 20 11:15:52 +0000 2020", "full_text": "How is the IT community in Nigeria supporting government in the fight against coronavirus? We can't be collecting demanding for local content in the IT sector and not bring something to the table in times like this."}
{"id": 1240960252129894401, "created_at": "Fri Mar 20 11:15:54 +0000 2020", "full_text": "Imagine, after this pandemic. Some elderly white racist woman’s gonna come up to an asian and ask them if they had the Corona Virus out of nowhere."}
{"id": 1240960256253087744, "created_at": "Fri Mar 20 11:15:55 +0000 2020", "full_text": "Do not let the Corona virus or anything take away your smile.\nBecause today is International Day of Happiness.\n🙂☺😊😀😃😁😄🤓😎🤠😉😇\n🤗🤗🤗🤗🤗🤗🤗🤗🤗🤗🤗🤗\n#InternationalDayofHappiness"}
{"id": 1240960256387284992, "created_at": "Fri Mar 20 11:15:55 +0000 2020", "full_text": "Most of my family is in CA and I’m ok with the stay at home order, but if you don’t have a plan coming out of that strategy it is all for naught, you need to test everyone in 2-3 weeks or this will cause as much harm as the pandemic, can’t stop forever, need a plan #California"}
{"id": 1240960260497485826, "created_at": "Fri Mar 20 11:15:56 +0000 2020", "full_text": "#UttarPradesh - All restaurants, hotels, sweet shops, food stalls, cafe, and other eateries will remain closed in Lucknow till 31st March - District Magistrate Lucknow  #Coronavirus"}
{"id": 1240960260505919488, "created_at": "Fri Mar 20 11:15:56 +0000 2020", "full_text": "Will #antivaxxers vaccinate against #coronavirus if and when a cure is found or will they find some natural voodoo magic to cleanse themselves with?"}
{"id": 1240960272937992192, "created_at": "Fri Mar 20 11:15:59 +0000 2020", "full_text": "I would have sent you money but my bank has Corona virus"}
{"id": 1240960273164447747, "created_at": "Fri Mar 20 11:15:59 +0000 2020", "full_text": "Too much lessons CoVid brought us. From the smallest to biggest lessons. Little by little we realize what we’ve not realized before this pandemic virus came."}
{"id": 1240960273197879297, "created_at": "Fri Mar 20 11:15:59 +0000 2020", "full_text": "Is there a point to sending pitches that are not covid-related?"}
{"id": 1240960281335017472, "created_at": "Fri Mar 20 11:16:01 +0000 2020", "full_text": "Re travel to holiday cottages etc, it's not the travel, or the holiday that's the risk, but what happ if you get ill while there? How will you isolate? Will you have food etc, just so complicated. Stay home"}
{"id": 1240960281636941829, "created_at": "Fri Mar 20 11:16:01 +0000 2020", "full_text": "Who would’ve thought that after 28 years it only took a global pandemic to make me stop biting my nails."}
{"id": 1240960285906780160, "created_at": "Fri Mar 20 11:16:02 +0000 2020", "full_text": "We wish to inform all our parents that premised on the spread of Coronavirus across the globe,the Visiting Day scheduled for 21st March, 2020 has been put off. All the parents are requested to pick up their children for Easter Holiday on Saturday, 28th March,2020 by 10:00am."}
{"id": 1240960285936103426, "created_at": "Fri Mar 20 11:16:02 +0000 2020", "full_text": "Corona virus is real but much more is the power in the blood of Jesus. Take necessary precautions. Most importantly, rest in the assurance of protection in His word. \n#COVID19 #JesusSaves"}
{"id": 1240960286041026560, "created_at": "Fri Mar 20 11:16:02 +0000 2020", "full_text": "There really needs to be more thermometers around if states are going to ask people to stay home and reduce pressure on public health facilities. Sickness is already bad, but anxiety and dread makes it worse. Delivering self assessment help will reduce demands for critical care."}
{"id": 1240960294077321217, "created_at": "Fri Mar 20 11:16:04 +0000 2020", "full_text": "Iam surprised why some states which have  no Covid 19 cases are being shut down to outsiders in india .. we need to stop things right now .. like say Himachal\n\nSuch states should be closed to outsiders  now at the earliest @narendramodi @PMOIndia"}
{"id": 1240960294114885633, "created_at": "Fri Mar 20 11:16:04 +0000 2020", "full_text": "There’s no bravado in saying “corona! Kuchh nahi hota hai” - there is much more bravery in saying “I am responsible for jo hota hai” follow #JantaCurfew its every single person’s commitment and reverence towards humanness"}
{"id": 1240960298024087553, "created_at": "Fri Mar 20 11:16:05 +0000 2020", "full_text": "Something to think about. California announced that as much as half of their population is expected to get the virus. That’s around 20 million people. Even if the death rate was just 0.5% (which it’s not, it’s around 2%), that’s 100,000 people dead. #CoronaVirus #COVID19"}
{"id": 1240960298112221185, "created_at": "Fri Mar 20 11:16:05 +0000 2020", "full_text": "Why Imran khan ordered to open Pak-Afghan Boarder’ despite the Global Pandemic ? Someone explain plz??\nI think he is high on Samad Bond."}
{"id": 1240960323315695616, "created_at": "Fri Mar 20 11:16:11 +0000 2020", "full_text": "Went out to buy some groceries and returned with an itchy throat. Probably just psychological. I hope this pandemic doesn’t turn me into a germophobe. Or maybe it’s a good thing? 🤔 #koronaNorge #day8"}
{"id": 1240960357432164353, "created_at": "Fri Mar 20 11:16:19 +0000 2020", "full_text": "People really taking part in that Killer pass challenge\n#StayHomeChallenge\nNice"}
{"id": 1240960369733951488, "created_at": "Fri Mar 20 11:16:22 +0000 2020", "full_text": "Kind attention PM Modi ji ~Government should start providing necessary food items through Public supply system to the BPL families during corona epidemic period."}
{"id": 1240960378152026113, "created_at": "Fri Mar 20 11:16:24 +0000 2020", "full_text": "This corona virus is fucking everything up for me 😔"}
{"id": 1240960386276511744, "created_at": "Fri Mar 20 11:16:26 +0000 2020", "full_text": "deus por favor me cure dessa enfermidade antes q eu pense que é corona"}
{"id": 1240960411450703874, "created_at": "Fri Mar 20 11:16:32 +0000 2020", "full_text": "if you are ignoring the governments advice of social distancing and going out to night clubs and pubs/bars you are so selfish. You may not be vundrable yourself but many of us have family memebers and loved ones that are. Stop putting your social lives before actual lives."}
{"id": 1240960419843342337, "created_at": "Fri Mar 20 11:16:34 +0000 2020", "full_text": "enlighten me please....... \ndb dapat naa na nakaprepare na relief goods para sa mga pamilya na affected sang TOTAL LOCKDOWN and besides nadeclare na ang State of Calamity so may Funds nah...\nso Asa naman?\n\n#concernCitizen"}
{"id": 1240960420153716736, "created_at": "Fri Mar 20 11:16:34 +0000 2020", "full_text": "Each one of us has \nan opportunity\nto be a Super Hero\n\nAnd save the World\n\nJust stay at home"}
{"id": 1240960423957950464, "created_at": "Fri Mar 20 11:16:35 +0000 2020", "full_text": "The number of guys sliding into DMs since lockdown starts 📈"}
{"id": 1240960437014888448, "created_at": "Fri Mar 20 11:16:38 +0000 2020", "full_text": "Title: Report on the characteristics of Covid-19 positive deceased patients in Italy [pdf]\n\n💬: How is this different from say, a lot of the other forms of life that are developed over the past 50 years?"}
{"id": 1240960449153306626, "created_at": "Fri Mar 20 11:16:41 +0000 2020", "full_text": "Social distancing, hmm, how I wish this can be really work in Nigeria, currently stuck in an 18 passenger bus for the next 2-3hrs. I just hope all this Coro Coro diagnosis we have are audio, we can't manage this sh*t if it's real.\n\nGod have mercy."}
{"id": 1240960457466425344, "created_at": "Fri Mar 20 11:16:43 +0000 2020", "full_text": "Corona virus sounds so pleasant like I’m laying up on the beach making a joke about having a sick day at work while sipping a beer. But what about airborne-malaria-pneumonia? Doesn’t sound so good now does it?"}
{"id": 1240960466106671104, "created_at": "Fri Mar 20 11:16:45 +0000 2020", "full_text": "This stupid panic buying is ridiculous!\n\nI've just paid £15 for Oxo cubes!!\n\nThe stock market's gone crazy!\n\n#PanicBuying #CoronaCrisis #JokeOfTheDay"}
{"id": 1240960466265862145, "created_at": "Fri Mar 20 11:16:45 +0000 2020", "full_text": "Lets replace movie names with Corona"}
{"id": 1240960507894304775, "created_at": "Fri Mar 20 11:16:55 +0000 2020", "full_text": "Despite all the unfortunate events that happened to me today, I am still glad that I successfully oriented the rest of the team on our mobilization in response to COVID-19. 😊"}
{"id": 1240960508297195520, "created_at": "Fri Mar 20 11:16:55 +0000 2020", "full_text": "I’ve been practicing social distancing for years! I’m my best friend, me and these four walls get along just fine in #thehousethatlovebuilt"}
{"id": 1240960512042717186, "created_at": "Fri Mar 20 11:16:56 +0000 2020", "full_text": "Durham now leads North Carolina with the number of #CoronaVirus cases. The Mayor orders all gyms &amp; theaters to close by 5pm today. @SpecNewsRDU #COVID19US"}
{"id": 1240960512101253120, "created_at": "Fri Mar 20 11:16:56 +0000 2020", "full_text": "If the UN doesn’t force China to crack down on wild life wet markets then we can expect more pandemics in the future"}
{"id": 1240960520452288519, "created_at": "Fri Mar 20 11:16:58 +0000 2020", "full_text": "We were warned in 2015, when Ezra Klein of Vox, after speaking with Bill Gates about his algorithmic model for how a new strain of flu could spread rapidly in today’s globalized world, wrote that “a pandemic disease is the most predictable catastrophe in the history @BillGates"}
{"id": 1240960521077170176, "created_at": "Fri Mar 20 11:16:58 +0000 2020", "full_text": "It’s beyond frustrating that sick people are still taking the subway. I have to go into work. If you are sick stay home #COVID19 #stayhome"}
{"id": 1240960519609016320, "created_at": "Fri Mar 20 11:16:58 +0000 2020", "full_text": "Make social distancing"}
{"id": 1240960529088286720, "created_at": "Fri Mar 20 11:17:00 +0000 2020", "full_text": "my dad is worried he could have corona so he went to the test center thingy only to get told they won‘t test him cool"}
{"id": 1240960550009360385, "created_at": "Fri Mar 20 11:17:05 +0000 2020", "full_text": "Only one word RIDICULOUS #corona #KanikaKapoor"}
{"id": 1240960550160470016, "created_at": "Fri Mar 20 11:17:05 +0000 2020", "full_text": "If the Word of God says ,you were created in the image and likeness(nature)of God,why should a VIRUS be able to shut down the whole system of God..can God be attacked by a virus?? #meditate #coronavirus #COVID19"}
{"id": 1240960550257012738, "created_at": "Fri Mar 20 11:17:05 +0000 2020", "full_text": "breno ta com corona e falta e ar"}
{"id": 1240960566606389249, "created_at": "Fri Mar 20 11:17:09 +0000 2020", "full_text": "This Corona shit could last a year? I'm glad as fuck I can work from home. Cause Jesus."}
{"id": 1240960570708226048, "created_at": "Fri Mar 20 11:17:10 +0000 2020", "full_text": "Our neighbours decided on a birthday party for their son with 30-40 people coming over tomorrow night... so much for social distancing #covid19australia"}
{"id": 1240960570888617984, "created_at": "Fri Mar 20 11:17:10 +0000 2020", "full_text": "Fed up corona ringtone. Just press any number and the ringtone ends and the call goes.gyan issued in public interest"}
{"id": 1240960575238258694, "created_at": "Fri Mar 20 11:17:11 +0000 2020", "full_text": "This lockdown thing the safest approach now but we can’t handle the repercussions."}
{"id": 1240960579193278465, "created_at": "Fri Mar 20 11:17:12 +0000 2020", "full_text": "May mga friends ba ako dito na taga-Parañaque? Just need to ask something...\n\n#Covid_19 \n#Quarantine \n#Lockdown"}
{"id": 1240960583622479874, "created_at": "Fri Mar 20 11:17:13 +0000 2020", "full_text": "Stay at home, stay aware, spread social awareness about virus #ForABetterIndia"}
{"id": 1240960587649167361, "created_at": "Fri Mar 20 11:17:14 +0000 2020", "full_text": "FLU season is hitting its stride right now in the US. So far, the CDC has estimated that at least 12,000 people have died from influenza between Oct. 1, 2019 through Feb. 1, 2020, and the number of deaths may be as high as 30,000. It’s FLU season !"}
{"id": 1240960591704903681, "created_at": "Fri Mar 20 11:17:15 +0000 2020", "full_text": "Why the f*** is the casino still open? Besides money obviously\n#StaySafeStayHome"}
{"id": 1240960600269676556, "created_at": "Fri Mar 20 11:17:17 +0000 2020", "full_text": "World need to move its business out of china as soon as they can or keep facing #CoronavirusPandemic every now and then."}
{"id": 1240960604237639685, "created_at": "Fri Mar 20 11:17:18 +0000 2020", "full_text": "So we’re not going on lockdown but been advised to stay inside for two weeks to help prevent it so I swear if one motherfucker ignores that and spreads it more I’m suing"}
{"id": 1240960650551025670, "created_at": "Fri Mar 20 11:17:29 +0000 2020", "full_text": "u still out here thirst trappin?!?\neven during a pandemic crisis?!? smh ok fine keep the titties comin’"}
{"id": 1240960658813915136, "created_at": "Fri Mar 20 11:17:31 +0000 2020", "full_text": "From the look of my local co-op you'd think crisps and chocolate are the cures for coronavirus. Amazing what people will prioritise but at least they've not bothered to raid actual necessities"}
{"id": 1240960667399663616, "created_at": "Fri Mar 20 11:17:33 +0000 2020", "full_text": "Today I woke up, prayed, took my multi vitamins, and beat my dick until the sun rose. #QuarantineLife"}
{"id": 1240960667567472641, "created_at": "Fri Mar 20 11:17:33 +0000 2020", "full_text": "Interesting perspective from the Chinese Red Cross on the lock-down measures in Lombardy."}
{"id": 1240960675502886915, "created_at": "Fri Mar 20 11:17:35 +0000 2020", "full_text": "So planet fitness has a message on their site that they won’t be billing during this coronavirus shutdown but i just got billed this morning @PlanetFitness can’t contact anyone because they’re closed (duh)"}
{"id": 1240960688727654400, "created_at": "Fri Mar 20 11:17:38 +0000 2020", "full_text": "One thing the #COVID19 virus should teach us all \nit's really is not all about you."}
{"id": 1240960692569567232, "created_at": "Fri Mar 20 11:17:39 +0000 2020", "full_text": "Tandaan niyo. \n\nThis lockdown will end, and you can recover from COVID-19, but becoming a TikToker will stay with you forever. \n\nMake the right decisions."}
{"id": 1240960705152548865, "created_at": "Fri Mar 20 11:17:42 +0000 2020", "full_text": "+41798931892 \nThe number above is a WHO WhatsApp number for #COVID19. Send HI to the number on WhatsApp and you'll get a 7-option auto-reply. Choose an option you're interested in, and you'll get COVID-19 details in that light"}
{"id": 1240960725796958209, "created_at": "Fri Mar 20 11:17:47 +0000 2020", "full_text": "$CCL +7% - Q1 adj EPS 22c on revs $4.8B vs. est. 13c and $4.61B; advanced bookings for the remainder of the year are meaningfully lower than the prior year, with prices offered at a discount due to the pandemic, the company said"}
{"id": 1240960738790957059, "created_at": "Fri Mar 20 11:17:50 +0000 2020", "full_text": "Ghanaians should stop putting pressure on the government and start putting pressure on ourselves cus government can't save you only ourselves can, we should #Lockdown ourselves before the government does,, lockdown the jokes and pay attention to yourself the virus don't joke 🙏"}
{"id": 1240960738816135168, "created_at": "Fri Mar 20 11:17:50 +0000 2020", "full_text": "I know that coronavirus is so much bigger than I am and that in the grand scheme of things my problems are tiny compared to most but I can't help but feel so full of hopelessness as literally everything I've been looking forward for 2+ years has just disintegrated in front of me"}
{"id": 1240960742930644993, "created_at": "Fri Mar 20 11:17:51 +0000 2020", "full_text": "The fight against COVID-19 in Kenya will be derailed by the churches. They are so much focused on tithes and offering than the health of the congregation"}
{"id": 1240960743090110465, "created_at": "Fri Mar 20 11:17:51 +0000 2020", "full_text": "Just because there is #COVID19 doesn't mean all human rights are no longer valid. Some restrictions are valid, question them &amp; ensure restrictions are lifted as soon as appropriate - treat others with respect, help the helpless, don't hoard, wash your hands."}
{"id": 1240960747032793093, "created_at": "Fri Mar 20 11:17:52 +0000 2020", "full_text": "Ai I have never believed everything Cyril says... The covid-19 cases are still shockingly going to rise... OR Tambo"}
{"id": 1240960747217321990, "created_at": "Fri Mar 20 11:17:52 +0000 2020", "full_text": "Mk #Coronavirus"}
{"id": 1240960747246514177, "created_at": "Fri Mar 20 11:17:52 +0000 2020", "full_text": "This lockdown is the best time for cheating gfs/bfs to text and flirt with as many people as possible without the fear of their partners checking their phones 🤣."}
{"id": 1240960755618504706, "created_at": "Fri Mar 20 11:17:54 +0000 2020", "full_text": "How prepared are we as a nation to fight this pandemic if it escalates?\n\nBy now, government should have secured facilities with modern equipment located at various regions just incase it gets to any region!\n\nPlease let's learn from other nations that are fighting this virus!"}
{"id": 1240960755635064832, "created_at": "Fri Mar 20 11:17:54 +0000 2020", "full_text": "Great to see PM Modi and all CMs using technology to fight the COVID 19 ...that's the spirit ..!!!"}
{"id": 1240960776250286081, "created_at": "Fri Mar 20 11:17:59 +0000 2020", "full_text": "CofE said max of 5 guests at wedding\n60th b’day party to be held via VOIP\nMothering Sunday gone as I unable 2 b in 2m of my kids\nWe’ve 3-6 months of this\nFor those, like me, who don’t pray, I’ll be lighting a candle each evening and holding you all in my thoughts #COVID19 #Covid"}
{"id": 1240960788917075969, "created_at": "Fri Mar 20 11:18:02 +0000 2020", "full_text": "We drafted the @LuminaryLabs  #COVID19 contingency plan 3.5 weeks ago. There were 3 phases, and we thought we'd sit at Phase 0 (low risk) for awhile. Like everyone else, we quickly blew through the phases and all contingencies are in place. So what should you plan for next?"}
{"id": 1240960805723570177, "created_at": "Fri Mar 20 11:18:06 +0000 2020", "full_text": "Chinese people in Spain form the ninth-largest non-European Union foreign community in Spain. #ChinaVirus Also one of the highest number of #ChinaVirus cases. ???"}
{"id": 1240960810324594691, "created_at": "Fri Mar 20 11:18:07 +0000 2020", "full_text": "#Coronavirus: US records 4,000 new cases in one day. \n\n#USA is becoming another Italy? \n\n#CoronavirusOutbreakindia #CoronaPandemic"}
{"id": 1240960818675699712, "created_at": "Fri Mar 20 11:18:09 +0000 2020", "full_text": "S/O to y'all for not referring to the Rona as the \"Chinese Virus\" @BMS_Derek"}
{"id": 1240960822475661312, "created_at": "Fri Mar 20 11:18:10 +0000 2020", "full_text": "I really think the pregnant girl at work had the corona virus just recently. She said when she went to the doctor they told her it was an upper respiratory infection. But she was sick for a lil min, now that I reflect &amp; that was almost a month or so ago 🌚"}
{"id": 1240960826770460672, "created_at": "Fri Mar 20 11:18:11 +0000 2020", "full_text": "Sir hurt to see how BJP cadres gathered at bjp office in MP. It seems they are not interested in listening what you said about social distancing.. This is not done.. @PMOIndia @ChouhanShivraj @AmitShah"}
{"id": 1240960830881005568, "created_at": "Fri Mar 20 11:18:12 +0000 2020", "full_text": "What a sad little life, corona virus"}
{"id": 1240960843409489923, "created_at": "Fri Mar 20 11:18:15 +0000 2020", "full_text": "The Economic Commission for Africa @ECA_OFFICIAL   warned the unfolding coronavirus crisis could seriously dent Africa’s already stagnant growth with oil exporting nations losing up to US$ $65 billion in revenues as crude oil prices continue to tumble. #COVID19"}
{"id": 1240960847490539520, "created_at": "Fri Mar 20 11:18:16 +0000 2020", "full_text": "I hope folks from now on take voting seriously and vote for the more qualified candidate not just the candidate who shares your vision for a culture war.. The amount of times I heard pizza gate vs pandemic response team is sickening. We all need to take this more seriously."}
{"id": 1240960851793842178, "created_at": "Fri Mar 20 11:18:17 +0000 2020", "full_text": "In India As you all know Curfew is in action from 7am to 9pm.And at 5 pm Come on to your Balconies to cheer all the people who are fighting this diseases like Warriors and to give spirit to the 150 and counting people who have corona LET'S TAKE A BREAK TO BREAK THE CORONA VIRUS."}
{"id": 1240960860413218817, "created_at": "Fri Mar 20 11:18:19 +0000 2020", "full_text": "Most young people who I know who are not engaging in social distancing are leaving their house to go to work or do grocery shopping. This narrative that millennials are out raving is disingenuous"}
{"id": 1240960864435359744, "created_at": "Fri Mar 20 11:18:20 +0000 2020", "full_text": "Is it worth to use paracetamol as corona vaccine?\n\nschool* \nHar rog ki dawa hai ye.\n.\n#CoronaStopKaroNa #COVID #COVID2019india"}
{"id": 1240960864464695297, "created_at": "Fri Mar 20 11:18:20 +0000 2020", "full_text": "after this lockdown, i think i deserve a boyfriend. char"}
{"id": 1240960868923445248, "created_at": "Fri Mar 20 11:18:21 +0000 2020", "full_text": "ASUU added months to my graduation and now #Covid19. 💔😩💔\n\nAlhamdulillah for Everything."}
{"id": 1240960877378994176, "created_at": "Fri Mar 20 11:18:23 +0000 2020", "full_text": "To my late Dad in Heaven..\n\nSy okay ja di sini ni :')\n\n#Covid19"}
{"id": 1240965134295728128, "created_at": "Fri Mar 20 11:35:18 +0000 2020", "full_text": "Hospitals turn to sport goggles, homemade shields to protect medical workers, as more american tested positive for corona virus. We re not looking in a side show, this is a life or death pandemic"}
{"id": 1240965134601687041, "created_at": "Fri Mar 20 11:35:18 +0000 2020", "full_text": "#coronadonation\nIn current pandemic of Corona we suggest to donate in hospitals instead of temples."}
{"id": 1240965134610292736, "created_at": "Fri Mar 20 11:35:18 +0000 2020", "full_text": "Today: first day of Spring...My Mind: \"See you later\"...Good Headliner these days: \"They Grew Apart Due To Social Distancing\"..."}
{"id": 1240965138599067649, "created_at": "Fri Mar 20 11:35:19 +0000 2020", "full_text": "Emergency Orders have no effect if they exempt office workers like data entry people who still have to work a regular business day in a regular crowded office at the same time as covid-19 testing would be done. @GovernorKayIvey  #COVID19 #FlattenTheCurve @WhiteHouse"}
{"id": 1240965151047716864, "created_at": "Fri Mar 20 11:35:22 +0000 2020", "full_text": "At this point, if you are using the ATM, kindly wear your hand gloves.\n\nMost Educated people even in our urban Centers are still not aware of the ravaging effects of COVID-19.\n\nOur relevant agencies need to do more"}
{"id": 1240965168101638144, "created_at": "Fri Mar 20 11:35:26 +0000 2020", "full_text": "44 cases of Corona virus in Iowa.  I'm hanging in there and working 80-100 hours a week ."}
{"id": 1240965172002344960, "created_at": "Fri Mar 20 11:35:27 +0000 2020", "full_text": "Does calling #COVID19 as Chinese flu be considered as racist? How could in the history, we had term Spanish flu in 1918?"}
{"id": 1240965180370149378, "created_at": "Fri Mar 20 11:35:29 +0000 2020", "full_text": "Anyone over 30 complaining about spring breakers not taking corona seriously like they weren't having outdoor ironic pig roasts on campus during the swine flu in 09."}
{"id": 1240965180596662277, "created_at": "Fri Mar 20 11:35:29 +0000 2020", "full_text": "Time SENSITIVE. \nOmg SPRING BREAKERS.\n\nPLEASE LOCK THEM DOWN N NEED OUR NATIONAL GUARD TO CONTROL OUR YOUNGER FOLKS. \nLIFE IS SO PRECIOUS."}
{"id": 1240965188926328832, "created_at": "Fri Mar 20 11:35:31 +0000 2020", "full_text": "Thousands of fines have apparently been issued, but French media are now reporting the first remands for breaching lockdown ('mise en danger d’autrui par violation délibérée des mesures destinées à prévenir et limiter les conséquences des menaces sanitaires sur la santé')"}
{"id": 1240965189027184642, "created_at": "Fri Mar 20 11:35:31 +0000 2020", "full_text": "In this CoVid 19 situation, only #Red  from the @NBCBlacklist can save us. We just need to convice #Liz pretend like she has the virus to convice #Red, and all will be well.\nAm i a genius or what?!\n@iMeganBoone @_JamesSpader do you copy?!"}
{"id": 1240965196983738373, "created_at": "Fri Mar 20 11:35:33 +0000 2020", "full_text": "A statement on the impact of #COVID19:\n\nFollowing the government's announcement of school closures, we will be suspending all projects from Saturday 21st March until further notice. 1/"}
{"id": 1240965205661601794, "created_at": "Fri Mar 20 11:35:35 +0000 2020", "full_text": "It's the economy.  Stupid.  \n\n-Wan Chin \n\n#武漢肺炎 #コロナウイルス #코로나 \n#quotes #thoughts #coronavirus #ChineseWuhanVirus #ChineseVirus \n#LiberateHongKong 🇭🇰🇺🇸 #香港人\n#復興華夏 #還我河山 #HKHRDA🇺🇸"}
{"id": 1240965235013570560, "created_at": "Fri Mar 20 11:35:42 +0000 2020", "full_text": "Day 8 of social distancing"}
{"id": 1240965243485986816, "created_at": "Fri Mar 20 11:35:44 +0000 2020", "full_text": "Look at the gradient of that curve 😳 how is the government still saying this will be solved in 12 weeks? Are we actually so deluded that we think the British Blitz spirit will help us against a virus?! We need to be in lockdown by the end of the day ffs."}
{"id": 1240965243582525443, "created_at": "Fri Mar 20 11:35:44 +0000 2020", "full_text": "we need people to positive more than ever right now...✨ #coronavirus #PositiveEnergy #PositiveVibesOnly"}
{"id": 1240965247487410178, "created_at": "Fri Mar 20 11:35:45 +0000 2020", "full_text": "I think working from home has actually made me fall back in love with my job! #coronavirus #WorkingFromHomeLife #workingfromhome"}
{"id": 1240965256035303425, "created_at": "Fri Mar 20 11:35:47 +0000 2020", "full_text": "How is @thismorning talking all about coronavirus and yet they’re all still squashed together on the couch!? #socialdistancing @Schofe @hollywills @EamonnHolmes"}
{"id": 1240965256047968257, "created_at": "Fri Mar 20 11:35:47 +0000 2020", "full_text": "I hear some banks are no longer allowing customers into the banking hall. I have a dispatch man at @FirstBankngr Marina branch right now who has been refused entry just to submit documentation for a bank transaction. Surely this is not the way to practice social distancing. #Sigh"}
{"id": 1240965260187746304, "created_at": "Fri Mar 20 11:35:48 +0000 2020", "full_text": "Feel sorry for Nurses / HCAs / Doctors / Surgeons who work around 12hrs a day and barely have the time/energy to go the shops only to find empty shelves. We need to ration essentials to every household. Please stop panic-buying and think of others. \n \nSuppport the #nhsworkers"}
{"id": 1240965268601556993, "created_at": "Fri Mar 20 11:35:50 +0000 2020", "full_text": "Afinal a \"pandemia\" dessa merda de corona vai ser em Abril,Maio,Junho?"}
{"id": 1240965272737062912, "created_at": "Fri Mar 20 11:35:51 +0000 2020", "full_text": "Anyone that’s panic buying so I can’t any snacks honestly I hope you get hit by the 86 bus"}
{"id": 1240965276889309184, "created_at": "Fri Mar 20 11:35:52 +0000 2020", "full_text": "They say that this China virus is killed at 27 degrees so drink lots of hot drinks. My body temperature is 37 degrees. So why won’t it die when it gets close to me? #CONVID19"}
{"id": 1240965281247154177, "created_at": "Fri Mar 20 11:35:53 +0000 2020", "full_text": "May trust issue ako sa mga tao ngayon. Baka iapply ko na social distancing all through out my life!"}
{"id": 1240965285328195584, "created_at": "Fri Mar 20 11:35:54 +0000 2020", "full_text": "206 positive coronavirus cases so far in India; over 6,700 contacts being monitored; 4 deaths, all above 64 years of age: Health Ministry"}
{"id": 1240965293658083329, "created_at": "Fri Mar 20 11:35:56 +0000 2020", "full_text": "This whole disaster is stage 4 of China's 21 stage plan to requisition the USA. Take over with out firing a shot. Like Washington taking over the German army when he crossed the Patomic."}
{"id": 1240965293767352320, "created_at": "Fri Mar 20 11:35:56 +0000 2020", "full_text": "Every cloud...at least we live in a socialist state now...\n\n#covid19UK  #COVIDー19"}
{"id": 1240965293788270594, "created_at": "Fri Mar 20 11:35:56 +0000 2020", "full_text": "At least Arthur is save from Corona, since he is living in the 80ies.\n\nJoaquin please be save ❤😢 \n\nTo all my clown friends.... please take care of you ! ❤😢"}
{"id": 1240965298498539520, "created_at": "Fri Mar 20 11:35:57 +0000 2020", "full_text": "My dad, brother and sister are in Saudi, no flights in or out. My mum who flew out to Pakistan from Saudi is stuck there with my other brother. My medical school is cancelled and apparently I can’t fly out to Pakistan because you need a Corona health cert. so I’m stuck here 😪"}
{"id": 1240965317456613376, "created_at": "Fri Mar 20 11:36:02 +0000 2020", "full_text": "catch coronavirus or catch feelings for me, choose wisely sick foc"}
{"id": 1240965323022622723, "created_at": "Fri Mar 20 11:36:03 +0000 2020", "full_text": "I hope the cockerel on of our neighbours keeps as a pet gets coronavirus"}
{"id": 1240965327204253697, "created_at": "Fri Mar 20 11:36:04 +0000 2020", "full_text": "Hi @RishiSunak - Private renters affected by coronavirus need rent relief. Will you scrap the five week wait for housing benefit and make sure it covers the rent? @genrentuk"}
{"id": 1240965331310366721, "created_at": "Fri Mar 20 11:36:05 +0000 2020", "full_text": "If anything this pandemic is showing the true colors of every politician we voted for, which is why you must\n\n1. FUCKING VOTE \n2. VOTE FOR THOSE WHO UNDERSTAND WHAT \"PUBLIC SERVANT\" MEANS\n3. VOTE FOR THOSE WHO WILL LEAD WITH HEART AND INTEGRITY\n\nThanks for coming to my TEDxtalk."}
{"id": 1240965339912925184, "created_at": "Fri Mar 20 11:36:07 +0000 2020", "full_text": "Sana home nalang ako, para nag stay ka!"}
{"id": 1240965365091446785, "created_at": "Fri Mar 20 11:36:13 +0000 2020", "full_text": "They should get those whitish staff China was spraying all over their cities"}
{"id": 1240965369096843265, "created_at": "Fri Mar 20 11:36:14 +0000 2020", "full_text": "Celebs out here saying to stay at home. Bitch I gotta work"}
{"id": 1240965373295550464, "created_at": "Fri Mar 20 11:36:15 +0000 2020", "full_text": "The Hand Cream industry should prepare for the big boom that’s coming thanks to Coronavirus #FridayThoughts"}
{"id": 1240965377527554048, "created_at": "Fri Mar 20 11:36:16 +0000 2020", "full_text": "In rare move, Bilawal resists temptation of criticising PM\nAnnounces \"no criticism policy\", expresses hope that govt will respond to coronavirus challenge proactively--DawnNews\nBehaving like a 'good boy' as desired by selectors."}
{"id": 1240965377800232960, "created_at": "Fri Mar 20 11:36:16 +0000 2020", "full_text": "This so social distancing isn’t really hard for me. I enjoy my own company"}
{"id": 1240965386318815233, "created_at": "Fri Mar 20 11:36:18 +0000 2020", "full_text": "As a work-from-home freelancer, I look forward to the end of the pandemic when I can go back to having no human contact by choice."}
{"id": 1240965390232170503, "created_at": "Fri Mar 20 11:36:19 +0000 2020", "full_text": "A parent letter regarding childcare arrangements for key workers is being sent out today. Remember, the principle is that if children can stay safely at home, they should, or other arrangements put in place, to limit the chance of the virus spreading."}
{"id": 1240965394329829377, "created_at": "Fri Mar 20 11:36:20 +0000 2020", "full_text": "Now, that’s not to say that I think the Covid numbers, match the actions taken and the hysteria, because I think that’s all incredibly odd too. But rules are rules."}
{"id": 1240965394636124161, "created_at": "Fri Mar 20 11:36:20 +0000 2020", "full_text": "OMG...  why does staying at home make me so hungry!?\n\n#lockdown"}
{"id": 1240965398385905664, "created_at": "Fri Mar 20 11:36:21 +0000 2020", "full_text": "on the plus side to coronavirus maybe now i will finally overcome my lifelong fear of skype"}
{"id": 1240965402638893062, "created_at": "Fri Mar 20 11:36:22 +0000 2020", "full_text": "The idea that any legislator would trade on inside knowledge regarding this #pandemic should not be surprising. It should, however, if proven true be punishable by lots of time in jail. Absolutely revolting. #COVID19 #coronavirus"}
{"id": 1240965406669639680, "created_at": "Fri Mar 20 11:36:23 +0000 2020", "full_text": "If coronavirus points out one thing above all else in the next few weeks, it’ll be the vast numbers of extremely unhealthy Americans there are. This virus is having such a big impact on Italy because of its high elderly population - similar % re obesity in US - could be carnage."}
{"id": 1240965411094630406, "created_at": "Fri Mar 20 11:36:24 +0000 2020", "full_text": "The #government is out of control fighting this #coronavirus . All this action is only going to postpone the inevitable and set some outrageous precidens."}
{"id": 1240965415553183745, "created_at": "Fri Mar 20 11:36:25 +0000 2020", "full_text": "To tackle the spread of #COVID19  &amp; increase awareness of the inhabitants, prominent Ethiopian opposition party #OFC urging the gov’t to end blockade of internet and telefone services in western part of #Ethiopia , widely known as Wolega. \n\n#Djibouti #Somalia #Eritrea"}
{"id": 1240965419663536130, "created_at": "Fri Mar 20 11:36:26 +0000 2020", "full_text": "Coronavirus in the West Bank: We Palestinians have plenty of experience surviving curfews and lockdowns"}
{"id": 1240965423782191104, "created_at": "Fri Mar 20 11:36:27 +0000 2020", "full_text": "#LockThemAllUp Lock them up for what? There's nothing illegal about what they did. If you didn't think the stock market was going to dive when there is a national pandemic going on - then you shouldn't be trading stocks. They got no insider tips, those come from companies."}
{"id": 1240965444615495681, "created_at": "Fri Mar 20 11:36:32 +0000 2020", "full_text": "Nephew and his family now on lockdown in Madrid for a week reports good community spirit from windows and balconies in their apartment block- clarinet and guitar solos, disco lights and wait for it ..megaphone bingo 😀"}
{"id": 1240965444908929029, "created_at": "Fri Mar 20 11:36:32 +0000 2020", "full_text": "#AFLDogsPies #AFLDogsPies well this has been a good warm up practice match for the #pies. And #westernbulldogs trying out a game plan that involved #SocialDistancing principals....stay away from... the opposition, the forward 50 and the ball. FFS #Beveridge WTF was the plan?"}
{"id": 1240965507530067969, "created_at": "Fri Mar 20 11:36:47 +0000 2020", "full_text": "I prayed at home in #Islamabad this #Friday and did not join Friday gatherings at mosques. Clerics in #Pakistan failed to respond to Govt requests to cancel large mosque gatherings and pray at home instead to avoid #COVID19. /1"}
{"id": 1240965520137969664, "created_at": "Fri Mar 20 11:36:50 +0000 2020", "full_text": "hello guys you should watch CONTAGION, its about virus which spread just like corona. This movie gives information about how to be secure.."}
{"id": 1240965520230363136, "created_at": "Fri Mar 20 11:36:50 +0000 2020", "full_text": "daniel dae kim has coronavirus ? I FUCKING HATE IT HERE I HATE IT THIS IS NOT FAIR"}
{"id": 1240965520670756864, "created_at": "Fri Mar 20 11:36:50 +0000 2020", "full_text": "Dr. Sheldon cooper be living his best life in this our current predicament.... lmao 🤣 #CoronaVirusNigeria #COVID19"}
{"id": 1240965528837132295, "created_at": "Fri Mar 20 11:36:52 +0000 2020", "full_text": "55% of Americans have common sense and it’s driving Democrats crazy.   Think about that people, Democrat would rather you hate @realDonaldTrump during a pandemic than just go with his leadership in crisis.  Whose team are they on? 🇨🇳"}
{"id": 1240965532930670592, "created_at": "Fri Mar 20 11:36:53 +0000 2020", "full_text": "- threat of ww3\n- Covid\n- locust swarm in the Middle East\n- the windows possible malware updates because security failing\n\nthere you have it ladies and gentlemen, we just have to sit back and watch"}
{"id": 1240965536814706689, "created_at": "Fri Mar 20 11:36:54 +0000 2020", "full_text": "Have we all tried putting 2020 in a Tupperware box full of rice and leaving it for a few days?  #COVID19"}
{"id": 1240965537020039168, "created_at": "Fri Mar 20 11:36:54 +0000 2020", "full_text": "#KanikaKaCoronaCrime This was very irresponsible on the part \"कनिका कपूर\" Corona will not differentiate between a celebrity &amp; an ordinary person. She may survive but kill other countrymen. I condemn her act &amp; expect UP govt to lodge FIR against Her."}
{"id": 1240965540962643971, "created_at": "Fri Mar 20 11:36:55 +0000 2020", "full_text": "where you can book Hotels, Group tours. FIT tours, Transfers, Activities, Sightseeing and you can design/make your own tour packages.\nTake care and be safe from corona virus.\nThanks &amp; Regards,\nTeam RTPL"}
{"id": 1240965553818402816, "created_at": "Fri Mar 20 11:36:58 +0000 2020", "full_text": "Let us fight against Coronavirus, wash your hands regularly with soap and running water for at least 20 secs or use alcoholic based hand sanitizers and also stay away from crowded areas. #FightCovid19"}
{"id": 1240965553994383360, "created_at": "Fri Mar 20 11:36:58 +0000 2020", "full_text": "Promise,  I'll go - have my heart check when COVID19 is done. \n\nTakot ko Lang mag punta ng Ospital ngayon."}
{"id": 1240965566573105152, "created_at": "Fri Mar 20 11:37:01 +0000 2020", "full_text": "tanginang covid miss ko na bebe ko!!!"}
{"id": 1240965570377506817, "created_at": "Fri Mar 20 11:37:02 +0000 2020", "full_text": "Can it be that God uses this current epidemic as a new direction to force the church into."}
{"id": 1240965570792652800, "created_at": "Fri Mar 20 11:37:02 +0000 2020", "full_text": "#Corona virus will be end soon \"InshAllah\"\nSay (Ameen) #jummahmubbrak💕"}
{"id": 1240965574919888896, "created_at": "Fri Mar 20 11:37:03 +0000 2020", "full_text": "It may appear that #chloroquien can fight #COVID.\n\n&gt;&gt;&gt;If that prooves&lt;&lt;&lt;\n\nWe already saw the bottom of Stocks, Gold, Silver and Bitcoin🍀🍀🍀\n\n@MauriceStanszus"}
{"id": 1240965587238617088, "created_at": "Fri Mar 20 11:37:06 +0000 2020", "full_text": "In light of the current ongoing COVID-19 pandemic, we will move our next session which coming up on Tuesday 24th at 11 am to be online through the use of ZOOM. If you would like to participate, please DM us.\n\nTake care!"}
{"id": 1240965595845275648, "created_at": "Fri Mar 20 11:37:08 +0000 2020", "full_text": "hope social distancing ends up just being a public rule in general"}
{"id": 1240965595895644164, "created_at": "Fri Mar 20 11:37:08 +0000 2020", "full_text": "Lots of people really need to start taking the virus more seriously in the UK. Better to look back and think we over reacted than be burying people you love and wishing you'd done more to distance from others.\n\n#SocialDistancing #Covid_19"}
{"id": 1240965612291133440, "created_at": "Fri Mar 20 11:37:12 +0000 2020", "full_text": "Coronavirus pandemic is more about cooperation than competition; more about care than cure; more about love than hate and more about foresight than myopic vision. Take care of yourself, your family and community."}
{"id": 1240965612412850178, "created_at": "Fri Mar 20 11:37:12 +0000 2020", "full_text": "There may be a global health crisis but there's still time for property developers to phone a #SocialDistancing #homeschooling mum and threaten her over a dishwasher and tiles.\n#classy"}
{"id": 1240965612429553664, "created_at": "Fri Mar 20 11:37:12 +0000 2020", "full_text": "Half of my dude friends: I'll be fine. I'm not that old.\nMe: Sorry, couldn't hear you through your SLEEP APNEA MASK THAT KEEPS YOU BREATHING IN YOUR SLEEP STAY HOME YOU IDIOTS!"}
{"id": 1240965616472920064, "created_at": "Fri Mar 20 11:37:13 +0000 2020", "full_text": "One of the TAs from my children's school has just dropped off the home schooling packs for the next two weeks. What an unbelievable extra strain on the staff to put these packs together and distribute them to homes. #covid19UK #COVID19 #homeschooling"}
{"id": 1240965625213857793, "created_at": "Fri Mar 20 11:37:15 +0000 2020", "full_text": "GOOD MORNING LONDONERS!! Reminder: we are tough, we are sexy, we are fabulous. We will get through this. SMILE, BREATHE! Send me your positivity ❤ #londonpositivity #CoronaVirusUpdate #StaySafeStayHome #COVID19 #coronavirus #london #londonlockdown"}
{"id": 1240965633493422085, "created_at": "Fri Mar 20 11:37:17 +0000 2020", "full_text": "'Cause I've got friends in low places\nWhere the quarantine drowns\nAnd the vaccine chases my blues away\nAnd I'll be okay\nI'm not big on social distancing graces\nThink I'll slip on down to the rona oasis\nOh, I've got friends in low places\n\nor whatever Garth Brooks said. 🤠"}
{"id": 1240965637670752256, "created_at": "Fri Mar 20 11:37:18 +0000 2020", "full_text": "mein baby doll #corona di!\n#kanikakapur \n#kanikakapoorcriminal"}
{"id": 1240965641999462400, "created_at": "Fri Mar 20 11:37:19 +0000 2020", "full_text": "GERMAN STATE OF BAVARIA TO IMPOSE GENERAL RESTRICTIONS ON GOING OUT DUE TO CORONAVIRUS - STATE PREMIER"}
{"id": 1240965666980708352, "created_at": "Fri Mar 20 11:37:25 +0000 2020", "full_text": ".@SenatorLoeffler Dumped Millions in Stock After Coronavirus Briefing.\n\n@SenatorBurr and the GOP pols are all abt #DrainingTheSwamp .\n\nThey just steal thru insider trading.Wonder if his family &amp; friends made any trades?\n\nLet's check,shall we?@cspanwj"}
{"id": 1240965671506321408, "created_at": "Fri Mar 20 11:37:26 +0000 2020", "full_text": "I for once have dedicated 45 Tera Flops of computing power to protein folding research and increasing it daily to find a vaccine for SARS-nCov-2. What have you done @fawadchaudhry @ImranKhanPTI except causing confusion and distress ?"}
{"id": 1240965675578994690, "created_at": "Fri Mar 20 11:37:27 +0000 2020", "full_text": "So no CORONA case go come from the Volta Region ? Eeii Chale fear Ewes Asuwear 😂😂🤣🤣💔💔💔"}
{"id": 1240965708290428928, "created_at": "Fri Mar 20 11:37:35 +0000 2020", "full_text": "I'm really tired of celebrities telling us this have coronavirus."}
{"id": 1240965717161398273, "created_at": "Fri Mar 20 11:37:37 +0000 2020", "full_text": "#coronavirus If you are employed with benefits and say, go to the chiropractor or massage therapist - you don’t have to go, and you can let them know that you understand their policy is to fully bill you if you miss an appointment. Your insurance pays them and everyone wins."}
{"id": 1240965721586388993, "created_at": "Fri Mar 20 11:37:38 +0000 2020", "full_text": "Lahoris and citizens of others cities that invested in N95 masks due to pollution levels, if you have a surplus, right now is the time to donate to medical professionals, especially public hospitals. \n#CoronaVirusPakistan"}
{"id": 1240965725965221892, "created_at": "Fri Mar 20 11:37:39 +0000 2020", "full_text": "if i call the coronavirus dad will it vanish forever"}
{"id": 1240965729765273601, "created_at": "Fri Mar 20 11:37:40 +0000 2020", "full_text": "64 cases in MKE county. Our mayor is now on self-quarantine. How long before they lock us down?"}
{"id": 1240965738363568128, "created_at": "Fri Mar 20 11:37:42 +0000 2020", "full_text": "planning my next vacation, corona can smd."}
{"id": 1240965746605166592, "created_at": "Fri Mar 20 11:37:44 +0000 2020", "full_text": "#CoronaVirusUpdate \n\n#BREAKING: #Iran reports 1,237 new #COVID cases and 149 new deaths, raising total to 19,644 cases and 1,433 deaths\n\n#CoronaStopKaroNa #Chloroquine #ChineseWuhanVirus  #CoronaKoDhona"}
{"id": 1240965750686470146, "created_at": "Fri Mar 20 11:37:45 +0000 2020", "full_text": "When will someone inform Mr Trump that calling this .The Chinese Virus .will look foolish . It’s possible amongst his cabal of advisors and goons there is someone with a small knowledge of history who will go ssshhhh Donald !! It was us Americans who caused the Spanish flu 1918!"}
{"id": 1240965754897522691, "created_at": "Fri Mar 20 11:37:46 +0000 2020", "full_text": "Do not put your loved ones life at risk!! \nIf you are on quarantine, abide by the rules. People escaping quarantine is a risk today as this will result in spreading the virus around. #SocialDistancing"}
{"id": 1240965755161755648, "created_at": "Fri Mar 20 11:37:46 +0000 2020", "full_text": "The Subtle Tale of Long Nails and #COVID19\n\nLong nails?... You can fix or grow them when the COVID-19 battle is over. Right now, you need to let them go. \n\n\"...Long nails aren't ideal this period. Are you guilty?\"\n\n#Thread"}
{"id": 1240965759494479875, "created_at": "Fri Mar 20 11:37:47 +0000 2020", "full_text": "Of course Marcus smart got corona. He should have been in a plastic bubble. Celts need to fire their medical staff again."}
{"id": 1240965767702683648, "created_at": "Fri Mar 20 11:37:49 +0000 2020", "full_text": "Kratom and the Coronavirus- As reported in the Pontianak Post yesterday \"Because the tropical plants in West Kalimantan have many compounds that strengthen the immune system, kratom can possibly ward off the Coronavirus because Chloroquine (Cq) can be used for the treatment."}
{"id": 1240965775814324230, "created_at": "Fri Mar 20 11:37:51 +0000 2020", "full_text": "#KanikaKapoor @PMOIndia #corona stricter rules for the powerful with money is the need of the hour. We are here trying to restraint and prevent figuring out how the economy is going to impact income, families. Power of money delaya our bouncing back! @ndtv"}
{"id": 1240965788506472448, "created_at": "Fri Mar 20 11:37:54 +0000 2020", "full_text": "So my job just said that if we do go on a two week lockdown we still gotta go to work 🤣 not happening"}
{"id": 1240965801244581890, "created_at": "Fri Mar 20 11:37:57 +0000 2020", "full_text": "Stop panic buying"}
{"id": 1240965826376695810, "created_at": "Fri Mar 20 11:38:03 +0000 2020", "full_text": "Why should we not isolate china because of this disaster which they have created ??\n\n#ChineseVirus"}
{"id": 1240965830592147459, "created_at": "Fri Mar 20 11:38:04 +0000 2020", "full_text": "One of the groups hardest hit by the pandemic is Mimes. Mime troupes across the world are demanding very heavy cash provisions for them to be able to make their ends meet.\nDesperate mimes call for desperate measures."}
{"id": 1240965830613049346, "created_at": "Fri Mar 20 11:38:04 +0000 2020", "full_text": "Day 4 of 29 days lockdown, how come my code is executing but still shows error? 😅🤔 Able to save the data and show the information from form to database.. But i get the Notice: Undefined index....\n#100DaysOfCode #WomenWhoCode"}
{"id": 1240965843011411968, "created_at": "Fri Mar 20 11:38:07 +0000 2020", "full_text": "Stay out of functions, religious visits, visits to other places, kitty parties, birthday parties, naming ceremonies, engagements and marriages. \nLet us restrict our outdoor visits to only emergencies.\n#SocialDistancing"}
{"id": 1240965872425922560, "created_at": "Fri Mar 20 11:38:14 +0000 2020", "full_text": "All these free channels and u still wont stay at home"}
{"id": 1240965872744894464, "created_at": "Fri Mar 20 11:38:14 +0000 2020", "full_text": "si no nos morimos de coronavirus o dengue, mis papás se infartan por la plata y yo por la facultad"}
{"id": 1240965881179574272, "created_at": "Fri Mar 20 11:38:16 +0000 2020", "full_text": "It’s sad that a pandemic will make people money when everything is back to normal"}
{"id": 1240965884954333184, "created_at": "Fri Mar 20 11:38:17 +0000 2020", "full_text": "MicrosofT Security essentialS, \nAvasti, MaAfee, NortoN etc\nTogetheR DiscovereD,\nAnti CORONA ViruS. \nIBM &amp; Intel expressed TheiR pleasure IN DoinG SO. \nOnlY SidE EffecT IS, \nThosE InjecteD ThE VaccinE MaY GeT attacked with H.I.V 🤭\n\n@BillGates @melindagates @IvankaTrump"}
{"id": 1240965885101309952, "created_at": "Fri Mar 20 11:38:17 +0000 2020", "full_text": "In many countries, officials have decided to close schools to help minimize the spread of the virus #covid19. If your children need to stay at home due to the outbreak, to keep up with their daily routine. Read books, monitor their media, make time for active play, stay informed."}
{"id": 1240965885235363842, "created_at": "Fri Mar 20 11:38:17 +0000 2020", "full_text": "my city is coronavirus red zone so I can't go home.....start the funeral...deadass"}
{"id": 1240965889219948544, "created_at": "Fri Mar 20 11:38:18 +0000 2020", "full_text": "Yo what if the #coronavirus was created to thin out some of the elderly and force the millennials in being home to increase reproduction rate to reset the economy and stock market 🤔🤔🤔 \n#StockMarket #BoomerRemover #Millennials"}
{"id": 1240965893326278656, "created_at": "Fri Mar 20 11:38:19 +0000 2020", "full_text": "Tasmania effectively closes borders to mainland Australia in response to coronavirus"}
{"id": 1240965901924655105, "created_at": "Fri Mar 20 11:38:21 +0000 2020", "full_text": "When will NJ follow PA and close all non essential businesses? #coronavirus #COVID19"}
{"id": 1240965901995913217, "created_at": "Fri Mar 20 11:38:21 +0000 2020", "full_text": "So guess what gonna happen next?\n\nIm gonna tell to quit the habit I wont be polite with him. Like I did when he tapped the wall when we got lockdown in custody."}
{"id": 1240965905825370112, "created_at": "Fri Mar 20 11:38:22 +0000 2020", "full_text": "Lagos State perhaps should stipulate stiff penalties for religious houses that flout their recommendations and end up being cluster spots for the Covid-19."}
{"id": 1240965906337054721, "created_at": "Fri Mar 20 11:38:22 +0000 2020", "full_text": "It is amazing how many scientific buzzwords are thrown around. 'Flatten the curve', acheive 'R-naught'. Epidemiologists are sounding like six sigma black belts."}
{"id": 1240965906349637632, "created_at": "Fri Mar 20 11:38:22 +0000 2020", "full_text": "this coronavirus got me thinking deeply, what the fuck am i gonna do after school bruh."}
{"id": 1240965910359420930, "created_at": "Fri Mar 20 11:38:23 +0000 2020", "full_text": "Has @JoeBiden offered any help at all? #coronavirus #CoronaVirusUpdate #Covid_19 #COVID19 #Covfefe19"}
{"id": 1240965914675290112, "created_at": "Fri Mar 20 11:38:24 +0000 2020", "full_text": "Are all #creatives and self employed everywhere ready to sing the opening song of Rent? #covid19 #arts #theatre #howwegonnapay #newworld"}
{"id": 1240965918672510976, "created_at": "Fri Mar 20 11:38:25 +0000 2020", "full_text": "Many Europeans are now refugees in other countries #COVID19"}
{"id": 1240965918743760900, "created_at": "Fri Mar 20 11:38:25 +0000 2020", "full_text": "#SocialDistancing is the perfect opportunity to learn a new skill or deepen your knowledge base via @coursera or @edXOnline"}
{"id": 1240965926926856193, "created_at": "Fri Mar 20 11:38:27 +0000 2020", "full_text": "Pakhtun has been used to fighting battles since centuries for the cause of Islam or motherland &amp; name it \"Jihad\" where they seek help from God to defeat their enemies.\n\nBut #COVID19 is not a human enemy &amp; can't liked it with Jihad\n\n#StaySafeStayHome \n#SocialDistanacing \n#Pakistan"}
{"id": 1240965931309858825, "created_at": "Fri Mar 20 11:38:28 +0000 2020", "full_text": "Its day seven of self containment and I've forgotten the day of the week. Days are now referred to by the count indoors, not the names of days #COVID19 #coronavirus"}
{"id": 1240965935462318080, "created_at": "Fri Mar 20 11:38:29 +0000 2020", "full_text": "I don’t think 2 weeks are enough, egypt needs a full lockdown to control the virus. Not two weeks of holidays where people go malls and cafes. #الغاء_الترم_الثاني_للجامعات"}
{"id": 1240965935466496000, "created_at": "Fri Mar 20 11:38:29 +0000 2020", "full_text": "Telling the population to calm down is about as effective as saying the same thing to your wife during an argument.\n#CoronaVirusUpdate\n#coronavirus"}
{"id": 1240965948292706304, "created_at": "Fri Mar 20 11:38:32 +0000 2020", "full_text": "farmers need to innovate in order to stay profitable during this covid 19 period facing the country. \n\n #AgricAndCovid19"}
{"id": 1240965968823644161, "created_at": "Fri Mar 20 11:38:37 +0000 2020", "full_text": "Please explain the sense in giving kids holidays due to Corona but making teachers come to (govt)school and (govt) college?\n\nAre these people sane? Teachers dont have lungs? Idiots. Putting people in danger again."}
{"id": 1240965973395546112, "created_at": "Fri Mar 20 11:38:38 +0000 2020", "full_text": "UTv is showing *Contagion* a Corona-like movie. Watch n get some knowledge abt COVID-19. #COVID #COVID19Ghana"}
{"id": 1240965981863845890, "created_at": "Fri Mar 20 11:38:40 +0000 2020", "full_text": "Going back to school in September if all this coronavirus shit is over 💇🏼‍♀️🤞🏼"}
{"id": 1240966002499870721, "created_at": "Fri Mar 20 11:38:45 +0000 2020", "full_text": "During this time of national crisis, Cumm Ads suggests limiting person to person  contact until Coronavirus has been beaten. Play safe. Play online. .\n\n😷😷😷😷😷😷😷😷😷😷😷😷\n\nYoung white Afrikaner lady seeking a mature genuine sugar daddy.\n\n#cummads #sexhookups\n\n..."}
{"id": 1240966006891253761, "created_at": "Fri Mar 20 11:38:46 +0000 2020", "full_text": "#EV92 @ELCTIONVIRUSES are deadly than the #COVID19 #CORONAVIRUS yet, the former is declared global emergency by @WHO. Why because, it affects both blacks and whites and rich and poor.\n#GHHElection2020\n\"My vote counts\""}
{"id": 1240966006975213568, "created_at": "Fri Mar 20 11:38:46 +0000 2020", "full_text": "Pretty sure I will contract the coronavirus one morning while waiting for my dog to find the perfect place to take a shit."}
{"id": 1240966015149891586, "created_at": "Fri Mar 20 11:38:48 +0000 2020", "full_text": "I wish the next time a nigga or bitch open they mouth bout me corona just fly in it. 🤷🏾‍♀️"}
{"id": 1240966019406913537, "created_at": "Fri Mar 20 11:38:49 +0000 2020", "full_text": "#LockHerUp Lol, and lock her up for what? If you didn't think the stock market was going to take a dive during a pandemic, then you're not too bright. there's nothing illegal about what she did. It's called understanding the stock market - they didn't tank it."}
{"id": 1240966023509151744, "created_at": "Fri Mar 20 11:38:50 +0000 2020", "full_text": "Finding a job is now also paused bc most recruiting is paused thanks to corona. I want to work for fucks sake"}
{"id": 1240966027602726913, "created_at": "Fri Mar 20 11:38:51 +0000 2020", "full_text": "I’m not even taking chances with this corona virus, I’m disinfecting my whole house with #Hypo\n\nYou should do the same, hypo kills germs and removes the toughest stains #HypoGoWipeO"}
{"id": 1240966027804135426, "created_at": "Fri Mar 20 11:38:51 +0000 2020", "full_text": "We need to follow in China's footsteps. Need to get this under control #COVID19"}
{"id": 1240966032128442368, "created_at": "Fri Mar 20 11:38:52 +0000 2020", "full_text": "I’ve seen absolutely NO literature on corona virus in any African language. Is there any literature available that we can share? Can someone help on this front?"}
{"id": 1240966044786634752, "created_at": "Fri Mar 20 11:38:55 +0000 2020", "full_text": "Bandung seharian hujan, even God trying to made us social distancing."}
{"id": 1240966065556844544, "created_at": "Fri Mar 20 11:39:00 +0000 2020", "full_text": "#Kolkata now has two \"Confirmed\" cases of #coronavirus and these 2 would have Infected 20 more and soon these 20 would become 200. Take a step towards social distancing now BEFORE ITS TOO LATE @MamataOfficial @FirhadHakim @SGanguly99 @bipsluvurself @deepscribble @mimichakraborty"}
{"id": 1240966065666088960, "created_at": "Fri Mar 20 11:39:00 +0000 2020", "full_text": "COVID-19\nAs we are working with a skeleton staff, we are now only processing critical work. We ask that you email us instead of telephoning us, at funds@scotcourts.gov.uk \nIf your enquiry is urgent,  mark it URGENT and explain the reason for the urgency. Thanks for your patience."}
{"id": 1240966069348700161, "created_at": "Fri Mar 20 11:39:01 +0000 2020", "full_text": "programme de la journée \nlever\ntwitter\nmuscu\ndouche\ntwitter\nmanger\ntwitter\nmanger\nbranlette\ntwitter\ncoucher\nET VOUS ?\n#coronavirus #Covid_19 #CoronaVirusUpdate #COVID19 #COVID19NIGERIA #confinementtotal"}
{"id": 1240966069487050752, "created_at": "Fri Mar 20 11:39:01 +0000 2020", "full_text": "China succeeds in testing a biological weapon devastating than an atomic bomb They sacrificed a few of their citizens to avoid any suspicion. Wuhan recorded the first case, the city was locked down, the disease was contained and couldn't spread to other cities in China? #CodVid19"}
{"id": 1240966086293585920, "created_at": "Fri Mar 20 11:39:05 +0000 2020", "full_text": "Okay that’s it the coronavirus needs to chill out, my life is going to shambles"}
{"id": 1240966090353709057, "created_at": "Fri Mar 20 11:39:06 +0000 2020", "full_text": "So the place lock down, everybody in quarantine and the rain start.. Babies are gonna be everywhere in the next 9 months. The rise of the coronials will be in full swing!"}
{"id": 1240966094627713024, "created_at": "Fri Mar 20 11:39:07 +0000 2020", "full_text": "Dear @TheKanikakapoor , this #CoronaVirus shall be defeated by you. Be strong. I wish for you to get well very soon. May the divine grace be...\n\nSS\n\nps: I request PM @narendramodi as well as @drharshvardhan for all their possible support."}
{"id": 1240966095001063425, "created_at": "Fri Mar 20 11:39:07 +0000 2020", "full_text": "So now Q folks are saying that Trump’s COVFEFE tweet from like 2 years ago was a coded message about COVID19?"}
{"id": 1240966099069546496, "created_at": "Fri Mar 20 11:39:08 +0000 2020", "full_text": "I haven’t watched the whole thing yet...but so far SARS: The Sequel has been pretty disappointing. It’s no Godfather Part II. #COVID19 #coronavirus #Covid_19"}
{"id": 1240966103364321285, "created_at": "Fri Mar 20 11:39:09 +0000 2020", "full_text": "If Your profession is affected by corona virus pandemic, find a person who is into NETWORK MARKETING. They will show you how to build your business from home.\n\nAnd if you are seeing this. \nYou can ask me how 😎\n6003866901\n#CoronavirusPandemic #networkmarketing #JOINTHEREVOLUTION"}
{"id": 1240966103490277377, "created_at": "Fri Mar 20 11:39:09 +0000 2020", "full_text": "Stay safe everyone. Stay home.\n\n#OTWOLClarkMeetsLeah"}
{"id": 1240966107424591873, "created_at": "Fri Mar 20 11:39:10 +0000 2020", "full_text": "I had coronavirus like a month or two ago and beat that shit everyone is pussies"}
{"id": 1240966107437072384, "created_at": "Fri Mar 20 11:39:10 +0000 2020", "full_text": "#Covid19\nGovernment should work with medical staff more aggressively. If they trained about the cronona virus treatment and their safety."}
{"id": 1240966111711105024, "created_at": "Fri Mar 20 11:39:11 +0000 2020", "full_text": "when bad bunny wrote yo perreo sola, he was looking into the future of a quarantined society where women must, in fact, perrear sola as part of social distancing. what once was a feminist anthem has become a hymn of survival. in this essay I will"}
{"id": 1240966120049381378, "created_at": "Fri Mar 20 11:39:13 +0000 2020", "full_text": "Just so you know, there are racist teenagers joking on social about using food/lockdown riots as an excuse to get away with kicking heads in."}
{"id": 1240966124134699008, "created_at": "Fri Mar 20 11:39:14 +0000 2020", "full_text": "The problem now is, because of the ‘original’ panic buyers, we’ve all become one. I’m literally walking around the shop looking at things and thinking I don’t need them now, but will in 3-4 days. What if I can’t get them then? Should I get them now? What a shit show."}
{"id": 1240966124235358208, "created_at": "Fri Mar 20 11:39:14 +0000 2020", "full_text": "Looking forward to the day when all these dumb people stop this panic buying bull shit"}
{"id": 1240966128358363137, "created_at": "Fri Mar 20 11:39:15 +0000 2020", "full_text": "I heard next stage after lockdown is flooding mass raining"}
{"id": 1240966132909125632, "created_at": "Fri Mar 20 11:39:16 +0000 2020", "full_text": "Coronavirus now making people realize that 'making money' isn't all there is to life.\n\nLook at my God. 😍"}
{"id": 1240966136910565377, "created_at": "Fri Mar 20 11:39:17 +0000 2020", "full_text": "My aunt legit warned me against ordering products online since she thinks that the package will bring corona , FML"}
{"id": 1240966136923140096, "created_at": "Fri Mar 20 11:39:17 +0000 2020", "full_text": "This whole #coronavirus thing calls for a Quentin Quarantino movie.\n\nI mean Tarantino."}
{"id": 1240966136994422789, "created_at": "Fri Mar 20 11:39:17 +0000 2020", "full_text": "Crooks. Biggest heist in history. Robbing folks in plain sight. #coronavirus #SenatorForSale"}
{"id": 1240966140723105792, "created_at": "Fri Mar 20 11:39:18 +0000 2020", "full_text": "Stop blaming millennials for not taking the pandemic seriously. They are being just as responsible as most of Gen X and Baby Boomers. The majority of Gen Z are the ones that need to get it together."}
{"id": 1240966141037752322, "created_at": "Fri Mar 20 11:39:18 +0000 2020", "full_text": "My husband job just laid everyone off due to COVID-19. He was our only source of income. We have no money put back nothing because we lived paycheck to paycheck. Just don’t know what to do besides cry."}
{"id": 1240966145160577026, "created_at": "Fri Mar 20 11:39:19 +0000 2020", "full_text": "How the hell am I supposed to do social distancing when I work in a call center🤷🏻‍♀️"}
{"id": 1240966145244626945, "created_at": "Fri Mar 20 11:39:19 +0000 2020", "full_text": "POVERTY IS WORSE THAN CORONA  COVID AND HUMANITY MUST BE ABOVE BOTH."}
{"id": 1240966145521250304, "created_at": "Fri Mar 20 11:39:19 +0000 2020", "full_text": "Damn, imagine all the quarantine babies that’s gonna be produced while we in lockdown lmao .."}
{"id": 1240966149283688449, "created_at": "Fri Mar 20 11:39:20 +0000 2020", "full_text": "1/2 Govt and NGO,s can easily identify lower class families hit by corona economic crisis but the challenging position is to identify unemployed or collapse business middle class families and unemployed or collapse business upper class families"}
{"id": 1240966162118316032, "created_at": "Fri Mar 20 11:39:23 +0000 2020", "full_text": "I love how state and federal leaders are asking the \"young people\" for help in this crisis. Where the fuck was our help with student loans? Livable wages? Affordable housing? Oh and my favorite, affordable healthcare? Why did it take the COVID crisis for ya'll to ask us for help?"}
{"id": 1240966165888937985, "created_at": "Fri Mar 20 11:39:24 +0000 2020", "full_text": "Basic protective measures against #CoronaVirus\n:\nWash your hands frequently\n\nWhy? Washing your hands with soap and water or using alcohol-based hand rub kills viruses that may be on your hands.\n #COVID19Ghana"}
{"id": 1240966183223869441, "created_at": "Fri Mar 20 11:39:28 +0000 2020", "full_text": "The only at-home workouts I can do are abdominal because I hurt my foot pretty bad before the social distancing; can’t wait to look like a Calvin Klein model when this is all said and done"}
{"id": 1240966187212668928, "created_at": "Fri Mar 20 11:39:29 +0000 2020", "full_text": "#KanikaKaCoronaCrime Had she been in China, she would have been culled by Now."}
{"id": 1240966191251959809, "created_at": "Fri Mar 20 11:39:30 +0000 2020", "full_text": "No dates allowed, but seems like for the near future it will be like HIV test out, Covid-19 test in. #Quarantine"}
{"id": 1240966203910369280, "created_at": "Fri Mar 20 11:39:33 +0000 2020", "full_text": "Pls could you highlight the LIMITATIONS ON BUYING IMPOSED on CARE HOMES, HOMELESS SHELTERS, FOOD BANKS Katie @KTHopkins While 2 loaves of bread may be ok for a family, this is NOT OK for those caring for groups of elderly/vulnerable people #coronavirus #panicbuying #katiehopkins"}
{"id": 1240966224919568385, "created_at": "Fri Mar 20 11:39:38 +0000 2020", "full_text": "We aim to provide easier accessibility to &amp; deliver health care needs at your convenience, in the midst of COVID-19, you need not stress about contracting the virus and stay at home.\nWe will deliver your meds at the comfort of your home.\n@fs_health @DrZweliMkhize \n#FightCOVID19"}
{"id": 1240966233346002945, "created_at": "Fri Mar 20 11:39:40 +0000 2020", "full_text": "Are there any good charities to donate money to to help with the consequences of the pandemic? Let me know and I'll mention them when we go live."}
{"id": 1240966237347340288, "created_at": "Fri Mar 20 11:39:41 +0000 2020", "full_text": "In the UK the need to safeguard your production and keep it running means our mobile engineers can continue servicing your #aircompressors - so unless @GOVUK advice changes, there will be no interruption to our service while ensuring #hygiene + social distancing.  #matteigroup"}
{"id": 1240966237372313600, "created_at": "Fri Mar 20 11:39:41 +0000 2020", "full_text": "Mute everything coronavirus and your timeline goes back to 2019 smh."}
{"id": 1240966245903667200, "created_at": "Fri Mar 20 11:39:43 +0000 2020", "full_text": "To our valued customers;\nIn light of the increasing spread of covid-19, our main priority remains the safety &amp; wellbeing of our customers and staff. We are monitoring the developing situation to ensure we are taking all precautions.\n\nWe remain open for business"}
{"id": 1240966249909108743, "created_at": "Fri Mar 20 11:39:44 +0000 2020", "full_text": "Day 5 of lockdown: Still unable to work from home. Fuck this shit."}
{"id": 1240966254141124608, "created_at": "Fri Mar 20 11:39:45 +0000 2020", "full_text": "@dmraebareli@narendramodi\n Sir, my family request you to please order LALGANJ block ,B.D.O in raebareli district to please stop construction work going on in my home.\n\nWe are in the fear. We can get infected by CORONA VIRUS by Labourers bcoz they are not being sanitized properly."}
{"id": 1240966258776039424, "created_at": "Fri Mar 20 11:39:46 +0000 2020", "full_text": "Don't get too close, it's corona inside"}
{"id": 1240966262689280001, "created_at": "Fri Mar 20 11:39:47 +0000 2020", "full_text": "Not-So-Fun Fact: “Flesh eating bacteria” refers to Group A Streptococcus which can cause Necrotizing fasciitis a fulminant, rapidly spreading infection with widespread tissue destruction in previously healthy people.  #QuarantineLife"}
{"id": 1240966266837512197, "created_at": "Fri Mar 20 11:39:48 +0000 2020", "full_text": "Ending this week sending emails to so many parents thanking their children for being so hard working during this lockdown / remote learning period.  A great way to end the week!  Our pupils are awesome!"}
{"id": 1240966270687694849, "created_at": "Fri Mar 20 11:39:49 +0000 2020", "full_text": "I know people are just trying to lighten the mood by making joke videos about the #Coronavirus. But I don't think it's wise at this juncture to do that. Hundreds dead in a single day. I don't think that's something you joke about, not when the worst is yet to come.\n#Covid_19"}
{"id": 1240966275016392704, "created_at": "Fri Mar 20 11:39:50 +0000 2020", "full_text": "Whoever created corona had to be a woman. Dudes can’t watch sports, party.. We gone contract it through our game next a?"}
{"id": 1240966275293200389, "created_at": "Fri Mar 20 11:39:50 +0000 2020", "full_text": "At Dunkin' Donuts: refuses to take trash (old cup) from driver due to corona concerns.\n\nAlso at Dunkin': has no public trash can outside to dispose of said trash hygenically.\n\nHey @dunkindonuts tell your 3224 Philadelphia Pike (ZIP 19703) location to get their act together."}
{"id": 1240966287548801025, "created_at": "Fri Mar 20 11:39:53 +0000 2020", "full_text": "Pitty to those shaming healthcare workers in this time of COVID! It is sad to hear \"Dapat yang mga nag tatrabaho sa hospital di na pinapalabas, baka mag kalat pa sila ng virus, nakakapraning kaya\". She qouted"}
{"id": 1240966287481700352, "created_at": "Fri Mar 20 11:39:53 +0000 2020", "full_text": "This is such a ridiculous. For some money Kanika Kapoor spread coronavirus in many Indian politicians and people in Lucknow. @TheKanikakapoor #kanikakapoor #CoronaVirusUpdate #covid19 #CoronaStopKaroNa @BDUTT @ravishndtv @ndtvindia @ndtv"}
{"id": 1240966304804175873, "created_at": "Fri Mar 20 11:39:57 +0000 2020", "full_text": "I'm glad I had a breather from everything dahil sa lockdown, but I wish there was another way na walang mga trabahong nacompromise, especially mga nasa laylayan ng lipunan. The truth is masaya lang ako dahil I have my privileges, and it wasn't the same to everybody."}
{"id": 1240966304812630016, "created_at": "Fri Mar 20 11:39:57 +0000 2020", "full_text": "When your to bored in the house and u feel like the only interesting thing is to get Corona 😂😒"}
{"id": 1240966308503728129, "created_at": "Fri Mar 20 11:39:58 +0000 2020", "full_text": "Just reminder to everyone in the UK- while the government fucks up its pandemic response, MPs get a pay rise next month that takes their salary over £80K."}
{"id": 1240966308700839937, "created_at": "Fri Mar 20 11:39:58 +0000 2020", "full_text": "Proper can’t catch my breath🙃🙃 Is it corona? is it severe anxiety? Is it a panic attack? Who the bloody hell knows anymore 🤷🏻‍♀️🤷🏻‍♀️"}
{"id": 1240966316984619011, "created_at": "Fri Mar 20 11:40:00 +0000 2020", "full_text": "#Feelingcute. Might order stuff from China on eBay. Lulz. #YOLO #satire #COVID19 #boredathome #UKlockdown"}
{"id": 1240966317135536133, "created_at": "Fri Mar 20 11:40:00 +0000 2020", "full_text": "Those overwhelming emotions you‘ve felt since COVID-19 took over, like fear, despair and doom?\n\nThat’s the norm for those with anxiety and/or depression\n\nEvery damn day\n\nTry to remember that and not be so dismissive towards those who constantly fight that battle, OK? Cool…."}
{"id": 1240966317286592512, "created_at": "Fri Mar 20 11:40:00 +0000 2020", "full_text": "Before I became a psychiatrist\n\nMy first full time job was stacking shelves in Marks &amp; Sparks on minimum wage\n\nIt was bloody hard work!\n\nI had calluses on my hands\n\nMy heart goes out to all the people stacking shelves during the current COVID-19 pandemic\n\nYou guys deserve a bonus"}
{"id": 1240966321161924609, "created_at": "Fri Mar 20 11:40:01 +0000 2020", "full_text": "Employers are scared. They want to go home. They want to stay indoors. They don't want to expose themselves to the risk of COVID-19."}
{"id": 1240966325784190982, "created_at": "Fri Mar 20 11:40:02 +0000 2020", "full_text": "Then: An idle mind is the devil's playground\n\nNow: A stay at home mind is the Twitter's stupidity."}
{"id": 1240966342112673792, "created_at": "Fri Mar 20 11:40:06 +0000 2020", "full_text": "No goin back on #ShutDownZimbabwe2016 on Wed 13 &amp; Thurs 14 July.This govt can't threaten us &amp; think it's ok #ThisFlag RT @LeninMazvita: RT @263Chat: CNN : \"Yes, I'm Asian. And yes, I have coronavirus, but I did not get it in China. I got it in America -- in New York City,\" s…"}
{"id": 1240966346336358400, "created_at": "Fri Mar 20 11:40:07 +0000 2020", "full_text": "4a-8a: work from home\n8a-4p: be with my little boy, Lukas\n4p-8p: work from home\n\nIdk about y’all, but I’m extremely exhausted, and am also tired of this social distancing and quarantine stuff 😣🤦🏼‍♀️\n#needasitter #cornoravirusus #StayHome"}
{"id": 1240966346340360192, "created_at": "Fri Mar 20 11:40:07 +0000 2020", "full_text": "My TL RN 👇\n\n\"CORONA KANIKA\"\n\"chai tea\"\n\"COROOONAAA\"\n\"KANIKA\"\n\"chai bolo chai\"\n\"CORONAAAA\"\n\"tea siss\"\n\"FUCKING CORONA AGAIN\"\n\"Tea but, listen to me, with cookies\""}
{"id": 1240966346600583168, "created_at": "Fri Mar 20 11:40:07 +0000 2020", "full_text": "Anyone willing to pay 450/ bitcoin. Make I see money panic buy groceries"}
{"id": 1240966346688651270, "created_at": "Fri Mar 20 11:40:07 +0000 2020", "full_text": "Day 6 in #SelfIsolation:\n\nHow much porn is too much porn?\n\n#COVID19"}
{"id": 1240966367458684928, "created_at": "Fri Mar 20 11:40:12 +0000 2020", "full_text": "Just In: May 1 na nag positive sa Covid19 sa Bacolod.56 year old male who arrived in Bacolod last Feb. 29 from London. Tanan nga nag halin sa Bacolod, please have your 14 day self-quarantine and ga PAKITLUOY ko sa tanan to stay indoors."}
{"id": 1240966371808292867, "created_at": "Fri Mar 20 11:40:13 +0000 2020", "full_text": "My daughter, a critical care fellow at Henry Ford Hospital, working with Covid patients,  just had to buy her own reusable mask. It comes in April!!!!"}
{"id": 1240966375709048833, "created_at": "Fri Mar 20 11:40:14 +0000 2020", "full_text": "Self enforcing \"stay at home\" will fail. Too many self essential workers. It'll slow spread but will take the Army NG to STOP THE SPREAD. see other countries. Clocks ticking fast now #CALockdown"}
{"id": 1240966375792939010, "created_at": "Fri Mar 20 11:40:14 +0000 2020", "full_text": "India all states\nBombay\nDehli\nKolkata\nPunjab\nAll borders\nChina India border\nBangladesh India border\nPakistan India border\nNepal border\nSrilanka border\nIndia Ocean\nCover all air \nAll jinnat\nAll qamoos\nAll moon creation\nAll sun creation \nAll developmental creation of sky\nALLAH hu"}
{"id": 1240966379999842305, "created_at": "Fri Mar 20 11:40:15 +0000 2020", "full_text": "So first official lockdown in Germany issued for one state. I guess more will follow. \n\nStay safe and healthy everyone. 💜"}
{"id": 1240966392494653441, "created_at": "Fri Mar 20 11:40:18 +0000 2020", "full_text": "Anyone know of a group naming and shaming irresponsible and morally bankrupt companies?\n#covid19"}
{"id": 1240966392674955267, "created_at": "Fri Mar 20 11:40:18 +0000 2020", "full_text": "I'm not going to be nice to covid deniers. Just point blank. They can go be stupid somewhere else."}
{"id": 1240966405182222336, "created_at": "Fri Mar 20 11:40:21 +0000 2020", "full_text": "█▓▒░Asiannewshub ®░▒▓█\n\n#CoronaVirusUpdate\n\n#BREAKING #Israel’s PM Netanyahu has “ordered” all Israelis to remain at home for the next 7 days. #Covid_19\n\n#CoronaStopKaroNa #Chloroquine #ChineseWuhanVirus #Corona"}
{"id": 1240966405266300934, "created_at": "Fri Mar 20 11:40:21 +0000 2020", "full_text": "J'espère que le Corona va raser le crane de LeBron, j'en ai marre de sa peinture sur le crane"}
{"id": 1240966405543145472, "created_at": "Fri Mar 20 11:40:21 +0000 2020", "full_text": "Can y’all please just follow the government instructions so we can knock this coronavirus out and be done? I feel like a kindergartner that keeps losing more recess time because one or two kids can’t follow directions."}
{"id": 1240966417698127874, "created_at": "Fri Mar 20 11:40:24 +0000 2020", "full_text": "FACEBOOK FRIENDS &amp; FAMILY due to current situations there are NO VISITORS allowed w/ any patient coming in or already present in the ER (unless it’s a pediatric patient)this is not the time to come to the hospital just because STAY THE FUCK HOME!\n\n- yours truly, that bitch Bre 😇"}
{"id": 1240966418096586754, "created_at": "Fri Mar 20 11:40:24 +0000 2020", "full_text": "i may not be killing conservative boomers with coronavirus thanks to my decision to self-isolate, but i sure am fucking decimating those selfish old assholes on nextdoor 🤛😤🤜"}
{"id": 1240966422206898177, "created_at": "Fri Mar 20 11:40:25 +0000 2020", "full_text": "Government please don't do the business with covid-19 with selling the masks and sanitizer (mask from re 1 to rs 200) (sanitizer from rs 90 to 400) in other countries they are providing free masks and sanitizers please do help people, don't do the business in this situation"}
{"id": 1240966426019745792, "created_at": "Fri Mar 20 11:40:26 +0000 2020", "full_text": "The Fed has become a stale Broadway show - years beyond its prime. As the entertainment value rapidly dissipates the once loyal patrons rush fervently up the aisles. #chinesevirus #phantomoftheopera #fed #StockMarket"}
{"id": 1240966426049089536, "created_at": "Fri Mar 20 11:40:26 +0000 2020", "full_text": "CoronaVirus wouldn’t be here but people had to sing it’s name at a party 👍.#Covid19InSA"}
{"id": 1240966430415376389, "created_at": "Fri Mar 20 11:40:27 +0000 2020", "full_text": "The Austrian government's measures to curb the coronavirus are being extended until Easter Monday, April 13th. Experts have confirmed that the measures are working, \"but we have to persevere,\" said Federal Chancellor Sebastian Kurz today."}
{"id": 1240966451202125824, "created_at": "Fri Mar 20 11:40:32 +0000 2020", "full_text": "I took a nap for 4 hours then I ate a spicy hotdog and spicy noodles. Felt sick 🤢 Took a shower and threw up the hotdog in the shower. #QuarentineLife"}
{"id": 1240966463739113474, "created_at": "Fri Mar 20 11:40:35 +0000 2020", "full_text": "People are taking it too lightly. Rather impose military immediately. #AusgangsperreJetzt #FlattenTheCurve #StaySafeStayHome"}
{"id": 1240966464061964288, "created_at": "Fri Mar 20 11:40:35 +0000 2020", "full_text": "Trudeau's means-tested support package for working people is already obsolete. We need universal Employment Insurance (not impossible - coverage was 96% in 1971) and the provinces need to do same with social assistance. Universal social safety net NOW.\n#canlab #cdnpoli #covid19"}
{"id": 1240970758928678914, "created_at": "Fri Mar 20 11:57:39 +0000 2020", "full_text": "my libertarian friend was trying to tell me the pandemic numbers are being overblown by the US media for wall street profiteering when they've really been underrepresented due to the consequences of executive stalling/insider profiteering"}
{"id": 1240970763093659648, "created_at": "Fri Mar 20 11:57:40 +0000 2020", "full_text": "While on holiday I had to see a doctor due to illness and was prescribed antibiotics. Today I contacted my GP and they have confirmed it is highly likely I have or had the virus I’m now in isolation for the next 14days #CoronaCrisis #lockdown see you soon"}
{"id": 1240970763110428674, "created_at": "Fri Mar 20 11:57:40 +0000 2020", "full_text": "The 2015 speech of #BillGates on #Coronavirus &amp; a virus threat to Saddam Hussein regime in 1990, one must talk with #IMF #WorldBank &amp; #ADB to kindly write off our #loans because the #biotechnology #threats of rich countries have #crippled our #economy &amp; #resources"}
{"id": 1240970767040425984, "created_at": "Fri Mar 20 11:57:41 +0000 2020", "full_text": "In my Welsh Facebook group, a lady said she'd no food in the house and was anxious about going out in the scrum because she had mental health issues.  There was soon a whole queue of people offering to help her with shopping etc. Most folk are not profiteering scumbags! #COVID19"}
{"id": 1240970767094996995, "created_at": "Fri Mar 20 11:57:41 +0000 2020", "full_text": "We are in household isolation and despite having been loyal customers of @Ocado for YEARS we find ourselves unable to place an order. Please buy sensibly and take online shopping as your last resort so people like us and those at risk have an option #COVID2019uk #StaySafeStayHome"}
{"id": 1240970788536229889, "created_at": "Fri Mar 20 11:57:46 +0000 2020", "full_text": "the arrival of seasonal allergies during this covid-19 pandemic is really confusing."}
{"id": 1240970813148454913, "created_at": "Fri Mar 20 11:57:52 +0000 2020", "full_text": "Think about how we became closer side by side and heart by heart to fight this (COVID-19) and how we all share the same hope to celebrate the end of it soon , so God bless the unity of our hearts and hopes and God bless us all 🙋🏻‍♂️ #يوم_السعادة_العالمي"}
{"id": 1240970863920459777, "created_at": "Fri Mar 20 11:58:04 +0000 2020", "full_text": "Theory. The virus was spread in human trafficking rings weeks before the Chinese government knew what was going on."}
{"id": 1240970872220823554, "created_at": "Fri Mar 20 11:58:06 +0000 2020", "full_text": "I RLLY WANT TO BUY SUHO'S ALBUM. I HAVE THE MONEY, YES BUT I CANNOT GO OUT OF THE HOUSE AND PAY BCOS OF THIS STUPID CORONA SHIT. I AM DEVASTATED. SOMEONE SEND HELP PLEASE. 😭😭😭😭😭😭"}
{"id": 1240970872313327618, "created_at": "Fri Mar 20 11:58:06 +0000 2020", "full_text": "Eei so upon all the awareness on #Covid_19, Ghana man still deh chop pounded fufu for chopbar... #Coronavirus #Covid19Ghana #AfterHours #Citicbs #Joysms"}
{"id": 1240970872346873856, "created_at": "Fri Mar 20 11:58:06 +0000 2020", "full_text": "Dear Atlanta,\n\nWe need to decide. \nAre we tryna let gamgam die or nah?\nY’all wanna do the whole overpopulated hospitals and red alert shut down dance or nah? \n\nCause if not stay the fuck at home."}
{"id": 1240970876671135747, "created_at": "Fri Mar 20 11:58:07 +0000 2020", "full_text": "#SocialDistanacing I wish the squirrels in my loft would grasp social distancing ! If you overstay we may have to eat you !"}
{"id": 1240970880735490048, "created_at": "Fri Mar 20 11:58:08 +0000 2020", "full_text": "It’s Friday, don’t forget to make lots of du’aa today especially. May Allah heal our sick, and relieve us from this pandemic Ameen."}
{"id": 1240970880907427842, "created_at": "Fri Mar 20 11:58:08 +0000 2020", "full_text": "A Tinelli, que lo corrio, el riesgo Pais o el coronavirus?\n#BuenViernes"}
{"id": 1240970884736634882, "created_at": "Fri Mar 20 11:58:09 +0000 2020", "full_text": "Requesting all the #IndianClassicalMusic #artists to sing/play a song/raaga on 22nd March when you are all at home supporting #JanataCurfewMarch22 .let us dedicate this to all the people who support us to fight against corona #IndiaFightsCorona"}
{"id": 1240970893037371395, "created_at": "Fri Mar 20 11:58:11 +0000 2020", "full_text": "hey corona, \nPls go and F yourself.\nNo one likes you.\n\nHave a terrible Day\nMia aka @buckysbish"}
{"id": 1240970893087485953, "created_at": "Fri Mar 20 11:58:11 +0000 2020", "full_text": "Hey You Son of a Filthy Rich Powerfull Indian returning from a Foreign Country, If you have / develop any symptoms of Corona , then just get your self quarantined in a Govt designated facility, don't fuck around with the life of citizens and poor people.\n\n#Request 🙏🙏🙏"}
{"id": 1240970897143578626, "created_at": "Fri Mar 20 11:58:12 +0000 2020", "full_text": "I'm looking for experts/academics to talk about social distancing and self-isolation. I'd like to pass on questions from our readers about how they should be adapting their behaviour in everyday life at the moment. Please get in touch if you can help #journorequest #coronavirus"}
{"id": 1240970905469300737, "created_at": "Fri Mar 20 11:58:14 +0000 2020", "full_text": "Not on full lockdown in the uk yet because work hasn't let us off. Goverment have Advised ppl to close but not made it a mandatory obligation to do so? I really don't mind, working through the weekend as far as I know..."}
{"id": 1240970914264686592, "created_at": "Fri Mar 20 11:58:16 +0000 2020", "full_text": "Milanos restaurant on Baggot st #Dublin #Ireland packet out w/ppl last night This is Criminal. \nClearly they've no care about spreading this #covid19 around the country.\n#StopTheSpread"}
{"id": 1240970918261817345, "created_at": "Fri Mar 20 11:58:17 +0000 2020", "full_text": "Social Distancing is physical not emotional.   \nSay Hi more.  \nSmile at people.  \nCall somebody.  \nWe need this interaction.  \nMore now than ever. \n#CoronaCrisis"}
{"id": 1240970918559502344, "created_at": "Fri Mar 20 11:58:17 +0000 2020", "full_text": "Mayor just announced the first patient that positive with COVID-19 within the city. 😔 Please, stay safe everyone."}
{"id": 1240970922242293760, "created_at": "Fri Mar 20 11:58:18 +0000 2020", "full_text": "Hey Everyone. In the spirit of being kind, why not use your tip money for the hard working people at the grocery store. They are battling just like the rest of us @ItsSamG @bruce_arthur  shout out the all healthcare workers #Frontliners #SocialDistancing #DoYourPart"}
{"id": 1240970922619740160, "created_at": "Fri Mar 20 11:58:18 +0000 2020", "full_text": "Webcam girls are killing it right now! #coronavirus #covid19 #CoronaVirusDE #Corona"}
{"id": 1240970922770796546, "created_at": "Fri Mar 20 11:58:18 +0000 2020", "full_text": "My fave thing to come out of this pandemic are all the videos of peoples pets freaking out cuz WHY ARE YOU HOME GO AWAY"}
{"id": 1240970922842038273, "created_at": "Fri Mar 20 11:58:18 +0000 2020", "full_text": "Sextou com S de Surto de Coronavirus"}
{"id": 1240970930710622210, "created_at": "Fri Mar 20 11:58:20 +0000 2020", "full_text": "If we play into all of these government restrictions stay home with our heads between our legs and use up all of our resources our economy will fall then America will fall"}
{"id": 1240970930752454658, "created_at": "Fri Mar 20 11:58:20 +0000 2020", "full_text": "might fuck around and do a sad music to stay home to stream????"}
{"id": 1240970968488534016, "created_at": "Fri Mar 20 11:58:29 +0000 2020", "full_text": "This corona virus is as bad as when I infected my old computer with limewire."}
{"id": 1240970973123350532, "created_at": "Fri Mar 20 11:58:30 +0000 2020", "full_text": "hope coronavirus gets me cos I’m actually sick of everyone"}
{"id": 1240970976889880577, "created_at": "Fri Mar 20 11:58:31 +0000 2020", "full_text": "Can we just nap until August? Wake up corona free and rested af"}
{"id": 1240970981243486209, "created_at": "Fri Mar 20 11:58:32 +0000 2020", "full_text": "Can a County ‘Seal Its Borders’ during the Coronavirus Outbreak?"}
{"id": 1240970981352636417, "created_at": "Fri Mar 20 11:58:32 +0000 2020", "full_text": "Me acabo de enterar que el ex presidente de Millonarios y actual alcalde de Popayan tiene coronavirus"}
{"id": 1240970985471426560, "created_at": "Fri Mar 20 11:58:33 +0000 2020", "full_text": "Bavaria locked down! GOOD! \n\nWay too late but still better than the rest of Germany so far!\n\nExpecting people to be prudent isn't enough, many are irresponsible!\n\nIt simply doesn't work for large parts of the population to again and again ask people to #StayTheFHome!\n\n#COVID19"}
{"id": 1240970993520140288, "created_at": "Fri Mar 20 11:58:35 +0000 2020", "full_text": "I had a conversation with my mom. Here's what happened:\nMom: There's no alcohol left in the pharmacies and department stores since people are panic buying.\nMe: So what did you bought?\nMom: alcoholic drinks\nMe:Why?\nMom: Because someone said it's good substitute"}
{"id": 1240970993545420801, "created_at": "Fri Mar 20 11:58:35 +0000 2020", "full_text": "My main issue with #HarryandMeghan and their Covid-19 post is that they treat it like some HUGE idea and public service, when it’s what we are already doing online! We are all sharing great articles about the virus, uplifting stories and incredible moments of humanity."}
{"id": 1240971006023516160, "created_at": "Fri Mar 20 11:58:38 +0000 2020", "full_text": "Is the nation waiting for the Crime Family to come up with test kits? Are we delaying testing so that the Kushner boys can get a sole source contract?\n\n#CoronaVirus \n@cspanwj\n#Congress \n#VoteBlue\n@realDonaldTrump #TheTrumpDemic\n#WartimeDonny"}
{"id": 1240971006442754048, "created_at": "Fri Mar 20 11:58:38 +0000 2020", "full_text": "As a homebody, I don't feel any burden to stay at home yet. We'll see how. How can I survive this 2 weeks + 2 weeks 12 hours night shift"}
{"id": 1240971018962862080, "created_at": "Fri Mar 20 11:58:41 +0000 2020", "full_text": "#Kenya government tracing #145 people who have interacted with #coronavirus patients!\n\nThis must be swift in action!\n\nOr else infect #thousands of people!\n\nLet's pray that they practicing #selfquarantine\n\nLet's follow govt directives to combat #covid19kenya #CoronaVirusUpdates"}
{"id": 1240971019160104965, "created_at": "Fri Mar 20 11:58:41 +0000 2020", "full_text": "What if\n     You wanted UHD content\nBut europe said\n                   coronavirus m8"}
{"id": 1240971023253676034, "created_at": "Fri Mar 20 11:58:42 +0000 2020", "full_text": "Covid-19 is something like 9/11, but 9/11 gave us an obvious enemy. Do you think Donald's \"China virus\" yapping is intended to point at an enemy (other than his bumbling administration)?"}
{"id": 1240971035601776645, "created_at": "Fri Mar 20 11:58:45 +0000 2020", "full_text": "Corona Virus got life feeling like a bad dream, no cap"}
{"id": 1240971035605860354, "created_at": "Fri Mar 20 11:58:45 +0000 2020", "full_text": "*Stay home 💡, stay save , clean*\n*We need you* 🤍💙"}
{"id": 1240971048427745282, "created_at": "Fri Mar 20 11:58:48 +0000 2020", "full_text": "India need immediate\nLockdown for few days. #CoronavirusOutbreakindia"}
{"id": 1240971060993912833, "created_at": "Fri Mar 20 11:58:51 +0000 2020", "full_text": "If Gabriel Garcia Marquez is alive right now, I bet he'll write \"Love in Time of COVID-19\" @mccapili. #tryingtobewitty"}
{"id": 1240971073325129730, "created_at": "Fri Mar 20 11:58:54 +0000 2020", "full_text": "How many people are novel #coronavirus  pneumonia in the United States? The government has taken those measures! What is the effect of the government's measures? The trump administration should be more transparent!#American #Americans #AmericaFirst"}
{"id": 1240971077741838336, "created_at": "Fri Mar 20 11:58:55 +0000 2020", "full_text": "The very best way to fight Corona virus spreading is lockdown of towns with reported cases of infection and roll out a mass testing in the area jus similar to the polio vaccination.\n#covid19kenya"}
{"id": 1240971085975146497, "created_at": "Fri Mar 20 11:58:57 +0000 2020", "full_text": "Why your plants are still running after confirming covid-19 case of an employee in the plant? Are the measures taken by your company enough for the safety of employees? Did you even follow the WHO guidelines? It is PANDEMIC, take it seriously please."}
{"id": 1240971090278711296, "created_at": "Fri Mar 20 11:58:58 +0000 2020", "full_text": "Bon celui sui tweet sa carrière sur le Coronavirus je le bloque unfollow etc comme sa c clair"}
{"id": 1240971090350026757, "created_at": "Fri Mar 20 11:58:58 +0000 2020", "full_text": "Got a new game going with the family - who can go the longest in the day without talking about coronavirus. We’ve yet to make it past 7:45am."}
{"id": 1240971094795968512, "created_at": "Fri Mar 20 11:58:59 +0000 2020", "full_text": "Happy evening To all #QuarentineLife 🤦‍♂️"}
{"id": 1240971098784751616, "created_at": "Fri Mar 20 11:59:00 +0000 2020", "full_text": "Mission: Get Covid 19 tenders"}
{"id": 1240971102580404225, "created_at": "Fri Mar 20 11:59:01 +0000 2020", "full_text": "This morning I heard Mika on MorningJoe tell us that an ABC poll reported a 55% approval rating of Trump's handling the Coronavirus crisis. Are you freaking kidding me?"}
{"id": 1240971106871390208, "created_at": "Fri Mar 20 11:59:02 +0000 2020", "full_text": "#PPEshortage #BostonMedical has ordered welders masks from amazon! #Covid_19 #Medical"}
{"id": 1240971111002771456, "created_at": "Fri Mar 20 11:59:03 +0000 2020", "full_text": "COVID-19 in Nigeria is real, let stay safe and be vigilante, report suspected cases to the @NCDCgov"}
{"id": 1240971111405404160, "created_at": "Fri Mar 20 11:59:03 +0000 2020", "full_text": "Hate when people are like “the Coronavirus isn’t the virus...we are.....it’s just trying to clean the earth” people are literally dying but ok carol"}
{"id": 1240971115696136192, "created_at": "Fri Mar 20 11:59:04 +0000 2020", "full_text": "my only \"aspirational\" covid activity: I'm absolutely leaving this ordeal capable of doing the splits"}
{"id": 1240971128006414337, "created_at": "Fri Mar 20 11:59:07 +0000 2020", "full_text": "I’m inspired by the upcoming manned SpaceX Crew Dragon launch to ISS and the rapid progress made on Starship getting readied for launches later this year. For me it’s the best antidote to the current doom and gloom Covid 19 news cycle."}
{"id": 1240971132280410112, "created_at": "Fri Mar 20 11:59:08 +0000 2020", "full_text": "Remember when people were saying how on-line learning and MOOCs were going to replace brick and mortar schools and universities?  I have feeling the coronavirus is abt to show us how foolish that myth was."}
{"id": 1240971140690055168, "created_at": "Fri Mar 20 11:59:10 +0000 2020", "full_text": "Chinese/Cubans have collaborated in using Interferon, an existing antivital, to successfully treat over 2000 people since last month with COVID-19; international relationships are important; STAY WOKE!!"}
{"id": 1240971153231011840, "created_at": "Fri Mar 20 11:59:13 +0000 2020", "full_text": "My email inbox hasn't enjoyed this much attention from heavyweight corporations since GDPR. Thanks for keeping me posted, Richer Sounds. #coronavirus"}
{"id": 1240971153474273281, "created_at": "Fri Mar 20 11:59:13 +0000 2020", "full_text": "Shoutout to my mum working from home on the helpline reassuring people with heart problems about coronavirus, she’s a legend @TheBHF ❤️"}
{"id": 1240971161795735552, "created_at": "Fri Mar 20 11:59:15 +0000 2020", "full_text": "this was the wrong month to watch contagion and play through death stranding. #coronavirus"}
{"id": 1240971165599797249, "created_at": "Fri Mar 20 11:59:16 +0000 2020", "full_text": "the library has these plush chairs that are usually arranged squeezed up side by side in a row but today they've all been moved so there's gaps between all of them is this social distancing in effect kfhsjdh"}
{"id": 1240971165600014336, "created_at": "Fri Mar 20 11:59:16 +0000 2020", "full_text": "Choked on my drink on the train, everyone thinks I’ve got corona. Nice one"}
{"id": 1240971190862315520, "created_at": "Fri Mar 20 11:59:22 +0000 2020", "full_text": "I keep thinking about that 19 year old dude in the video from Miami saying “if i get corona, i get corona!” Because you just KNOW this dude absolutely has the same attitude about herpes."}
{"id": 1240971199439679488, "created_at": "Fri Mar 20 11:59:24 +0000 2020", "full_text": "Just heard the fake news about garlic preventing coronavirus. \n\nAhh yes, if only people in Italy &amp; China had thought to eat garlic."}
{"id": 1240971216132988929, "created_at": "Fri Mar 20 11:59:28 +0000 2020", "full_text": "if you’re one of those people who is unnecessarily panic buying i hope you have a shit day"}
{"id": 1240971216015388673, "created_at": "Fri Mar 20 11:59:28 +0000 2020", "full_text": "Requesting @JmuKmrPolice and @Tahir_A to take strict action against the Rumor mongers who are spreading fake news due to which people are panicking. \n\nAlso Req to the people follow @diprjk @kansalrohit69 for official news about the COVID19."}
{"id": 1240971220105023488, "created_at": "Fri Mar 20 11:59:29 +0000 2020", "full_text": "Well!, due to everyone being home I might as well provide you peeps with some entertainment, so with that being said, I'm probably gonna live stream some games on the PS4 pro and Xbox one X so stay tuned for the link later on today!"}
{"id": 1240971220209655808, "created_at": "Fri Mar 20 11:59:29 +0000 2020", "full_text": "In this tough times, pls share your @PrimeVideoIN / @NetflixIndia passwords with your friends and family.  Spread love not #Corona"}
{"id": 1240971233002430465, "created_at": "Fri Mar 20 11:59:32 +0000 2020", "full_text": "I had my first customer meltdown this morning. Can we all go into lockdown already?"}
{"id": 1240971245132361728, "created_at": "Fri Mar 20 11:59:35 +0000 2020", "full_text": "GP-\n2)\"Senator Kelly Loeffler dumped millions worth of stocks following a private briefing on the Coronavirus.\n\n“Appreciate today’s briefing from the President’s top health officials on the novel coronavirus outbreak. These men and women are working around the clock to keep our.."}
{"id": 1240971245564440577, "created_at": "Fri Mar 20 11:59:35 +0000 2020", "full_text": "JUST IN: #Blitzboks confirm their players have tested negative for the #CoronaVirus and will continue social distancing. #CoronavirusInSA"}
{"id": 1240971258142978056, "created_at": "Fri Mar 20 11:59:38 +0000 2020", "full_text": "If the Covid-19 doesn't take you out, Can I?"}
{"id": 1240971274903486464, "created_at": "Fri Mar 20 11:59:42 +0000 2020", "full_text": "Day One of 84 (at least) of personal isolation/lockdown. Forgot to buy chalk to mark off the days on the wall (like in those films)"}
{"id": 1240971278875410432, "created_at": "Fri Mar 20 11:59:43 +0000 2020", "full_text": "Do we even NEED Washington D.C. anymore?\n\nAsking for a country that is being forced to sink or swim on it's own.\n\n#FridayThoughts #coronavirus #ResignNowtrump #fridaymorning #GOPInsiderTrading #Quarantine #TrumpCrash #TrumpPandemic"}
{"id": 1240971282985803778, "created_at": "Fri Mar 20 11:59:44 +0000 2020", "full_text": "About 100 students from various Indian states and Kashmir are stranded at Kazakhstan Airport, denied boarding on flights to India. They’re appealing intervention of @MEAIndia and the Indian Embassy in Kazakhstan to help them reach home safely. #COVID19 \n\n@rifatabdullahh"}
{"id": 1240971291865292801, "created_at": "Fri Mar 20 11:59:46 +0000 2020", "full_text": "Social Distancing"}
{"id": 1240971325310504961, "created_at": "Fri Mar 20 11:59:54 +0000 2020", "full_text": "I cancelled dick appointment bcs of corona please! Fuck!"}
{"id": 1240971341974720513, "created_at": "Fri Mar 20 11:59:58 +0000 2020", "full_text": "#CoronaVirusUpdate \n#BlackLively\n#LadyGaga \n🔴These Celebrities Are Donating to Fight the Coronavirus Pandemic🔴\n\nThe likes of Blake Lively, Lady Gaga, Ciara, Justin Bieber and more celebrities are making donations to local charities to fight the coronavirus."}
