{"id": 1239674899125407744, "created_at": "Mon Mar 16 22:08:22 +0000 2020", "full_text": "Boris's stupid announcement meant Phantom of the Opera was cancelled last minute after we'd already arrived. Which also meant everyone else had arrived, which means we were still in contact with everyone there... Where's the logic. #covidー19uk"}
{"id": 1239674899343515650, "created_at": "Mon Mar 16 22:08:22 +0000 2020", "full_text": "Was supposed to being a charity dog walk on Saturday for alzheimers. But its had to be cancelled due to Coronavirus. Gutted."}
{"id": 1239674907660877824, "created_at": "Mon Mar 16 22:08:24 +0000 2020", "full_text": "Officials have not responded to my pleas to stop spread of corona cash$$$3 days have passed and no concern over my theory of cash money as vehicle for virus"}
{"id": 1239674920273154048, "created_at": "Mon Mar 16 22:08:27 +0000 2020", "full_text": "Hey @SportsCenter, can you guys please drop the Jordan 30 for 30’s due to the corona virus. I think everybody would agree. #SportsRelief2020 #sportscancelled #SportsCenter"}
{"id": 1239674920520626179, "created_at": "Mon Mar 16 22:08:27 +0000 2020", "full_text": "Covid won’t stop me from getting rawed &amp; spit on. I have a death wish 😈"}
{"id": 1239674932893757447, "created_at": "Mon Mar 16 22:08:30 +0000 2020", "full_text": "Wish the coronavirus would put me out of my misery"}
{"id": 1239674941294833665, "created_at": "Mon Mar 16 22:08:32 +0000 2020", "full_text": "So, as I sit here and force my 8 year old to do 4 to 5 hours of mandatory \"e-learning\" on an iPad, which we strongly limit all electronics, I ponder the impact of increased technology reliance and social distancing on society after #COVID19US @jean_twenge @LisaESilvestri OPED?"}
{"id": 1239674941462675458, "created_at": "Mon Mar 16 22:08:32 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239674945447264258, "created_at": "Mon Mar 16 22:08:33 +0000 2020", "full_text": "el coronavirus no me puede matar porque yo me mori el dia que se caso justin 🥺"}
{"id": 1239674945547968512, "created_at": "Mon Mar 16 22:08:33 +0000 2020", "full_text": "My school is officially closed due to the pandemic, no return date so far\n\nThat means no money for me but I'm glad because it's the safest option right now\n\nI just hope it doesn't impact the other teachers hard. I have money saved for these situations, I don't know about them"}
{"id": 1239674945619333121, "created_at": "Mon Mar 16 22:08:33 +0000 2020", "full_text": "New statewide coronavirus restrictions cover a range of businesses where people often interact, from bars and restaurants to gyms to movie theaters to tattoo parlors to beauty salons to bowling alleys."}
{"id": 1239674953835991043, "created_at": "Mon Mar 16 22:08:35 +0000 2020", "full_text": "BRUH.... THE CORONA VIRUS HAS WENT DIGITAL AND ATTACKED TWITTER....... BRUHHHHHHHHHHHHH"}
{"id": 1239674953856843777, "created_at": "Mon Mar 16 22:08:35 +0000 2020", "full_text": "COVID 19 and now H5N6, i think this year is for viruses and sickness shit"}
{"id": 1239674957988270081, "created_at": "Mon Mar 16 22:08:36 +0000 2020", "full_text": "We’re live tweeting through an “Epidemic” that’s gonna go into a history text book one day and I for one think that’s cool af lmao"}
{"id": 1239674966657748992, "created_at": "Mon Mar 16 22:08:38 +0000 2020", "full_text": "U.S Treasury Sec. Mnuchin says We're going to update senate on CoronaVirus Relief Bill"}
{"id": 1239674970428579840, "created_at": "Mon Mar 16 22:08:39 +0000 2020", "full_text": "To all 2021 recruits worried the coronavirus is going to affect their chance at being recruited: \n\nDon’t worry, we are pretty good at what we do &amp; we are dedicated to getting u to your next home. Be where your feet are &amp; we will see you soon.  \n\nBest, \nCoaches everywhere"}
{"id": 1239674974752784384, "created_at": "Mon Mar 16 22:08:40 +0000 2020", "full_text": "Social distancing is not even a struggle when you have a dog"}
{"id": 1239674983225401347, "created_at": "Mon Mar 16 22:08:42 +0000 2020", "full_text": "Random stranger wished me luck as I was on my way to the grocery this morning (he saw my cart) 😂 #COVID19 #coronapocolypse #Paris"}
{"id": 1239674995669962754, "created_at": "Mon Mar 16 22:08:45 +0000 2020", "full_text": "Bernie sanders created the corona virus to keep the old hags in their cribs cus he knew he was winnin the youngins votes"}
{"id": 1239674995841708032, "created_at": "Mon Mar 16 22:08:45 +0000 2020", "full_text": "i stg if i get coronavirus while i pick up my copy of acnh i will be really angry that i didnt get the digital copy"}
{"id": 1239675000073916423, "created_at": "Mon Mar 16 22:08:46 +0000 2020", "full_text": "Social distancing? I've been practicing that for years!! xP"}
{"id": 1239675004222083072, "created_at": "Mon Mar 16 22:08:47 +0000 2020", "full_text": "Imagine being a love is blind contestant, thinking you’re finally outta your lil pod thing and now you’re back in quarantine bc of corona rip"}
{"id": 1239675007996964867, "created_at": "Mon Mar 16 22:08:48 +0000 2020", "full_text": "Dear Unhappy People,\nPls don't make this COVID-19 pandemic about you.\nThanks"}
{"id": 1239675008387026950, "created_at": "Mon Mar 16 22:08:48 +0000 2020", "full_text": "Me, this school year: I can’t wait for it to be over.\nCoronavirus: say less\nMe: oh I didn’t mea-\nCoronavirus: but you said..."}
{"id": 1239675008542261249, "created_at": "Mon Mar 16 22:08:48 +0000 2020", "full_text": "The only thing covid-19 has changed about my daily routine is the lightening of traffic. So be it"}
{"id": 1239675008550608897, "created_at": "Mon Mar 16 22:08:48 +0000 2020", "full_text": "so the other week uber eats sent me a code for free delivery when i was ill and now they've sent me a code for 25% off orders when i'm scared of leaving the house in case i've got corona god is on my side this month"}
{"id": 1239675012405174272, "created_at": "Mon Mar 16 22:08:49 +0000 2020", "full_text": "now, the Coronavirus is spread in the world, and there is no way to stop it through by staying in homes and asking God for forgiveness and repentance. We must listen to the instructions of countries and organizations and all the people who carry out awareness campaigns and thank"}
{"id": 1239675016918286337, "created_at": "Mon Mar 16 22:08:50 +0000 2020", "full_text": "So not only has corona cancelled my holidays but now my exam \nAll that revision FO WOT"}
{"id": 1239675020915294209, "created_at": "Mon Mar 16 22:08:51 +0000 2020", "full_text": "In many ways, Corona Virus brought us together. \nWe are friends as long as we have the same enemies."}
{"id": 1239675033242525697, "created_at": "Mon Mar 16 22:08:54 +0000 2020", "full_text": "JUGHEAD COULD SOLVE CORONAVIRUS\nJUGHEAD COULD SOLVE CORONAVIRUS\nJUGHEAD COULD SOLVE CORONAVIRUS\nJUGHEAD COULD SOLVE CORONAVIRUS"}
{"id": 1239675033594859522, "created_at": "Mon Mar 16 22:08:54 +0000 2020", "full_text": "Why corona virus against china ????\n\nThe United States was not even in a position to fight China, so it turned its attention to the virus as soon as it left Afghanistan. @XHNews"}
{"id": 1239675041916375043, "created_at": "Mon Mar 16 22:08:56 +0000 2020", "full_text": "What if it’s our dirty phones passing it around.?We can wash all we want but if our phone is gross and the places we put it are gross then...that’s gross. Our lifeline to everything and anything will be the end of us. Because we had to play Candy Crush. #COVID19"}
{"id": 1239675046014201856, "created_at": "Mon Mar 16 22:08:57 +0000 2020", "full_text": "Dang!  But it's for the best..\nREAD ON...\n\nDear Member,\n\nBased on recent orders and advisories from federal, state and local governmental authorities regarding COVID-19, all of our @lifetimefitness clubs will be closing no later than 8 p.m. tonight."}
{"id": 1239675046165204993, "created_at": "Mon Mar 16 22:08:57 +0000 2020", "full_text": "It'll be great when Pinterest is loaded with toilet paper craft ideas in 6 weeks\n\n#Pinterest #COVID19 #CoronavirusOutbreak #ToiletPaperApocalypse"}
{"id": 1239675050191708160, "created_at": "Mon Mar 16 22:08:58 +0000 2020", "full_text": "Discord has the Coronavirus"}
{"id": 1239675054444687363, "created_at": "Mon Mar 16 22:08:59 +0000 2020", "full_text": "I think the world is grounded now for being bad to mother nature\n\n#ClimateCrisis #CoronaCrisis #coronavirus #Corona"}
{"id": 1239675058743844864, "created_at": "Mon Mar 16 22:09:00 +0000 2020", "full_text": "Eu to imune ao corona , to sempre d mascara e luva 🕷🕸"}
{"id": 1239675066864017410, "created_at": "Mon Mar 16 22:09:02 +0000 2020", "full_text": "Where's the toilet paper!?! #TPShortage2020 #CoronavirusOutbreak #shortage #schoolclosure #coronapocolypse #supplychain #panicshopping #COVID19 #coronavirus #Coronavirustoronto #GlobalPandemic #CalmTheFdown #CalmTheHellDown #Indianapolis #usacorona #usalockdown #PANdemic2020"}
{"id": 1239675067006664709, "created_at": "Mon Mar 16 22:09:02 +0000 2020", "full_text": "Take a shot everytime you see or hear corona virus."}
{"id": 1239675075298820096, "created_at": "Mon Mar 16 22:09:04 +0000 2020", "full_text": "Force et honneur les gars. \nOn va l'avoir ce putain de coronavirus."}
{"id": 1239675079786745856, "created_at": "Mon Mar 16 22:09:05 +0000 2020", "full_text": "i need to go to campus tomorrow to do my lab .... i have a fucking lab experiment to do tomorrow amidst this pandemic i aint forget the uni for making us go thru this"}
{"id": 1239675079849652225, "created_at": "Mon Mar 16 22:09:05 +0000 2020", "full_text": "All coaching and tournament participants will receive a further update on arrangements for the Coronavirus outbreak tomorrow morning 📩"}
{"id": 1239675079945908224, "created_at": "Mon Mar 16 22:09:05 +0000 2020", "full_text": "someone in our office was in contact with someone that has been confirmed to have corona 🙃"}
{"id": 1239675083829833728, "created_at": "Mon Mar 16 22:09:06 +0000 2020", "full_text": "My lash lady has to close her salon due to coronavirus but she’s getting me in today before the closure goes into effect at midnight tonight! Thank god she’s an angel"}
{"id": 1239675092487069698, "created_at": "Mon Mar 16 22:09:08 +0000 2020", "full_text": "This #coronavirus is like a zombie apocalypse , it's gonna go on for months and it needs to be stopped. Honestly so scared right now"}
{"id": 1239675096278630402, "created_at": "Mon Mar 16 22:09:09 +0000 2020", "full_text": "If you see me sniffling and hacking it isn’t COVID-19, it’s my chronic nasal drip."}
{"id": 1239675104730189826, "created_at": "Mon Mar 16 22:09:11 +0000 2020", "full_text": "How y’all feeding kids that got homes, what happened with feeding the homeless, laying on the corona streets"}
{"id": 1239675104914743296, "created_at": "Mon Mar 16 22:09:11 +0000 2020", "full_text": "Okay I’m more worried about the economy than the coronavirus now. Everything is closing and the economy will crumble....a whole generation has student debt, houses, and so much more to pay for. Shits gonna get real tough soon."}
{"id": 1239675113131384839, "created_at": "Mon Mar 16 22:09:13 +0000 2020", "full_text": "all day at work it’s been talk about the coronavirus 😭😭. i just want to stay home at this point"}
{"id": 1239675113319960576, "created_at": "Mon Mar 16 22:09:13 +0000 2020", "full_text": "Here's to all the other international undergrads/grad students/postdocs terrified of being stuck in a country not your own, far away from family, for an undetermined amount of time. 🥂 I see you, and stay safe #AcademicChatter #COVID19"}
{"id": 1239675113332772864, "created_at": "Mon Mar 16 22:09:13 +0000 2020", "full_text": "I'm trying to spend the #SocialDistancing time with my family at home, so naturally, I decided that there should b some distancing from social media as well.\n\nEverybody, pls pls pls stay inside and healthy and try to focus on ur loved ones👨‍👩‍👧"}
{"id": 1239675121268338689, "created_at": "Mon Mar 16 22:09:15 +0000 2020", "full_text": "My take on the Coronavirus (Covid-19)\n\nIf you are against the virus, you simply do not understand how life works in order to strengthen the gene pool and help humans become the strongest species they can be.The coronavirus is the perfect opportunity to humanely filter out the 1/?"}
{"id": 1239675125672235008, "created_at": "Mon Mar 16 22:09:16 +0000 2020", "full_text": "Stop letting the government and the media scare and control you, don’t let anyone tell u what u can and cannot do! Wake up! #coronavirus"}
{"id": 1239675134002241544, "created_at": "Mon Mar 16 22:09:18 +0000 2020", "full_text": "Well folks, I have some bad news. Greenland has just reported its first coronavirus case.\n\nBut the good news is that the virus now cannot win, because Madagascar has just recently closed its ports before anyone there could get infected!\n\nHumanity lives on! #PlagueInc"}
{"id": 1239675138376970242, "created_at": "Mon Mar 16 22:09:19 +0000 2020", "full_text": "Really waiting for @inagarten to do a Cooking during Coronavirus book."}
{"id": 1239675142407507968, "created_at": "Mon Mar 16 22:09:20 +0000 2020", "full_text": "It's official, Alaska has lost it's mind. Checked the CDC  website, no cases of COVID-19 in the state. The State just canceled Arctic Man, and Anchorage closed restaurants, gyms, theaters..."}
{"id": 1239675142416064512, "created_at": "Mon Mar 16 22:09:20 +0000 2020", "full_text": "Just found out my 70yo dad doesn't believe the coronavirus is real &amp; is going about life as usual. I don't know how to feel, I thought he'd be buying up toilet paper &amp; I didn't see this possibility."}
{"id": 1239675146727755777, "created_at": "Mon Mar 16 22:09:21 +0000 2020", "full_text": "Trying to decide if getting corona in austin or getting corona in New Orleans"}
{"id": 1239675154994737152, "created_at": "Mon Mar 16 22:09:23 +0000 2020", "full_text": "Nigerian Central Bank cuts interest rate on from 9% to 5% announces a N50bn fund in response to COVID-19.\n#CoronaVirusSA"}
{"id": 1239675155007315973, "created_at": "Mon Mar 16 22:09:23 +0000 2020", "full_text": "Y’all hoes aren’t going to want to stay home, things are going to get worse, more are going to die, and people will start raiding businesses and homes for food and supplies cause y’all wanted to twerk at the club. \n\nI. KNOW. WHO. TO. BLAME. WHEN. SHIT. GETS. WORSE. #COVIDー19"}
{"id": 1239675159616917510, "created_at": "Mon Mar 16 22:09:24 +0000 2020", "full_text": "Anybody on here know about Business Interruption Insurance? As in should COVID19 be covered by it?"}
{"id": 1239675167904641024, "created_at": "Mon Mar 16 22:09:26 +0000 2020", "full_text": "i know the coronavirus is serious &amp; hospitals need to take all the precautions they can. but honestly i am so sad that there’s a very real chance i’ll have to go through labor &amp; delivery without my mom and sisters, &amp; my fiancé will without his mom and sister."}
{"id": 1239675176037625862, "created_at": "Mon Mar 16 22:09:28 +0000 2020", "full_text": "Le côté positif du coronavirus c'est que les métros et bus sont limites vides en heure de pointe..."}
{"id": 1239675176171773955, "created_at": "Mon Mar 16 22:09:28 +0000 2020", "full_text": "This Corona shit is driving me crazy \nSorry for what I am about to say but....I WANNA TO GO TO SCHOOL🖤"}
{"id": 1239675184635940866, "created_at": "Mon Mar 16 22:09:30 +0000 2020", "full_text": "Everyone: you need to get out more\n\nMe, having stayed at home anyway, now that there's #coronavirus: ¯\\_(ツ)_/¯"}
{"id": 1239675184593776640, "created_at": "Mon Mar 16 22:09:30 +0000 2020", "full_text": "Due to COVID-19, our office is limiting our in-person meetings and will resort to web/teleconferencing as much as possible.  We will try to accommodate your business needs while ensuring the health and safety of others are being met. #northwestcommunityfutures"}
{"id": 1239675188746297344, "created_at": "Mon Mar 16 22:09:31 +0000 2020", "full_text": "When is the news going to start hounding Joe Biden and Bernie Sanders for their Coronavirus test results like they did for Trump @Cernovich @mitchellvii @LarrySchweikart"}
{"id": 1239675197084569600, "created_at": "Mon Mar 16 22:09:33 +0000 2020", "full_text": "Positive effect of Corona virus to Jose Mourinho\n\nHarry Kane gets fits.\nMaybe Heung Min Son\nBergwin get fits\n\nThey are yet to play Arsenal in the EPL return leg 😂😂\n\nNo excuse for Jose"}
{"id": 1239675197210398720, "created_at": "Mon Mar 16 22:09:33 +0000 2020", "full_text": "Again, what is so terrifying about this situation is less COVID-19 itself and more that people are so DUMB and do not realize that \"well I don't have any symptoms\" doesn't mean that YOU DON'T HAVE IT.\n\nYou can very well be a carrier and give it to someone who might DIE."}
{"id": 1239675201471885312, "created_at": "Mon Mar 16 22:09:34 +0000 2020", "full_text": "If this Corona bs fuck up my  birthday T up..."}
{"id": 1239675205464834049, "created_at": "Mon Mar 16 22:09:35 +0000 2020", "full_text": "You know can’t we just hit the pause button around the world! Like no one owes nothing we all take the hit to protect the world! Essential rationing etc! I know not that simple but 🤷‍♀️😔 #covidー19uk #CoronavirusOutbreak #coronapocolypse"}
{"id": 1239675217783533570, "created_at": "Mon Mar 16 22:09:38 +0000 2020", "full_text": "My Republican Aunt thinks #COVID19 is a hoax perpetrated by the “Deep State” to wreck the economy and take away people’s liberty. So that’s cool iI guess."}
{"id": 1239675222095257601, "created_at": "Mon Mar 16 22:09:39 +0000 2020", "full_text": "I really think cashiers should be wearing gloves while working. For their own protection and the public’s. @WalmartInc @Target #COVID19"}
{"id": 1239675222334283778, "created_at": "Mon Mar 16 22:09:39 +0000 2020", "full_text": "Damn Discord got Coronavirus too R.I.P. 🙏😭 #Discord"}
{"id": 1239675226557997057, "created_at": "Mon Mar 16 22:09:40 +0000 2020", "full_text": "Whilst workers lose jobs and forfeit pay; and whilst small businesses go under - do you know who is continuing to make money hand over fist?\n\nLandlords are continuing to collect rents, and banks are continuing to collect debts.\n\nEven in a pandemic, we live in a rentier economy."}
{"id": 1239675226599960578, "created_at": "Mon Mar 16 22:09:40 +0000 2020", "full_text": "Word on the street 5 people at Daikin got corona. Plz shut this shit down. I need 2 weeks paid off for the love of fuck"}
{"id": 1239675230492045312, "created_at": "Mon Mar 16 22:09:41 +0000 2020", "full_text": "s/o to the coronavirus for making me lose my income. My business depends on people having parties which aren't exactly happening anymore 😭😭😭"}
{"id": 1239675234594238469, "created_at": "Mon Mar 16 22:09:42 +0000 2020", "full_text": "Dallas, TX just closed bars, gyms, theaters and dine-in restaurants. #coronavirus"}
{"id": 1239675238939590658, "created_at": "Mon Mar 16 22:09:43 +0000 2020", "full_text": "Bye bday bye holidays bye money \nHate u corona"}
{"id": 1239675243074957312, "created_at": "Mon Mar 16 22:09:44 +0000 2020", "full_text": "The Corona virus is getting around even faster than Jill does 😭🥴"}
{"id": 1239675247441235969, "created_at": "Mon Mar 16 22:09:45 +0000 2020", "full_text": "1/2 As we continue to monitor the ongoing updates of the #COVID19 pandemic, MCIC is taking appropriate &amp; responsible precautions to contribute to province-wide efforts to curb the spread. Effective immediately, MCIC will be suspending ALL public programming until further notice."}
{"id": 1239675251556061184, "created_at": "Mon Mar 16 22:09:46 +0000 2020", "full_text": "someone said the way uk is handling corona is a way to set themselves apart from the rest of europe plssss why is the uk so embarrassing ✋🏻"}
{"id": 1239675255658029057, "created_at": "Mon Mar 16 22:09:47 +0000 2020", "full_text": "Listen @NFL... @nflcommish...\n\nYou don't need to cancel the season... with the size of the stadiums you guys play in you can give each player his own loge as a dressing room, rubber gloves and N95 masks. It'll be fine. \n\nDO NOT CANCEL OUR SEASON"}
{"id": 1239675260292616192, "created_at": "Mon Mar 16 22:09:48 +0000 2020", "full_text": "Amazon is looking to hire 100,000 employees during the outbreak to keep up with deliveries since more people will be home and will be paying $2 above minimum wage for anyone looking for a job or supplemental income during this time."}
{"id": 1239675263987957760, "created_at": "Mon Mar 16 22:09:49 +0000 2020", "full_text": "Adam Gase invented covid-19 on a coke bender fire him now @nyjets"}
{"id": 1239675264097017857, "created_at": "Mon Mar 16 22:09:49 +0000 2020", "full_text": "Acabó de comer una aceituna y me gusto, sera el coronavirus?"}
{"id": 1239675272573718534, "created_at": "Mon Mar 16 22:09:51 +0000 2020", "full_text": "Par contre les gens, arrêtez de partager des publications de gros beauf sur Fb à propos du coronavirus merci..."}
{"id": 1239675285211090946, "created_at": "Mon Mar 16 22:09:54 +0000 2020", "full_text": "o mister com corona vírus"}
{"id": 1239675293318578176, "created_at": "Mon Mar 16 22:09:56 +0000 2020", "full_text": "I don't feel like getting to in-depth about this but after talking to my doctor I was told to see if I could get a test for #covid19 due to respiratory issues I have. Let me tell you, that was the biggest run-around I've ever experienced. My doctors had little information &amp;"}
{"id": 1239675293448757249, "created_at": "Mon Mar 16 22:09:56 +0000 2020", "full_text": "me: \n\njatttt: babe can I take you out before corona does??"}
{"id": 1239675297689030657, "created_at": "Mon Mar 16 22:09:57 +0000 2020", "full_text": "Guess who doesn’t have school until the 31st even though there’s no Coronavirus cases in the local area."}
{"id": 1239675297693302785, "created_at": "Mon Mar 16 22:09:57 +0000 2020", "full_text": "Social distancing ? Been doing that for years lol"}
{"id": 1239675297731149835, "created_at": "Mon Mar 16 22:09:57 +0000 2020", "full_text": "when your sophomore year AP Gov class still stays in touch and all you want to hear is what Kwi would say about this pandemic"}
{"id": 1239675301862481921, "created_at": "Mon Mar 16 22:09:58 +0000 2020", "full_text": "what exactly does this have to do with re3. this is just ripped from outbreak"}
{"id": 1239675306371428362, "created_at": "Mon Mar 16 22:09:59 +0000 2020", "full_text": "Corona babies are coming in about 9 months."}
{"id": 1239675310242660354, "created_at": "Mon Mar 16 22:10:00 +0000 2020", "full_text": "The worst thing about all this is that nobody knows who to believe. Crazy. #covidー19uk #coronavirus"}
{"id": 1239675310251159554, "created_at": "Mon Mar 16 22:10:00 +0000 2020", "full_text": "Starting to see the Plaintiff's Bar  wanting to settle their pending suits as Courts close down and with it their cash flows.  Unexpected effect of Coronavirus @lauferlaw"}
{"id": 1239675310318276610, "created_at": "Mon Mar 16 22:10:00 +0000 2020", "full_text": "So, Apparently school is closed till April 6th, and the state is in a state of emergency cause of Covid-19. I don't know if I should be worried or not."}
{"id": 1239675310393577472, "created_at": "Mon Mar 16 22:10:00 +0000 2020", "full_text": "The spa will be closed effective today March 16, 2020 for a min. of 2 weeks. We will send out an update once we have further information. Please stay safe &amp; take care of each other. Your health is most important to us. -Owner &amp; Founder Brandy Lind #COVID19"}
{"id": 1239675297420566528, "created_at": "Mon Mar 16 22:09:57 +0000 2020", "full_text": "\"Modeling shows 1,000 hospital beds and 400 ICU beds needed in Oregon by 4/11 to meet COVID-19 demand.\n\nModel stops there because actions we take now matter.\"\n\nDo not worry guys, kate brown our governor said we can all just pool our resources together."}
{"id": 1239675318736007168, "created_at": "Mon Mar 16 22:10:02 +0000 2020", "full_text": "Bouta catch corona and go to a trump rally"}
{"id": 1239675326839611397, "created_at": "Mon Mar 16 22:10:04 +0000 2020", "full_text": "Queres ser la corona de mi virus?"}
{"id": 1239675327070248960, "created_at": "Mon Mar 16 22:10:04 +0000 2020", "full_text": "Latest COVID-19 data for Albania: 51 cases, of those 9 today; 1 death, of those 0 today.\n\nA 1.96% fatality rate."}
{"id": 1239675331193319425, "created_at": "Mon Mar 16 22:10:05 +0000 2020", "full_text": "Does anyone else hear the Knack song My Sharona and change the lyrics to My Corona. You can have this idea Weird Al. Update my Bologna #coronavirus #CoronaVirusCanada @alyankovic"}
{"id": 1239675331411349512, "created_at": "Mon Mar 16 22:10:05 +0000 2020", "full_text": "picked my son up from school today and his teacher took me to one side apparently him and a few other boys played tag but changed it to corona, never struggled to keep a straight face so hard in my life 😂😂"}
{"id": 1239675335614042116, "created_at": "Mon Mar 16 22:10:06 +0000 2020", "full_text": "Why am I thinking about Will smith in 6 degrees of seperation and Alice in the Lword? And why do I feel like Covid19 is either going to fuel discrimination or inspire weird maps of people tracing any interaction they’ve had with anyone suspected of being sick?"}
{"id": 1239675344124248065, "created_at": "Mon Mar 16 22:10:08 +0000 2020", "full_text": "March Madness in the form of Covid-19 ..."}
{"id": 1239675348033441793, "created_at": "Mon Mar 16 22:10:09 +0000 2020", "full_text": "U.S TREASURY SEC. MNUCHIN : WE'RE GOING TO UPDATE SENATE ON CORONAVIRUS RELIEF BILL"}
{"id": 1239675348230561792, "created_at": "Mon Mar 16 22:10:09 +0000 2020", "full_text": "I found this really awesome social distancing themed playlist. It’s called #Pinkerton. #keepmyfingernailsclean"}
{"id": 1239675352034742272, "created_at": "Mon Mar 16 22:10:10 +0000 2020", "full_text": "It feels weird to mention this during the coronavirus pandemic, but tomorrow night, March 17th, @PBS will be airing historian Niall Ferguson’s (@nfergus) new miniseries \"Networld\". @duncanjwatts and I appear in Episode 1 to discuss small-world networks and their significance."}
{"id": 1239675356388495360, "created_at": "Mon Mar 16 22:10:11 +0000 2020", "full_text": "Imagine if FoxNews had given half the energy to the Corona virus it did to that caravan."}
{"id": 1239675360595206144, "created_at": "Mon Mar 16 22:10:12 +0000 2020", "full_text": "Walked today - Went down Market from 8th to 6th. Witnessed a robust drug trade - Oxy, Fentanyl, and Meth. It's easier to see because the streets are so much less crowded. Addicts are going to be rampantly affected by Coronavirus."}
{"id": 1239675364839809024, "created_at": "Mon Mar 16 22:10:13 +0000 2020", "full_text": "There is a few things that worry me about all this corona virus and yes they are selfish worries but I am also worry about the normal worries like the economy jobs and shit like that but 1. My mom she was very sick in Jan so much that she was in ICU for practically 20 days"}
{"id": 1239675369290113027, "created_at": "Mon Mar 16 22:10:14 +0000 2020", "full_text": "Now Idris Elba? shit, man. Corona has bad priorities. Knowing that, Chris Evans better take care"}
{"id": 1239675373195087875, "created_at": "Mon Mar 16 22:10:15 +0000 2020", "full_text": "I am a therapist and we can’t take breaks during crisis or pandemic.That being said if you are struggling, having a hard time, anxious, needing someone just to talk to, I am here. Call upon me. Other mental health professionals I call you to do the same #repost  #mentalhealth"}
{"id": 1239675373287161856, "created_at": "Mon Mar 16 22:10:15 +0000 2020", "full_text": "If coronavirus could end before July 18 when we leave for Europe that’d be great otherwise we might have to cancel 😔 it won’t be the end of the world but I’m kind of in a weird grieving process where I’m in denial and bargaining."}
{"id": 1239675381621325827, "created_at": "Mon Mar 16 22:10:17 +0000 2020", "full_text": "Coronavirus doesn’t stop Daybreak from his daily routine of doing nothing but playing Smash"}
{"id": 1239675381826949121, "created_at": "Mon Mar 16 22:10:17 +0000 2020", "full_text": "i’ve been hearing sirens all day. my anxiety is through the roof. when i’m still, all i feel is my heart beat. fuck u corona.😒"}
{"id": 1239675389825421314, "created_at": "Mon Mar 16 22:10:19 +0000 2020", "full_text": "If you're personally planning to use the empty spaces of time caused by pandemic for personal advancement—while knowing that many of your peers and rivals cannot—I doubt your moral calculus, but I get it.\n\nIf you're advocating that others do so, too, I'm actively judging you."}
{"id": 1239675389984813058, "created_at": "Mon Mar 16 22:10:19 +0000 2020", "full_text": "can everyone stop joking about the corona virus because i just had to watch my entire team be put out of work &amp; it’s not funny ok thanks"}
{"id": 1239675389989052427, "created_at": "Mon Mar 16 22:10:19 +0000 2020", "full_text": "seen dave grohl was trending, thought the poor cunt had corona virus"}
{"id": 1239675406690717699, "created_at": "Mon Mar 16 22:10:23 +0000 2020", "full_text": "Por conta do coronavirus"}
{"id": 1239675414974550017, "created_at": "Mon Mar 16 22:10:25 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239675415066746881, "created_at": "Mon Mar 16 22:10:25 +0000 2020", "full_text": "that moment when my aunt has the coronavirus"}
{"id": 1239675419261128709, "created_at": "Mon Mar 16 22:10:26 +0000 2020", "full_text": "As I stated earlier.\nThe reprobates who were abusing #BorisJohnson for not \"doing anything\" other than advising people to wash their hands are the same reprobates who are now abusing him now that he's done precisely as they asked. \n\n#COVID19\n#coronavirus\n #BorisResign"}
{"id": 1239675419114328066, "created_at": "Mon Mar 16 22:10:26 +0000 2020", "full_text": "What America is experiencing right now is what you’d read about in a book series. Economy crashing, people are fighting over toilet paper, social distancing, etc"}
{"id": 1239675423455412224, "created_at": "Mon Mar 16 22:10:27 +0000 2020", "full_text": "Ok then looks like this is getting momentum. I challenge the crypto community to create covid response tokens convertible into some sort of equity or inflation proofed, ASAP. You’re all working from home developers. If you can redeploy capital. Happy to scrutinize structure/terms"}
{"id": 1239675423568662531, "created_at": "Mon Mar 16 22:10:27 +0000 2020", "full_text": "O dia que fecharem o Madalena por causa do corona, eu vo ver que a coisa ta feia mesmo"}
{"id": 1239675427637116931, "created_at": "Mon Mar 16 22:10:28 +0000 2020", "full_text": "Notre-Dame brûle: des millions de dons en quelques minutes.\n\nNotre-France face au virus: pas de masque, pas de gel, pas de moyens. \n\n#COVID19 #coronavirus"}
{"id": 1239675431797829636, "created_at": "Mon Mar 16 22:10:29 +0000 2020", "full_text": "We’re in the middle of a pandemic and the lady in my office came to work with a respiratory infection."}
{"id": 1239675431894335488, "created_at": "Mon Mar 16 22:10:29 +0000 2020", "full_text": "If I cannot have my wedding because of this corona virus .... I may just go crazy!!!"}
{"id": 1239675436205932544, "created_at": "Mon Mar 16 22:10:30 +0000 2020", "full_text": "My library is closing until further notice. \n\nThis is the right thing to do.\n\nStill, as an auxiliary with no guarantees for compensation or work (unless I get diagnosed with/quarantined due to COVID-19), it's terrifying."}
{"id": 1239675440278540289, "created_at": "Mon Mar 16 22:10:31 +0000 2020", "full_text": "Oh to be a roll of toilet paper in Arizona during the corona virus pandemic"}
{"id": 1239675444506456065, "created_at": "Mon Mar 16 22:10:32 +0000 2020", "full_text": "My girlfriend gave me the coronavirus but I gave her AIDS, so I won."}
{"id": 1239675448893685760, "created_at": "Mon Mar 16 22:10:33 +0000 2020", "full_text": "The corona virus wants me to stay fat. Smh."}
{"id": 1239675461187162112, "created_at": "Mon Mar 16 22:10:36 +0000 2020", "full_text": "Thanos' snap was just a highly accerlated version of Coronavirus"}
{"id": 1239675465427640320, "created_at": "Mon Mar 16 22:10:37 +0000 2020", "full_text": "To the many people who don't understand evidence-based. It means that something is undertaken only using appropriate previous evidence that it works. That's why information and guidance from the @WHO is so vitally important. \n#COVIDー19"}
{"id": 1239675469886377985, "created_at": "Mon Mar 16 22:10:38 +0000 2020", "full_text": "Coronavirus doesn’t scare mall shoppers but rain sure does"}
{"id": 1239675477993893891, "created_at": "Mon Mar 16 22:10:40 +0000 2020", "full_text": "The US #healthcare system, particularly exposed massively in a time of a #pandemic, is much worse than developing countries, hands down. Of course, #Trump is to blame for a lot. But, the entire system, controlled by billionaire corporations, is such a scam. We need #Medicare4All."}
{"id": 1239675478262329345, "created_at": "Mon Mar 16 22:10:40 +0000 2020", "full_text": "if corona is gonna kill us all, can i atleast get it and fucking DIE at disney world? k thanks &lt;3"}
{"id": 1239675482146246657, "created_at": "Mon Mar 16 22:10:41 +0000 2020", "full_text": "If my online dating experience is any indication then I'm going to be great at Social Distancing!"}
{"id": 1239675482288918530, "created_at": "Mon Mar 16 22:10:41 +0000 2020", "full_text": "My mom who is at high risk to get #COVID19, works in Study Abroad at the University and her job is to make sure all the students get home safely. She's a important and brave woman.\n\n#WomensHistoryMonth"}
{"id": 1239675490656493568, "created_at": "Mon Mar 16 22:10:43 +0000 2020", "full_text": "COVID-19 has has put barriers between people of the world and made us even closer."}
{"id": 1239675494746017793, "created_at": "Mon Mar 16 22:10:44 +0000 2020", "full_text": "Fucking China"}
{"id": 1239675494972432388, "created_at": "Mon Mar 16 22:10:44 +0000 2020", "full_text": "How many people getting pregnant over the next 30 days? Thanks corona.\n\n#CoronaVirus #netflixandfuck #netflixAndGetPregnant #CanYouDeliverPlanB #outofcondoms #boredletsfuck"}
{"id": 1239675499057569792, "created_at": "Mon Mar 16 22:10:45 +0000 2020", "full_text": "My mom gotta stop trippin about the corona and let me out 🙄"}
{"id": 1239675507496693765, "created_at": "Mon Mar 16 22:10:47 +0000 2020", "full_text": "Feel like I’m going to win the lottery during this pandemic which is annoying because I can’t flight out"}
{"id": 1239675507622522880, "created_at": "Mon Mar 16 22:10:47 +0000 2020", "full_text": "How am I supposed to know I got corona if all rhe symptoms are the ones I BEEN having before this epidemic wtf 🤣"}
{"id": 1239675519853039623, "created_at": "Mon Mar 16 22:10:50 +0000 2020", "full_text": "We had 2 medics on site last night. The PA’s had on welding type masks and gloves and constantly were cleaning surfaces. Food was handed to us by people in masks and gloves vs. serve yourself. It was so dystopian. #setlife #Covid19"}
{"id": 1239675520100548610, "created_at": "Mon Mar 16 22:10:50 +0000 2020", "full_text": "pandemic pussy hit different"}
{"id": 1239675524118540290, "created_at": "Mon Mar 16 22:10:51 +0000 2020", "full_text": "This corona business better not affect the stream of bon appetit content in the near future"}
{"id": 1239675524168871937, "created_at": "Mon Mar 16 22:10:51 +0000 2020", "full_text": "An international pandemic but idiotic govt announcements continue with a multitude of hangers on filmed in the background still.\nGet over the optics\nHow many countries still have speaker at media conference and a mob standing with heads bobbing in the background STILL\n#COVID2019"}
{"id": 1239675524303278080, "created_at": "Mon Mar 16 22:10:51 +0000 2020", "full_text": "That’s not cool #covidー19, our 6 week Puppy school classes have been cancelled because of you. 🦠😢 Now how are we meant to give Kobe some puppy socialisation? 🐾🐶"}
{"id": 1239675524424794116, "created_at": "Mon Mar 16 22:10:51 +0000 2020", "full_text": "I don't want to talk about the Corona virus anymore but theres literally nothing else going on right now"}
{"id": 1239675524483559425, "created_at": "Mon Mar 16 22:10:51 +0000 2020", "full_text": "#COVID19 My hours are cut and I may not be able to afford my rent. What can I do? I live in Texas btw"}
{"id": 1239675528493150208, "created_at": "Mon Mar 16 22:10:52 +0000 2020", "full_text": "Guys please please please take this social distancing seriously. I understand being stuck in the house for 2 weeks in inconvenient but its better than 6+ weeks because y’all can’t follow directions. It takes EVERYONE"}
{"id": 1239675536831545345, "created_at": "Mon Mar 16 22:10:54 +0000 2020", "full_text": "Yes THANK YOU @GovLarryHogan you made the tough decisions two weeks ago and keep making the hard calls and I appreciate that. #COVID19"}
{"id": 1239675536869175296, "created_at": "Mon Mar 16 22:10:54 +0000 2020", "full_text": "Anyone wanna confess their love to me before corona kills us ahaha .........."}
{"id": 1239675536940716033, "created_at": "Mon Mar 16 22:10:54 +0000 2020", "full_text": "Makes you realize how connected we all are. #coronavirus"}
{"id": 1239675541172584448, "created_at": "Mon Mar 16 22:10:55 +0000 2020", "full_text": "The weed delivery is OTW this social distancing is easy 😎"}
{"id": 1239675545224269825, "created_at": "Mon Mar 16 22:10:56 +0000 2020", "full_text": "I think the elite are underestimating just how pissed off Gen Z and Millennials are... not all of us are complacent. And with what’s happening with coronavirus many are waking up to just how corrupt the system is."}
{"id": 1239675553474633728, "created_at": "Mon Mar 16 22:10:58 +0000 2020", "full_text": "Nobody has a better sense of humor than me. But the coronavirus is just not funny by any means"}
{"id": 1239675561724776448, "created_at": "Mon Mar 16 22:11:00 +0000 2020", "full_text": "Send help I've got #covidー19uk #coronavirus"}
{"id": 1239675550261706753, "created_at": "Mon Mar 16 22:10:57 +0000 2020", "full_text": "If I dont die from school or the corona virus, I'll most certainly die from the smell coming from my brothers room."}
{"id": 1239675566258708481, "created_at": "Mon Mar 16 22:11:01 +0000 2020", "full_text": "Due to Coronavirus my summer body will be in full affect. Stay tuned"}
{"id": 1239675570398642182, "created_at": "Mon Mar 16 22:11:02 +0000 2020", "full_text": "Predicted 250k deaths fuck me!! #covidー19uk"}
{"id": 1239675570516045826, "created_at": "Mon Mar 16 22:11:02 +0000 2020", "full_text": "My mum said I could stay at home because of COVID-19 but I got a maths test tomorrow and I should go in this week anyway but I wanna stay home but I should go 😭"}
{"id": 1239675574643314690, "created_at": "Mon Mar 16 22:11:03 +0000 2020", "full_text": "I want Moodi to get infected with Coronavirus... #pleasecoronavirus"}
{"id": 1239675574739775488, "created_at": "Mon Mar 16 22:11:03 +0000 2020", "full_text": "'In #KY, close to 20% of our students are food insecure,' Kate McDonald @FeedingKY. We are working on getting information out to families &amp; working with food banks across the state. #COVID19 #TeamKentucky"}
{"id": 1239675583002374144, "created_at": "Mon Mar 16 22:11:05 +0000 2020", "full_text": "My sister's #covid19 fever just broke. Now she's punchy and saying she needs a supersuit for her super immune system, something with a cape and a hand sanitizer holder.  \n\nTwitter, I believe this is what we call a \"design brief\".\n\n#christyssupersuit"}
{"id": 1239675608122171392, "created_at": "Mon Mar 16 22:11:11 +0000 2020", "full_text": "millennials be like I have to deal with this pandemic by making bread"}
{"id": 1239675608503910400, "created_at": "Mon Mar 16 22:11:11 +0000 2020", "full_text": "Me rento para cuidar a sus bendiciones en el Coronavirus time"}
{"id": 1239675612173828107, "created_at": "Mon Mar 16 22:11:12 +0000 2020", "full_text": "#COVID2019 its corona time"}
{"id": 1239675612358275072, "created_at": "Mon Mar 16 22:11:12 +0000 2020", "full_text": "Story will be up soon. I spoke to Sandy Alderson, who says teams should shut facilities: \"It doesn’t make any sense in terms of setting an example for the rest of the population to have a bunch of athletes running around playing catch. That does not constitute social distancing.”"}
{"id": 1239675616624095232, "created_at": "Mon Mar 16 22:11:13 +0000 2020", "full_text": "To brigando por causa do corona deusulivre"}
{"id": 1239675633191583746, "created_at": "Mon Mar 16 22:11:17 +0000 2020", "full_text": "Omg Corona virus stop it!!! Stop it right now!!!"}
{"id": 1239675641689145345, "created_at": "Mon Mar 16 22:11:19 +0000 2020", "full_text": "Just been given the reason for loo roll panic. Over buying groceries will lead to excessive consumption of out of date food in the future and therefore such preparations are required."}
{"id": 1239675645631889409, "created_at": "Mon Mar 16 22:11:20 +0000 2020", "full_text": "In other news, my doctor boyfriend is having to shave off his facial hair to have a COVID-proof mask fitted. He hasn’t seen himself without a beard for 9 years and I’ve never seen him without it. \n\nHe’s currently playing “Time to say goodbye” in the bathroom. Probably crying."}
{"id": 1239675645975826433, "created_at": "Mon Mar 16 22:11:20 +0000 2020", "full_text": "Somebody cough so I can sample it and thru it into my corona virus type beat. \n\nI need a cough, a sneeze, a nigga saying “COVER YA MOUTH” 😂"}
{"id": 1239675649947766784, "created_at": "Mon Mar 16 22:11:21 +0000 2020", "full_text": "corona is gay"}
{"id": 1239675654456532992, "created_at": "Mon Mar 16 22:11:22 +0000 2020", "full_text": "One love to all my homies not sure how to feel about this COVID 19 Ish and still out here grinding."}
{"id": 1239675658290200576, "created_at": "Mon Mar 16 22:11:23 +0000 2020", "full_text": "If there becomes an epidemic I hold the Federal Government and then the state government responsible for tying the hands of school districts and forced in to go to school with holding money on the table."}
{"id": 1239675658516692993, "created_at": "Mon Mar 16 22:11:23 +0000 2020", "full_text": "there are thousands of ppl around the world dying of a pandemic viral disease and stan twitter is upset because “coronavirus ruined my year and cancelled my concerts 💔😞” listen....... concert cancellations are sad but people are DYING"}
{"id": 1239675675059130369, "created_at": "Mon Mar 16 22:11:27 +0000 2020", "full_text": "Not sure my mental health can cope with Boris Johnson leading us through the #coronavirus crisis. His sheer idiocy is going to cost so many lives. We seriously need to push him out of office &amp; get a grownup to replace him. A buffoon Prime Minister is no joke during a pandemic."}
{"id": 1239675675105206273, "created_at": "Mon Mar 16 22:11:27 +0000 2020", "full_text": "the amount of coronavirus aus on the tl are so funny and so weird at the same time like what are y'all writing??? \"their tongues battled for dominance through their silk white luscious face masks\"???? im confused"}
{"id": 1239675679253430273, "created_at": "Mon Mar 16 22:11:28 +0000 2020", "full_text": "Demon Media have put new procedures in place to help prevent the spread of Coronavirus and keep our members safe. \n\nAll members should check our Facebook Membership posts for updated information which includes NHS guidelines on Coronavirus. \n\nDemon Love,\nThe Demon Media Team\n❤️"}
{"id": 1239675687692353536, "created_at": "Mon Mar 16 22:11:30 +0000 2020", "full_text": "Day 4 of the Coronavirus quarantine .....breaks out knitting needles....."}
{"id": 1239675687893696521, "created_at": "Mon Mar 16 22:11:30 +0000 2020", "full_text": "If you see the useless leaflet they gave me at Gatwick airport about Coronavirus. This UK is so incompetent. They will actually feel trouble."}
{"id": 1239675687906226177, "created_at": "Mon Mar 16 22:11:30 +0000 2020", "full_text": "if i see more panic shopping tomorrow i’m SWINGING."}
{"id": 1239675687931387906, "created_at": "Mon Mar 16 22:11:30 +0000 2020", "full_text": "tory voters think johnson will protect the country from coronavirus but he can’t even manage to brush his hair for a conference"}
{"id": 1239675691882483713, "created_at": "Mon Mar 16 22:11:31 +0000 2020", "full_text": "Wonder what would happen if everyone just stopped paying their bills during this pandemic? 🤭🤔"}
{"id": 1239675696001232902, "created_at": "Mon Mar 16 22:11:32 +0000 2020", "full_text": "We don't know the long term affects of this virus all these new corona virus babys might mutant like the x men"}
{"id": 1239675696114544640, "created_at": "Mon Mar 16 22:11:32 +0000 2020", "full_text": "Corona really ruined all my plans and senior year 😕"}
{"id": 1239675696143675392, "created_at": "Mon Mar 16 22:11:32 +0000 2020", "full_text": "Ncov is very scary"}
{"id": 1239675700468219905, "created_at": "Mon Mar 16 22:11:33 +0000 2020", "full_text": "CORONAVIRUS FIQUE LONGE DO MEU JESUS OK"}
{"id": 1239675700648407043, "created_at": "Mon Mar 16 22:11:33 +0000 2020", "full_text": "The government is locking us down and people are still coming on here blaming the media for the coronavirus wtf"}
{"id": 1239675704578621441, "created_at": "Mon Mar 16 22:11:34 +0000 2020", "full_text": "The shortage of hospitals and ICU beds  began 10-20 yrs ago when corporate  groups bought up hospitals and medical groups and then eliminated  what they saw as excess beds, at least  according to their bottom line. As #Bernie says, hospitals should be non-profit. #COVID19"}
{"id": 1239675704683499527, "created_at": "Mon Mar 16 22:11:34 +0000 2020", "full_text": "We need one of Michael Scott’s 45 day plan to beat this Coronavirus... A 45 day, 45 point. We get one point per day... and we get 45 points and we’re back in business! Let’s go!!"}
{"id": 1239675708584198146, "created_at": "Mon Mar 16 22:11:35 +0000 2020", "full_text": "#CCP #COMMIE #PIG blocked me, whn I ask me some few simple questions. #COMMIE #PIGS r really very thin skinned. @zlj517  LOL 😂🤣😅 \n#WuhanCoronavirus #ChinaVirus #COVID19 #ChinaCoronaVirus"}
{"id": 1239675712832974853, "created_at": "Mon Mar 16 22:11:36 +0000 2020", "full_text": "goodnight they cancelled kickboxing because of coronavirus :((("}
{"id": 1239675717131984896, "created_at": "Mon Mar 16 22:11:37 +0000 2020", "full_text": "We were in a #childcare crisis in #CA before the #Covid-19 pandemic, and the need just got critical. We need to urge @CAGovernor @GavinNewsom to #FundEmergencyChildcare NOW!"}
{"id": 1239675721326325760, "created_at": "Mon Mar 16 22:11:38 +0000 2020", "full_text": "Due to Covid-19, police departments are asking that all criminal activities stop until further notice. Thank you for your anticipated cooperation in the matter. We will update you when we deem it’s appropriate to proceed with yo bad selves."}
{"id": 1239675721573785600, "created_at": "Mon Mar 16 22:11:38 +0000 2020", "full_text": "World’s top countries Heavily invested in nukes but not in healthcare to combat a war with microbes. Funny how our humans smart thinking simply becomes stupid. Only time tells us it seems. #COVID19"}
{"id": 1239675733775187969, "created_at": "Mon Mar 16 22:11:41 +0000 2020", "full_text": "can’t lose money from coronavirus if you don’t have a job hahahahahahhahahahahahahahahahahhahahaha"}
{"id": 1239675733951332356, "created_at": "Mon Mar 16 22:11:41 +0000 2020", "full_text": "it really is my luck to finally land an interview a week before the corona outbreak so now idk if they havent got back to me bc of the virus mania or bc i havent gotten the job"}
{"id": 1239675742390063104, "created_at": "Mon Mar 16 22:11:43 +0000 2020", "full_text": "PROVIDERS: If you feel sick, or your Consumer feels sick, you should seek medical advice and attention. Please call your Consumer's IHSS social worker if you are unable to work #coronavirus #IHSS #SanFrancisco"}
{"id": 1239675742402883584, "created_at": "Mon Mar 16 22:11:43 +0000 2020", "full_text": "Que en Venezuela no hay casos de coronavirus? No, no es eso... Es que no hay suficientes test, y por supuesto aquí todo es irreal.... estadísticamente hablando....."}
{"id": 1239675742579015681, "created_at": "Mon Mar 16 22:11:43 +0000 2020", "full_text": "Logo o Mister, pra que Corona, pra que"}
{"id": 1239675746672467968, "created_at": "Mon Mar 16 22:11:44 +0000 2020", "full_text": "Based on the latest CDC statement requesting groups to not exceed 10, TI is postponing all activities- training and teams, for the near term.  We will be in contact regarding any refunds or credits.  We hope everyone stays healthy and safe over this difficult time."}
{"id": 1239675755015086083, "created_at": "Mon Mar 16 22:11:46 +0000 2020", "full_text": "Still not sure how to feel about Coronavirus tbh 😬"}
{"id": 1239675759154823173, "created_at": "Mon Mar 16 22:11:47 +0000 2020", "full_text": "Boris Johnson: \"...transmission risks at mass gatherings remain low.\"\n\nThe rest of Europe: \"Err.... Who the fuck told you that?\"\n\n#covidー19uk #COVID19 #CoronavirusOutbreak"}
{"id": 1239675763353362447, "created_at": "Mon Mar 16 22:11:48 +0000 2020", "full_text": "Mitch McConnell is more worried about getting judges to retire than he is about passing legislation to help families during this pandemic. GET RID OF HIM, KENTUCKY!"}
{"id": 1239675771855073280, "created_at": "Mon Mar 16 22:11:50 +0000 2020", "full_text": "Nothing like a global pandemic to bring the world ... together"}
{"id": 1239675771981086729, "created_at": "Mon Mar 16 22:11:50 +0000 2020", "full_text": "Elton John: Hold me closer, tiny dancer\n\nCDC: No. We strongly advise against that."}
{"id": 1239675775801888768, "created_at": "Mon Mar 16 22:11:51 +0000 2020", "full_text": "Have you lived if you haven’t seen an aspiring influencer adjust her ass cheeks for the gram?  I’ve lived. #ohau #SocialDistancing"}
{"id": 1239675775869018112, "created_at": "Mon Mar 16 22:11:51 +0000 2020", "full_text": "every time trump speaks panic buying surges and the stocks plummet. Can someone shut him up and let the real experts deal with this?\n#Trumpdemic #Trumpfailure #stockmarketcrash"}
{"id": 1239675775873318912, "created_at": "Mon Mar 16 22:11:51 +0000 2020", "full_text": "the world is kind of hectic right now, with all these cancellations and this epidemic on everyone's mind.\n\nhere's a small appreciation thread of some people who i really appreciate and i'm really happy to know in my life. 🐼"}
{"id": 1239675775881707520, "created_at": "Mon Mar 16 22:11:51 +0000 2020", "full_text": "Social distancing lol been doing that for years"}
{"id": 1239675784257835009, "created_at": "Mon Mar 16 22:11:53 +0000 2020", "full_text": "Corona ain’t stopping Dallas from shit"}
{"id": 1239675784362631170, "created_at": "Mon Mar 16 22:11:53 +0000 2020", "full_text": "I'm celebrating the spread of covid-19.  Thank you bats and the long suffering almost extinct pangolin.  Thank you mother nature.  Imagine the reduction in pollution as a result of people actually being advised/ordered to adjust their ways en mass! About friggin time!"}
{"id": 1239675792533184513, "created_at": "Mon Mar 16 22:11:55 +0000 2020", "full_text": "I’m about to hurry up and put life insurance on my baby daddy cause I just know corona on the way to that hoe"}
{"id": 1239675796995878916, "created_at": "Mon Mar 16 22:11:56 +0000 2020", "full_text": "The Chinese Government MUST face consequences for covering up this coronavirus shit and letting it destroy the whole worlds economy"}
{"id": 1239675809494904834, "created_at": "Mon Mar 16 22:11:59 +0000 2020", "full_text": "love that my work will just stay open until boris actually ENFORCES pub closures. old stubborn drinkers and young student drinkers will still end up in the pub. pandemic??? nah pints!! money!!! shots!!!"}
{"id": 1239675813676699650, "created_at": "Mon Mar 16 22:12:00 +0000 2020", "full_text": "I do think that people should stay at home for the time being for the sake of safety from the Coronavirus, but I don't think that the government should force those people. That seems way too tyrannical in my eyes."}
{"id": 1239675813743788033, "created_at": "Mon Mar 16 22:12:00 +0000 2020", "full_text": "I’d rather hear about Brexit for the rest of my life than the Coronavirus 🤮"}
{"id": 1239675817686425604, "created_at": "Mon Mar 16 22:12:01 +0000 2020", "full_text": "1/My friend just posted this- what do you think? “I predict that this virus epidemic will cause the greatest shift in wealth to the ultra wealthy in the history of the world.  People are told to not sell and “hold for the long term”.While the banks and hedge funds are making.. 2/"}
{"id": 1239675822094585862, "created_at": "Mon Mar 16 22:12:02 +0000 2020", "full_text": "e o presidente do inter que ta com suspeita de corona virus, é só o que me faltava..."}
{"id": 1239675822048522242, "created_at": "Mon Mar 16 22:12:02 +0000 2020", "full_text": "San Francisco orders residents to shelter in place and France locks down. #COVID19"}
{"id": 1239675822136590336, "created_at": "Mon Mar 16 22:12:02 +0000 2020", "full_text": "people have been panic buying so much that my mum went to 5 supermarkets today and she couldn't find any pasta or soap for us :( pls don't buy more than you actually need"}
{"id": 1239675826104401922, "created_at": "Mon Mar 16 22:12:03 +0000 2020", "full_text": "oh no, coronavirus got @discordapp"}
{"id": 1239675826158829570, "created_at": "Mon Mar 16 22:12:03 +0000 2020", "full_text": "After this corona over with, I’m placing myself on a diet.... nigga gaining weight by the day"}
{"id": 1239675834786615296, "created_at": "Mon Mar 16 22:12:05 +0000 2020", "full_text": "There’s a showroom full of people at my dealership trying to buy cars during a global pandemic smh 😑"}
{"id": 1239675838855028736, "created_at": "Mon Mar 16 22:12:06 +0000 2020", "full_text": "ok coronavirus please chill out funny joke haha ruining the economy and halting daily life, u really pranked us good now go home"}
{"id": 1239675847432220672, "created_at": "Mon Mar 16 22:12:08 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239675847503572992, "created_at": "Mon Mar 16 22:12:08 +0000 2020", "full_text": "Just a little update, all my work will continue tomorrow &lt;3 Work and some personal life stuff just popped up for today, No i don't have corona 😂"}
{"id": 1239675847541309440, "created_at": "Mon Mar 16 22:12:08 +0000 2020", "full_text": "alright who broke the chain letter and didn’t send it to everyone in their contacts? #COVID19"}
{"id": 1239675851299385344, "created_at": "Mon Mar 16 22:12:09 +0000 2020", "full_text": "Circumcision Twitter &gt; Corona Twitter"}
{"id": 1239675851320541191, "created_at": "Mon Mar 16 22:12:09 +0000 2020", "full_text": "This Corona is pissing me off 😤"}
{"id": 1239675855628107780, "created_at": "Mon Mar 16 22:12:10 +0000 2020", "full_text": "i wanna sue corona for emotional distress"}
{"id": 1239675855737102336, "created_at": "Mon Mar 16 22:12:10 +0000 2020", "full_text": "Why do I have this feeling the coronavirus situation is similar to Puerto Rico and Florida. Only this time Trump is Rick Scott"}
{"id": 1239675863999881216, "created_at": "Mon Mar 16 22:12:12 +0000 2020", "full_text": "coronavirus really robbed lebron of a championship. hate to see it"}
{"id": 1239675868219392001, "created_at": "Mon Mar 16 22:12:13 +0000 2020", "full_text": "aNDDD on top of all that shit we have cyber attacks taking place using the premise of covid19 updates...  :|"}
{"id": 1239675872220602368, "created_at": "Mon Mar 16 22:12:14 +0000 2020", "full_text": "Fr Fr this Corona virus shit is serious shit"}
{"id": 1239675872367587334, "created_at": "Mon Mar 16 22:12:14 +0000 2020", "full_text": "Corona virus plan of action ...\nTake car. Go to mum's. Kill Phil, grab Liz, go to the Winchester, have a nice cold pint, and wait for all of this to blow over."}
{"id": 1239675893234028544, "created_at": "Mon Mar 16 22:12:19 +0000 2020", "full_text": "Imagine this: there’s actually people in this world dumb enough to think there’s a shortage of toilet paper because it “comes from china”"}
{"id": 1239675905787809793, "created_at": "Mon Mar 16 22:12:22 +0000 2020", "full_text": "No work tomorrow, until further notice.\nObviously, due the Coronavirus.\n#workisclosed\nGuess, I could catch up on Y/R 😉"}
{"id": 1239675910187597828, "created_at": "Mon Mar 16 22:12:23 +0000 2020", "full_text": "This coronavirus gone be in the health and science textbooks for the upcoming generation"}
{"id": 1239675910300803080, "created_at": "Mon Mar 16 22:12:23 +0000 2020", "full_text": "Authorities: \"Everyone needs to practice social distancing!!!\"\n\nNeurodivergents: \"We've been practicing that our whole lives.  We're masters now.\""}
{"id": 1239675914545496066, "created_at": "Mon Mar 16 22:12:24 +0000 2020", "full_text": "i need some corona cooch"}
{"id": 1239675914562265088, "created_at": "Mon Mar 16 22:12:24 +0000 2020", "full_text": "I feel like being a work-at-home-mom (WAHM) over the last 6 years has adequately prepared me for pandemic isolation. Don’t get me wrong, I have my moments of lying on the floor for 10 mins of WTF feelings but that’s normal anyway so it’s all good. Mostly good. Not the worst. 🙃"}
{"id": 1239675918542688258, "created_at": "Mon Mar 16 22:12:25 +0000 2020", "full_text": "It’s only been 4 days but I feel like I’ve been locked up for years 🤦‍♀️🤦‍♀️ Whoever used to complain about going to work will probably change their mind by the end of all this #coronavirus"}
{"id": 1239675918555234304, "created_at": "Mon Mar 16 22:12:25 +0000 2020", "full_text": "So apparently the corona virus wont blow over until July or August...my concert is in July.. I wanna kms"}
{"id": 1239675930802556935, "created_at": "Mon Mar 16 22:12:28 +0000 2020", "full_text": "In the interest of protecting public health and in support of national efforts to contain COVID-19 (novel coronavirus), the Mulvane Art Museum will temporarily close effective Tuesday, March 17, 2020, through Tuesday, March 31, 2020."}
{"id": 1239675939438710786, "created_at": "Mon Mar 16 22:12:30 +0000 2020", "full_text": "When your entire company and the umbrella it sits under is laid off in One fell swoop &lt;&lt;&lt;&lt;&lt; \n\nWhat even is today?\n#Coronavirus"}
{"id": 1239675943574294528, "created_at": "Mon Mar 16 22:12:31 +0000 2020", "full_text": "Coronavirus ruining a lot of these haram link ups for brown girls🤣"}
{"id": 1239675943641403392, "created_at": "Mon Mar 16 22:12:31 +0000 2020", "full_text": "For all those buying several years worth of toilet paper, the last time I checked, COVID19 does not cause constant diarrhea.  And developing a laxative addiction won't help you through a quarantine."}
{"id": 1239675952067567616, "created_at": "Mon Mar 16 22:12:33 +0000 2020", "full_text": "The thing about Armageddon being cancelled: doesn't everyone show up in a stormtrooper helmet anyway? Just fit an N95 to Vader's helmet, and Darth's your uncle!"}
{"id": 1239675956333330432, "created_at": "Mon Mar 16 22:12:34 +0000 2020", "full_text": "If we end up having to be six feet apart at grocery stores Louisiana will be the first outbreak of a ghetto fight over Cheerios"}
{"id": 1239675956257869832, "created_at": "Mon Mar 16 22:12:34 +0000 2020", "full_text": "Update from Florida - as of last night @GovRonDeSantis called for cancelling elective ops and ASC procedures. 3 weeks first phase. Full team @AdventHealthCFL defining “elective” by specialty. Each day is new. #patientsafety #COVID19"}
{"id": 1239675960213061632, "created_at": "Mon Mar 16 22:12:35 +0000 2020", "full_text": "Plan virtual wine night to catch up with your WVU SWE girls and not get lonely during social distancing ✅"}
{"id": 1239675960506621953, "created_at": "Mon Mar 16 22:12:35 +0000 2020", "full_text": "So is the US going to suspend rent and mortgage payments to people affected by the coronavirus like Europe if this carries on? Because everything is closing and shutting down. 🤔"}
{"id": 1239675964549926913, "created_at": "Mon Mar 16 22:12:36 +0000 2020", "full_text": "\"Those who would lead us into the abyss insist that ruling is too difficult for ordinary men.\"--Brecht. #coronavirus"}
{"id": 1239675968920453120, "created_at": "Mon Mar 16 22:12:37 +0000 2020", "full_text": "So at first they were saying Corona will wipe itself out. Now it's all about the vaccine"}
{"id": 1239675972917452800, "created_at": "Mon Mar 16 22:12:38 +0000 2020", "full_text": "My work had a COVID-19 meeting today and it was literally just ‘this is healthcare we can’t cancel shit y’all better wash up’"}
{"id": 1239675973039206400, "created_at": "Mon Mar 16 22:12:38 +0000 2020", "full_text": "Coronavirus is revealing true human nature, people are unapologetic about their self centered behaviour."}
{"id": 1239675977489244160, "created_at": "Mon Mar 16 22:12:39 +0000 2020", "full_text": "It will be interesting to see what differences between polling averages (which by and large been fairly accurate in previous states) and actual election results and overall turnout exist because of coronavirus dominating everything in the last few days."}
{"id": 1239675981369090053, "created_at": "Mon Mar 16 22:12:40 +0000 2020", "full_text": "Help someone tell me how to RAR Bair on inkling rn or all you get corona"}
{"id": 1239675985756381187, "created_at": "Mon Mar 16 22:12:41 +0000 2020", "full_text": "corona is gonna ruin my 23rd bday"}
{"id": 1239675985764798464, "created_at": "Mon Mar 16 22:12:41 +0000 2020", "full_text": "Coronavirus has underestimated how long I can play The Sims 4 when uninterrupted."}
{"id": 1239675985768767488, "created_at": "Mon Mar 16 22:12:41 +0000 2020", "full_text": "Low grade fever (99.8) 2 days of a small cough before fever, tightness in chest that felt like having to catch my breath often. Symptoms lasted about ~48 hours. No idea if it was covid but was told to self-quarantine &amp; go to ER if I started having worsening issues w/ breathing"}
{"id": 1239675990059757568, "created_at": "Mon Mar 16 22:12:42 +0000 2020", "full_text": "Damn even Discords on quarantine, thanks Corona"}
{"id": 1239675993943609344, "created_at": "Mon Mar 16 22:12:43 +0000 2020", "full_text": "Is there a hidden agenda here? These numbers don't stack up. It's like a dummy run for something else. #COVID19 #ConspiracyTheories on a post card."}
{"id": 1239675998066655233, "created_at": "Mon Mar 16 22:12:44 +0000 2020", "full_text": "Am I living in the prequel to Mad Max? #covidー19uk #CoronavirusOutbreak"}
{"id": 1239676002432778240, "created_at": "Mon Mar 16 22:12:45 +0000 2020", "full_text": "News conference from @SanDiegoCounty on #COVID19 just starting. Will send updates"}
{"id": 1239676002609041409, "created_at": "Mon Mar 16 22:12:45 +0000 2020", "full_text": "they should release all inmates to prevent the spread of covid19."}
{"id": 1239676006614675458, "created_at": "Mon Mar 16 22:12:46 +0000 2020", "full_text": "Another thang Refrain from All Sexual activities until this Beast of a Corona Virus have left our Country No touching No kissing etc... Since we can get this Beast by touch according to the source! Ima seal this with a 💋"}
{"id": 1239676010683138049, "created_at": "Mon Mar 16 22:12:47 +0000 2020", "full_text": "i’m getting a bonus from my work for coronavirus relief. guess who’s buying new shoes this weekend!!"}
{"id": 1239676010687332355, "created_at": "Mon Mar 16 22:12:47 +0000 2020", "full_text": "Some people still think Coronavirus is not real ..I just hope it doesn’t gets here ."}
{"id": 1239676010733289473, "created_at": "Mon Mar 16 22:12:47 +0000 2020", "full_text": "RELEASE NEW HORIZONS EARLY TO PROMOTE SOCIAL DISTANCING @NintendoAmerica @animalcrossing"}
{"id": 1239676014982238208, "created_at": "Mon Mar 16 22:12:48 +0000 2020", "full_text": "I kind of hope they do #closeschoolsuk.\n\nJust to see the wonderful assortment of unintended negative consequences it will unleash.\n\nAnd no doubt those crying for school closures will blame the Government 😁\n\n#covidー19uk"}
{"id": 1239676019096903685, "created_at": "Mon Mar 16 22:12:49 +0000 2020", "full_text": "its 1 AM raining outside, corona is on the loose, single as a motherfucker.. yeap kid cudi’s humming would hit different right now 😓"}
{"id": 1239676027355500546, "created_at": "Mon Mar 16 22:12:51 +0000 2020", "full_text": "This morning my work told me I would have to apply for FMLA to work from home for longer than two weeks, even in the middle of a global pandemic. #WTF\n\nBy the PM, all employees were ordered to work from home with no end date. #StayTheFHome \n#SoRelieved"}
{"id": 1239676027472928768, "created_at": "Mon Mar 16 22:12:51 +0000 2020", "full_text": "Anyone checked in on Alex Jones to see what he’s saying about all this pandemic?"}
{"id": 1239676056971419648, "created_at": "Mon Mar 16 22:12:58 +0000 2020", "full_text": "City of Dallas now closing everything until further notice. No more than 50 people gathered. #coronavirus #Dallas"}
{"id": 1239676060981133313, "created_at": "Mon Mar 16 22:12:59 +0000 2020", "full_text": "Thread: Is #COVID19 being played like a global theatrical version of the \"Manchurian Candidate\" movie?  Why are thugs entering stores to \"keep in line\" employees and \"elbow\" them into submission? /1"}
{"id": 1239676062025625601, "created_at": "Mon Mar 16 22:12:59 +0000 2020", "full_text": "We are forgetting playgrounds in social distancing. Please close all city playgrounds. Parents are flooding them with kids daily. #Coronavirustoronto #publichealth #SocialDistancing"}
{"id": 1239676073618661379, "created_at": "Mon Mar 16 22:13:02 +0000 2020", "full_text": "While corona kills the normal way of living people should do some self reflection and try to become better humans after this nationwide hiatus!"}
{"id": 1239676073295646721, "created_at": "Mon Mar 16 22:13:02 +0000 2020", "full_text": "Trump said this coronavirus could last until July or August but that won't stop me from buying my house in June 😅"}
{"id": 1239676078127378432, "created_at": "Mon Mar 16 22:13:03 +0000 2020", "full_text": "corona light: life’s a beach\n\ncorona virus: life’s a bitch"}
{"id": 1239676086113447936, "created_at": "Mon Mar 16 22:13:05 +0000 2020", "full_text": "Johnson and Trump thought their legacy would be delivering Brexit and record stock market growth respectively. Turns out it was how they dealt with a global pandemic #CoronavirusOutbreak  #COVID19"}
{"id": 1239676086130270210, "created_at": "Mon Mar 16 22:13:05 +0000 2020", "full_text": "With so much focus on the elderly, esp those in retirement communities, I was surprised by what I saw as I passed by a facility near my apt. Residents were being served dinner by staff without gloves or masks. Am I overreacting? Is this normal protocol (esp during a pandemic)?"}
{"id": 1239676086163775489, "created_at": "Mon Mar 16 22:13:05 +0000 2020", "full_text": "Breaking: The North Dakota Supreme Court has issued a judicial state of emergency in response to COVID-19. It's the third time the court has issued a state of emergency in its history. Story forthcoming."}
{"id": 1239676090379055105, "created_at": "Mon Mar 16 22:13:06 +0000 2020", "full_text": "I bet there’s a tech guy somewhere losing his mind trying to explain “teleconferencing” to some wino. Thanks #COVID19"}
{"id": 1239676090500689922, "created_at": "Mon Mar 16 22:13:06 +0000 2020", "full_text": "People are obsessing over been tested for  #coronavirus but testing does not mean CURE! If u have symptons and not critically ill, stay at home &amp; it will pass. Call 111 if ur symptoms change! #caronavirusuk   🙏🙏"}
{"id": 1239676094501937153, "created_at": "Mon Mar 16 22:13:07 +0000 2020", "full_text": "Day 1 of daddy day care. I now know all of the characters in Cars. He now knows how to make pigs in a blanket and chicken nuggets from scratch. Tomorrow we tackle chocolate chip cookies and The Secret life of pets. #QuarantineLife"}
{"id": 1239676094564970497, "created_at": "Mon Mar 16 22:13:07 +0000 2020", "full_text": "Today’s #COVID19 amazon delivery included much desired crafting supplies and gatorade. I finally feel prepared!"}
{"id": 1239676098935312384, "created_at": "Mon Mar 16 22:13:08 +0000 2020", "full_text": "The President gave himself a 10 on his handling of the coronavirus. It should be a minus 10."}
{"id": 1239676102806831106, "created_at": "Mon Mar 16 22:13:09 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239676102844518401, "created_at": "Mon Mar 16 22:13:09 +0000 2020", "full_text": "On 11/3, voters will remember those Republicans that:\nVoted for Kavanaugh \nSupported building a wall \nDid not vote to impeach\nVoted to reject paid sick leave to help families dealing w coronavirus \nSaid the coronavirus was a \"Democratic hoax\". \nYou know who you are.\nAnd so do we."}
{"id": 1239676103066710016, "created_at": "Mon Mar 16 22:13:09 +0000 2020", "full_text": "Why are officials using terms like at war, combat, in discussing #coronavirus \n#COVID2019 \nThey're up to something that smacks of constitutional Infringement."}
{"id": 1239676107126984704, "created_at": "Mon Mar 16 22:13:10 +0000 2020", "full_text": "Fuck the coronavirus still trying to get to a bag 🖕😷💰"}
{"id": 1239676107181318144, "created_at": "Mon Mar 16 22:13:10 +0000 2020", "full_text": "Government types very good at social distancing during bush fires"}
{"id": 1239676107185631232, "created_at": "Mon Mar 16 22:13:10 +0000 2020", "full_text": "16 weeks pregnant &amp; facing a pandemic is not a good mix. I'm going to have to turn off all notifications soon, can't cope with how anxious I feel!"}
{"id": 1239676107261165568, "created_at": "Mon Mar 16 22:13:10 +0000 2020", "full_text": "This whole social distancing thing is right up my alley, I don’t care for a lot fo people as it is."}
{"id": 1239676107391209472, "created_at": "Mon Mar 16 22:13:10 +0000 2020", "full_text": "I think one of the most difficult things for me about the #CoronavirusOutbreak is that I’m just not in the mood for a #pandemic"}
{"id": 1239676111384182788, "created_at": "Mon Mar 16 22:13:11 +0000 2020", "full_text": "Hey @PGHtransit family, since last Thursday I’ve been in constant contact with our @ATU_Local85 leadership regarding all our ops and responses to the COVID-19 situation.  Operator, maintainer, front line, all employee health &amp; safety is my top priority now &amp; that won’t change 1/"}
{"id": 1239676115272249344, "created_at": "Mon Mar 16 22:13:12 +0000 2020", "full_text": "Just had a message to my parents AirBnB, someone cancelling due to the “situation affecting Cornwall”... now do they mean the global pandemic or have I missed something else?!"}
{"id": 1239676120078802944, "created_at": "Mon Mar 16 22:13:13 +0000 2020", "full_text": "Do you still need a Costco membership to get food during the corona virus?!?"}
{"id": 1239676127955820546, "created_at": "Mon Mar 16 22:13:15 +0000 2020", "full_text": "Any smarter than me people out there who can tell me why we can’t increase taxes on earnings over say £500K per annum, to maybe 75% for the next 12 months? And how much this would raise? #COVID19"}
{"id": 1239676132481470466, "created_at": "Mon Mar 16 22:13:16 +0000 2020", "full_text": "Em plena epidemia de corona vírus o Fernando vai me arrastar p hospital, pqp"}
{"id": 1239676132623970304, "created_at": "Mon Mar 16 22:13:16 +0000 2020", "full_text": "LMFAO NOT JUSTIN ASKING PEOPLE IF THEY THINK CORONAVIRUS IS THE ILLUMINATIS ATTACK ON THE WORLD SKSKSKS"}
{"id": 1239676140484247552, "created_at": "Mon Mar 16 22:13:18 +0000 2020", "full_text": "postmates said “yeah the coronavirus but if you do 60 deliveries during the next two weeks we’ll pay you extra”"}
{"id": 1239676145051799563, "created_at": "Mon Mar 16 22:13:19 +0000 2020", "full_text": "West Virginia is the only state without a recorded case of the coronavirus. So, naturally, the governor of that state think its fine to go to Bob Evans."}
{"id": 1239676149036396556, "created_at": "Mon Mar 16 22:13:20 +0000 2020", "full_text": "Can you catch corona twice? Asking for a friend"}
{"id": 1239676149208363010, "created_at": "Mon Mar 16 22:13:20 +0000 2020", "full_text": "Lmao Canada said they’ll only import Coronavirus from the US and nowhere else"}
{"id": 1239676165851353090, "created_at": "Mon Mar 16 22:13:24 +0000 2020", "full_text": "I just want to know the ending of Atttack on Titan and One Piece before corona gets to me 😭"}
{"id": 1239676165926858755, "created_at": "Mon Mar 16 22:13:24 +0000 2020", "full_text": "straight up FUCK YOU if you’re using covid-19 as an excuse to be racist. i cannot believe you morons."}
{"id": 1239676178664951813, "created_at": "Mon Mar 16 22:13:27 +0000 2020", "full_text": "I guess the ONLY promise Bojo might actually keep was his one to \"f*ck business\" after all!  #coronavirus #covidー19uk"}
{"id": 1239676178677379072, "created_at": "Mon Mar 16 22:13:27 +0000 2020", "full_text": "The Colorado Department of Health and Environment reports 29 new cases of COVID-19 in Colorado.  That brings the total number of positive cases in Colorado to 160.  #coronavirus #CoronavirusOutbreak"}
{"id": 1239676178870325248, "created_at": "Mon Mar 16 22:13:27 +0000 2020", "full_text": "So instead of “oh no my favourite celebrity has COVID-19!” I’m just gonna mention that they have access to testing and care... #coronavirus"}
{"id": 1239676182637002755, "created_at": "Mon Mar 16 22:13:28 +0000 2020", "full_text": "Social distancing shouldn’t be a problem for me. Since I graduated from college almost two years ago, I haven’t gone out with any friends once. That’s how lonely I am. It sometimes feels like people forget I even exist."}
{"id": 1239676186822709248, "created_at": "Mon Mar 16 22:13:29 +0000 2020", "full_text": "Social distancing was easy when I chose to do it. But now without Uber Eats or Talabat its hard."}
{"id": 1239676199464366080, "created_at": "Mon Mar 16 22:13:32 +0000 2020", "full_text": "2020 gotta go! First Kobe! Coronavirus, nomore sports for the foreseeable future, now Boosie &amp; Webbie beefing???"}
{"id": 1239676207819563009, "created_at": "Mon Mar 16 22:13:34 +0000 2020", "full_text": "Some of y’all acting like this coronavirus is the gas from COD WARZONE"}
{"id": 1239676216166289409, "created_at": "Mon Mar 16 22:13:36 +0000 2020", "full_text": "For the people surprised about July or August, don't be surprised we've been lied to this whole time its just to calm us down CDC said 1 year to a year and a half don't believe anything Trump says"}
{"id": 1239676216300486657, "created_at": "Mon Mar 16 22:13:36 +0000 2020", "full_text": "If more people get sick because y’all want to see a movie or hang out at the mall, I’m going to be mad. Stay home and watch Netflix like everybody else. #COVID19 #kentucky"}
{"id": 1239676220641619974, "created_at": "Mon Mar 16 22:13:37 +0000 2020", "full_text": "If my cousin send me one more joke about the coronavirus imma tell her where I saw her nigga last week 🙃😊"}
{"id": 1239676224697511937, "created_at": "Mon Mar 16 22:13:38 +0000 2020", "full_text": "coronavirus diss track coming soon 🔥 time to end his career 😈"}
{"id": 1239676228963119107, "created_at": "Mon Mar 16 22:13:39 +0000 2020", "full_text": "i can’t wait to tell my kids how I almost died trying to survive covid-19"}
{"id": 1239676233022967808, "created_at": "Mon Mar 16 22:13:40 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239676233132249088, "created_at": "Mon Mar 16 22:13:40 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239676241524985862, "created_at": "Mon Mar 16 22:13:42 +0000 2020", "full_text": "it’s crazy how celebrities are getting corona virus too... corona said ALL."}
{"id": 1239676245480058880, "created_at": "Mon Mar 16 22:13:43 +0000 2020", "full_text": "I be so sad, discord servers are down, at this point I’d rather die to corona or be killed because people are trying to get toilet paper and I get trampled. 😭"}
{"id": 1239676249816985601, "created_at": "Mon Mar 16 22:13:44 +0000 2020", "full_text": "At this point, you just gotta assume you have coronavirus."}
{"id": 1239676249917841409, "created_at": "Mon Mar 16 22:13:44 +0000 2020", "full_text": "Im thinking about how if someone at my house get coronavirus then we are all gonna get it bc we literally dont have a space to self quarantine...."}
{"id": 1239676254095200256, "created_at": "Mon Mar 16 22:13:45 +0000 2020", "full_text": "Can @Oakland pls explain how we really “don’t have any cases of COVID-19” and most surrounding counties is going into shelter in place but we are not? This is irresponsible."}
{"id": 1239676262328795144, "created_at": "Mon Mar 16 22:13:47 +0000 2020", "full_text": "Survival of the richest this Corona Virus. Us not well off money wise folk are fucked."}
{"id": 1239676262433488899, "created_at": "Mon Mar 16 22:13:47 +0000 2020", "full_text": "Before we get started we want to address the likelihood that posting this will be seen as taking advantage of the evolving #COVID19 situation."}
{"id": 1239676262467198978, "created_at": "Mon Mar 16 22:13:47 +0000 2020", "full_text": "So glad my job isn’t affected by this corona shit"}
{"id": 1239676266523111426, "created_at": "Mon Mar 16 22:13:48 +0000 2020", "full_text": "this corona virus is a result of shorty playing w my emotions n heart 😭"}
{"id": 1239676266699243520, "created_at": "Mon Mar 16 22:13:48 +0000 2020", "full_text": "New to @twitter, but I'm 140 characters away from breaking the social distancing slump. So far so good."}
{"id": 1239676270750949376, "created_at": "Mon Mar 16 22:13:49 +0000 2020", "full_text": "Dear Parents. We are working with both schools to confirm whether we will be able to deliver our Silver Training W/E and Gold W/E following developments of Covid-19 🦠\n\nAs soon as we have an update you will be contacted."}
{"id": 1239676274894872579, "created_at": "Mon Mar 16 22:13:50 +0000 2020", "full_text": "Hi @adsteel I enjoy your show , would like to guest speak regarding boardroom / CEO Coronavirus disruption global views of corporate governance , kindly connect to your guest booker team ? Thanks! I have been on CNBC squawk box &amp; World Econ Forum published DM"}
{"id": 1239676275230486531, "created_at": "Mon Mar 16 22:13:50 +0000 2020", "full_text": "Why did it take a epidemic to make the British public realise how poor Boris is as PM #BorisResign"}
{"id": 1239676275310157826, "created_at": "Mon Mar 16 22:13:50 +0000 2020", "full_text": "i'm officially laid off for the first time ever #COVID19"}
{"id": 1239676279219200001, "created_at": "Mon Mar 16 22:13:51 +0000 2020", "full_text": "Small businesses want to help their employees take the leave necessary to stop the spread of the coronavirus. 1/4"}
{"id": 1239676279265230849, "created_at": "Mon Mar 16 22:13:51 +0000 2020", "full_text": "If the coronavirus doesn’t take you out can I \n🥺\n👉🏽👈🏽"}
{"id": 1239676295849611264, "created_at": "Mon Mar 16 22:13:55 +0000 2020", "full_text": "Activity suggestion: \n\ncleaning out “I’m funny, look at me take a selfie while pretending to take a pic of your group” stranger pics from your camera roll \n\n#QuarantineLife"}
{"id": 1239676295849656321, "created_at": "Mon Mar 16 22:13:55 +0000 2020", "full_text": "Social distancing by rewatching @WireFans from the beginning.  #bestshowever"}
{"id": 1239676295874822144, "created_at": "Mon Mar 16 22:13:55 +0000 2020", "full_text": "All I know is whoever brought coronavirus to the U.S. must've been crazy good at Call Of Duty Infected game mode."}
{"id": 1239680607623487491, "created_at": "Mon Mar 16 22:31:03 +0000 2020", "full_text": "The coronavirus is allowing action to be taken world wide to help the climate change and pollution threats to life on earth. Lucky coincidence. Worth playing things up for in fact."}
{"id": 1239680616049922048, "created_at": "Mon Mar 16 22:31:05 +0000 2020", "full_text": "some people say corona is a hoax many say it's not. but this fact stays the same. the world changed and is changing. and a lot of our freedoms are being traded in for safety and it will only get more unsafe from here on out. who do you trust God or man?"}
{"id": 1239680616062476288, "created_at": "Mon Mar 16 22:31:05 +0000 2020", "full_text": "whenever my roommates try to talk to me i run away. and that’s on social distancing."}
{"id": 1239680632881590272, "created_at": "Mon Mar 16 22:31:09 +0000 2020", "full_text": "It worries me how slow our government has been to put restrictions in place to then drop the Corona cage around us,\nThis is Britain and it feels like its going to change.\n\n#coronavirus"}
{"id": 1239680637037998081, "created_at": "Mon Mar 16 22:31:10 +0000 2020", "full_text": "the middle america has the least coronavirus cases because we’re all poor and have hearty immune systems costal elites just can’t compare"}
{"id": 1239680637189140480, "created_at": "Mon Mar 16 22:31:10 +0000 2020", "full_text": "Weird how the corona virus has a preference for the super rich"}
{"id": 1239680645384855553, "created_at": "Mon Mar 16 22:31:12 +0000 2020", "full_text": "I can't even remember what we used to talk about before corona virus"}
{"id": 1239680649604325376, "created_at": "Mon Mar 16 22:31:13 +0000 2020", "full_text": "Since everyone's shutting themselves in due to coronavirus, I guess I finally have no excuse to put off making that @madeon remix. 👀"}
{"id": 1239680653978812416, "created_at": "Mon Mar 16 22:31:14 +0000 2020", "full_text": "My gym is going out of business because of Wuhan flu. Now I’m pissed."}
{"id": 1239680678888955910, "created_at": "Mon Mar 16 22:31:20 +0000 2020", "full_text": "Yo this corona virus needs to fuck off im trying to take my boat out this summer."}
{"id": 1239680683141992454, "created_at": "Mon Mar 16 22:31:21 +0000 2020", "full_text": "COMING UP: David Martin goes inside Walter Reed Army Institute of Research where scientists are working on a vaccine for the coronavirus. \n\nHe has that story on tonight's @CBSEveningNews"}
{"id": 1239680683246645250, "created_at": "Mon Mar 16 22:31:21 +0000 2020", "full_text": "We would have won the league tonight if it's not for some guy eating dead bats in wuhan.. Its cursed"}
{"id": 1239680683305558016, "created_at": "Mon Mar 16 22:31:21 +0000 2020", "full_text": "when I think about all the Ones who lost their lives &amp; the pain their family members are in. this Corona Snatched alot in a short Span."}
{"id": 1239680687269085184, "created_at": "Mon Mar 16 22:31:22 +0000 2020", "full_text": "I cannot get my 76 year old asthmatic diabetic father to comply. It does not help when his equally-as-old-as-fuck friends call him to ask if he’s coming to the club. Serenity fucking now! #COVID19"}
{"id": 1239680700112146433, "created_at": "Mon Mar 16 22:31:25 +0000 2020", "full_text": "e minha família que ta vindo toda do rio por causa do corona vírus"}
{"id": 1239680708295241729, "created_at": "Mon Mar 16 22:31:27 +0000 2020", "full_text": "Indiana’s first COVID-19 death was in Indianapolis but for some reason none of the news outlets are reporting that detail"}
{"id": 1239680712418058240, "created_at": "Mon Mar 16 22:31:28 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @WhiteHouse will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1239680716671049728, "created_at": "Mon Mar 16 22:31:29 +0000 2020", "full_text": "If you’re an artist who sells your work online and works another job to make ends meet—a job impacted by #COVID19—please reply to this with info &amp; a link to your store.\n\nI work remotely and need more art in my life/home, and I bet plenty of others do, too.\n\n(Kindly RT for reach.)"}
{"id": 1239680716998410243, "created_at": "Mon Mar 16 22:31:29 +0000 2020", "full_text": "Well as the #QuarantineLife sets in over the next few weeks, what book is everyone reading so far?"}
{"id": 1239680721205301251, "created_at": "Mon Mar 16 22:31:30 +0000 2020", "full_text": "I'm not one for conspiracy theory, but I have managed to convince myself coronavirus is north Korean  Biological warfare! Why did they feel the need to continue testing weapons after the announcement of covid-19, and no there are no reports of any cases or fatalities there!"}
{"id": 1239680724996968453, "created_at": "Mon Mar 16 22:31:31 +0000 2020", "full_text": "Now that I'm back...  720 minutes later,  I'm going to remain vigilant of fakeNews articles or tweets on Corona Virus..... and blast the author... \n\nDoing my part for the world..."}
{"id": 1239680725110194176, "created_at": "Mon Mar 16 22:31:31 +0000 2020", "full_text": "Hope all restaurants have workers wearing masks and do pick up or delivery. Then Should fare ok through pandemic. Tip well to keep establishments open! #COVID19 ❤️🇺🇸🙏🏼🌈🗽"}
{"id": 1239680725378576384, "created_at": "Mon Mar 16 22:31:31 +0000 2020", "full_text": "Is it worth buying an office chair to get through this pandemic/work from home situation"}
{"id": 1239680733553311747, "created_at": "Mon Mar 16 22:31:33 +0000 2020", "full_text": "asked my mum to stock up on breadsticks during the pandemic. priorities people. what joy will the toilet rolls bring you ? nothing. breadsticks ? everything."}
{"id": 1239680737760034817, "created_at": "Mon Mar 16 22:31:34 +0000 2020", "full_text": "@/corona disband please?????????"}
{"id": 1239680737772789760, "created_at": "Mon Mar 16 22:31:34 +0000 2020", "full_text": "Hey you, yes you, you’re too close to my tweet. Social distancing! Geez! 😁😁😁"}
{"id": 1239680737844039680, "created_at": "Mon Mar 16 22:31:34 +0000 2020", "full_text": "social distancing? i mean finally damn.."}
{"id": 1239680741899976704, "created_at": "Mon Mar 16 22:31:35 +0000 2020", "full_text": "Let’s just postpone the Coronavirus?"}
{"id": 1239680746048098305, "created_at": "Mon Mar 16 22:31:36 +0000 2020", "full_text": "Is there a responsible way to be a bike currier during the pandemic? I'm healthy and relatively young is it a bad idea for me to go out and get shit for people?\nI've got a lot of time on my hands and love biking and I'd be happy to do it if it's more helpful than hazardous."}
{"id": 1239680749961449472, "created_at": "Mon Mar 16 22:31:37 +0000 2020", "full_text": "Does @itvnews  have to be showing that gun sales are going up  \"for the ultimate protection\" in the USA? I'm already having to explain to younger family members that it's never going to get the extent of movies such as Contagion and it is fiction then they see this?#covidー19uk"}
{"id": 1239680750284410883, "created_at": "Mon Mar 16 22:31:37 +0000 2020", "full_text": "Primer dia de auto aislamiento: quiero comer TODO lo que hay en la heladera. \n#EstadoDeEmergencia #cuarentenaYA #coronavirus"}
{"id": 1239680754390650881, "created_at": "Mon Mar 16 22:31:38 +0000 2020", "full_text": "if you have social anxiety now you don't have to worry as much, all the answers are there:\nShake hand? No\nHug? No\nStanding too close? 3ft is good\nTalking too much? Who cares they're likely starving for human interaction anyway\n#COVID19 #SilverLining"}
{"id": 1239680754738589696, "created_at": "Mon Mar 16 22:31:38 +0000 2020", "full_text": "I was wondering if you wanted to go get tested for COVID-19 together \n                      🥺\n                   👉🏻👈🏻\n                   🥾🧦"}
{"id": 1239680762955390976, "created_at": "Mon Mar 16 22:31:40 +0000 2020", "full_text": "“Avoid pubs and public areas unless absolutely necessary” then shut the schools you muppet  #CoronavirusOutbreak #covidー19uk #schoolclosure"}
{"id": 1239680783935307780, "created_at": "Mon Mar 16 22:31:45 +0000 2020", "full_text": "Stop going out unless you need to. Work from home IF you can. It’s not a joke. #CoronavirusOutbreak #COVID19"}
{"id": 1239680788150521856, "created_at": "Mon Mar 16 22:31:46 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly Poland"}
{"id": 1239680792265207808, "created_at": "Mon Mar 16 22:31:47 +0000 2020", "full_text": "Since this epidemic started I'm confident I've had more emails from Frank &amp; Oak than anyone else."}
{"id": 1239680792336400384, "created_at": "Mon Mar 16 22:31:47 +0000 2020", "full_text": "I cannot wait for the day they announce this whole coronavirus is gone and we can go back to normal"}
{"id": 1239680796585160705, "created_at": "Mon Mar 16 22:31:48 +0000 2020", "full_text": "okay google what tv series or movie should i watch during the corona outbreak"}
{"id": 1239680800737513477, "created_at": "Mon Mar 16 22:31:49 +0000 2020", "full_text": "IMO, they should be left open if courses:\n\n- close all attaches pubs &amp; restaurants\n- ban motorized carts (walking only)\n- reduce/limit all tee times to 2 players max\n\nThey’re far from an “essential”, but it’s an escape for people without sacrificing social distancing."}
{"id": 1239680809084354561, "created_at": "Mon Mar 16 22:31:51 +0000 2020", "full_text": "My 15 yr old, reacting to news of shootings in the city: Good thing to know we're still #Philly even with all this #coronavirus stuff.\n\n#Philadelphia \n#GunControlNow"}
{"id": 1239680813119217669, "created_at": "Mon Mar 16 22:31:52 +0000 2020", "full_text": "My email: \nHome chef informing me about covid \nUber eats informing me about covid \nPrincess Polly: what will be your summer look!\nAn email from my grandmother about covid \nUniversity bookstore telling me I could win 500$!"}
{"id": 1239680813157015558, "created_at": "Mon Mar 16 22:31:52 +0000 2020", "full_text": "can someone give me the coronavirus so i can self isolate bc nobodyll miss me if im gone for a while lol"}
{"id": 1239680830181646337, "created_at": "Mon Mar 16 22:31:56 +0000 2020", "full_text": "someone liked my pic on insta their name was “it’s corona time” instant unfollow right??? It was my niece."}
{"id": 1239680834451525633, "created_at": "Mon Mar 16 22:31:57 +0000 2020", "full_text": "the most convenient thing that could happen to me in the next two weeks would be to get coronavirus, deep how mad that is."}
{"id": 1239680836191924224, "created_at": "Mon Mar 16 22:31:58 +0000 2020", "full_text": "Una quiniela de a ver qué día le da #COVIDー19mx a #AMLO"}
{"id": 1239680842848301056, "created_at": "Mon Mar 16 22:31:59 +0000 2020", "full_text": "I just hope this Coronavirus blows over before football season 😣"}
{"id": 1239680846698876928, "created_at": "Mon Mar 16 22:32:00 +0000 2020", "full_text": "2/2 Empty aisles where Pasta, Toilet Roll are meant to be, people stockpiling on Cigarettes (Surely Cigs aren’t a priority) We found shelves full off Chocolate, Sweets &amp; Easter Eggs! Came to the conclusion people must be sat on the loo smoking &amp; eating Pasta!!! 🙅🏽‍♂️ #Coronavirus"}
{"id": 1239680846703087619, "created_at": "Mon Mar 16 22:32:00 +0000 2020", "full_text": "Me on ig: this corona stuff not a joke .. be safe everyone my prayers are with you ❤️ \n Also me : hi can I get 2 shrimp rolls and cheese fries plz🙂"}
{"id": 1239680846795141120, "created_at": "Mon Mar 16 22:32:00 +0000 2020", "full_text": "COVID - 19 ni aura dia lain macam"}
{"id": 1239680855242452993, "created_at": "Mon Mar 16 22:32:02 +0000 2020", "full_text": "I can’t believe in the height of a pandemic people choose to live a diet of ramen and frozen pizza"}
{"id": 1239680859231252486, "created_at": "Mon Mar 16 22:32:03 +0000 2020", "full_text": "Saddest thing I saw today. An elderly couple getting grocery probably necessities and the shelves were bare of some basic items. I hope they got what they needed. #panicbuying"}
{"id": 1239680859457949696, "created_at": "Mon Mar 16 22:32:03 +0000 2020", "full_text": "Summer bodies are made in quarantine. #SocialDistancing #COVID19 #coronavirus"}
{"id": 1239680868114972675, "created_at": "Mon Mar 16 22:32:05 +0000 2020", "full_text": "One big piss up when this coronavirus has fucked off"}
{"id": 1239680871701123075, "created_at": "Mon Mar 16 22:32:06 +0000 2020", "full_text": "Everyone: God only gives you what you can handle.\nMe: Husband cheats &amp; steals, leaves me with newborn, contests the divorce, won’t let me move closer to friends/family, loses job. You got anything else?\nGod: Here’s coronavirus\n #COVID19 #coronavirus #divorce #singlemom"}
{"id": 1239680880383311872, "created_at": "Mon Mar 16 22:32:08 +0000 2020", "full_text": "If we all just have fun with it, it mitigates the severity and the stupidity of the separation in the first place. There ain't no God Damned Borders or Walls , No Xenophobia, No Racism, No Misogynist, No Sheets and No Fuckin\" Hoods that the Coronavirus Gives A Fuck About! Period!"}
{"id": 1239680884359356416, "created_at": "Mon Mar 16 22:32:09 +0000 2020", "full_text": "Friends in #Vegas: Has anyone you know lost a FnB and/or hospitality job because of the outbreak? Hoping to connect a reporter—these stories need to be heard."}
{"id": 1239680888536956928, "created_at": "Mon Mar 16 22:32:10 +0000 2020", "full_text": "So I’m practically self quarantining and I did not think my immune system being as compromised as it is that this pandemic would potentially put me on the ground. What a wonderful discovery 🤦🏼‍♀️"}
{"id": 1239680901325471747, "created_at": "Mon Mar 16 22:32:13 +0000 2020", "full_text": "The cruelness of Capitalism is being unveiled through this Corona Pandemic."}
{"id": 1239680901187096578, "created_at": "Mon Mar 16 22:32:13 +0000 2020", "full_text": "It was all fun and games when this Corona virus was potentially stopping liverpool winning the league but it's gone too far now. Everyone acting like knobheads, zero sport taking part, Boris fucking Johnson, the unknown. If anyone is sane after all this then congratulations!"}
{"id": 1239680901342285825, "created_at": "Mon Mar 16 22:32:13 +0000 2020", "full_text": "If you not taking the coronavirus serious you are ignorant, and ignorance will not beat this, respect the guidelines and do your bit. #dontbefool #CoronavirusOutbreak"}
{"id": 1239680909814702080, "created_at": "Mon Mar 16 22:32:15 +0000 2020", "full_text": "ppl expect the coronavirus to die down in july or august ???? wydm fool i got a bts concert in may"}
{"id": 1239680914063572996, "created_at": "Mon Mar 16 22:32:16 +0000 2020", "full_text": "Antes pegar coronavirus do q me iludir de novo"}
{"id": 1239680914193604615, "created_at": "Mon Mar 16 22:32:16 +0000 2020", "full_text": "Trump trying to steal a German scientist working on a coronavirus vaccine is almost the plot of Chitty Chitty Bang Bang."}
{"id": 1239680917913964544, "created_at": "Mon Mar 16 22:32:17 +0000 2020", "full_text": "It’s a shit storm out there, and there aren’t enough umbrellas - take time to prepare yourself and your family, if you haven't already #COVID #COVID19 #QuarantineLife"}
{"id": 1239680918337531905, "created_at": "Mon Mar 16 22:32:17 +0000 2020", "full_text": "Well when the Jehovah Witnesses come a calling..because of this COVID19, and self isolation, they will know you are home..Be safe folks #COVID19"}
{"id": 1239680926453563399, "created_at": "Mon Mar 16 22:32:19 +0000 2020", "full_text": "Omg the pope is tested positive for coronavirus 🤭"}
{"id": 1239680939149742086, "created_at": "Mon Mar 16 22:32:22 +0000 2020", "full_text": "Went to the pub and the fried chicken takeaway tonight. Both businesses are expecting to be hung out to dry. The takeaway gave me an extra piece of chicken “to keep me strong against coronavirus”. Truth is he had loads going spare without orders. Takes a pride in serving fresh."}
{"id": 1239680943381778432, "created_at": "Mon Mar 16 22:32:23 +0000 2020", "full_text": "I just had an enlightening conversation with one of my high school friends from years ago. He says the media is hyping up the #coronavirus. I fought civilly with him for a while and then discovered that he listens to @NPR for his primary source of news because they report the..."}
{"id": 1239680951644536834, "created_at": "Mon Mar 16 22:32:25 +0000 2020", "full_text": "my mom just had a surgery, so she is part of a high risk group\nso u can understand why these people who aren’t taking this pandemic seriously are really pissing me"}
{"id": 1239680955662680064, "created_at": "Mon Mar 16 22:32:26 +0000 2020", "full_text": "The flu ya still claimed more lives than coronavirus. That’s not to demean this, but I can’t help but think of how much money is changing hands."}
{"id": 1239680955733794816, "created_at": "Mon Mar 16 22:32:26 +0000 2020", "full_text": "Just got a boner #QuarantineLife"}
{"id": 1239680955796897803, "created_at": "Mon Mar 16 22:32:26 +0000 2020", "full_text": "No grand national no football horse racing probably off soon might need a new job thanks corona"}
{"id": 1239680964168683522, "created_at": "Mon Mar 16 22:32:28 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239680985165369344, "created_at": "Mon Mar 16 22:32:33 +0000 2020", "full_text": "Go corona."}
{"id": 1239680985370783744, "created_at": "Mon Mar 16 22:32:33 +0000 2020", "full_text": "Trudeau closes  Canadian borders to foreign travellers because of Corona virus"}
{"id": 1239680989334396931, "created_at": "Mon Mar 16 22:32:34 +0000 2020", "full_text": "Hi @WorldBank thank you for your incredible commitment to help protect the world’s poorest against coronavirus. As a @GlblCtzn I believe that everyone should have access to the healthcare systems they need so that we can #DefeatDiseaseTogether"}
{"id": 1239680989607018497, "created_at": "Mon Mar 16 22:32:34 +0000 2020", "full_text": "The coughs have started and I can feel myself wanting to crack open a Corona, were in the endgame now boys"}
{"id": 1239680993709051904, "created_at": "Mon Mar 16 22:32:35 +0000 2020", "full_text": "This social distancing is great."}
{"id": 1239681005864341508, "created_at": "Mon Mar 16 22:32:38 +0000 2020", "full_text": "For the last hour I’ve been stress-scrolling Twitter to avoid calling my parents to have the conversation about what to do if one of them is hospitalized with #COVID19 and has no choice but to leave the other one alone at home. \n\nOr if the hospital can’t help the sick one."}
{"id": 1239681006203998208, "created_at": "Mon Mar 16 22:32:38 +0000 2020", "full_text": "I’ve never worked with such lazy people. Never take out the trash. Never read their fuckin emails. I shouldn’t have told them we close early today and just left them here to face coronavirus by themselves. I need to social distance myself from my coworkers. I hate them all."}
{"id": 1239681014735257600, "created_at": "Mon Mar 16 22:32:40 +0000 2020", "full_text": "god really said ok boomer and now we have coronavirus"}
{"id": 1239681014865244160, "created_at": "Mon Mar 16 22:32:40 +0000 2020", "full_text": "i hope all my enemies and haters get the corona."}
{"id": 1239681018774331392, "created_at": "Mon Mar 16 22:32:41 +0000 2020", "full_text": "COVID-19 was made in a lab and put out to kill the weak to cut down population, don't care what anyone says."}
{"id": 1239681018992316416, "created_at": "Mon Mar 16 22:32:41 +0000 2020", "full_text": "With the current COVID-19 situation, what #insurance plans are being suggested for different families/individuals? \n\n#insurance #insurancenews  #Companies #insurance"}
{"id": 1239681022704394245, "created_at": "Mon Mar 16 22:32:42 +0000 2020", "full_text": "“I've run out of toilet rolls now so I'm using lettuce leaves instead....but I fear it's only the tip of the iceberg!” 🤣Gotta keep laughing! #COVID19"}
{"id": 1239681022893137928, "created_at": "Mon Mar 16 22:32:42 +0000 2020", "full_text": "I’m constantly skint so I guess coronavirus is a good time for me to save some money"}
{"id": 1239681031084670982, "created_at": "Mon Mar 16 22:32:44 +0000 2020", "full_text": "Shit I’m in Training at the gym getting it in for December or January competition and this fucking Corona is doing damage across the nation god bless all and please keep safe and clean"}
{"id": 1239681031449567235, "created_at": "Mon Mar 16 22:32:44 +0000 2020", "full_text": "The Dow closed its lowest in one day as Donald Trump was speaking.\n\nOr as Trump would put it: His performance was 10 out of 10.\n#COVIDー19"}
{"id": 1239681031592083462, "created_at": "Mon Mar 16 22:32:44 +0000 2020", "full_text": "se adiarem as aulas no Bulcão eu vou sair no soco com esse corona aí"}
{"id": 1239681035794694144, "created_at": "Mon Mar 16 22:32:45 +0000 2020", "full_text": "Wag niyo kaming budolin vi may pa social social distancing pa kayo HAHA"}
{"id": 1239681039573725184, "created_at": "Mon Mar 16 22:32:46 +0000 2020", "full_text": "I don’t even get to say bye to my best friend and I don’t know when I’m gonna see her again. Thanks corona."}
{"id": 1239681039821389824, "created_at": "Mon Mar 16 22:32:46 +0000 2020", "full_text": "So willow ?? Before corona shut us down"}
{"id": 1239681043839369217, "created_at": "Mon Mar 16 22:32:47 +0000 2020", "full_text": "If you or someone you know is positively helping the community during the COVID-19 pandemic, reach out to us! Tweet back, DM us, or email us at moorparkreporter@gmail.com"}
{"id": 1239681047996047361, "created_at": "Mon Mar 16 22:32:48 +0000 2020", "full_text": "someone told my cousin\" mabrook ya 3roos corona\"... dead"}
{"id": 1239681052186161152, "created_at": "Mon Mar 16 22:32:49 +0000 2020", "full_text": "#Québec #Montréal  \n#homeless \n\nEveryday I eat at a homeless shelter.\nNow because of #Covid19 I cannot eat there anymore if I do not sleep there.\nIt seems sleeping in a shelter would be more risky than just eating there. \nNot sleeping there I cannot eat there now.\n\nHomeless Leo"}
{"id": 1239681052290891776, "created_at": "Mon Mar 16 22:32:49 +0000 2020", "full_text": "One of the scariest things about #COVID-19 is that you don’t necessarily have to show symptoms for you to spread it, yet health experts are encouraging people to go for a test only when they have symptoms. @idriselba has tested positive, even though he hasn’t shown any symptoms."}
{"id": 1239681056309116929, "created_at": "Mon Mar 16 22:32:50 +0000 2020", "full_text": "Jorge Jesus você quer um corpo novo sem coronavirus? eu te dou o meu e viva eternamente"}
{"id": 1239681056728637440, "created_at": "Mon Mar 16 22:32:50 +0000 2020", "full_text": "Does COVID-19 make you itch or is that something else I caught?"}
{"id": 1239681069131141125, "created_at": "Mon Mar 16 22:32:53 +0000 2020", "full_text": "El corona virus y mi enfermedad creo que no se van a llevar muy bien"}
{"id": 1239681073463910401, "created_at": "Mon Mar 16 22:32:54 +0000 2020", "full_text": "i made a new friend (potentially) last week and now she's invited me to her house this week..... girl there's a pandemic going on i am not leaving my house"}
{"id": 1239681098449387526, "created_at": "Mon Mar 16 22:33:00 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239681102769512448, "created_at": "Mon Mar 16 22:33:01 +0000 2020", "full_text": "MN Gov Walz orders bars and restaurants statewide to close because of coronavirus."}
{"id": 1239681115285266433, "created_at": "Mon Mar 16 22:33:04 +0000 2020", "full_text": "anyone wanna be facetime friends in the spirit of #SocialDistancing ??"}
{"id": 1239681119701868544, "created_at": "Mon Mar 16 22:33:05 +0000 2020", "full_text": "Aw man idris got the corona 😞"}
{"id": 1239681123451633668, "created_at": "Mon Mar 16 22:33:06 +0000 2020", "full_text": "Many students are confused about how to keep going during this time. e-mails range from: can't focus, lost hourly wages, had to move, family with positive COVID-19 test. Empathy, be there for them even if virtually."}
{"id": 1239681127750815752, "created_at": "Mon Mar 16 22:33:07 +0000 2020", "full_text": "Right, I fucking hate this coronavirus"}
{"id": 1239681136311353349, "created_at": "Mon Mar 16 22:33:09 +0000 2020", "full_text": "Instead of tracking positive COVID-19 interactions using global surveillance system. Why not asking the public to voluntarily keep a list of social interactions and whereabouts and use it to track possible infections?"}
{"id": 1239681140300054529, "created_at": "Mon Mar 16 22:33:10 +0000 2020", "full_text": "Breaking:\n\nNHS staff have been given priority lists which state which 'categories' of people they can resuscitate.\n\nThis means they get to decide that some of us are not worth saving.\n\nWho are they to decide?\n\n#CoronavirusOutbreak \n#coronavirus"}
{"id": 1239681140438511616, "created_at": "Mon Mar 16 22:33:10 +0000 2020", "full_text": "I think the craziest thing is knowing that decades down the line children will be learning about this pandemic in classes, writing essays on the topic. This is going to be part of the history books! #coronavirus"}
{"id": 1239681140614672385, "created_at": "Mon Mar 16 22:33:10 +0000 2020", "full_text": "Drinking game idea for St. Patty’s day: take a sip every time someone mentions the Coronavirus"}
{"id": 1239681140711141382, "created_at": "Mon Mar 16 22:33:10 +0000 2020", "full_text": "Que paja el coronavirus"}
{"id": 1239681144553123840, "created_at": "Mon Mar 16 22:33:11 +0000 2020", "full_text": "I've been practicing social distancing my whole life. This is my time to shine. Don't have come up with excuses anymore because I'd rather sit inside and read."}
{"id": 1239681148936167426, "created_at": "Mon Mar 16 22:33:12 +0000 2020", "full_text": "Sou imune ao corona e nem te conto o motivo"}
{"id": 1239681152962703360, "created_at": "Mon Mar 16 22:33:13 +0000 2020", "full_text": "It’s not @realDonaldTrump fault the US can’t cope with COVID19. It’s the 62,984,828 people (2,868,686 less than @HillaryClinton) who voted for him &amp; thought a failed TV host w/ tiny hands could run a country during a global health crisis. Hows your #MAGA 401K &amp; jobs looking now!?"}
{"id": 1239681161280061442, "created_at": "Mon Mar 16 22:33:15 +0000 2020", "full_text": "Coronavirus is literally Trump’s nightmare: 1) tanks the economy 2) dominates the headlines and will continue to do so 3) he’s a germaphobe 4) will literally kill his base and 5) he can’t bully it"}
{"id": 1239681161367941121, "created_at": "Mon Mar 16 22:33:15 +0000 2020", "full_text": "The coronavirus brings a whole new meaning to 0-100 real quick 😳"}
{"id": 1239681169689477120, "created_at": "Mon Mar 16 22:33:17 +0000 2020", "full_text": "Corona virus is taking cancel culture to a whole new level!!!"}
{"id": 1239681178342391809, "created_at": "Mon Mar 16 22:33:19 +0000 2020", "full_text": "They was thinking about passing a bill to give us a 1000 each after the Corona . They didn’t pass it though"}
{"id": 1239681178409582592, "created_at": "Mon Mar 16 22:33:19 +0000 2020", "full_text": "Social distancing with my significant other and 2 cats in a 350 sq ft brooklyn apartment: a Netflix original series"}
{"id": 1239681182301913089, "created_at": "Mon Mar 16 22:33:20 +0000 2020", "full_text": "Los vivos del Pata Castro me salvaron del Coronavirus"}
{"id": 1239681186529710081, "created_at": "Mon Mar 16 22:33:21 +0000 2020", "full_text": "Did I just read that the chocolate goodness that is Idris Elba tested positive for COVID-19? 😞 \n\nThe streets are literally on fire. \nBrb — going to pray."}
{"id": 1239681190564683776, "created_at": "Mon Mar 16 22:33:22 +0000 2020", "full_text": "Americans (who’ve been mocking Italians about the virus): pls release Animal Crossing a couple days earlier so we can play in quarantine\nMe, knowing I won’t get it until I graduate and that my University is postponing my graduation to June because of coronavirus: 🤬🤬😭😭"}
{"id": 1239681190803542016, "created_at": "Mon Mar 16 22:33:22 +0000 2020", "full_text": "I will continue writing despite this coronavirus, my hands still have action at penning some great work for the future!"}
{"id": 1239681195073396736, "created_at": "Mon Mar 16 22:33:23 +0000 2020", "full_text": "the rain really sets the mood for this pandemic"}
{"id": 1239681199070687238, "created_at": "Mon Mar 16 22:33:24 +0000 2020", "full_text": "Trump Told US Governors to Fend for Themselves to Acquire Medical Equipment For Coronavirus Patients &amp; Rep.Louie Gohmert Repb from Tx is holding up the House passed coronavirus relief bill preventing it from being delivered to the Senate for a vote. Why does Repb party exist?"}
{"id": 1239681199313784832, "created_at": "Mon Mar 16 22:33:24 +0000 2020", "full_text": "MLB The Show is being released tomorrow? There's an unplanned pandemic expense, but I might as well play out the season myself."}
{"id": 1239681203336294400, "created_at": "Mon Mar 16 22:33:25 +0000 2020", "full_text": "It is absolutely clear #COVID-19 is d perfect definition for asymptomatic. #IdrisElba testing +ve should send a clear signal to Boris Johnson that we are treating this #pandemic with kid gloves. We shouldn’t get to the level of #Italy before we awake from our slumber!!"}
{"id": 1239681207656316928, "created_at": "Mon Mar 16 22:33:26 +0000 2020", "full_text": "Mister com corona\n\nOi, Deus, sou eu de novo..."}
{"id": 1239681220394594306, "created_at": "Mon Mar 16 22:33:29 +0000 2020", "full_text": "to na tpm e qs chorando c esse ngc de Corona"}
{"id": 1239681228548292610, "created_at": "Mon Mar 16 22:33:31 +0000 2020", "full_text": "Mr. Jimmy clearly said fuck the corona virus. He gotta make his money !"}
{"id": 1239681237033328641, "created_at": "Mon Mar 16 22:33:33 +0000 2020", "full_text": "Ok i know this virus is closing everything fun but we are saving so many tons of emissions from entering the atmosphere rn 🌍 #QuarantineLife #COVID19"}
{"id": 1239681249230434304, "created_at": "Mon Mar 16 22:33:36 +0000 2020", "full_text": "I think the 🙌 @MiamiHurricanes #Football is going to rise out of this #chaos first because viruses hate #Heat and #Humidity currently 77 with 65% humidity in #Miami May it continue! #UM #Canes #MiamiHurricanes #TNNM #TheNewNewMiami #coronavirus #COVID19 #CoronavirusOutbreak"}
{"id": 1239681262169853963, "created_at": "Mon Mar 16 22:33:39 +0000 2020", "full_text": "This Corona virus thing is getting crazy huh?"}
{"id": 1239681266095722501, "created_at": "Mon Mar 16 22:33:40 +0000 2020", "full_text": "Feels like I'm in The Walking Dead with this coronavirus"}
{"id": 1239681266397728769, "created_at": "Mon Mar 16 22:33:40 +0000 2020", "full_text": "Mitch McConnell complains it’s not fair for his opponent to be attacking him while there’s a pandemic going on\n#KYsen"}
{"id": 1239681266431283202, "created_at": "Mon Mar 16 22:33:40 +0000 2020", "full_text": "Dr. Hinshaw is actually tweeting about her sickness being a cold and abusing her position by testing herself for the coronavirus."}
{"id": 1239681298979045378, "created_at": "Mon Mar 16 22:33:48 +0000 2020", "full_text": "Coronavirus is Caroline Flack’s revenge."}
{"id": 1239681308122480640, "created_at": "Mon Mar 16 22:33:50 +0000 2020", "full_text": "Climate change exacerbate trends and the incidence of infectious diseases. By 2080 the #climateemergency could expose 1 billion people to mosquito-borne diseases in previously unaffected regions such as Europe and East Africa 3/3 #coronavirus #stockmarketcrash @ClimateEFund"}
{"id": 1239681308428832769, "created_at": "Mon Mar 16 22:33:50 +0000 2020", "full_text": "500 conto o kit do teste do #coronavirus ? Aiii"}
{"id": 1239681312572739589, "created_at": "Mon Mar 16 22:33:51 +0000 2020", "full_text": "who wanna make a coronavirus minecraft server with me :)"}
{"id": 1239681316599332865, "created_at": "Mon Mar 16 22:33:52 +0000 2020", "full_text": "Corona has highlighted how flawed capitalism is and how socialism is the answer to our problems."}
{"id": 1239681316637073409, "created_at": "Mon Mar 16 22:33:52 +0000 2020", "full_text": "Your “I love you “ is made in China"}
{"id": 1239681316758540288, "created_at": "Mon Mar 16 22:33:52 +0000 2020", "full_text": "how can we do social distancing when there are 3000 students at school and our school is too small for it ????"}
{"id": 1239681320529338369, "created_at": "Mon Mar 16 22:33:53 +0000 2020", "full_text": "\"I hope everyone is healthy &amp; taking precautions during this time. Here at ACS, the safety of our employees &amp; our customer service remains our priority. We are diligently following guidelines from the CDC &amp; will remain  operational during this time\" - ACS President Roger Brown."}
{"id": 1239681320621469696, "created_at": "Mon Mar 16 22:33:53 +0000 2020", "full_text": "I’m really glad I got TikTok during corona lockdown, never going to be bored."}
{"id": 1239681328888582144, "created_at": "Mon Mar 16 22:33:55 +0000 2020", "full_text": "Just In: All Gold's Gyms locations will close tonight at 8 p.m. and remain closed until the end of the month. #COVID19"}
{"id": 1239681333242343424, "created_at": "Mon Mar 16 22:33:56 +0000 2020", "full_text": "The biggest queues in the US is not for food, masks or hand wash, it’s for guns.. #Coronavirus"}
{"id": 1239681341593133056, "created_at": "Mon Mar 16 22:33:58 +0000 2020", "full_text": "having anxiety while also experiencing a pandemic is not fun (: somebody please help"}
{"id": 1239681366888861696, "created_at": "Mon Mar 16 22:34:04 +0000 2020", "full_text": "Im not mad I put myself at risk working in a dental office on patients during the #covid19 outbreak. I’m mad because I can’t sit at home in quarantine kick starting my TikTok career 🙄"}
{"id": 1239681379606106112, "created_at": "Mon Mar 16 22:34:07 +0000 2020", "full_text": "this is just like when you were a kid waiting for the superindendent to call off school the night before except instead of school it's an election and instead of icey roads it's the spread of a pandemic that has and will kill an unimaginable # of people! anyway, still doing my hw"}
{"id": 1239681383850807316, "created_at": "Mon Mar 16 22:34:08 +0000 2020", "full_text": "Corona Corona en attendant la salat sa s’oublie pas"}
{"id": 1239681387852111872, "created_at": "Mon Mar 16 22:34:09 +0000 2020", "full_text": "COVID-19 in 2020: The Age of Take-Out and Remote Teaching and Learning."}
{"id": 1239681387885666305, "created_at": "Mon Mar 16 22:34:09 +0000 2020", "full_text": "Corona has officially fucked me"}
{"id": 1239681392084242434, "created_at": "Mon Mar 16 22:34:10 +0000 2020", "full_text": "If ye a uni student going home cos of corona virus make sure to try donate all your left over food to one of the local food banks that's suffering from all the panic buying atm, rather than just binning it👍"}
{"id": 1239681396102201344, "created_at": "Mon Mar 16 22:34:11 +0000 2020", "full_text": "So I am realizing all of these fed and state authority restrictions are making me freak out, not over the coronavirus but bc its triggering some childhood trauma I’ve experienced, so that’s so much fun. omg so much fun. in the middle of a pandemic, childhood trauma triggers yayyy"}
{"id": 1239681396114886661, "created_at": "Mon Mar 16 22:34:11 +0000 2020", "full_text": "I da keep seeing girls on TikTok crying over the fact that the coronavirus took away their chance to see a concert ... seriously there are people dying and people panicking and your more worried about your concert."}
{"id": 1239681421469507584, "created_at": "Mon Mar 16 22:34:17 +0000 2020", "full_text": "OH AND i better be a skinny legend after this pandemic because ill be eating at home EVERYDAY and not over eating outside food 💆🏾‍♂️"}
{"id": 1239681421486305281, "created_at": "Mon Mar 16 22:34:17 +0000 2020", "full_text": "Boris Johnson requests Tony Blair stands in as acting prime minister for duration of Covid-19 crisis. Mr Johnson to host HIGNFY for duration."}
{"id": 1239681421557542914, "created_at": "Mon Mar 16 22:34:17 +0000 2020", "full_text": "Dying my hair yellow cause it feels like a very pandemic-y color"}
{"id": 1239681429975511042, "created_at": "Mon Mar 16 22:34:19 +0000 2020", "full_text": "LSF Update: All events at CTK, except for Sunday morning worship, are cancelled for the foreseeable future.  Please see our earlier post about worship service precautions and adjustments, including maintaining social distancing in the pews, at the altar rail, and everywhere …"}
{"id": 1239681433658109960, "created_at": "Mon Mar 16 22:34:20 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239681434073341953, "created_at": "Mon Mar 16 22:34:20 +0000 2020", "full_text": "Awesome case of covid-19 confirmed 3 buildings down in my complex. Greeeeaaat"}
{"id": 1239681442378067968, "created_at": "Mon Mar 16 22:34:22 +0000 2020", "full_text": "Due to the government's announcement regarding coronavirus &amp; avoiding social contact &amp; gatherings SNL will be postponed until further notice, we hope everyone stays safe and #WashYourHands 🧼 🖐 🤚 #SNL"}
{"id": 1239681463261552640, "created_at": "Mon Mar 16 22:34:27 +0000 2020", "full_text": "That girl really said y’all only catching the corona virus because y’all forgetting about the law of attraction"}
{"id": 1239681463328464896, "created_at": "Mon Mar 16 22:34:27 +0000 2020", "full_text": "Prosperous countries are struggling with #COVID19. \nImagine living in an impoverished country?\n#auspol"}
{"id": 1239681471859888135, "created_at": "Mon Mar 16 22:34:29 +0000 2020", "full_text": "ian somerh*lder is really using the corona virus lockdown to promote his trash show,,, like people are sick and fighting for their life you asshole"}
{"id": 1239681471897636865, "created_at": "Mon Mar 16 22:34:29 +0000 2020", "full_text": "Bruh I just got a gym membership and corona done shut it down 💀"}
{"id": 1239681471926829056, "created_at": "Mon Mar 16 22:34:29 +0000 2020", "full_text": "Great, first corona now a blackout"}
{"id": 1239681484300128262, "created_at": "Mon Mar 16 22:34:32 +0000 2020", "full_text": "Thank you, #China for giving the American people this #coronavirus. 🖕 #BlameChina"}
{"id": 1239681484371431425, "created_at": "Mon Mar 16 22:34:32 +0000 2020", "full_text": "I guess home workouts are it now, I can’t let Corona stop my progress 🤷🏽‍♀️😭"}
{"id": 1239681492676034560, "created_at": "Mon Mar 16 22:34:34 +0000 2020", "full_text": "New Lyrics (Broadway edition): On my Own\nPretending he's beside me\nAll Alone\nI FaceTime till morning\nWithout him\nI avoid his sneeze around me\nAnd when he takes his temp I close my eyes\nAnd he is frowning.  \n#COVIDー19 \n#Imisssports"}
{"id": 1239681501123338240, "created_at": "Mon Mar 16 22:34:36 +0000 2020", "full_text": "In Japan what do you think required for measures COVID19?\nIt is easy knowing ourselves. We must have PCR check and have to know posi or nega of COVID19.\nSocial prepare some buffers to separate positive and nagative people. Posi people should be in limited area until cure."}
{"id": 1239681505296650240, "created_at": "Mon Mar 16 22:34:37 +0000 2020", "full_text": "If you do your research you know that the coronavirus isn't as alarming as how the media is trying to make it seem. So the question we should be asking why are they making it this alarming?"}
{"id": 1239681505372192768, "created_at": "Mon Mar 16 22:34:37 +0000 2020", "full_text": "There’s no food left for everyone. \n\nDon’t panic buy. \n\nBuy what you usually buy. \n\nI’ve never seen empty shelves like this. \n\n#CoronavirusOutbreak"}
{"id": 1239681509365350401, "created_at": "Mon Mar 16 22:34:38 +0000 2020", "full_text": "#covid19 #coronaviruscanada Now that we are seeing death rates from Italy and Iran they appear to be around 6% even 7% not the 2% rate reported by China."}
{"id": 1239681509742780417, "created_at": "Mon Mar 16 22:34:38 +0000 2020", "full_text": "Life is so dull with this coranavirus outbreak shit 😭 need help"}
{"id": 1239681513622470661, "created_at": "Mon Mar 16 22:34:39 +0000 2020", "full_text": "Hey guess what?\n\nYou know what be a good idea? Just a thought.\n\nIf you can - why not donate a little to your local foodbank? With people not being able to work due to this pandemic, they won't be able to afford groceries. There might be an influx of people using those resources."}
{"id": 1239681517976199169, "created_at": "Mon Mar 16 22:34:40 +0000 2020", "full_text": "#SocialDistancing is going to end up on the yearly list of banished words"}
{"id": 1239681518156558341, "created_at": "Mon Mar 16 22:34:40 +0000 2020", "full_text": "I wonder how the Queen will graciously summarise all this in her Christmas speech #covid19"}
{"id": 1239681526280925191, "created_at": "Mon Mar 16 22:34:42 +0000 2020", "full_text": "Well if this pandemic has done anything, it's thought @kaisling37 to buy her own loo roll and stop getting her 3 year old to nick it from my house when she's going home 😂"}
{"id": 1239681534573101056, "created_at": "Mon Mar 16 22:34:44 +0000 2020", "full_text": "Hey every company who has my email. I do not care to know how you’re handling Covid-19. Please stop spamming me with emails about how y’all are all literally just cleaning more frequently."}
{"id": 1239681538897391617, "created_at": "Mon Mar 16 22:34:45 +0000 2020", "full_text": "The coronavirus is really ruining events that I had planned months in advance."}
{"id": 1239681542986891267, "created_at": "Mon Mar 16 22:34:46 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239681547273293824, "created_at": "Mon Mar 16 22:34:47 +0000 2020", "full_text": "If we’re trying to practice social distancing then why in the world is the mall open where us retail workers are exposed to hundreds of ppl a day"}
{"id": 1239681551245418499, "created_at": "Mon Mar 16 22:34:48 +0000 2020", "full_text": "This Coronavirus thing is very wild. This is the first pandemic I’ve ever seen in my life thus far. My university is closed, the restaurant I work at has cut majority of hours pending closure yet I still have bills to pay and assignments due. It’s a weird time out here"}
{"id": 1239681551266267136, "created_at": "Mon Mar 16 22:34:48 +0000 2020", "full_text": "#BREAKING: The city of Fresno declares a state of emergency due to #COVID19. This prohibits events of more than 50 people. It‘s also calling for the closure of bars and modifying the number of people allowed to dine-in at restaurants."}
{"id": 1239681555762683904, "created_at": "Mon Mar 16 22:34:49 +0000 2020", "full_text": "we don’t panic buy toilet paper in this household we panic buy vinyl records and clothes"}
{"id": 1239681559835348993, "created_at": "Mon Mar 16 22:34:50 +0000 2020", "full_text": "As we reported earlier, 5 Alberta COVID-19 cases are in hospital."}
{"id": 1239681559873101825, "created_at": "Mon Mar 16 22:34:50 +0000 2020", "full_text": "a menina começou a cantar no stories: as consequências do corona virus"}
{"id": 1239681572342837252, "created_at": "Mon Mar 16 22:34:53 +0000 2020", "full_text": "Should I let my natural brows grow back in these weeks of social distancing?"}
{"id": 1239681580689489925, "created_at": "Mon Mar 16 22:34:55 +0000 2020", "full_text": "Why is this pandemic making straight boys from high school think they can shoot their shot with me I could not be gayer if I tried oh my god"}
{"id": 1239681580727181314, "created_at": "Mon Mar 16 22:34:55 +0000 2020", "full_text": "Never imagined my medical education being so seriously derailed by a real ass pandemic.   Life is wild yall, enjoy the ride."}
{"id": 1239681580764999686, "created_at": "Mon Mar 16 22:34:55 +0000 2020", "full_text": "Long Creek’s Incentive Trip that was scheduled for Saturday, March 21st has been cancelled due to the outbreak of COVID-19. No future date has been planned. We’re re extremely proud of our students, but we’re more concerned with their safety."}
{"id": 1239681589170372611, "created_at": "Mon Mar 16 22:34:57 +0000 2020", "full_text": "Coronavirus is teaching us to be grateful for everything &amp; to take good care for our Health. And also to spend time with our fam ♡"}
{"id": 1239681589241667585, "created_at": "Mon Mar 16 22:34:57 +0000 2020", "full_text": "Where is the #BailoutThePeople #COVID19 #QuarantineLife #coronapocolypse"}
{"id": 1239681593251422208, "created_at": "Mon Mar 16 22:34:58 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239681597630107648, "created_at": "Mon Mar 16 22:34:59 +0000 2020", "full_text": "Think I'll use this self isolation to finally learn how to wank with my left hand. #covidー19uk #coronavirus #everycloud"}
{"id": 1239681610087358470, "created_at": "Mon Mar 16 22:35:02 +0000 2020", "full_text": "Jt looks great imma get my body done once this corona over it"}
{"id": 1239681622607265792, "created_at": "Mon Mar 16 22:35:05 +0000 2020", "full_text": "Hey @realDonaldTrump, how about that largest EVER 1 day point drop of the Dow? One day after your dumbass was patting yourself on the back for the biggest point gain.  Stop tweeting, you narcissistic fuckwit. #FakePresident #ObamaDidItBetter #coronavirus #ShitholeGOP"}
{"id": 1239681639577313281, "created_at": "Mon Mar 16 22:35:09 +0000 2020", "full_text": "Why is @OfficeofMayor sweeping people during an epidemic? How is this possibly the best use of resources? What is breaktakingly cruel under normal circumstances is unconscionable right now."}
{"id": 1239681643734056965, "created_at": "Mon Mar 16 22:35:10 +0000 2020", "full_text": "Coronavirus"}
{"id": 1239681651938152448, "created_at": "Mon Mar 16 22:35:12 +0000 2020", "full_text": "He’ll yeah @SenatorDurbin - let @senatemajldr have it! Pass #FamiliesFirst and quit dragging your feet. #coronavirus #COVID19"}
{"id": 1239681652013633538, "created_at": "Mon Mar 16 22:35:12 +0000 2020", "full_text": "“Why is everyone freaking out, corona is just like (insert disease)” \n\nME: bro when Is the last time the whole United States was put on low power mode"}
{"id": 1239681656199557121, "created_at": "Mon Mar 16 22:35:13 +0000 2020", "full_text": "Really disturbing to learn that Americans have been queueing up for guns?! Of all the things you could panic buy, seriously America! No! #CoronavirusOutbreak #coronavirus #Tenoclocknews"}
{"id": 1239681664449540096, "created_at": "Mon Mar 16 22:35:15 +0000 2020", "full_text": "U.S. Surgeon General\n✔\n@Surgeon_General\n Seriously people- STOP BUYING MASKS!  \n\nThey are NOT effective in preventing general public from catching #Coronavirus, but if healthcare providers can’t get them to care for sick patients, it puts them and our communities at risk!"}
{"id": 1239681668958392320, "created_at": "Mon Mar 16 22:35:16 +0000 2020", "full_text": "America's all hype. All those high drama ER shows, live operations, forensic bullshit. Nobody can even come up with a surgical mask without  going to China."}
{"id": 1239681673127702528, "created_at": "Mon Mar 16 22:35:17 +0000 2020", "full_text": "If businesses get shut down and I have to stay home until the coronavirus is over, someone please take my dogs. They already drive me crazy and I’m barely home now."}
{"id": 1239681677326196736, "created_at": "Mon Mar 16 22:35:18 +0000 2020", "full_text": "someone who goes to my college tested positive for coronavirus i am definitely scared"}
{"id": 1239681677414125568, "created_at": "Mon Mar 16 22:35:18 +0000 2020", "full_text": "the fact that they're shutting everything down for coronavirus but never did anything like this for EBOLA.. literally wjat the fuck"}
{"id": 1239681681445007362, "created_at": "Mon Mar 16 22:35:19 +0000 2020", "full_text": "la mamma di una mia collega ha il coronavirus 😱"}
{"id": 1239681685542899712, "created_at": "Mon Mar 16 22:35:20 +0000 2020", "full_text": "My Corona Vacation began today.  Yes, work is trying to keep me working.\n\nWe'll see how that goes."}
{"id": 1239681685857406976, "created_at": "Mon Mar 16 22:35:20 +0000 2020", "full_text": "I sure say the covid-19 virus catch gridco thema plants"}
{"id": 1239681689753919489, "created_at": "Mon Mar 16 22:35:21 +0000 2020", "full_text": "Jebu dancing on his private story I need this corona virus to end tomorrow 😡😡😡😡"}
{"id": 1239681693969190912, "created_at": "Mon Mar 16 22:35:22 +0000 2020", "full_text": "#Corona in a world of contrasts.\nNature shouts people cut your consumption and population growth!\nWe humans say well anyway, every person has the right to life!\nAnd in the midst of it all, our cat notices nothing and couldn't care less. Kissalla on aina vaan kissanpäivät."}
{"id": 1239681698318528512, "created_at": "Mon Mar 16 22:35:23 +0000 2020", "full_text": "If you don’t understand what to do during the coronavirus, ask an introvert. This is what we always do."}
{"id": 1239681702747869193, "created_at": "Mon Mar 16 22:35:24 +0000 2020", "full_text": "Day Two of Social Distancing: I am out of Malort. Please send Malort"}
{"id": 1239681706296324102, "created_at": "Mon Mar 16 22:35:25 +0000 2020", "full_text": "I was just on the phone with my mom and had to tell her I’ll call her back bc I got so upset and started crying. My dad isn’t taking the coronavirus virus seriously. Still wanting to go out to the store etc. I’m so anxious about one of them getting it."}
{"id": 1239681710758834176, "created_at": "Mon Mar 16 22:35:26 +0000 2020", "full_text": "Suoermarket staff are stressed &amp; tired because of panic buying They are abused by the public  because supply cannot meet demand! FFS gives these hardworking people a break! Many staff have not been able to shop for themselves as they spend hours trying to restock! Say thank you!"}
{"id": 1239681711081951233, "created_at": "Mon Mar 16 22:35:26 +0000 2020", "full_text": "Miren si me muero por el coronavirus"}
{"id": 1239681719088840706, "created_at": "Mon Mar 16 22:35:28 +0000 2020", "full_text": "Why the corona virus gotta come just when I start getting my shit together... Y'all need to stop playin w me"}
{"id": 1239681719239946241, "created_at": "Mon Mar 16 22:35:28 +0000 2020", "full_text": "wake me up, when coronavirus ends - green day x"}
{"id": 1239681723102900229, "created_at": "Mon Mar 16 22:35:29 +0000 2020", "full_text": "Due to COVID19, the club committee have decided to close the club for the next two weeks, we will review this as we get new information from the government. So closed until 30th March."}
{"id": 1239681727813038086, "created_at": "Mon Mar 16 22:35:30 +0000 2020", "full_text": "To introverts and people with obsessive compulsive disorder this whole corona thing is just business as usual."}
{"id": 1239681727959719936, "created_at": "Mon Mar 16 22:35:30 +0000 2020", "full_text": "“Corona can’t stop me from blah blah” ...oh yes it can !"}
{"id": 1239681731697000451, "created_at": "Mon Mar 16 22:35:31 +0000 2020", "full_text": "My university has completely cancelled lectures and seminars so looks like I’m fully social distancing 😅😅"}
{"id": 1239681731852197890, "created_at": "Mon Mar 16 22:35:31 +0000 2020", "full_text": "#tomhanks, #idriselba, even #tormundgiantsbane are just some if the famous folk who have tested positive for #COVID19.\n\nCelebrities - they're just like us.\n\nExcept they can access testing on demand even when not symptomatic."}
{"id": 1239681735916490760, "created_at": "Mon Mar 16 22:35:32 +0000 2020", "full_text": "#coronavirus Great idea: buy gift certificates from your local bars/restaurants/small businesses to help them get through this crisis! \n\nI have never asked this, but retweet, if you agree. #supportsmallbusiness"}
{"id": 1239681740047896576, "created_at": "Mon Mar 16 22:35:33 +0000 2020", "full_text": "#COVID19 There are tons of people walking around in Kroger, target, Walmart,… A few are contagious (no symptoms for up to 14 days). They are infecting people who aren’t because no one is wearing a mask!"}
{"id": 1239681740370849795, "created_at": "Mon Mar 16 22:35:33 +0000 2020", "full_text": "Hey #COVID19 , its not me... its you."}
{"id": 1239681744271314944, "created_at": "Mon Mar 16 22:35:34 +0000 2020", "full_text": "1/ How the #CoronaVirus will affect power production in the United States, specifically from Nuclear Power.\n\nWe all recognize that power is a critical element in keeping the nation running during this crisis. \n\nEnergy will be considered for emergency exceptions."}
{"id": 1239681752882393089, "created_at": "Mon Mar 16 22:35:36 +0000 2020", "full_text": "If you are cheering a stock market crash and sick/dead Americans because of a CCP caused viral outbreak and cover-up, you are an enemy of the American people."}
{"id": 1239681761304555521, "created_at": "Mon Mar 16 22:35:38 +0000 2020", "full_text": "Hugging my boyfriend today and I pull away, shouting \"WHY DO YOU SMELL LIKE VICK'S VAPORUB? WHAT ARE YOU NOT TELLING ME?!\"\n\nIt was muscle rub for his shoulders. I may be a little paranoid. #QuarantineLife"}
{"id": 1239681773530951682, "created_at": "Mon Mar 16 22:35:41 +0000 2020", "full_text": "I am damn sick of the barrage of commercials for the right wing grifter Diane  Grendel. What Trump legacy is she so proud of protecting? People will die because of his lies about the coronavirus. His attacks on the press? His politicization of DOJ? His racism? Be proud, Di."}
{"id": 1239681773707149314, "created_at": "Mon Mar 16 22:35:41 +0000 2020", "full_text": "Hay q destacar q con el temita del coronavirus AL FIN vamos a tener q dejar de dar besos para saludar a la gente"}
{"id": 1239681777884684288, "created_at": "Mon Mar 16 22:35:42 +0000 2020", "full_text": "Not only will I never be given the opportunity to work from home I am even more susceptible to getting COVID-19 because I work IN the transit system. One of my coworkers has tested positive for it. We ain’t doing shit? Okay."}
{"id": 1239681782280151041, "created_at": "Mon Mar 16 22:35:43 +0000 2020", "full_text": "deleting Canvas for mental health social distancing reasons \n\n  😌\n👉👈"}
{"id": 1239681786382151680, "created_at": "Mon Mar 16 22:35:44 +0000 2020", "full_text": "21 year old just died from coronavirus"}
{"id": 1239681790647959552, "created_at": "Mon Mar 16 22:35:45 +0000 2020", "full_text": "someone ik works with someone whose family member has corona........ also another person ik works at a hospital where a doctor has corona.... can people PLEASE stay home if they can PLEASE"}
{"id": 1239681790748606464, "created_at": "Mon Mar 16 22:35:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239681794523398144, "created_at": "Mon Mar 16 22:35:46 +0000 2020", "full_text": "Cried cause couldn’t see her in september now cause of this shitty coronavirus😷 I can’t see her again...🙄"}
{"id": 1239681803155316737, "created_at": "Mon Mar 16 22:35:48 +0000 2020", "full_text": "This day’s been a week #COVID19"}
{"id": 1239681807450324998, "created_at": "Mon Mar 16 22:35:49 +0000 2020", "full_text": "covid said it’s about to be a thicc boy summer."}
{"id": 1239681811627692032, "created_at": "Mon Mar 16 22:35:50 +0000 2020", "full_text": "COVID-19 is now in all zones of the province #abpoli #abhealth"}
{"id": 1239681815801143302, "created_at": "Mon Mar 16 22:35:51 +0000 2020", "full_text": "Corona even got my mom tripping and we aren’t even white"}
{"id": 1239681836722409478, "created_at": "Mon Mar 16 22:35:56 +0000 2020", "full_text": "While I disagree with how #UNT handles some things. I am grateful that the department I work in has made arrangements for all their student employees to work remotely. #SocialDistancing"}
{"id": 1239681844934627328, "created_at": "Mon Mar 16 22:35:58 +0000 2020", "full_text": "Oh God I'm gonna have to start calling people aren't I?\n\n#socialdistancing #COVID19"}
{"id": 1239681845219872769, "created_at": "Mon Mar 16 22:35:58 +0000 2020", "full_text": "Too many of my friends are at work today. Too many people period. One is stuck in an office building with 1200 people, many of whom are 65+. @GavinNewsom, we need a MANDATE! \n\n#CancelEverything \n#StopTheSpread"}
{"id": 1239681849296850945, "created_at": "Mon Mar 16 22:35:59 +0000 2020", "full_text": "1/ Cooking has always been a stress reliever to me; never more so than during this coronavirus insanity. The beginning of an ongoing thread on what I’m cooking during 14 days of self isolation:"}
{"id": 1239681853273055233, "created_at": "Mon Mar 16 22:36:00 +0000 2020", "full_text": "I'm socially distancing myself on social media by reinstating my MySpace account #SelfIsolation #SocialDistancing"}
{"id": 1239681861904891909, "created_at": "Mon Mar 16 22:36:02 +0000 2020", "full_text": "We need to rally together as one nation.  Let's control the spread.  🇺🇲🌎\n#socialdistancing\n#socialresponsibility"}
{"id": 1239681861921779720, "created_at": "Mon Mar 16 22:36:02 +0000 2020", "full_text": "PSA- Hot Girl Summer 2020 has been canceled due to an increase in #COVID19 quarantine-eating. This year we will be celebrating cellulite and belly rolls. Eat on, ladies. #coronapocolypse"}
{"id": 1239681866116018177, "created_at": "Mon Mar 16 22:36:03 +0000 2020", "full_text": "Some books I’ll be rereading during the next few weeks: \nOutbreak\nContagion\nThe Hot Zone\nThe Eleventh Plague\nThe Hunger Games\nCell\n....\nI guess you could say I’ve been preparing for a pandemic since I was 8 🤷🏻‍♀️😂"}
{"id": 1239681874340876288, "created_at": "Mon Mar 16 22:36:05 +0000 2020", "full_text": "Some People’s behaviour may be off. Like all of us; they’ve never dealt with anything like this , and may not know how to. Don’t take it personally. Be Kind. Give Grace. We are All doing our best! #COVID19 #WhatTheHellIsGoingOn"}
{"id": 1239681874416500736, "created_at": "Mon Mar 16 22:36:05 +0000 2020", "full_text": "So I guess if Jesus were alive on earth the government would tell him he could only meet with 10 disciples and not 12. #QuarantineLife #coronavirus #coronapocolypse #COVID19"}
{"id": 1239681874647306241, "created_at": "Mon Mar 16 22:36:05 +0000 2020", "full_text": "about to start running like a psycho thanks to this pandemic 🥴"}
{"id": 1239681878514376711, "created_at": "Mon Mar 16 22:36:06 +0000 2020", "full_text": "Now I got 4 days holiday and feck all to do cheers corona virus 🥴 any ones else off wanna go portrush Wednesday"}
{"id": 1239681878690598923, "created_at": "Mon Mar 16 22:36:06 +0000 2020", "full_text": "1 hr ago\nWorld Health Organization issues new coronavirus clinical guidance for pregnant women CNN"}
{"id": 1239681878711513088, "created_at": "Mon Mar 16 22:36:06 +0000 2020", "full_text": "corona virus da desgraça, vai tomar no cu"}
{"id": 1239681887079141378, "created_at": "Mon Mar 16 22:36:08 +0000 2020", "full_text": "CORONAVIRUS it’s cool you took away school but now you messing w my birthday."}
{"id": 1239681895266385924, "created_at": "Mon Mar 16 22:36:10 +0000 2020", "full_text": "First night of social isolation. Sent my mum a Corona meme. She replied \"Who's that and what's he doing???\" She's now peak boomer."}
{"id": 1239681895400648706, "created_at": "Mon Mar 16 22:36:10 +0000 2020", "full_text": "LeightonBuzzHC: **Covid-19 Update**\nFollowing advice from EnglandHockey all LBHC training is cancelled until the end if the season and EastFixtures and 5Counties have postponed all matches this coming weekend #StayAtHome #StayWell"}
{"id": 1239681903634112515, "created_at": "Mon Mar 16 22:36:12 +0000 2020", "full_text": "Like the United States, Italy is not prepared for the extensive numbers of people infected with the coronavirus. Therefore they are setting up protocols for doctors to choose who to treat and who not to treat. #coronavirus #coronapocolypse"}
{"id": 1239681903835430924, "created_at": "Mon Mar 16 22:36:12 +0000 2020", "full_text": "Coronavirus really has me checking out Harvard's graduate programs as if there is even a remote possibly of me going"}
{"id": 1239681908138786818, "created_at": "Mon Mar 16 22:36:13 +0000 2020", "full_text": "NADA ES GRATIS! (Versión Coronavirus)"}
{"id": 1239681908155572228, "created_at": "Mon Mar 16 22:36:13 +0000 2020", "full_text": "its really crazy how im losing sales because people are worried about “where im from” damn. didnt know growing up in bumfuck north carolina made me positive for the coronavirus..or is it bc im half korean we will never know"}
{"id": 1239681911989112833, "created_at": "Mon Mar 16 22:36:14 +0000 2020", "full_text": "These are crazy times; no clue if it's all an overreaction or not. But if you want sports to continue SOONER rather than LATER, it's probably best to listen to officials in regards to taking this social distancing &amp; self-quarantining serious! Just one sports writer's opinion.🤷‍♂️"}
{"id": 1239681912190443520, "created_at": "Mon Mar 16 22:36:14 +0000 2020", "full_text": "A final de mes, es cobraran les pensions ???? \nJa tenen pasta per pagar tot aixo ?\n#sevaahaberunfollon \n#coronavirus"}
{"id": 1239681912375054336, "created_at": "Mon Mar 16 22:36:14 +0000 2020", "full_text": "More likely you will pick up the novel #COVID19 on your grocery store or #costco run."}
{"id": 1239681916212781056, "created_at": "Mon Mar 16 22:36:15 +0000 2020", "full_text": "Don't worry about the toilet paper shortages, y'all. Somewhere in the world, there's a crack team of scientists and engineers looking at alternatives. They're on top of it, and will soon be flush with money. #ToiletPaperPanic #toiletpaper #puns #coronavirus"}
{"id": 1239681920507588608, "created_at": "Mon Mar 16 22:36:16 +0000 2020", "full_text": "Australia just recorded its most increase in cases over 24 hours since the outbreak. Experts are predicting between 20-60% of the population will get infected. Uni is closed I work on the weekends in a restaurant and barely make enough to cover rent + expenses. Idk what to do.."}
{"id": 1239681924622430214, "created_at": "Mon Mar 16 22:36:17 +0000 2020", "full_text": "McDonald's USA will close seating areas in restaurants\n\n#COVID19 #coronavirus"}
{"id": 1239681924756656128, "created_at": "Mon Mar 16 22:36:17 +0000 2020", "full_text": "Hey everyone I work for a Biomedical engineering firm. Here is the truth about this Pandemic. #1) There are 3 strains or mutation:European, Chinese and American #2) Multiple countries are working on vaccines #3) People dispersing is giving critical time for the research."}
{"id": 1239681933279465473, "created_at": "Mon Mar 16 22:36:19 +0000 2020", "full_text": "I have my capstone to finish but Covid nti I’m going to apply for an extension. It’s just right"}
{"id": 1239681933325582342, "created_at": "Mon Mar 16 22:36:19 +0000 2020", "full_text": "We are closing businesses for 15 days to slow the progression of the #coronavirus."}
{"id": 1239681945757499393, "created_at": "Mon Mar 16 22:36:22 +0000 2020", "full_text": "I'm taking this chance to brush up on calculus, learn more Hebrew, and practice my german. What are you doing to fight boredom? #coronavirus #COVID19 #QuarantineLife #coronapocolypse #Jewishlife"}
{"id": 1239681949905629188, "created_at": "Mon Mar 16 22:36:23 +0000 2020", "full_text": "Legit question—is grocery store Joe still single? Grocery stores are THRIVING more than ever #coronavirus #TheBachelor"}
{"id": 1239681950035652613, "created_at": "Mon Mar 16 22:36:23 +0000 2020", "full_text": "i bet the coronavirus lives at lib"}
{"id": 1239681954016100353, "created_at": "Mon Mar 16 22:36:24 +0000 2020", "full_text": "most of my online and offline brand is obsessing over the wild dates i go on so, this “social distancing” thing is going to drive me into an existential “who am i outside this yearning for human emotional availability” crisis. pls spare a prayer for those really suffering 🙏🏽"}
{"id": 1239681962425663488, "created_at": "Mon Mar 16 22:36:26 +0000 2020", "full_text": "In order to keep myself safe from covid, I'm going to wear a Ghillie suit and live in the bushes"}
{"id": 1239681971057385473, "created_at": "Mon Mar 16 22:36:28 +0000 2020", "full_text": "I was in China during the outbreak before anyone knew about it lmao"}
{"id": 1239681979261620230, "created_at": "Mon Mar 16 22:36:30 +0000 2020", "full_text": "Nobody's saying this so I'm going to. THANKS A LOT #CHINA GOVERNMENT for Coronavirus pandemic that's spread across the globe, killing thousands, and that's now caused a recession in the US. All because you don't educate your people to NOT PICK UP DEAD BATS with their bare hands!"}
{"id": 1239681979379060739, "created_at": "Mon Mar 16 22:36:30 +0000 2020", "full_text": "maybe this whole corona thing is actually really serious, everything is shut down, and no food at any stores."}
{"id": 1239681983095230466, "created_at": "Mon Mar 16 22:36:31 +0000 2020", "full_text": "Policy decisions relating to #COVID19 will weigh very heavy upon our leaders &amp; their advisors. I'm glad I'm not in their position. Every option is so deeply unpalatable."}
{"id": 1239681983262986247, "created_at": "Mon Mar 16 22:36:31 +0000 2020", "full_text": "Not that one time I wished I was dead bc thinking about the future was scary, and God listening to me by sending corona virus near me.... chile"}
{"id": 1239681987519975424, "created_at": "Mon Mar 16 22:36:32 +0000 2020", "full_text": "I’ve lost roughly 10 followers since being in Honolulu. \n\nWhat, do you not like my vacation photos? 🤷‍♂️\n\n(On a serious note… Hawaii is business as usual. No concern from anyone we’ve talked to here about COVID-19. Local high school had their spring formal at our hotel Saturday.)"}
{"id": 1239681996210634752, "created_at": "Mon Mar 16 22:36:34 +0000 2020", "full_text": "Social distancing, avoid crowds, 6ft away from people, and stay home.\n\nLooks like I’ve been practicing this for the last two years 💪🏼"}
{"id": 1239682008374222848, "created_at": "Mon Mar 16 22:36:37 +0000 2020", "full_text": "Friend: \"I thought this shit was supposed to be over by now\"\n\nMe: if the coronavirus pandemic were a movie, we're still in the opening credits."}
{"id": 1239682008529416192, "created_at": "Mon Mar 16 22:36:37 +0000 2020", "full_text": "Concentrating is difficult. In principle there is plenty of time to work, but the brain is just somewhere else. A flatmate just appeared in the corridor, and we had a chat standing 2 m's away... weird, and deeply distressing.\" #COVIDー19 #Barcelona"}
{"id": 1239682008546189316, "created_at": "Mon Mar 16 22:36:37 +0000 2020", "full_text": "The COVID-19 Assessment Clinic is experiencing high volumes. If you are not currently at the clinic, you will not be seen this evening. Please return at 8 a.m. tomorrow."}
{"id": 1239682008571396097, "created_at": "Mon Mar 16 22:36:37 +0000 2020", "full_text": "What are you #reading during your #SocialDistancing? Please RT. I want 1,000 book recommendations."}
{"id": 1239682008613187585, "created_at": "Mon Mar 16 22:36:37 +0000 2020", "full_text": "Coronavirus - The Protection of our Health and Lives must trump Economic Considerations \n#covid19 #covid_19 #coronavirus"}
{"id": 1239682008772743168, "created_at": "Mon Mar 16 22:36:37 +0000 2020", "full_text": "C.O the Five from Us ID .... YES You owe the Five Percenters iD COVID 19"}
{"id": 1239682012845350912, "created_at": "Mon Mar 16 22:36:38 +0000 2020", "full_text": "Corona isn’t a new virus ...this strain is new to humans🙄🙄🙄"}
{"id": 1239686345599131653, "created_at": "Mon Mar 16 22:53:51 +0000 2020", "full_text": "fuck you coronavirus."}
{"id": 1239686345649520644, "created_at": "Mon Mar 16 22:53:51 +0000 2020", "full_text": "Are we gonna leave the corona virus in our time capsules? Just as a lil treat"}
{"id": 1239686349721964545, "created_at": "Mon Mar 16 22:53:52 +0000 2020", "full_text": "COVID-19:(positive:142), (death:12)\nLuzon Enhanced Community Quarantine\nDay 1: Entry and Exit points: Choke point not Check point"}
{"id": 1239686357930463233, "created_at": "Mon Mar 16 22:53:54 +0000 2020", "full_text": "Nobody thought they’d need to use the “pandemic” page in the crisis plan folder I see"}
{"id": 1239686358228238338, "created_at": "Mon Mar 16 22:53:54 +0000 2020", "full_text": "Corona virus propaganda 90 percent for selling its vaccine. No threat of mortality which is not more than 2 percent. Keep yourself clean. Mask etc not required for healthy one. Simply clean your hands with soap. Just stay in your house and if symptoms appear immediately go to Doc"}
{"id": 1239686362342678528, "created_at": "Mon Mar 16 22:53:55 +0000 2020", "full_text": "We took a few days off in light of everything that is going with Coronavirus from uploading to judt get settled. We are back to uploading videos to provide a bit of distraction w/everything going on"}
{"id": 1239686366444781568, "created_at": "Mon Mar 16 22:53:56 +0000 2020", "full_text": "Buhari Government and corona virus which one is more dangerous?"}
{"id": 1239686366507806722, "created_at": "Mon Mar 16 22:53:56 +0000 2020", "full_text": "The bars are closing people and my annually trip to @SammysPizzaWD is ruined. Damn you corona virus damn you."}
{"id": 1239686366545526787, "created_at": "Mon Mar 16 22:53:56 +0000 2020", "full_text": "What if the mailmen are infected and passing it on to households?\n#coronavirus"}
{"id": 1239686366742450177, "created_at": "Mon Mar 16 22:53:56 +0000 2020", "full_text": "can we please get twitter without the corona virus back????"}
{"id": 1239686370760839168, "created_at": "Mon Mar 16 22:53:57 +0000 2020", "full_text": "Everyone wants to listen to the CDC now, but when they tell you to vaccinate your kids it’s a different story..."}
{"id": 1239686370739867648, "created_at": "Mon Mar 16 22:53:57 +0000 2020", "full_text": "I ain't saying the Coronavirus is beating our ass right now, but the lil hoe got hands 👊🤧"}
{"id": 1239686375022215169, "created_at": "Mon Mar 16 22:53:58 +0000 2020", "full_text": "BIG NEWS: I won’t be hooking up with any ladies while the threat of COVID-19 is around. This is solely the diseases fault and absolutely nothing else. I mean it there is literally nothing else preventing me from having my pick of the litter. That is all. #QuarantineLife #COVID19"}
{"id": 1239686375026368512, "created_at": "Mon Mar 16 22:53:58 +0000 2020", "full_text": "can’t believe people are still going clubs when coronavirus is about"}
{"id": 1239686375202598917, "created_at": "Mon Mar 16 22:53:58 +0000 2020", "full_text": "¡Amigos! Se cancela mi boda por el Coronavirus, hasta nuevo aviso. \n\nQue la salud es primero 😌😉"}
{"id": 1239686395633061892, "created_at": "Mon Mar 16 22:54:03 +0000 2020", "full_text": "There weren't enough good people in our parents generation to stop this shit. We need to be the good people now. Fight for what is right. Fight for what we need. #WeNeedBernie \n\nThese primaries are dangerous and must be postponed. #coronavirus"}
{"id": 1239686395729457155, "created_at": "Mon Mar 16 22:54:03 +0000 2020", "full_text": "Just realised that in 70 years time someone's going to do a phd on the role of memes and humour in the Covid 19 outbreak of 2020."}
{"id": 1239686395750481921, "created_at": "Mon Mar 16 22:54:03 +0000 2020", "full_text": "#coronavirus Anti vaccinators are real quite now....what's that doc, no eye contact until he's three?? It's fine. I'm not trying to die with an apartment full of toilet paper anyway."}
{"id": 1239686395800817667, "created_at": "Mon Mar 16 22:54:03 +0000 2020", "full_text": "Lord, someone in the family is in the hospital and they’re believed to have COVID-19. I need a mental break. It’s too much. 😕"}
{"id": 1239686399911223297, "created_at": "Mon Mar 16 22:54:04 +0000 2020", "full_text": "Ashes to ashes, funk to funky. We know Major Tom has COVID-19."}
{"id": 1239686400267685895, "created_at": "Mon Mar 16 22:54:04 +0000 2020", "full_text": "Just got an email asking the nursing students to volunteer with Covid-19 response. \n\nLOL. \nIt’s happening."}
{"id": 1239686404122312707, "created_at": "Mon Mar 16 22:54:05 +0000 2020", "full_text": "Ion think this corona shit gone take that long fr"}
{"id": 1239686404138991618, "created_at": "Mon Mar 16 22:54:05 +0000 2020", "full_text": "Very unusual to see @ClaireByrneLive broadcasting from her shed. A reminder of our duty as citizens to engage in social distancing and/or self isolation. @SimonHarrisTD is right - it’s up to the Irish people to #flattenthecurve. I think we can do it, in fact, we have to do it!"}
{"id": 1239686408337362944, "created_at": "Mon Mar 16 22:54:06 +0000 2020", "full_text": "En el primer tour de louis básicamente ya va suspendida media gira, te odio coronavirus"}
{"id": 1239686416633868289, "created_at": "Mon Mar 16 22:54:08 +0000 2020", "full_text": "Me to husband and child: \nI think we started this quarantine on the wrong foot. You ate all of the quarantine snacks in one day!\n\n#COVID19 #QuarantineLife"}
{"id": 1239686416935813122, "created_at": "Mon Mar 16 22:54:08 +0000 2020", "full_text": "Spring Break activities in full swing during a pandemic is so 2020. No shutdown or anything in my county so I'm sure South Padre Island is opened for business, nobody can pay me to be out unless it's absolutely necessary."}
{"id": 1239686450322571264, "created_at": "Mon Mar 16 22:54:16 +0000 2020", "full_text": "everyone is buying up all our beer since the bars are closing so I finally got to make my corona joke to a customer"}
{"id": 1239686450599395333, "created_at": "Mon Mar 16 22:54:16 +0000 2020", "full_text": "Social distancing day 2: actually looking forward to going to work Wednesday solely so I can leave my house"}
{"id": 1239686454357393408, "created_at": "Mon Mar 16 22:54:17 +0000 2020", "full_text": "This corona shit getting serious and life too short man. If we had any beef or fell out about anything, I just wanna say fuck y’all from the bottom of my heart ❤️"}
{"id": 1239686458769920002, "created_at": "Mon Mar 16 22:54:18 +0000 2020", "full_text": "New info has come out about COVID-19. It seems as though there is a good chance that even those who survive getting the virus could face irreversible lung damage. Please stay home and try not to go to crowded areas as much as possible at this time."}
{"id": 1239686458837012481, "created_at": "Mon Mar 16 22:54:18 +0000 2020", "full_text": "panic buying as many copies of professor layton and the curious village for the nintendo ds as i can"}
{"id": 1239686458862010373, "created_at": "Mon Mar 16 22:54:18 +0000 2020", "full_text": "I’m still inviting y’all woman over to the crib even if we go on a shit down so don’t try to use that shit as an excuse. 🖕🏾Corona  #BringThatAssHere"}
{"id": 1239686467192045569, "created_at": "Mon Mar 16 22:54:20 +0000 2020", "full_text": "golds is shutting down for 2 weeks..couldn’t meal prep due to everyone panic buying up tuna. can’t wait to see my summer starvation quarantine body 😊😊😊😊😊"}
{"id": 1239686475609821184, "created_at": "Mon Mar 16 22:54:22 +0000 2020", "full_text": "Im already a clean &amp; germ freak that this COVID 19 shit is really stressing me out"}
{"id": 1239686475681271809, "created_at": "Mon Mar 16 22:54:22 +0000 2020", "full_text": "doesn't Corona need an ID to enter student res?"}
{"id": 1239686479917527040, "created_at": "Mon Mar 16 22:54:23 +0000 2020", "full_text": "Crazy how Covid-19 has suddenly made everyone forget about Ligma"}
{"id": 1239686483969282049, "created_at": "Mon Mar 16 22:54:24 +0000 2020", "full_text": "People on Instagram are crazy. They’re still just out there living their lives and socialising as though there’s no coronavirus and they’re not spreading it."}
{"id": 1239686484015362050, "created_at": "Mon Mar 16 22:54:24 +0000 2020", "full_text": "wow, fuck the corona virus"}
{"id": 1239686488071245824, "created_at": "Mon Mar 16 22:54:25 +0000 2020", "full_text": "Germany reports 1,459 new cases of coronavirus today, 7,272 cases in total.\n\nGermany's largest daily increase so far."}
{"id": 1239686492596944897, "created_at": "Mon Mar 16 22:54:26 +0000 2020", "full_text": "going out to dinner ❤️fuck a corona im getting chicken tendies ❤️"}
{"id": 1239686496510238720, "created_at": "Mon Mar 16 22:54:27 +0000 2020", "full_text": "the reason we're finding out our fav celebrities have coronavirus is because they're rich and have access to testing. you probably have the virus and don't know it."}
{"id": 1239686500616294400, "created_at": "Mon Mar 16 22:54:28 +0000 2020", "full_text": "Virus outbreak, trips getting cancelled, late and unfulfilled commissions... what else could go wrong? #badluck streak much? 😭"}
{"id": 1239686500771643393, "created_at": "Mon Mar 16 22:54:28 +0000 2020", "full_text": "My dentist just cancelled my appointment tomorrow.  Said the ADA advise to cancel non-essential services for at least 3 weeks.  #COVID19 #coronavirus"}
{"id": 1239686509365780480, "created_at": "Mon Mar 16 22:54:30 +0000 2020", "full_text": "Happy St Patrick's Day Britain, we've shut the pubs! ☘️ #coronavirus #StPatricksDay"}
{"id": 1239686513300029440, "created_at": "Mon Mar 16 22:54:31 +0000 2020", "full_text": "People are saying that @replouiegohmert is single-handedly holding up Coronavirus bill so he can read it. That can't be right. They must've meant have it read to him."}
{"id": 1239686513501319170, "created_at": "Mon Mar 16 22:54:31 +0000 2020", "full_text": "Right, decision made. I'm going home to my parents and will do my social distancing from there."}
{"id": 1239686517515259906, "created_at": "Mon Mar 16 22:54:32 +0000 2020", "full_text": "Un carajo en Instagram dijo que el no usaba gel antibacterial xq el virus no es una bacteria y el gel no sirve para virus #coronavirus"}
{"id": 1239686526071603200, "created_at": "Mon Mar 16 22:54:34 +0000 2020", "full_text": "Sin ser yo nada de eso que graben ya la final de rupollos dragones razas 12 que les va a pillar el corona y quiero ver a gigi ganar"}
{"id": 1239686529926209537, "created_at": "Mon Mar 16 22:54:35 +0000 2020", "full_text": "For anyone relying on this account for updates on COVID-19 I refer you to @CDCgov instead or @WHO @ABC @NBCNews @CBSNews @nytimes @washingtonpost I am not an expert so I hope that helps."}
{"id": 1239686530169438208, "created_at": "Mon Mar 16 22:54:35 +0000 2020", "full_text": "I would risk getting corona for @blackymasterof right now no word of a lie"}
{"id": 1239686542509117440, "created_at": "Mon Mar 16 22:54:38 +0000 2020", "full_text": "If capitalists paid service workers a livable wage, maybe they'd be able to prepare for an all-out pandemic. As it is, service workers are getting their shit rocked. Please have each other's backs!"}
{"id": 1239686542525894657, "created_at": "Mon Mar 16 22:54:38 +0000 2020", "full_text": "My kids are gonna be writing DBQ’s about the coronavirus"}
{"id": 1239686546737029123, "created_at": "Mon Mar 16 22:54:39 +0000 2020", "full_text": "did trump call covid-19 the chinese virus"}
{"id": 1239686546753638400, "created_at": "Mon Mar 16 22:54:39 +0000 2020", "full_text": "Smh can we postpone this Coronavirus, I wont be around next spring break"}
{"id": 1239686546854490112, "created_at": "Mon Mar 16 22:54:39 +0000 2020", "full_text": "Damn my kids are gunna think I was tough as shit when the corona virus struck. In reality i will have survived off frozen pizzas and hot pockets while gaming for a month straight"}
{"id": 1239686550927048704, "created_at": "Mon Mar 16 22:54:40 +0000 2020", "full_text": "I wouldn't be surprised if eventually there was a global mandate for digitzed currency to prevent the spread of coronavirus...#KeepWatchHomie"}
{"id": 1239686555385704449, "created_at": "Mon Mar 16 22:54:41 +0000 2020", "full_text": "If you're interested in covid-19 status and reactions around the world, as well as explanations and intelligent thought, see dr john campbell on youtube.  Brilliantly simple and timely.  Very calm and measured info."}
{"id": 1239686563661053957, "created_at": "Mon Mar 16 22:54:43 +0000 2020", "full_text": "How do I practice #SocialDistancing when I work at a bank?  🤔😩#coronavirus"}
{"id": 1239686571986694145, "created_at": "Mon Mar 16 22:54:45 +0000 2020", "full_text": "We can do this 👌🏼 #COVID19"}
{"id": 1239686572024496129, "created_at": "Mon Mar 16 22:54:45 +0000 2020", "full_text": "It's going to be crucial that the world holds China accountable after this is all over. Not least because without that accountability, the Chinese will make no changes, the 'wet markets' will stay open, and we could see another Chinese plague emerge at any time"}
{"id": 1239686580429885440, "created_at": "Mon Mar 16 22:54:47 +0000 2020", "full_text": "Criminals nuh here seh crime and violence cancel due to CoVid19!?!?"}
{"id": 1239686580618571779, "created_at": "Mon Mar 16 22:54:47 +0000 2020", "full_text": "ta mais fácil sai pra rua e pega um corona que pega a mina q adoro afff..."}
{"id": 1239686592987451392, "created_at": "Mon Mar 16 22:54:50 +0000 2020", "full_text": "Spread your legs, not #Coronavirus"}
{"id": 1239686597181874181, "created_at": "Mon Mar 16 22:54:51 +0000 2020", "full_text": "Corona virus is within us let's contain it together,human beings are smarter than flu."}
{"id": 1239686597215490050, "created_at": "Mon Mar 16 22:54:51 +0000 2020", "full_text": "So people still killing in the city wit all this virus going on😤 u can’t even have a funeral because of Corona🙄🤷🏽‍♀️"}
{"id": 1239686601527242752, "created_at": "Mon Mar 16 22:54:52 +0000 2020", "full_text": "Does anyone realize that our governments response to this crisis is the equivalent of a child who didn't read the book and didn't do the book report; who is just standing up in front of the class making it all up off the top of their head? #COVID19"}
{"id": 1239686605394214913, "created_at": "Mon Mar 16 22:54:53 +0000 2020", "full_text": "The #TogetherAtHome tag might be the one to follow on Instagram, &amp; here if it gets shared, as musicians start to host in-home to your home performances. This may be our future covid or no covid."}
{"id": 1239686618170130435, "created_at": "Mon Mar 16 22:54:56 +0000 2020", "full_text": "Man I didn’t really have a love life before but damn this pandemic is Killimg my chances even more"}
{"id": 1239686622297223168, "created_at": "Mon Mar 16 22:54:57 +0000 2020", "full_text": "yo is starbs taking precaution cus i want chai not corona"}
{"id": 1239686622381137920, "created_at": "Mon Mar 16 22:54:57 +0000 2020", "full_text": "Just wanted to give everyone an update here. I've been a little quiet and not responding to mentions because I've had a lot on my plate. State dismissed school for 2 weeks due to corona so balancing that with work is gonna be a bit of a challenge. \n\nBut I'll have something soon!"}
{"id": 1239686630937702405, "created_at": "Mon Mar 16 22:54:59 +0000 2020", "full_text": "Me and Miss Corona are beefing."}
{"id": 1239686639481479170, "created_at": "Mon Mar 16 22:55:01 +0000 2020", "full_text": "Morning Matinee: The Fourth Kind \n\nAfternoon Flick: Big Trouble In Little China \n\nEvening Show: Tremors \n\n#HomeTheater"}
{"id": 1239686651753803776, "created_at": "Mon Mar 16 22:55:04 +0000 2020", "full_text": "Welcome to the new normal #covid19. Though we yet to realize the full gamut of long term changes, you can bet life will never be the same."}
{"id": 1239686660104900608, "created_at": "Mon Mar 16 22:55:06 +0000 2020", "full_text": "Hope everyone who works for the s*n gets the coronavirus"}
{"id": 1239686660171935757, "created_at": "Mon Mar 16 22:55:06 +0000 2020", "full_text": "Day 3 of the corona: my boo wants me to dig a tunnel to his house 🥰"}
{"id": 1239686664169107456, "created_at": "Mon Mar 16 22:55:07 +0000 2020", "full_text": "Coronavirus shutting down everything except speed cameras 😒😒"}
{"id": 1239686668447252480, "created_at": "Mon Mar 16 22:55:08 +0000 2020", "full_text": "This corona  virus na big men and celebs the thing dey catch. Who else is seeing this."}
{"id": 1239686668556349442, "created_at": "Mon Mar 16 22:55:08 +0000 2020", "full_text": "not on lockdown here in sunny Naija but if I was doing the #stayhomechallenge I would need the following: a cheeseboard, charcuterie, smoked salmon, case of White Burgundy, case of Bordeaux, playlist with hiphop, r&amp;b, classic soul and when all else fails worship jams. #COVID19"}
{"id": 1239686668703186945, "created_at": "Mon Mar 16 22:55:08 +0000 2020", "full_text": "This is hard for Pennsylvania to stomach, but right now there are trucks all across the state dumping buckets of trout into creeks. In order to stop an exodus of fisherman in the coming weeks from spreading #COVID19 Opening Day of Trout Season must be postponed. @fishandboat"}
{"id": 1239686672570351618, "created_at": "Mon Mar 16 22:55:09 +0000 2020", "full_text": "I really find it funny, though not unexpected, that if you live in a Democrat controlled state, you're highly more likely to have a state government taking Corona a lot more serious than if you live in a Republican controlled state that's basically telling people to fuck off."}
{"id": 1239686672801042432, "created_at": "Mon Mar 16 22:55:09 +0000 2020", "full_text": "This social distancing shit is easy"}
{"id": 1239686677058195461, "created_at": "Mon Mar 16 22:55:10 +0000 2020", "full_text": "In all seriousness though this coronavirus outbreak is scary.  I have a family member on chemotherapy, so I have to limit where I go so I don’t catch anything and bring it back home to her. 🙁"}
{"id": 1239686685274718209, "created_at": "Mon Mar 16 22:55:12 +0000 2020", "full_text": "Maybe #Coronavirus is the universe’ elaborate ploy of getting everyone to cleanup their laptop desktop..."}
{"id": 1239686685459271680, "created_at": "Mon Mar 16 22:55:12 +0000 2020", "full_text": "I’m pretty sure pho can cure corona virus i mean its cured alot of shit in my life tbh."}
{"id": 1239686689494142976, "created_at": "Mon Mar 16 22:55:13 +0000 2020", "full_text": "so you telling me everybody going back to they hometowns is social distancing?"}
{"id": 1239686697912274944, "created_at": "Mon Mar 16 22:55:15 +0000 2020", "full_text": "My heart is overflowing. ❤️ My Students jumped  on google classroom today responding to my questions, commenting and eager to do work. So thankful to connect with them and help them through this difficult time. Coronavirus won’t stop learning! @WalkerCoSchools @SCETrailblazer"}
{"id": 1239686697970958336, "created_at": "Mon Mar 16 22:55:15 +0000 2020", "full_text": "Which of you Tory fucks voted for Boris then 😂. My word, I'm so embarrassed to call myself British. #covidー19uk"}
{"id": 1239686706091053056, "created_at": "Mon Mar 16 22:55:17 +0000 2020", "full_text": "4+ feet of snow in Tahoe + #COVID19 action by my office to see 95% via Telemedicine. Now its time for @UCI_Urology remote grand rounds @RalphVClayman"}
{"id": 1239686706158338054, "created_at": "Mon Mar 16 22:55:17 +0000 2020", "full_text": "Alpine is now performing cleaning and disinfection services following CDC protocols to help make your home or facility safe from COVID-19. Please contact us if we can help in any way! \n\n#COVID19 #cleaning #disinfection #health"}
{"id": 1239686710285434882, "created_at": "Mon Mar 16 22:55:18 +0000 2020", "full_text": "I will literally lay there for days on end with no motivation and then all of a sudden at 7pm on a Monday night during A PANDEMIC I decide to get my shit together lololol I’m telling you I only thrive in difficult times:-)"}
{"id": 1239686710377582593, "created_at": "Mon Mar 16 22:55:18 +0000 2020", "full_text": "Cros and I are suppose to move in 4 days can we not do this pandemic right now my anxiety is high enough"}
{"id": 1239686710621020161, "created_at": "Mon Mar 16 22:55:18 +0000 2020", "full_text": "I swear why do the \"how to avoid Corona virus\" posts contain lyrics of songs. Ig people just need sth to get through it😂. Dont get me wrong i love it"}
{"id": 1239686714584707072, "created_at": "Mon Mar 16 22:55:19 +0000 2020", "full_text": "I think that @limebike and @BirdRide should consider disabling all scooters right now due to #COVID19. There is no way to ensure they are properly disinfected and could quickly contribute to community spread."}
{"id": 1239686718665736194, "created_at": "Mon Mar 16 22:55:20 +0000 2020", "full_text": "My anxiety will kill me before this coronavirus does. 🤦‍♂️😔"}
{"id": 1239686718678335489, "created_at": "Mon Mar 16 22:55:20 +0000 2020", "full_text": "March seems to be a slow royal month because of the awful corona virus pandemic so I decided to do a count down to Charles and Camilla wedding from today until 9th April, with pictures and some info 👰🏼🤵🏻🤍"}
{"id": 1239686722901946368, "created_at": "Mon Mar 16 22:55:21 +0000 2020", "full_text": "Yall better not start littering the Earth with plastic since yall have been buying packs of water as if there is no tomorrow. #CoronavirusOutbreak #coronapocolypse #savetheplanet #coronavirus"}
{"id": 1239686727075274755, "created_at": "Mon Mar 16 22:55:22 +0000 2020", "full_text": "Why is corona spread so much in mirror cities rather than dirty ones? ..."}
{"id": 1239686727448625157, "created_at": "Mon Mar 16 22:55:22 +0000 2020", "full_text": "Glad this Corona shit happened in the beginning of the year cause ain’t shit messing up my birthday 😂😂😂😭"}
{"id": 1239686735522603008, "created_at": "Mon Mar 16 22:55:24 +0000 2020", "full_text": "Andy Ham only cancelled school for the rest of the semester AFTER Idris Elba announced he tested positive for COVID-19 🤔"}
{"id": 1239686739695996933, "created_at": "Mon Mar 16 22:55:25 +0000 2020", "full_text": "It’s official. I HATE CORONA AND MY FRESHMAN year HAS BEEN RUINED."}
{"id": 1239686744011730945, "created_at": "Mon Mar 16 22:55:26 +0000 2020", "full_text": "I just wanna hang out with my friend. Our schedules never match up and now that we can...coronavirus🥴"}
{"id": 1239686748046753793, "created_at": "Mon Mar 16 22:55:27 +0000 2020", "full_text": "Yo why do people shit on Applebees man?\nThey have tons of things going for them!!\n\nCheap drinks!\nGreat family atmosphere!\nWelcoming service!\nFood...\nCoronavirus... \n\nAh shit..."}
{"id": 1239686752261918720, "created_at": "Mon Mar 16 22:55:28 +0000 2020", "full_text": "♦️\"More people will die from the economic crisis than from the virus itself\"\n#coronavirus #CODVID19 #QuarantineLife #quarantena"}
{"id": 1239686760692678656, "created_at": "Mon Mar 16 22:55:30 +0000 2020", "full_text": "Corona Virus anxiety mixed with Dumsor \n\nGhana is now a Hell 😎\n\n #COVID19Ghana"}
{"id": 1239686760918945792, "created_at": "Mon Mar 16 22:55:30 +0000 2020", "full_text": "Stay calm, safe and healthy 😇\n\n#nopanic #covid19 #allisincontrolunderHISwings"}
{"id": 1239686764970881030, "created_at": "Mon Mar 16 22:55:31 +0000 2020", "full_text": "fuck freshamn 15 its about to be corona 15 up in this bitch"}
{"id": 1239686765201547267, "created_at": "Mon Mar 16 22:55:31 +0000 2020", "full_text": "Quit being dumb!!! Social distancing is a recommendation for a reason. If y’all keep actin up we are all going to be in isolation forever"}
{"id": 1239686773262827520, "created_at": "Mon Mar 16 22:55:33 +0000 2020", "full_text": "Companies saying if you can’t pay certain bills because of corona it’s okay but ya ass gon have back pay like a mf"}
{"id": 1239686785917042689, "created_at": "Mon Mar 16 22:55:36 +0000 2020", "full_text": "As the world grapples with the devastating health and economic impacts of COVID-19, our mission to expand and improve health care is more important than ever."}
{"id": 1239686785954910208, "created_at": "Mon Mar 16 22:55:36 +0000 2020", "full_text": "Very interesting how the world reacts in crisis. Its very surreal to literally see how history is made and be apart of an epidemic"}
{"id": 1239686786009489409, "created_at": "Mon Mar 16 22:55:36 +0000 2020", "full_text": "Colleagues/Friends; I feel for all of you we have had 3 &amp; half years of BREXSICK Yes it drive us all stir crazy I know &amp; now we’ve got this Corona Virus...do you think like I do that we have actually upset a higher being cos let’s be honest our luck has been real SHXX ain’t it?🤔"}
{"id": 1239686786055581700, "created_at": "Mon Mar 16 22:55:36 +0000 2020", "full_text": "News: Social distancing!!!!! \n\nIntroverts: Yes! You finally get it!"}
{"id": 1239686786198224898, "created_at": "Mon Mar 16 22:55:36 +0000 2020", "full_text": "I cant get a refund on my Airbnb or my plane ticket.. yalll this corona... GOODNIGHT WITH THIS SHIT IM SOO SICK OF IT"}
{"id": 1239686790140833794, "created_at": "Mon Mar 16 22:55:37 +0000 2020", "full_text": "I understand closing restaurants and other places due to Coronavirus but closing gyms and other place to workout seems a bit ridiculous like how r people going to stay healthy"}
{"id": 1239686802795040771, "created_at": "Mon Mar 16 22:55:40 +0000 2020", "full_text": "Lets be honest about it,if EU politicians had acted when this virus started to spread out of China,many lives could have been saved,those thousands of families in Italy saved from the pain of loss of loved ones,but the EU market's took priority. #cblive"}
{"id": 1239686810957238272, "created_at": "Mon Mar 16 22:55:42 +0000 2020", "full_text": "I’m an introvert, my youngest daughter an extrovert. Guess who handles this stay-at-home social distancing with greater ease. I feel sorry for her, though. \n\n#socialdistancing #corona"}
{"id": 1239686811171110915, "created_at": "Mon Mar 16 22:55:42 +0000 2020", "full_text": "I’ve been an ER nurse for 12 years and I can say that today was the craziest day I have ever experienced in my career. 😷\n\n#CoronaVirus| #COVID19| #ERNurse"}
{"id": 1239686811212845056, "created_at": "Mon Mar 16 22:55:42 +0000 2020", "full_text": "Animal crossing is getting such good reviews and with how stressed out I've been about my dad getting covid and dying I'm literally just laying in my chair sobbing"}
{"id": 1239686815348596744, "created_at": "Mon Mar 16 22:55:43 +0000 2020", "full_text": "Maybe the news translated wrong but did Biden say he wanted military in the streets to deal with corona?? What tf would they do??"}
{"id": 1239686815705174019, "created_at": "Mon Mar 16 22:55:43 +0000 2020", "full_text": "Y'all ain't gonna know what to do when Covid-20 drops"}
{"id": 1239686823632203776, "created_at": "Mon Mar 16 22:55:45 +0000 2020", "full_text": "I need some positivity right about now. Social distancing has got me all sorts of f-ked up :("}
{"id": 1239686831618342912, "created_at": "Mon Mar 16 22:55:47 +0000 2020", "full_text": "There are three emergencies happening in Houston.\n1. The spread of Covid-19.\n2. TRADING FUCKING @DeAndreHopkins \n3. The Texans still haven’t fired their coach."}
{"id": 1239686844675227649, "created_at": "Mon Mar 16 22:55:50 +0000 2020", "full_text": "Where can you get tested for the Coronavirus in Bucks County PA?"}
{"id": 1239686852887617536, "created_at": "Mon Mar 16 22:55:52 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239686856943550464, "created_at": "Mon Mar 16 22:55:53 +0000 2020", "full_text": "#coronavirus update in US. New cases confirmed 1. Total cases in US confirmed 4599, recovered 74, deaths 86. Worldwide cases confirmed 184016, recovered 78698, deaths 7167. Closed cases mortality rate 9.11%."}
{"id": 1239686874085679104, "created_at": "Mon Mar 16 22:55:57 +0000 2020", "full_text": "I pray for those suffering from the Coronavirus, and I pray for those of us who are stuck at home."}
{"id": 1239686874127577089, "created_at": "Mon Mar 16 22:55:57 +0000 2020", "full_text": "It's going to be difficult for boxing to come back from Coronavirus\n\n20 odd quid for a PPV can fuck right off\n\nFood trumps two blokes fighting any pandemic of the week\n\nWill be interesting to see if prices lower or boxers want belts over money after this\n\nTime to #BeSafe"}
{"id": 1239686878284169216, "created_at": "Mon Mar 16 22:55:58 +0000 2020", "full_text": "Maybe the final straw will be the lack of humanity shown by the corporations during the pandemic."}
{"id": 1239686886727094272, "created_at": "Mon Mar 16 22:56:00 +0000 2020", "full_text": "What if the purge noise just went off👉🏻👈🏻🥺 #coronavirus"}
{"id": 1239686895241748480, "created_at": "Mon Mar 16 22:56:02 +0000 2020", "full_text": "San Francisco on Full Shutdown For 3 Weeks- 24 hr Curfew Starts Tonight.\n\nAnyone Know What They Plan To Do With The Homeless? #coronavirus"}
{"id": 1239686899377360896, "created_at": "Mon Mar 16 22:56:03 +0000 2020", "full_text": "I haven’t gotten on social media as often bc this whole corona thing has me ANXioUS but I keep logging on bc I want to hear some good news 🥺"}
{"id": 1239686899402448897, "created_at": "Mon Mar 16 22:56:03 +0000 2020", "full_text": "The CDC can’t even slow down or stop Vince McMahon &amp; his company. #WWE"}
{"id": 1239686911716995072, "created_at": "Mon Mar 16 22:56:06 +0000 2020", "full_text": "Idris Elba tests positive for COVID-19 without symptoms. \n\nHow does one get tested without symptoms?"}
{"id": 1239686915797983238, "created_at": "Mon Mar 16 22:56:07 +0000 2020", "full_text": "You don’t realise how much you actually appreciate normal day to day life until something like this happens 😳 going to be forever grateful to be able to buy toilet roll without hassle for the rest of my life from now on #coronavirus"}
{"id": 1239686915814830080, "created_at": "Mon Mar 16 22:56:07 +0000 2020", "full_text": "WHAT THE HELL IS GOING ON IN OUR UNIVERSE #CORONAVIRUS #StockMarket #Election2020 in All my decades on Earth Never seen anything like this craziness #COVID19 has to be a Covert operation to Control the world in some odd creepy way #Italy #China #IRAN"}
{"id": 1239686915923771392, "created_at": "Mon Mar 16 22:56:07 +0000 2020", "full_text": "I start the day energized with lesson plans and art projects and end the day wondering if Ryan’s World is a food group. #QuarantineLife #homeschooling"}
{"id": 1239686915982589961, "created_at": "Mon Mar 16 22:56:07 +0000 2020", "full_text": "More confusion from the Government on Coronavirus measures. Health Minister on Newsnight clearly uncertain if it is people over seventy with underlying health conditions or the over seventies and those with health conditions who are at risk! FFS sort it out"}
{"id": 1239686924161482753, "created_at": "Mon Mar 16 22:56:09 +0000 2020", "full_text": "dis coronavirus str8 ruining everything bra... 🤦🏾‍♂️"}
{"id": 1239686924362801157, "created_at": "Mon Mar 16 22:56:09 +0000 2020", "full_text": "Well @LadBabyOfficial got it sorted for #SelfIsolation #CoronaVirus #LadBaby"}
{"id": 1239686924438327297, "created_at": "Mon Mar 16 22:56:09 +0000 2020", "full_text": "McDonald’s closing play areas and seating in all locations #coronavirus #COVID19"}
{"id": 1239686928611422208, "created_at": "Mon Mar 16 22:56:10 +0000 2020", "full_text": "Even Donald Trump our president has it right he calls it the China virus. That's what it should be called. China virus."}
{"id": 1239686936891199488, "created_at": "Mon Mar 16 22:56:12 +0000 2020", "full_text": "This social distancing making it so much easier to stick to my no drinking pact. Because let me tell you, the boy was tempted day 3."}
{"id": 1239686945246248961, "created_at": "Mon Mar 16 22:56:14 +0000 2020", "full_text": "Someone be my Coronavirus penpal girlfriend for the next 4 to 8 weeks then we'll never talk again"}
{"id": 1239686945434894336, "created_at": "Mon Mar 16 22:56:14 +0000 2020", "full_text": "do the amish know about what’s going on with coronavirus or do we have to send a horse?"}
{"id": 1239686949654454272, "created_at": "Mon Mar 16 22:56:15 +0000 2020", "full_text": "This mom is normally lax about the veggies. But guess what kiddos!? Pandemic mom is different."}
{"id": 1239686953517355010, "created_at": "Mon Mar 16 22:56:16 +0000 2020", "full_text": "These snacks are everywhere. This teleworking may keep me from viruses but I’m exposed to excess calories. #QuarantineLife"}
{"id": 1239686953588719620, "created_at": "Mon Mar 16 22:56:16 +0000 2020", "full_text": "Bailiff companies are looking to a massive boom as people get lose jobs or get #kungflu and fall into arrears.\nI suggest if one knocks your door threaten to cough on them."}
{"id": 1239686953894846465, "created_at": "Mon Mar 16 22:56:16 +0000 2020", "full_text": "This Coronavirus shit fuckin up the lil money I’m supposed to make 🤨 Shit need yo hurry up and get tf on"}
{"id": 1239686957820719105, "created_at": "Mon Mar 16 22:56:17 +0000 2020", "full_text": "i don’t want to hear about celebrities testing positive for #COVID19 until everyone has access to the tests!!!"}
{"id": 1239686961918402561, "created_at": "Mon Mar 16 22:56:18 +0000 2020", "full_text": "This is not a lockdown.  What we are attempting to do is be very measured in slowing the progression of #coronavirus shook it doesn't overwhelm our healthcare system. --Mayor Turner"}
{"id": 1239686962136653830, "created_at": "Mon Mar 16 22:56:18 +0000 2020", "full_text": "I know the coronavirus is called the boomer sooner, but now none of the boomers can retire anymore either"}
{"id": 1239686974354665478, "created_at": "Mon Mar 16 22:56:21 +0000 2020", "full_text": "CCP Soccer Complex will not execute field rentals tonight (3/16/20) due to crowd size limitations per the current Executive Order issued by St. Louis County in the effort to slow the spread of COVID-19."}
{"id": 1239686974526689280, "created_at": "Mon Mar 16 22:56:21 +0000 2020", "full_text": "Omg someone sneezed. Let’s destroy America’s economy and freak the fuck out! Idiots. #WalkingDead #COVID #covidー19uk #flu"}
{"id": 1239686978725007360, "created_at": "Mon Mar 16 22:56:22 +0000 2020", "full_text": "To Catch a Plague-bearer. Get someone to leave their apartment and meet some place during the outbreak. Instead Chris Hansen comes out and goes, “What are you thinking?”"}
{"id": 1239686978884509696, "created_at": "Mon Mar 16 22:56:22 +0000 2020", "full_text": "mano, com o corona virus no por ae a moda não é mais water bottle flip challenge, mas sim àlcool em gel flip challenge"}
{"id": 1239686987403198485, "created_at": "Mon Mar 16 22:56:24 +0000 2020", "full_text": "corona tem ate dia 04/04 p acabar pois mt q eu preciso da astroindie"}
{"id": 1239686999667138560, "created_at": "Mon Mar 16 22:56:27 +0000 2020", "full_text": "Dr. Wilma Wooten says these are tried and true social distancing strategies to curb pandemics. Dealing with #COVID19 is serious and asks the public to do their part to #SocialDistance and practice #SocialDistancing"}
{"id": 1239686999902126081, "created_at": "Mon Mar 16 22:56:27 +0000 2020", "full_text": "If Idris Elba has COVID19 and showed no symptoms,  the information our government is giving out is WRONG @devisridhar and the @WHO's TEST, TEST, TEST is more important than ever!  Why does an Eton educated politician think he knows more than EXPERTS in China, Italy &amp; WHO? 1/"}
{"id": 1239687016771616777, "created_at": "Mon Mar 16 22:56:31 +0000 2020", "full_text": "Boa coronavirus"}
{"id": 1239687029128077313, "created_at": "Mon Mar 16 22:56:34 +0000 2020", "full_text": "The people most likely to weather #QuarantineLife well are pessimists and recluses. The first group over-prepared and the second group embraces #SocialDistancing #COVID19 #coronavirus"}
{"id": 1239687033091735553, "created_at": "Mon Mar 16 22:56:35 +0000 2020", "full_text": "This death and turmoil could have been mitigated if not avoided if china owned up in december 2019, and the west would have acted more quickly."}
{"id": 1239687037634187270, "created_at": "Mon Mar 16 22:56:36 +0000 2020", "full_text": "Adding up strikes, absences and Coronavirus, one must wonder if I have had an university education this year."}
{"id": 1239687054193086464, "created_at": "Mon Mar 16 22:56:40 +0000 2020", "full_text": "I’m a little relieved bc one of the pontential symptoms of COVID-19 is not being able to “arouse” and I just beat the hell out of my schlong so we gucci"}
{"id": 1239687054390411266, "created_at": "Mon Mar 16 22:56:40 +0000 2020", "full_text": "At least this auto-oriented suburban built form that dominates the US and Canada is good for one thing: Social Distancing\n\n#Urbanism\n#QuarantineLife \n#QuarantineThoughts"}
{"id": 1239687062615248899, "created_at": "Mon Mar 16 22:56:42 +0000 2020", "full_text": "i noticed that our SMCP clients are also affected of COVID19. Some stores are closed and it’s impacting their sales. I wonder if what will happen to the world and industries if everything will just stop working. Maybe mamatay sa gutom if d sa virus. Huhu"}
{"id": 1239687062716059650, "created_at": "Mon Mar 16 22:56:42 +0000 2020", "full_text": "#Newsnight You @BBCNewsnight have either entirely missed the point or are deliberately misrepresenting Boris Johnson's empty words and inaction as \"drastic\" and \"unprecedented\" action. He's not said/done anything re #Covid19. No policies or legally binding actions."}
{"id": 1239687066952368130, "created_at": "Mon Mar 16 22:56:43 +0000 2020", "full_text": "Friggin Coronavirus. I can’t stand escort missions."}
{"id": 1239687075202568194, "created_at": "Mon Mar 16 22:56:45 +0000 2020", "full_text": "So the corona virus not only cancelled my state test 🥰 but it also cancelled school for a whole month and 1week let’s go 🥵😎 kdnskandh"}
{"id": 1239687083880521731, "created_at": "Mon Mar 16 22:56:47 +0000 2020", "full_text": "#coronavirus, Walmart's answer to beating online shopping. Sorry #Amazon, you can't touch this."}
{"id": 1239687087856726020, "created_at": "Mon Mar 16 22:56:48 +0000 2020", "full_text": "People in San Francisco about to fuck around and accidentally spend 8 weeks with a one night stand.\n#stayhomechallenge #QuarantineLife #coronavirus #COVID19 #CoronavirusOutbreak"}
{"id": 1239687092223033354, "created_at": "Mon Mar 16 22:56:49 +0000 2020", "full_text": "You know. They should only let the elderly and high risk go buy as much as they can do they can be on lockdown as long as possible so they’re not forced to go out again and then us low risk people buy what we need and go grocery shopping every so often, less panic and stock pile"}
{"id": 1239687096215969792, "created_at": "Mon Mar 16 22:56:50 +0000 2020", "full_text": "I think @GovMikeDeWine has done an amazing job so far in Ohio with the handling of the Covid-19. However, we are almost 12 hours away from primary voting. It would be nice if we had a decision one way or another to definitely say the polls will be open or closed."}
{"id": 1239687096220012547, "created_at": "Mon Mar 16 22:56:50 +0000 2020", "full_text": "Interested to see the first rapper with coronavirus."}
{"id": 1239687096333287424, "created_at": "Mon Mar 16 22:56:50 +0000 2020", "full_text": "My work didn’t close down due to #corona..."}
{"id": 1239687100674510848, "created_at": "Mon Mar 16 22:56:51 +0000 2020", "full_text": "The corona virus is whatever the opposite of your sexual preference is."}
{"id": 1239687104566906890, "created_at": "Mon Mar 16 22:56:52 +0000 2020", "full_text": "For the coronavirus listen to Taeil\nT- Try not to touch your face without washing your hands first\nA- Avoid public places with 50 or more people\nE- Enjoy the outdoors also for your daily vitamin D\nI- Include self care during this time\nL- Love and Take care of each other"}
{"id": 1239687104852099074, "created_at": "Mon Mar 16 22:56:52 +0000 2020", "full_text": "Pandemic Literature."}
{"id": 1239687108735807488, "created_at": "Mon Mar 16 22:56:53 +0000 2020", "full_text": "Someone please tell me why police suspending random breath testing stations on Australian roads due to COVID-19 is one of the top news stories this morning. So much attention and coverage. Way to encourage the public to drink and drive at their own will 👏🏻"}
{"id": 1239687117070098434, "created_at": "Mon Mar 16 22:56:55 +0000 2020", "full_text": "Yea y’all crazy if you think I’m staying in the house the whole summer because of the Coronavirus. I  got hoe activities to be apart of this summer 🥴😂🤷🏽‍♀️"}
{"id": 1239687125420965890, "created_at": "Mon Mar 16 22:56:57 +0000 2020", "full_text": "After days of sticking up for the elderly during this pandemic I get yelled at by an old man cause someone forgot to put ketchup in his bag 😭 MAYBE TWITTER IS RIGHT"}
{"id": 1239687129871024129, "created_at": "Mon Mar 16 22:56:58 +0000 2020", "full_text": "Absolutely done with coronavirus now, honestly dunno if I'm going to be paid at the end of the month or if we'll be closed and Sam's upset because his @JamesBlunt concert might be cancelled"}
{"id": 1239687142420471811, "created_at": "Mon Mar 16 22:57:01 +0000 2020", "full_text": "The UK Only Realised \"In The Last Few Days\" That Its Coronavirus Strategy Would \"Likely Result In Hundreds of Thousands of Deaths\"\nScientists advising the government say an aggressive new approach adopted to attempt to \"suppress\" the virus may have to be in place for 18"}
{"id": 1239687146467995648, "created_at": "Mon Mar 16 22:57:02 +0000 2020", "full_text": "Love in times of corona virus 🤡"}
{"id": 1239687151064842244, "created_at": "Mon Mar 16 22:57:03 +0000 2020", "full_text": "okay hear me out.. bitmoji coronavirus suits????"}
{"id": 1239687154894331905, "created_at": "Mon Mar 16 22:57:04 +0000 2020", "full_text": "Si nos da coronavirus en la brigada, nos lo mereceremos por irresponsables :)"}
{"id": 1239687167821197322, "created_at": "Mon Mar 16 22:57:07 +0000 2020", "full_text": "If a person purposely gets coronavirus, gives/kills parents of ill-health for inheritance, would that legally be murder and how would you prove it?"}
{"id": 1239687175853297665, "created_at": "Mon Mar 16 22:57:09 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239687180047527936, "created_at": "Mon Mar 16 22:57:10 +0000 2020", "full_text": "I hope no new cases of coronavirus are traced back to polling places tomorrow these elections should have been moved or cancelled"}
{"id": 1239687184405401600, "created_at": "Mon Mar 16 22:57:11 +0000 2020", "full_text": "The Left went from Trump is a fascist dictator to He needs to seize the means of production to fight this virus. Wow. #coronavirus"}
{"id": 1239687188872409088, "created_at": "Mon Mar 16 22:57:12 +0000 2020", "full_text": "I just want coronavirus to fuck right off now 🥺🥺🥺"}
{"id": 1239687192907149312, "created_at": "Mon Mar 16 22:57:13 +0000 2020", "full_text": "Corona ain’t that serious! Media is irritating for confusing people and blowing this out of proportion"}
{"id": 1239687197021921287, "created_at": "Mon Mar 16 22:57:14 +0000 2020", "full_text": "Freedom of religion in China is provided for in the Constitution of with a caveat: the government protects what it calls \"normal religious activity,\" defined as activities that take place within government-sanctioned religious organizations and registered places of worship"}
{"id": 1239687197164437506, "created_at": "Mon Mar 16 22:57:14 +0000 2020", "full_text": "A National Day of Prayer During a Mishandled Pandemic Is a National Day of Distraction"}
{"id": 1239687201266511873, "created_at": "Mon Mar 16 22:57:15 +0000 2020", "full_text": "Never mind trying to survive the corona virus in quarantine, how do a survive being with family in quarantine for 14 days 🥴🥴🥴"}
{"id": 1239687201346269184, "created_at": "Mon Mar 16 22:57:15 +0000 2020", "full_text": "Corona Virus will PROVE 2 b MUCH worse than 9-11.Corona is killing at a rate of 1of 12 sufferers in ITALY.AND it's STILL climbing at a RAPID rate. And as the rate of new CONTRACTIONS INCREASES--the SPREAD rate INCREASES QUICKLY: 2-fold; 3-fold--&amp; up, increasing DEATH rates FASTER"}
{"id": 1239687205666209792, "created_at": "Mon Mar 16 22:57:16 +0000 2020", "full_text": "the CDC highly suggests social distancing. little do they know iv been doing that every day of my life😛🤘🏼"}
{"id": 1239687209516556288, "created_at": "Mon Mar 16 22:57:17 +0000 2020", "full_text": "Me &gt; *Finally decides to get my life together in 2020*\n2020 &gt; *WWIII, coronavirus, schools and jobs lock down, panic buying*\nMe &gt; so give up?"}
{"id": 1239687213643939846, "created_at": "Mon Mar 16 22:57:18 +0000 2020", "full_text": "With this problem we have going on , I would hope everybody stays safe and clean but to use e-liquid from another country or where you think it's from!  Good luck !  who know's what this pandemic that happening and to stop !!!"}
{"id": 1239687213757030400, "created_at": "Mon Mar 16 22:57:18 +0000 2020", "full_text": "Make out, get coronavirus, and self quarantine with more making out?"}
{"id": 1239687230593081349, "created_at": "Mon Mar 16 22:57:22 +0000 2020", "full_text": "The annoying thing is part of my wants to buy into the governments ideas with regards to Covid-19 and I was a tally quite impressed by last weeks budget, then he's completely bottled that announcement today and he's shafted the entertainment and hospitality industries."}
{"id": 1239687230614122498, "created_at": "Mon Mar 16 22:57:22 +0000 2020", "full_text": "cant wait till I have to self isolate so i can get skinny #coronavirus"}
{"id": 1239687238855856130, "created_at": "Mon Mar 16 22:57:24 +0000 2020", "full_text": "No se si le tengo mas miedo a el covid -19, al dengue o a los rugbiers"}
{"id": 1239687238872522752, "created_at": "Mon Mar 16 22:57:24 +0000 2020", "full_text": "I think social distancing is one of the biggest perks cause now I can tell people to back up off me, and it’s not a problem."}
{"id": 1239687238956601345, "created_at": "Mon Mar 16 22:57:24 +0000 2020", "full_text": "If you can’t donate food, please consider an online cash donation to the @TrussellTrust #coronavirus"}
{"id": 1239687243087917059, "created_at": "Mon Mar 16 22:57:25 +0000 2020", "full_text": "#COVID19 #CoronavirusOutbreak #Quarantine since food is running out now should I start buying cat food and dog food for our family. Let's raid the pet stores too. for a three course meal should I get wet food or dry food? @PetSmart I'm coming for you."}
{"id": 1239687255675023360, "created_at": "Mon Mar 16 22:57:28 +0000 2020", "full_text": "THE EVILGELICALS CORONAVIRUS HOAX IS NOT A HOAX AFTER ALL. I WONDER WHAT CHANGED THEIR MINES."}
{"id": 1239687255721213958, "created_at": "Mon Mar 16 22:57:28 +0000 2020", "full_text": "Stay away from pubs and bars... \nStill expected in work at 11.30 tomorrow. #coronavirus"}
{"id": 1239687259709988864, "created_at": "Mon Mar 16 22:57:29 +0000 2020", "full_text": "Se imaginan que de la nada Piñera muera x el coronavirus antes del plebiscito? El medio plot twist"}
{"id": 1239687264139182080, "created_at": "Mon Mar 16 22:57:30 +0000 2020", "full_text": "PM Holness says, bars, night clubs and other areas of entertainment will be closed.\n\n#COVID19"}
{"id": 1239687276596203520, "created_at": "Mon Mar 16 22:57:33 +0000 2020", "full_text": "Current situation – International\nMore than 24,500 cases of new coronavirus have been confirmed in Italy. Of those, 1,809 people are known to have died."}
{"id": 1239687281046364162, "created_at": "Mon Mar 16 22:57:34 +0000 2020", "full_text": "Yo the corona viruses symptoms light as shit drink some tussin you’ll be good lil Nigga"}
{"id": 1239687285056176135, "created_at": "Mon Mar 16 22:57:35 +0000 2020", "full_text": "And furthermore @MassEarlyEdCare’s statement about COVID-19 did not once NOT ONCE show support to their teachers who are showing up and doing their best for this children that SHOULD NOT be put at risk at all. Sad. Never felt more underappreciated"}
{"id": 1239687289204289538, "created_at": "Mon Mar 16 22:57:36 +0000 2020", "full_text": "Salgado do China e muito bom fi"}
{"id": 1239687293490720768, "created_at": "Mon Mar 16 22:57:37 +0000 2020", "full_text": "At home with a fever, body aches, and chills. I don’t qualify for a Covid-19 test, which I understand - they must be kept for people at greater risk. But I keep reading about actors and athletes who are asymptomatic yet tested positive. I’d call that a testing problem."}
{"id": 1239687297530056705, "created_at": "Mon Mar 16 22:57:38 +0000 2020", "full_text": "going to be calling it the china curse from now on"}
{"id": 1239687301942456320, "created_at": "Mon Mar 16 22:57:39 +0000 2020", "full_text": "Only in the west of Scotland is the football more important than Coronavirus.. wind yer necks in ya bunch of bigoted arseholes.. hoops n Union jacks as bad as each other. I hope none of your parents are at risk😡. Disgusted with tweets and rtfs."}
{"id": 1239687310150688770, "created_at": "Mon Mar 16 22:57:41 +0000 2020", "full_text": "My husband was diagnosed with influenza B 3 weeks ago and he didn't make it in the news. A close was was diagnosed with influenza A last week and guess what she wasn't on the news. People get a grip.  #coronapocolypse #coronavirus"}
{"id": 1239687310377181185, "created_at": "Mon Mar 16 22:57:41 +0000 2020", "full_text": "Anxiety brain: \"My chest hurts, I must have COVID 19!\"\n\nRational brain: \"Hey dumbass, you had four shots of espresso today, that why.\""}
{"id": 1239687310515605505, "created_at": "Mon Mar 16 22:57:41 +0000 2020", "full_text": "Gracias coronavirus, por ti mi cita de hoy será online 🙄"}
{"id": 1239687314214961153, "created_at": "Mon Mar 16 22:57:42 +0000 2020", "full_text": "OK, serious question:\n\nShould I apply for some volunteer opportunities? I want to get involved &amp; the orgs I contacted are accepted new volunteers as they implement addt'l precautions. BUT I'm also a teacher who's been around hundreds of people in a confined space since outbreak."}
{"id": 1239687318778322945, "created_at": "Mon Mar 16 22:57:43 +0000 2020", "full_text": "Mi mama ya no me deja salir por el maldito coronavirus... F por mi"}
{"id": 1239687322658103297, "created_at": "Mon Mar 16 22:57:44 +0000 2020", "full_text": "Trump rates his job on covid 19 a 10 I'd say it's a Failure he waited for weeks and hoped it would go away misrepresented the numbers downplayed the severity now he tells mayors and governors find supply's yourself."}
{"id": 1239687322838368261, "created_at": "Mon Mar 16 22:57:44 +0000 2020", "full_text": "Really wanted to take Keely to the square for her 21st birthday on Friday but this Coronavirus is getting in the way 😭"}
{"id": 1239687323106725888, "created_at": "Mon Mar 16 22:57:44 +0000 2020", "full_text": "corona rlly could’ve gotten trump but decided to get tom hanks &amp; idris elba, what a shithead\n#renewannewithane"}
{"id": 1239687327011745792, "created_at": "Mon Mar 16 22:57:45 +0000 2020", "full_text": "Ya girl is officially unemployed. Thanks #coronavirus #COVID19"}
{"id": 1239687327099822083, "created_at": "Mon Mar 16 22:57:45 +0000 2020", "full_text": "This corona is a mental battle more than physical atm , stop sharing everything you see , people are starting to get scared in a wrong way , and thats pushing the anxiety of some people to the limit , start\nSpreading more positivity"}
{"id": 1239687327217311744, "created_at": "Mon Mar 16 22:57:45 +0000 2020", "full_text": "Boris saying we should all start social distancing..\n\nMate, I’ve been doing that for months."}
{"id": 1239687335245017089, "created_at": "Mon Mar 16 22:57:47 +0000 2020", "full_text": "History will show that in the United states, Twitter provided far more accurate information on the coronavirus, made far better accurate predictions and was more honest than the government"}
{"id": 1239687335265964032, "created_at": "Mon Mar 16 22:57:47 +0000 2020", "full_text": "Hi @BorisJohnson, will you continue to pledge UK support to ensure @WHO @DrTedros have the funds to tackle #COVID19? I hope @DFID_UK will pledge more ££ to meet the USD $675 million urgently required. We can beat this pandemic and keep the 🌍 safe."}
{"id": 1239687339489845248, "created_at": "Mon Mar 16 22:57:48 +0000 2020", "full_text": "“i’m social distancing” is the perfect excuse for those outings you didn’t want to go on anyway😍😍😍😍"}
{"id": 1239687339703705603, "created_at": "Mon Mar 16 22:57:48 +0000 2020", "full_text": "Fuck the Corona Virus, probably going to mess up Seniors last year, and my moms wedding is already being half way canceled because of this stupid shit."}
{"id": 1239687343906467842, "created_at": "Mon Mar 16 22:57:49 +0000 2020", "full_text": "They are queuing to buy guns in Los Angles 🤦🏻‍♀️ #coronavirus thank god we don’t live in #America"}
{"id": 1239687347639214081, "created_at": "Mon Mar 16 22:57:50 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @WhiteHouse will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1239687348021059586, "created_at": "Mon Mar 16 22:57:50 +0000 2020", "full_text": "I wish #SocialDistancing would flatten MY curve!!! For real!! 😜🤣🤣🤣"}
{"id": 1239687348041814018, "created_at": "Mon Mar 16 22:57:50 +0000 2020", "full_text": "Coronavirus said big structural change gone come one way or another."}
{"id": 1239687356271202304, "created_at": "Mon Mar 16 22:57:52 +0000 2020", "full_text": "This #coronavirus recession is going to damage a lot of people pockets....."}
{"id": 1239687364756279297, "created_at": "Mon Mar 16 22:57:54 +0000 2020", "full_text": "Today I start my Covid-19 break down of my comings and goings and what’s going on in the world each day I will break what I have done and what the world down into 3 tweets. Think we will have to develop a name in the coming days weeks months!"}
{"id": 1239687369101643778, "created_at": "Mon Mar 16 22:57:55 +0000 2020", "full_text": "it would feel frivolous to talk about anything that isn’t covid 19 and how it’s affecting every aspect of our lives but I think we still need mindless content. So go ahead. Tweet about what you’re binge watching. Please."}
{"id": 1239687373031649283, "created_at": "Mon Mar 16 22:57:56 +0000 2020", "full_text": "Seeing lots of people from across the aisle working nicely together. It's very nice. It's amazing. #WorkTogether #Respect #coronavirus"}
{"id": 1239687372926619648, "created_at": "Mon Mar 16 22:57:56 +0000 2020", "full_text": "Is Australia in a Final Destination movie? Fire, Flood, Disease. Now, no tp. Something tryna kill us #coronavirus"}
{"id": 1239687385711095808, "created_at": "Mon Mar 16 22:57:59 +0000 2020", "full_text": "Key lessons from #COVID19:\n\nElect leaders who care more about public health and evidence, rather than short term political optics. \n\nWe need more scientists, research professionals and medics in all governments, at all levels.\n\n#CoronavirusOutbreak #covidー19uk"}
{"id": 1239687389766987783, "created_at": "Mon Mar 16 22:58:00 +0000 2020", "full_text": "Fanfic plot: FWB can't fuck during the corona virus outbreak"}
{"id": 1239687389901185024, "created_at": "Mon Mar 16 22:58:00 +0000 2020", "full_text": "Look like Covid-19 give the government a chance to have an islandwide SOE without having an islandwide SOE.\nLet's see if this gives us a chance to get an handle on crime."}
{"id": 1239687394196099072, "created_at": "Mon Mar 16 22:58:01 +0000 2020", "full_text": "#McDonald’s is closing dining areas and playgrounds in an effort to stem the spread of #coronavirus."}
{"id": 1239687398260383744, "created_at": "Mon Mar 16 22:58:02 +0000 2020", "full_text": "To the twats in Benidorm who just appeared on the news and spoke to camera saying “It’s just a flu... have a beer and chill out”. Your ignorance and stupidity is purely selfish and shameful. Disgusting. #SocialDistancingNow"}
{"id": 1239687398361108480, "created_at": "Mon Mar 16 22:58:02 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239687402622537729, "created_at": "Mon Mar 16 22:58:03 +0000 2020", "full_text": "The only thing I want to panic buy (adopt) right now is a golden retriever...🐕💛"}
{"id": 1239687410826579968, "created_at": "Mon Mar 16 22:58:05 +0000 2020", "full_text": "This evening I started back training in Brazilian Jiujitsu. Yes, rolling around on the floor with other humans. Social distancing you say?"}
{"id": 1239687411006873601, "created_at": "Mon Mar 16 22:58:05 +0000 2020", "full_text": "Will social distancing really be that hard in most neighborhoods? Most already do so."}
{"id": 1239687414865694720, "created_at": "Mon Mar 16 22:58:06 +0000 2020", "full_text": "Social distancing has not been fun for this extroverted pastor, but I’ve really enjoyed watching the different videos of my colleagues preaching. \n\nWe preachers need to be preached to as well."}
{"id": 1239687427519889409, "created_at": "Mon Mar 16 22:58:09 +0000 2020", "full_text": "Over the years I’ve adapted to the 24hr rule. What this rule is, is a time frame you allow yourself to feel sorry for yourself but once that time is up it’s back to work.I think it applies here with the Covid-19 pandemic as well. We’re all being affected by this and losing “XYZ”-"}
{"id": 1239687440341905411, "created_at": "Mon Mar 16 22:58:12 +0000 2020", "full_text": "hey every senior is like “corona virus is ruining the fun of my senior year :(“ THE VIRUS IS CANCELLING THE SAT HOW AM I SUPPOSED TO GET INTO COLLEGE WITH NO SAT"}
{"id": 1239687461191561216, "created_at": "Mon Mar 16 22:58:17 +0000 2020", "full_text": "I would like to thank myself for weeks ago negotiating a fat raise and a position that’s functional remotely and a new work computer so that I can now work during corona virus and actually get paid."}
{"id": 1239687461330190341, "created_at": "Mon Mar 16 22:58:17 +0000 2020", "full_text": "Since these are unusual times will I be considered an alcoholic if I have 1 to 2 glasses of wine a day during these 2 weeks 😂🤣🍷#coronavirus #pandemic #schoolclosure #WorkFromHome #COVID19 #QuarantineLife"}
{"id": 1239687461409894409, "created_at": "Mon Mar 16 22:58:17 +0000 2020", "full_text": "Tfw it's social distancing period but I wanna cuddle frens while watching Nosferatu inebriated except we pick the soundtrack ourselves using spotify as the movie goes\n\njust throwing the idea out there for later after the pandemic"}
{"id": 1239687465239281664, "created_at": "Mon Mar 16 22:58:18 +0000 2020", "full_text": "I've never been more happy that I cant comment on FB. (in the FB gulag)\n\nAlso unbeknownst to me, I'm friends with some stupid fucking people..\n\n#coronavirus \n#coronapocolypse \n#COVID19 \n#StupidPeople"}
{"id": 1239687469567795202, "created_at": "Mon Mar 16 22:58:19 +0000 2020", "full_text": "Step 1: @realDonaldTrump drags his feet on coronavirus response;\nStep 2: Emergency extends into election season;\nStep 3: Trump cancels election or refuses to leave office due to the emergency.\n#CoronavirusOutbreak #coronavirus #Election2020"}
{"id": 1239687473749356546, "created_at": "Mon Mar 16 22:58:20 +0000 2020", "full_text": "In response to CDC guidance on the coronavirus (COVID-19) outbreak, the Quarry Visitor Center and Quarry Exhibit Hall have closed indefinitely. The outdoor areas of the monument remain open for hiking and other recreation. Please maintain social distance"}
{"id": 1239687478103158784, "created_at": "Mon Mar 16 22:58:21 +0000 2020", "full_text": "I love my kids, but being quarantined with em got me ready to take my chances with corona"}
{"id": 1239687486131093506, "created_at": "Mon Mar 16 22:58:23 +0000 2020", "full_text": "Good luck finding distilled water out there in this bat shit crazy world we live in. They’re snatching that shit up too! #dadthoughts #boston #QuarantineLife #coronapocolypse"}
{"id": 1239687486261145600, "created_at": "Mon Mar 16 22:58:23 +0000 2020", "full_text": "We are at #war ! #CoronavirusOutbreak #SelfIsolation #covidー19"}
{"id": 1239687490405109760, "created_at": "Mon Mar 16 22:58:24 +0000 2020", "full_text": "Jahknow. English people have lost it. Really no toilet paper 🧻 Not even the dettol or cleaning products or even medicine ran out... nope these mofuckas bought out all the toilet paper for coronavirus."}
{"id": 1239687490455384066, "created_at": "Mon Mar 16 22:58:24 +0000 2020", "full_text": "The earth really gave us Corona with no lime"}
{"id": 1239687494817517570, "created_at": "Mon Mar 16 22:58:25 +0000 2020", "full_text": "i wonder how many upwhite families out there are playing Pandemic right now"}
{"id": 1239687498978082817, "created_at": "Mon Mar 16 22:58:26 +0000 2020", "full_text": "Please don’t let the corona virus shake you..\n\nWe can’t control what’s happening in the world.. it’s out of our hands.. \n\nHowever, we CAN control how much energy we allocate to it.. \n\nFear, Restlessness, Anxiety etc \nif you’re not controlling it? \n\nIT WILL CONTROL YOU.."}
{"id": 1239687507236749322, "created_at": "Mon Mar 16 22:58:28 +0000 2020", "full_text": "I know coronavirus is all anyone is thinking about right now, but here’s a reminder to DO YOUR TAXES if you haven’t yet!!! Don’t forget that shits still due"}
{"id": 1239687511548583936, "created_at": "Mon Mar 16 22:58:29 +0000 2020", "full_text": "Ya me tiene hasta la madre el #COVIDー19mx"}
{"id": 1239687515654819847, "created_at": "Mon Mar 16 22:58:30 +0000 2020", "full_text": "When i’m actually bone dry on groceries and there’s literally nothing at the grocery store because of all the psycho ass people who think they need to stalk up. Thnx i will die from starvation not the corona virus 👍🏽"}
{"id": 1239687515679780864, "created_at": "Mon Mar 16 22:58:30 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239687520163491841, "created_at": "Mon Mar 16 22:58:31 +0000 2020", "full_text": "This is the part of #coronavirus when I’m starting to get reassuring emails from stores that I’m pretty sure I’ve never been in."}
{"id": 1239687523993030657, "created_at": "Mon Mar 16 22:58:32 +0000 2020", "full_text": "the severity of corona virus atm is sending my anxiety through the roof😭"}
{"id": 1239687524152274944, "created_at": "Mon Mar 16 22:58:32 +0000 2020", "full_text": "If you're having a hard time understanding #SocialDistancing just pretend you're Melania and everyone else in the world is @realDonaldTrump . #BeLikeMelania"}
{"id": 1239687528174817280, "created_at": "Mon Mar 16 22:58:33 +0000 2020", "full_text": "my favorite social distancing discovery has been that my mother watches love island"}
{"id": 1239687536487927808, "created_at": "Mon Mar 16 22:58:35 +0000 2020", "full_text": "Due to the current situation with Coronavirus all training, league matches and the club presentation are postponed. Thank you for your support this season, we'll be in touch when we have anymore news."}
{"id": 1239687540854185985, "created_at": "Mon Mar 16 22:58:36 +0000 2020", "full_text": "YES PLEASE YELL AT ME ABOUT MY COUGH FROM 50+ FEET AWAY IN THE PARKING LOT AND ACT LIKE I DONT THERES A FUCKING PANDEMIC THANK YOU FOR PISSING ME OFF"}
{"id": 1239687540963147784, "created_at": "Mon Mar 16 22:58:36 +0000 2020", "full_text": "Remarkable to see what people are complaining about. how corona has affected them. some of y’all need perspective. you and your loved one aren’t sick. and you have your job. but you’ll still complain about something petty. yuck."}
{"id": 1239687544977096706, "created_at": "Mon Mar 16 22:58:37 +0000 2020", "full_text": "Ae corona, vai tomar no meio do cu"}
{"id": 1239687544931061761, "created_at": "Mon Mar 16 22:58:37 +0000 2020", "full_text": "My program is giving all their students years 1-5 free social support services during the pandemic.. So amazing"}
{"id": 1239687549121171458, "created_at": "Mon Mar 16 22:58:38 +0000 2020", "full_text": "BREAKING NEWS\n\nChuck Norris is positive for COVID-19.\n\nCOVID-19 is now under quarantine for 30 days minimum.\n\n#chucknorrisfacts #dadjokes #COVID19"}
{"id": 1239687557639737344, "created_at": "Mon Mar 16 22:58:40 +0000 2020", "full_text": "I called the COVID19 Hotline to sere about getting tested even with no symptoms and they said NO kanakanajannsnsjsbj sjsnjsjaknwjeawj."}
{"id": 1239687558075998208, "created_at": "Mon Mar 16 22:58:40 +0000 2020", "full_text": "I can not belive this outbreak, I swear"}
{"id": 1239687561733386242, "created_at": "Mon Mar 16 22:58:41 +0000 2020", "full_text": "there’s something about people (cc celebrities) with extreme levels of wealth talking about “staying positive” and “coming together” during this pandemic that is incredibly rage inducing lmao like pay my bills otherwise truly f*ck off 🤪"}
{"id": 1239687562047787008, "created_at": "Mon Mar 16 22:58:41 +0000 2020", "full_text": "So sad that we are unable to work from home. They are thinking about splitting up our office in two shifts for social distancing but nothing has been confirmed"}
{"id": 1239687562085662721, "created_at": "Mon Mar 16 22:58:41 +0000 2020", "full_text": "Damn corona fuckin all the money up dawg"}
{"id": 1239687566292422656, "created_at": "Mon Mar 16 22:58:42 +0000 2020", "full_text": "What is the proper response to a coworker intentionally coughing on you at work and telling you not to believe everything you see on CNN?\n@CNN #COVID19 #epitwitter"}
{"id": 1239687570226806784, "created_at": "Mon Mar 16 22:58:43 +0000 2020", "full_text": "God bless all health workers helping to fight Covid19, all the people infected speedy recovery to you all, be strong and courageous.     #Itiswellwithyou❤️"}
{"id": 1239687570470158336, "created_at": "Mon Mar 16 22:58:43 +0000 2020", "full_text": "UPDATE ON THE COVID 19: The Government of Jamaica is restricting the opening of bars, nightclubs and other entertainment establishments."}
{"id": 1239687578636488711, "created_at": "Mon Mar 16 22:58:45 +0000 2020", "full_text": "RIP to all of my fellow extroverts during this time of social distancing ☠️☠️☠️"}
{"id": 1239687586915840000, "created_at": "Mon Mar 16 22:58:47 +0000 2020", "full_text": "Question of the Week:\n\nWhat would a libertarian government do, if anything, to mitigate the spread of COVID 19?"}
{"id": 1239687595518496768, "created_at": "Mon Mar 16 22:58:49 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239687599683321857, "created_at": "Mon Mar 16 22:58:50 +0000 2020", "full_text": "because of Covid-19, i have been displaced and laid off from my job. it's a fairly specialized trade, which doesn't have a ton of demand outside of the studio i worked for. and because of the pandemic, bookings are nonexistent.\n\nneedless to say, i'm crushed by all of this."}
{"id": 1239687608197959683, "created_at": "Mon Mar 16 22:58:52 +0000 2020", "full_text": "Anyone else having absolutely insane coronavirus dreams?"}
{"id": 1239687612299968512, "created_at": "Mon Mar 16 22:58:53 +0000 2020", "full_text": "The West End closed? Corona, take me now, life is not worth living."}
{"id": 1239687624757043202, "created_at": "Mon Mar 16 22:58:56 +0000 2020", "full_text": "What is the correct way to deal with anxiety about coronavirus? Dance to the Time Warp on a video call, obviously"}
{"id": 1239687624945815552, "created_at": "Mon Mar 16 22:58:56 +0000 2020", "full_text": "Today was the day the coronavirus finally became President"}
{"id": 1239687627156176896, "created_at": "Mon Mar 16 22:58:57 +0000 2020", "full_text": "okay well i have a sore throat so i may or may not have coronavirus"}
{"id": 1239687633061609472, "created_at": "Mon Mar 16 22:58:58 +0000 2020", "full_text": "Im at risk for severe coronavirus symptoms and talked with my parents about the possibility of taking time off work to limit exposure, as a precaution. I was told in no uncertain terms that if I didn’t go to work I would be kicked out. I need help. Financial or otherwise, tbh."}
{"id": 1239687633086763008, "created_at": "Mon Mar 16 22:58:58 +0000 2020", "full_text": "I've been delivering homework packets to some of my son's classmates in an effort to save people a trip. Basically I'm the world's worst Santa! #QuarantineLife #schoolclosure #CoronavirusOutbreak #coronavirus #COVID19"}
{"id": 1239687633225363457, "created_at": "Mon Mar 16 22:58:58 +0000 2020", "full_text": "Dr James Haddock tells @BBCNewsnight that healthcare workers don’t have enough personal protective equipment (PPE) to protect themselves and others on the front line in the NHS. \n\n“I am worried some doctors are being put in positions where they’re not using PPE”. #covidー19uk"}
{"id": 1239687633392943104, "created_at": "Mon Mar 16 22:58:58 +0000 2020", "full_text": "WHY THE NEED OF PANIC BUYING YOUR SUPERMARKET STAYS OPEN CMON"}
{"id": 1239687637440630789, "created_at": "Mon Mar 16 22:58:59 +0000 2020", "full_text": "Hot dabs cure coronavirus"}
{"id": 1239687637469933570, "created_at": "Mon Mar 16 22:58:59 +0000 2020", "full_text": "I work in a #Chicago high rise that now has its first confirmed in-building case of #COVID19. The person was exposed 3/5, found out and self quarantined 3/10, and wasn’t able to be tested until 3/16. \n\nIt took 6 days for them to procure a test after discovering a direct exposure."}
{"id": 1239687637520318464, "created_at": "Mon Mar 16 22:58:59 +0000 2020", "full_text": "I laugh at the fact that people get upset when the president used the term “chinese virus.” China had been hiding the virus from the world a month before it became known worldwide. At some point someone has to be responsible."}
{"id": 1239687641492307969, "created_at": "Mon Mar 16 22:59:00 +0000 2020", "full_text": "I’m glad I learned how to cook when I was 18. #coronavirus"}
{"id": 1239687645598449667, "created_at": "Mon Mar 16 22:59:01 +0000 2020", "full_text": "I need hospitals and CDC to get on one accord with this PPE.  But ima tell y’all now, i ain’t wearing no surgical mask in a covid 19 rule out patient. Shortage or no shortage, better find me an N95 or I’m not going in the room."}
{"id": 1239687645741154305, "created_at": "Mon Mar 16 22:59:01 +0000 2020", "full_text": "When are we going to hear Trump apologize for calling the concern over coronavirus a democratic hoax?"}
{"id": 1239687645745250304, "created_at": "Mon Mar 16 22:59:01 +0000 2020", "full_text": "covid 19 was invented by wizards of the coast so we would all play arena"}
{"id": 1239687650002505734, "created_at": "Mon Mar 16 22:59:02 +0000 2020", "full_text": "In my bedroom wondering if my kid and husband are playing or making the newest doom metal hit. #COVID2019 #schoolclosure #QuarantineLife #lockdownpuertorico"}
{"id": 1239687654083461121, "created_at": "Mon Mar 16 22:59:03 +0000 2020", "full_text": "Until sports is back. I will be raging a war against covid-19 and stupidity of our current leaders"}
{"id": 1239687658206646272, "created_at": "Mon Mar 16 22:59:04 +0000 2020", "full_text": "Corona virus is making me sad"}
{"id": 1239687658277761024, "created_at": "Mon Mar 16 22:59:04 +0000 2020", "full_text": "the corona virus is just natural selection calm down"}
{"id": 1239687662572843013, "created_at": "Mon Mar 16 22:59:05 +0000 2020", "full_text": "day 2 of social distancing and i forgot my antidepressants and buddy lemme tell you i’m DYING"}
{"id": 1239687666851098625, "created_at": "Mon Mar 16 22:59:06 +0000 2020", "full_text": "Eu vou pro inferno por querer que meu ex tenha corona virus?"}
{"id": 1239687666855272448, "created_at": "Mon Mar 16 22:59:06 +0000 2020", "full_text": "I’m a self-employed driving instructor. I’m in close proximity to all of my pupils. I need to keep a roof over my head &amp; food on the table. When is the shit going to hit the fan &amp; what help will I get? #covidー19uk #CoronavirusOutbreak #coronavirus #COVID19 #SelfIsolation"}
{"id": 1239687671045390345, "created_at": "Mon Mar 16 22:59:07 +0000 2020", "full_text": "Jefferson hospital in #Philadelphia is setting up a drive thru COVID-19 testing center. 9th and Chestnut."}
{"id": 1239687675000623104, "created_at": "Mon Mar 16 22:59:08 +0000 2020", "full_text": "damn . this whole coronavirus situation is going to delay my plan to get a streaming PC . i guess i’m still grateful to be healthy and safe . 😅😕"}
{"id": 1239687679421243392, "created_at": "Mon Mar 16 22:59:09 +0000 2020", "full_text": "What's the bet in the next few months there'll be movies coming out about people stuck in self isolation because of coronavirus. It can work as a horror movie, family drama or weird buddy comedy. The possibilities are endless"}
{"id": 1239687683687026695, "created_at": "Mon Mar 16 22:59:10 +0000 2020", "full_text": "This corona virus is ruining everything!!!"}
{"id": 1239687687683989505, "created_at": "Mon Mar 16 22:59:11 +0000 2020", "full_text": "“We need to stop importing Corona beer, so this virus doesn’t get out of control” ~ Scott Weinberg"}
{"id": 1239687687700918272, "created_at": "Mon Mar 16 22:59:11 +0000 2020", "full_text": "So my school loan lender contacted me saying they’re here for me thru COVID-19 and then proceeded to tell me about borrowing money or refinancing my loans. I’d appreciate if they just cancel them or defer payment without me having to qualify to do so."}
{"id": 1239687687805849602, "created_at": "Mon Mar 16 22:59:11 +0000 2020", "full_text": "Man after seeing the public react over this coronavirus I can see why the government would never tell us about aliens.."}
