{"id": 1241668342710222848, "created_at": "Sun Mar 22 10:09:36 +0000 2020", "full_text": "I know of many doctors &amp; healthcare workers putting their lives on the line to fight #COVID19.\n\nWhat can you do?\n\n#StayAtHome. Be bored. FaceTime friends &amp; family. Watch Netflix. Ride a bike. Stay 2m away from others.\n\n#SocialDistancing will #FlattenTheCuve\n\nHelp us, I beg you 🙏"}
{"id": 1241668346875166720, "created_at": "Sun Mar 22 10:09:37 +0000 2020", "full_text": "the Coronavirus isn’t going to stop me from seeing my mum on Mother’s Day as it might be the last day I actually see her and my dad in a long time. Today is my last day of going out. I have everything I need for Hera and that’s the important thing..."}
{"id": 1241668359931871234, "created_at": "Sun Mar 22 10:09:40 +0000 2020", "full_text": "Home delivery &amp; takeaways will continue. Bottle shops can stay open."}
{"id": 1241668359944433664, "created_at": "Sun Mar 22 10:09:40 +0000 2020", "full_text": "hello pa void ng covid-19 parang awa nyo na."}
{"id": 1241668364008857600, "created_at": "Sun Mar 22 10:09:41 +0000 2020", "full_text": "I had a fever,  horrible sore throat, chronic headache and persistent dry cough for well over a month over xmas. About 1/3 of the pupils in my classes had the same. Dr said take paracetamol. Is it possible we had Covid 19?"}
{"id": 1241668368190410752, "created_at": "Sun Mar 22 10:09:42 +0000 2020", "full_text": "How much better would Victoria be if lefties observed #SocialDistancing from election booths?"}
{"id": 1241668372649185281, "created_at": "Sun Mar 22 10:09:43 +0000 2020", "full_text": "If you went out this weekend instead of staying in and containing this virus then you’re a selfish prick!! #COVIDー19 #StayAtHome"}
{"id": 1241668381109030912, "created_at": "Sun Mar 22 10:09:45 +0000 2020", "full_text": "Mate stay home. How are people questioning if they should stay home"}
{"id": 1241668389107642368, "created_at": "Sun Mar 22 10:09:47 +0000 2020", "full_text": "Can't wait for the day to hear...\n\"Covid-19 is finally gone\".❤️"}
{"id": 1241668405976944640, "created_at": "Sun Mar 22 10:09:51 +0000 2020", "full_text": "Donald Trump bulldozed the Republican party, corrupted American political life, and lied, bullied, and bragged his way out of every consequence that has ever come near him. But it turns out that COVID-19, of all things, is immune to his bullshit."}
{"id": 1241668410439843840, "created_at": "Sun Mar 22 10:09:52 +0000 2020", "full_text": "It took a pandemic to make everyone wash their hands."}
{"id": 1241668422733365249, "created_at": "Sun Mar 22 10:09:55 +0000 2020", "full_text": "Master tips from my husband on how to dodge home chores during quarantine: \n- never say no, adopt happy to help attitude\n-talk how boring it is to stay indoors\n- go to sleep, and say you'd do it after you wake up\n- insist others shouldn't do it\n- wake-up only after it's done\n✌️"}
{"id": 1241668434909220864, "created_at": "Sun Mar 22 10:09:58 +0000 2020", "full_text": "What would your rather....\n\n2-4 weeks #StayHomeStaySafe #lockdown \n\nor \n\nConstant #SocialDistancing, vulnerable people dieing from #CoronaCrisisuk and our economy never recovering. \n\nShort term sacrifice for long term solution."}
{"id": 1241668435613974529, "created_at": "Sun Mar 22 10:09:58 +0000 2020", "full_text": "Fellaini taking an early lead on the media rankings due to COVID 🦠 Waking up to see Sancho being pipped by auba is upsetting 🤯 #FootballIndex"}
{"id": 1241668444078190598, "created_at": "Sun Mar 22 10:10:00 +0000 2020", "full_text": "BREAKING: Romania and Colombia reports its first #coronavirus death."}
{"id": 1241668443964870656, "created_at": "Sun Mar 22 10:10:00 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241668447613771776, "created_at": "Sun Mar 22 10:10:01 +0000 2020", "full_text": "I hope after situation comes under control, people will continue to practice social distancing. Use of public transport should be encourage. Visit markets only when need, avoid going to rush places etc. We should respect our nature. This is right time to learn. #JantaCurfew"}
{"id": 1241668447945318401, "created_at": "Sun Mar 22 10:10:01 +0000 2020", "full_text": "Feel like my life has been preparing me for this pandemic crisis. Mum was one of 10 surviving kids born pre and post war. She could cook and sew a storm and with five kids of her own we knew love and sharing from day. Dad born pre-war did his National Service and worked damn hard"}
{"id": 1241668447953489920, "created_at": "Sun Mar 22 10:10:01 +0000 2020", "full_text": "before the whole covid shit happened most people didn’t want to go to school and wanted to stay home and shit but now that most schools ARE shutting down and we CAN/SHOULD stay home no one will/people all of a sudden want to go to school/don’t want it to shutdown?????? wtf???????"}
{"id": 1241668455968858113, "created_at": "Sun Mar 22 10:10:03 +0000 2020", "full_text": "Prime Minister Scott Morrison and the national cabinet have ordered all pubs, places of worship, cinemas, casinos and nightclubs be closed from 12pm on Monday. #coronavirus"}
{"id": 1241668456396853248, "created_at": "Sun Mar 22 10:10:03 +0000 2020", "full_text": "It’s a strange Mother’s Day but we will get through it. To all the mums that have dedicated their lives to protecting us, its now our turn to protect you. Our luxuries and desires are not important right now. It’s just going to cause unnecessary loss. Please stay home people. X"}
{"id": 1241668473446678529, "created_at": "Sun Mar 22 10:10:07 +0000 2020", "full_text": "Lockdown now or be ready to face severe disaster. PM sb its your responsibility to give this call I am sure you are aware that we are short of ventilators so please do something. @ImranKhanPTI #lockdownpakistan #CoronaVirusPakistan #PMImranKhan @Dr_FirdousPTI"}
{"id": 1241668477204791296, "created_at": "Sun Mar 22 10:10:08 +0000 2020", "full_text": "UWe stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241668477292892163, "created_at": "Sun Mar 22 10:10:08 +0000 2020", "full_text": "You people put America on such a pedestal that they’re the only ones you can fathom being responsible for an outbreak and not China. Trump infected the whole world indiscriminately so he can remain president? Them ones. As if congress would sign off on that."}
{"id": 1241668489598795776, "created_at": "Sun Mar 22 10:10:11 +0000 2020", "full_text": "Please Don’t Runaway!\n\nRemember if you were out of J&amp;K and now have entered J&amp;K or any other state of #India please make sure you get tested before meeting your family &amp; friends even though if you have no such symptoms of  #Covid19\n\n#StayHome #StaySafe"}
{"id": 1241668489598980096, "created_at": "Sun Mar 22 10:10:11 +0000 2020", "full_text": "This church ⛪️ beside my house is full and holding service, worst part is the pastor’s preaching against #COVIDー19  that fasting and prayer is the key to protection, this people are putting the lives of there members in danger. #COVID19NIGERIA @dabiodunMFR @OGSGofficial"}
{"id": 1241668489980641285, "created_at": "Sun Mar 22 10:10:11 +0000 2020", "full_text": "How can we stay home for 12 weeks if we can’t stock up?? Supermarkets need to only let a few people in at a time safely with sensible stocking up ???"}
{"id": 1241668502521438208, "created_at": "Sun Mar 22 10:10:14 +0000 2020", "full_text": "grabe i don’t know how we will get out of this pandemic in this government"}
{"id": 1241668506841645056, "created_at": "Sun Mar 22 10:10:15 +0000 2020", "full_text": "I’m officially under quarantine... the only upside is that soon I get to be the small spoon, legitimately. #COVID19"}
{"id": 1241668506850123776, "created_at": "Sun Mar 22 10:10:15 +0000 2020", "full_text": "In Reggio Emilia, northern Italy, hundreds of hotel rooms have been prepared to host doctors and nurses who are working at the local hospital in order to avoid the contagion of their families. #COVID19 #Euresilience"}
{"id": 1241668507076616192, "created_at": "Sun Mar 22 10:10:15 +0000 2020", "full_text": "This morning I am feeling wary re: #COVIDー19 and being spammed by ads for wellness apps. I want to punch wellness apps in the throat."}
{"id": 1241668510520168449, "created_at": "Sun Mar 22 10:10:16 +0000 2020", "full_text": "Best paceses to find out more about the Coronavirus  on Twitter. #CoronaWiki, #coronavirus. Try putting coronavirus and then your countries initiatals ie #coronavirusuk on Twitter. #helpfuladvice."}
{"id": 1241668514823446529, "created_at": "Sun Mar 22 10:10:17 +0000 2020", "full_text": "What strategies are surgeons deploying to get their OG cancer patients through this COVID era?    Delaying surgery after nCT?  dCRT for SCC?   Avoiding high risk operations?  Modifying chemo?  Being upfront and honest with patients? All of above? @CovidSurg @pan_surg @roux_group"}
{"id": 1241668514995290117, "created_at": "Sun Mar 22 10:10:17 +0000 2020", "full_text": "Iran announces 129 new coronavirus deaths, raising toll to 1,685. #CoronavirusPandemic"}
{"id": 1241668523316764672, "created_at": "Sun Mar 22 10:10:19 +0000 2020", "full_text": "The Prime Minister speaks after national cabinet on #COVID19au, the states agreeing to take tougher action on social distancing. \nStage 1 : all clubs, all licensed premises, cinemas, churches casinos closed from midday tomorrow.  Restaurants, takeaway only.\n@10NewsFirstAdl"}
{"id": 1241668531718103042, "created_at": "Sun Mar 22 10:10:21 +0000 2020", "full_text": "Take social distancing seriously. This shit is real and we must be proactive in our actions; only going out when necessary, limiting physical social interactions. Thinking of others. Schools, businesses and countries are closing for a fucking reason! Pay attention. #covid19UK"}
{"id": 1241668535891283968, "created_at": "Sun Mar 22 10:10:22 +0000 2020", "full_text": "Places of worship closed except funerals, where the strict four square metre rule social distancing policy will be in place"}
{"id": 1241668540131938305, "created_at": "Sun Mar 22 10:10:23 +0000 2020", "full_text": "More than mask people need to use hand gloves. @CMOMaharashtra @PMOIndia please provide good quality hand gloves to the respective officials who are working under government  (Medical, airport, police etc.)\nAfter doing duty on road they should not go home with a #coronavirus"}
{"id": 1241668544485613568, "created_at": "Sun Mar 22 10:10:24 +0000 2020", "full_text": "Just a tad concerned that our wee coastal villages, or the ‘Ports’ as we like to call them, are currently spilling over with people visiting their holiday homes during a pandemic. Altruism at its best"}
{"id": 1241668544720445440, "created_at": "Sun Mar 22 10:10:24 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241668548344373251, "created_at": "Sun Mar 22 10:10:25 +0000 2020", "full_text": "The challenge is on. How do I keep up with my dating Powells without clubing, movies n vacation. What r u guyz been doing? \n\n#StayAtHome\n#CoronavirusPandemic\n#NigeriaNeedsATotalTravelBan"}
{"id": 1241668548608622593, "created_at": "Sun Mar 22 10:10:25 +0000 2020", "full_text": "COVID-19 REMINDER: You *can* go outside.  \"Social distancing\" does not mean you can't be social with nature. Get out on a hike!"}
{"id": 1241668548864303106, "created_at": "Sun Mar 22 10:10:25 +0000 2020", "full_text": "RT @Varneyco: Teh T Cat Administration iz considering providing direct financial relief to individuals affected by teh #coronavirus. Former…"}
{"id": 1241668553159278592, "created_at": "Sun Mar 22 10:10:26 +0000 2020", "full_text": "Is anyone else watching the press conference? It seems as though retail isn't included in the lock down because it's not really a place where people congregate"}
{"id": 1241668557122891776, "created_at": "Sun Mar 22 10:10:27 +0000 2020", "full_text": "While doctors are encouraging us to wash our hands due to coronavirus. Some areas in Suva experienced water  cuts, today. Happy World Water Day"}
{"id": 1241668565314539520, "created_at": "Sun Mar 22 10:10:29 +0000 2020", "full_text": "#Telangana LockDown likely up to March 31st.!! \n\nAnnouncement may be at 5pm.\n\nKCR meeting Officials.\n\n#coronavirus #coronavirusindia\n#JanataCurfew"}
{"id": 1241668569575739392, "created_at": "Sun Mar 22 10:10:30 +0000 2020", "full_text": "Why do people get mad when I comment on their shit, if you post a black picture some people think you’re looking into the abyss during this Pandemic 🙄"}
{"id": 1241668578019102720, "created_at": "Sun Mar 22 10:10:32 +0000 2020", "full_text": "We will get through this badgers.\n\nStay strong, but PLEASE stay at home.\n\nAnd look after each other x"}
{"id": 1241668578191032321, "created_at": "Sun Mar 22 10:10:32 +0000 2020", "full_text": "I tell you what I haven’t ranted about in last few weeks and that is not being able to buy sanitary products, my period isn’t about to take social distancing 🤷‍♀️ it is so ridiculous 😠"}
{"id": 1241668581772926976, "created_at": "Sun Mar 22 10:10:33 +0000 2020", "full_text": "#COVIDー19  Heard someone rephrase it to 'physical distancing' instead of 'social distancing'. \n\nIt's a small semantic change but it's great, we should be more connected than ever but keep a distance physically 🦠"}
{"id": 1241668581894402049, "created_at": "Sun Mar 22 10:10:33 +0000 2020", "full_text": "I miss my mum and dad now. They're away from me about 1 week and 2 days. Today, they supposed to come, but they can't, because of COVID-19. I understand, they just want to protect me from the virus, but I cannot live without them. It's feel like I've lost my parents."}
{"id": 1241668582058143745, "created_at": "Sun Mar 22 10:10:33 +0000 2020", "full_text": "Just called my Mum and she spent most of the time judging how well my various Aunts and Uncles are following  #coronavirus restrictions and informing me she has hidden the chocolate I sent her. Honestly one of our better #MothersDay calls."}
{"id": 1241668586072145920, "created_at": "Sun Mar 22 10:10:34 +0000 2020", "full_text": "My Mom insisted on going to church and said it will only be an hour service... She still isn't back almost 3 hours later... I'd rather her and I argue because no ways... She is immunocompromised and she doesn't wanna stay home... Angeke, this can't happen again"}
{"id": 1241668590937485312, "created_at": "Sun Mar 22 10:10:35 +0000 2020", "full_text": "The drones put in place in France to control people’s movement and gathering #COVIDー19 #CoronaVirusUpdate directly comes out of #BlackMirror"}
{"id": 1241668598973726720, "created_at": "Sun Mar 22 10:10:37 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly 🇮🇪💗🇮🇹"}
{"id": 1241668602820001804, "created_at": "Sun Mar 22 10:10:38 +0000 2020", "full_text": "Mandem should be only communicating with active darlings during this lockdown."}
{"id": 1241668606900961281, "created_at": "Sun Mar 22 10:10:39 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241668607135768576, "created_at": "Sun Mar 22 10:10:39 +0000 2020", "full_text": "i didn’t know social distancing meant going out to brunch and partying at your friends house!!!!!!????"}
{"id": 1241668607282745344, "created_at": "Sun Mar 22 10:10:39 +0000 2020", "full_text": "Absolutly heartbreaking facetiming my mum and seeing how upset she is, being isolated from everyone. Shes vulnerable. It's for the best. But it's still so hard! We have to protect the ones we love 💔 #COVIDー19"}
{"id": 1241668624487788545, "created_at": "Sun Mar 22 10:10:43 +0000 2020", "full_text": "Just wondering \nMaybe others have thought the same thing,,, but are our pets immune from #COVIDー19????"}
{"id": 1241668636697337857, "created_at": "Sun Mar 22 10:10:46 +0000 2020", "full_text": "It is really interesting to look into how the pandemic intersects with people’s personal psychologies, especially for those who have had to live in a kind of personal survival mode throughout certain periods of their lives already."}
{"id": 1241668645228404736, "created_at": "Sun Mar 22 10:10:48 +0000 2020", "full_text": "COVID19 New Zealand hospitals are already full with long waiting lists for treatment for many conditions. If COVID floods our resources what of the heart attacks, c-sections, broken limbs - where will they be treated? We must act now."}
{"id": 1241668653180829698, "created_at": "Sun Mar 22 10:10:50 +0000 2020", "full_text": "my act of self care this week was obsessively reading abt everything coronavirus-related (while being fully aware of the correlation btwn that topic and my anxiety), *but* drawing the line at watching a 20 min John Oliver vid abt it so I don’t get overwhelmed 😌 #makeitmakesense"}
{"id": 1241668653579292672, "created_at": "Sun Mar 22 10:10:50 +0000 2020", "full_text": "This Covid-19 is ruining everyone's financial planning."}
{"id": 1241668653533274113, "created_at": "Sun Mar 22 10:10:50 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241668657459142656, "created_at": "Sun Mar 22 10:10:51 +0000 2020", "full_text": "There are two Macro Strategies to deal with Coronavirus\n\n1. For small populations like South Korea. Test, test, test the entire population. Isolate those who test positive\n\n2. For Large populations like China, India &amp; Pakistan trying to stop the spread by shutting down. Distance."}
{"id": 1241668678279708672, "created_at": "Sun Mar 22 10:10:56 +0000 2020", "full_text": "To some of you no church feels like no lectures. \nA free day 😏 Better get some scriptures to read or some gospel to listen to before corona locates you 😂"}
{"id": 1241668678757896192, "created_at": "Sun Mar 22 10:10:56 +0000 2020", "full_text": "A human soul has three stages\n1. Without Christ (Past)\n2. In Christ (Present)\n3. With Christ (Future)\nThe present and future can only be achieved when one is born of the Spirit \n#JKIA \n#IgnorantKenyans \n#lockdown"}
{"id": 1241668682964586496, "created_at": "Sun Mar 22 10:10:57 +0000 2020", "full_text": "But I still put my trust to my government regardless, hope they really can manage well till the end and we as citizens can help our country by doing our portions; social distancing, donation, educate etc. What you do may can save other people's lives."}
{"id": 1241668691160436737, "created_at": "Sun Mar 22 10:10:59 +0000 2020", "full_text": "We are talking about Corona Virus\nYou’re saying you never see your period \nSandra do you really care about this country?🤷🏾‍♂️🤦🏽‍♂️\n#SMS"}
{"id": 1241668695316987904, "created_at": "Sun Mar 22 10:11:00 +0000 2020", "full_text": "My parent’s guide to coping with social distancing: build a tortoise pen."}
{"id": 1241668703416020997, "created_at": "Sun Mar 22 10:11:02 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241668703663476737, "created_at": "Sun Mar 22 10:11:02 +0000 2020", "full_text": "Man this corona thingy sucks"}
{"id": 1241668712006025216, "created_at": "Sun Mar 22 10:11:04 +0000 2020", "full_text": "There's absolutely nothing we can do to be ready to tackle Corona Virus once it strikes."}
{"id": 1241668712358383617, "created_at": "Sun Mar 22 10:11:04 +0000 2020", "full_text": "Half a dozen of my favourite YouTubers from Back In The Day have suddenly resurfaced because of social distancing so, ya know, every cloud."}
{"id": 1241668716007391234, "created_at": "Sun Mar 22 10:11:05 +0000 2020", "full_text": "Jenrick promises an upscaling of testing. Is this restricting testing the 3rd government strategy to collapse in a week, following u-turns on biz loans (replaced by wage subsidy) &amp; herd immunity (replaced by partial lockdown)? #Marr"}
{"id": 1241668725016866817, "created_at": "Sun Mar 22 10:11:07 +0000 2020", "full_text": "Guys.  Read ArcelorMetal’s 2019 Annual Report and notice how they shift from Corona isn’t that much of a biggie to Corona is gonna cause an economic halt and dramatically kill us. The last bit was a metaphor that is unfortunately in reality literal. My goodness."}
{"id": 1241668728783360001, "created_at": "Sun Mar 22 10:11:08 +0000 2020", "full_text": "i was talking to some guy at work yesterday and he was like ‘idc about corona we r all gonna die one day ‘&amp; with tht i decided british ppl r dumb"}
{"id": 1241668732847419392, "created_at": "Sun Mar 22 10:11:09 +0000 2020", "full_text": "i was born as an introvert. Most spend 4 times a week alone at the same coffee shop to read a book, doin some paper or observe people sometime, and now social distancing is kinda hard thing to do🤷🏻‍♀️"}
{"id": 1241668737297612800, "created_at": "Sun Mar 22 10:11:10 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241668737398452226, "created_at": "Sun Mar 22 10:11:10 +0000 2020", "full_text": "#Iran’s #supreme #leader Sunday refused #US assistance to fight the new #coronavirus, citing an unfounded conspiracy theory that the virus could be man-made by America."}
{"id": 1241668745480646656, "created_at": "Sun Mar 22 10:11:12 +0000 2020", "full_text": "i might get cancer after all this corona shit ended bcs of my addiction haha"}
{"id": 1241668745644388352, "created_at": "Sun Mar 22 10:11:12 +0000 2020", "full_text": "You know why there are almost no prisoners have tested positive for COVID-19? Because they all stay inside. They don’t go out."}
{"id": 1241668745736540160, "created_at": "Sun Mar 22 10:11:12 +0000 2020", "full_text": "If not proper steps taken.\nThe PM should know that soon Bangladesh will be well known as  \n\"the country with the worst pandemic containment measures\".\nHence,would set example of a failed governance in history books!!"}
{"id": 1241668745786884096, "created_at": "Sun Mar 22 10:11:12 +0000 2020", "full_text": "Looking to get new headshots. Anyone know any good headshot photographers that shoot with telephoto lenses?\n\n#CovidActorLife\n#QuaratineLife \n#StayAtHome \n#Acting\n#Hollywood #Photographer"}
{"id": 1241668754100097026, "created_at": "Sun Mar 22 10:11:14 +0000 2020", "full_text": "Year 2021 Step Exam \n\nWriting Question\n\nWrite an argumentative essay about Coronavirus effects on society."}
{"id": 1241668754427256832, "created_at": "Sun Mar 22 10:11:14 +0000 2020", "full_text": "BREAKING: \n\n123 new cases of #Coronavirus in Malaysia and 2 new deaths. \n\nTotal reaches 1306 confirmed cases and 10 deaths"}
{"id": 1241668754435723265, "created_at": "Sun Mar 22 10:11:14 +0000 2020", "full_text": "Covid- 19 or not, we all need to maintain a good personal hygiene."}
{"id": 1241668758080499712, "created_at": "Sun Mar 22 10:11:15 +0000 2020", "full_text": "The time has come when anyone out not self isolating and being safe needs arresting and locking up!  Send out the troops! #COVIDー19"}
{"id": 1241668758126526469, "created_at": "Sun Mar 22 10:11:15 +0000 2020", "full_text": "The PM of Australia giving his speech about social distancing. Pretty much saying\n\"Australia you've been very naughty children! Now go to your room!\"\n#COVID19au #covid19australia"}
{"id": 1241668758336241664, "created_at": "Sun Mar 22 10:11:15 +0000 2020", "full_text": "So there’s a high chance melbourne will go to lockdown in the next 48 hrs. ABOUT TIMMEEEE 👏👏👏👏"}
{"id": 1241668758697054208, "created_at": "Sun Mar 22 10:11:15 +0000 2020", "full_text": "Pourquoi on ne nous dit pas le nombre de patient guéris du covid-19 ? #bfmtvquestion"}
{"id": 1241668762161610752, "created_at": "Sun Mar 22 10:11:16 +0000 2020", "full_text": "The govermant needs to #lockdowUkNow and Get enugh #masks for all the people and  to do  control of the virus #testing people all the time. IT is the only way to fight against #COVIDー19"}
{"id": 1241668770608762881, "created_at": "Sun Mar 22 10:11:18 +0000 2020", "full_text": "corona really be making us experts in editing videos"}
{"id": 1241668771078483968, "created_at": "Sun Mar 22 10:11:18 +0000 2020", "full_text": "Man doesn't even dream of Dangote money again these days only bout the surfaces one touched or is going to touch all day. Covid go away, come again another day, little Johnny wants to play #CoronaVirusNigeria  #covid19 #COVIDIOTS"}
{"id": 1241668774991986688, "created_at": "Sun Mar 22 10:11:19 +0000 2020", "full_text": "Nigeria please affected states should be on total lockdown, other states should also restrict movement to barest minimum and under total protective gears and zero personal contact. Please let us be sensible, we need to protect ourselves &amp; others. We can't afford to mess this up."}
{"id": 1241668775008538624, "created_at": "Sun Mar 22 10:11:19 +0000 2020", "full_text": "In order to win this war against Corona, state has decided to enforce lockdown until 31st March. During this period, all transport- local and interstate- will remain suspended. All the essential services are being kept out of the ambit of this lockdown. #IndiaFightsCorona"}
{"id": 1241668775189061634, "created_at": "Sun Mar 22 10:11:19 +0000 2020", "full_text": "Can the djs rest? Stay at home? I promise we won't forget about them...#QuarantineOnlineParty\n\nPeople are being stubborn with this self isolation, they are finding ways to get together and these parties will further encourage them..."}
{"id": 1241668787402915840, "created_at": "Sun Mar 22 10:11:22 +0000 2020", "full_text": "The first sunday under deadly corona virus see empty churches as priests decry reduced offering as other use social media to reach their congregation.#Covid19Reality"}
{"id": 1241668787822186498, "created_at": "Sun Mar 22 10:11:22 +0000 2020", "full_text": "Ramadan is coming soon inshallah\nCoronavirus will end"}
{"id": 1241668791605628928, "created_at": "Sun Mar 22 10:11:23 +0000 2020", "full_text": "Ahh so when @shattawalegh  said \"2020 Ghana behu miracle\" was he aware corona dey come??? prophet 1😂"}
{"id": 1241668821020221440, "created_at": "Sun Mar 22 10:11:30 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241668825495543812, "created_at": "Sun Mar 22 10:11:31 +0000 2020", "full_text": "We stand by Italy during these trying times ❤ Share your Support for our Italian friends. They are our colleagues, friends and family. Cari amici, siamo con voi. Guarisci presto #COVID19 #WeStandWithItaly"}
{"id": 1241668829610041344, "created_at": "Sun Mar 22 10:11:32 +0000 2020", "full_text": "For Your Good &amp; That Of Your Loved Ones, Stay at Home for next TEN days..Stay Safe#Stay Sanitised#Stay Healthy#Stay Smiling &amp; Stay Blessed#"}
{"id": 1241668829748625408, "created_at": "Sun Mar 22 10:11:32 +0000 2020", "full_text": "Health Cs Mutahi Kagwe and other government officials to hold a crisis meeting about COVID-19"}
{"id": 1241668833728811009, "created_at": "Sun Mar 22 10:11:33 +0000 2020", "full_text": "Cant wait for mosquitos to break out and really get this party started #covid19"}
{"id": 1241668838162235392, "created_at": "Sun Mar 22 10:11:34 +0000 2020", "full_text": "Why the hell is #ScottyFromMarketting saying there is no change for schools, but must have good social distancing but kids go on crowded public transport and crowded schools? Talk about mixed messages @DanielAndrewsMP"}
{"id": 1241668846156746752, "created_at": "Sun Mar 22 10:11:36 +0000 2020", "full_text": "U see a fool posting he/she is in quarantine bt in a bar trust me many Ugandans ar still not taking it serious at all #coronavirus #StayHomeStaySafe #COVID19isreal"}
{"id": 1241668854536753154, "created_at": "Sun Mar 22 10:11:38 +0000 2020", "full_text": "Close the fkn schools!!!! #lockdown"}
{"id": 1241668854788521984, "created_at": "Sun Mar 22 10:11:38 +0000 2020", "full_text": "#PrimeMinister @BorisJohnson’s family home of #Exmoor experiences #COVIDー19 #Tourism boom in wake of #schoolclosureuk \n@candmclub site opens despite MP requests to protect community.  Shops now struggling, no #SocialDistancing observed."}
{"id": 1241668859318472705, "created_at": "Sun Mar 22 10:11:39 +0000 2020", "full_text": "This pandemic has me organising my bookmarked tweets into categorised moments"}
{"id": 1241668867447050242, "created_at": "Sun Mar 22 10:11:41 +0000 2020", "full_text": "Once COVID-19 arrives in a population, once it accelerates which takes ~5 days the curve is much the same until 14-21 days after lockdown happens.\n\nS. Korea and possibly Japan are exceptions because of the nature of the initial infections."}
{"id": 1241668871570022401, "created_at": "Sun Mar 22 10:11:42 +0000 2020", "full_text": "💪\n\n                \"It's easy to stand with the crowd.\n                It takes courage to STAND ALONE.\"\n\n                      ***PLEASE  STAY  HOME***\n\n💪\n\n#CoronavirusPandemic #Covid_19"}
{"id": 1241668888728748032, "created_at": "Sun Mar 22 10:11:46 +0000 2020", "full_text": "good morning theres a confimed coronavirus case like 10 mins away from where i live thats so sexy"}
{"id": 1241668892415512576, "created_at": "Sun Mar 22 10:11:47 +0000 2020", "full_text": "My brain cells are social distancing from my head at this point"}
{"id": 1241668892432400386, "created_at": "Sun Mar 22 10:11:47 +0000 2020", "full_text": "A lot of South Africans are not phased by COVID19. Bout to be a crazy few months. Stay safe."}
{"id": 1241668892482605056, "created_at": "Sun Mar 22 10:11:47 +0000 2020", "full_text": "social distancing is real"}
{"id": 1241668892994318337, "created_at": "Sun Mar 22 10:11:47 +0000 2020", "full_text": "Parang gusto ko din mag panic buying ng sapatos 🤔"}
{"id": 1241668896387747840, "created_at": "Sun Mar 22 10:11:48 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241668900623802369, "created_at": "Sun Mar 22 10:11:49 +0000 2020", "full_text": "#ScottyFomMarketing in his press conference: it’s clear the premiers have dragged him, kicking and screaming, into this position. If he’d had the moral fortitude to consider this earlier, we could have had a better economic package to mitigate this nightmare. #Covid19"}
{"id": 1241668909201268736, "created_at": "Sun Mar 22 10:11:51 +0000 2020", "full_text": "The irony of the @BBCNews having people in the studio, talking about ‘needing to stay home” THEN! @SadiqKhan preaching stay inside, whilst OUTSIDE!! 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️ #StayHomeSaveLives"}
{"id": 1241668909511696385, "created_at": "Sun Mar 22 10:11:51 +0000 2020", "full_text": "President @CyrilRamaphosa will announce later today whether the measures that are currently in place to contain the spread of the #coronavirus #covid_19SA are sufficient or further measures are required. #SABCNews"}
{"id": 1241668913286569984, "created_at": "Sun Mar 22 10:11:52 +0000 2020", "full_text": "CORONAVIRUS\n\nThere has been an emerging trend of criminals taking advantage of the increasing concern around the spread of the Coronavirus in the UK.  Reports include people visiting homes posing as police officers and health officials in an effort to scam the occupants. BEWARE"}
{"id": 1241668917455659009, "created_at": "Sun Mar 22 10:11:53 +0000 2020", "full_text": "These Sheikhs are using their preaching ground to reduce this disturbing pandemic- CoronaVirus,  as a diabolical plot sets by \"western countries\" to create unrest &amp; disallow muslims from observing their prayers. They called it a \"Nonexistent virus\". We're in a big mess😩😩💔"}
{"id": 1241668917938065408, "created_at": "Sun Mar 22 10:11:53 +0000 2020", "full_text": "Finally something that affects all of  us, doesn't matter whether you're;\nRich or poor \nyoung or old \nBlack, White or coloured\nLearned or not!!\n\nThanks to #COVIDー19\nOur politicians are now genuinely worried, the rich can't stop educating us about washing hands...."}
{"id": 1241668921553383425, "created_at": "Sun Mar 22 10:11:54 +0000 2020", "full_text": "Social distancing guidelines aren’t being followed probably because we have a PM who told everyone he was heading to the footy. A simple clear consistent message is required so people understand exactly what they have to do in a crisis. It’s not rocket science but it saves lives."}
{"id": 1241668930286096384, "created_at": "Sun Mar 22 10:11:56 +0000 2020", "full_text": "guys don‘t be a covidiot and stay at home thank you #COVIDIOT"}
{"id": 1241668939014438912, "created_at": "Sun Mar 22 10:11:58 +0000 2020", "full_text": "CITAM Valley Road Thank you \n\nCITAM leadership have Brains\n\nCITAM congregants are Superb\n\n#StayAtHome \n\nWash your hands \n\nAvoid JCC FOOLS and you will be Healthy"}
{"id": 1241668951530233859, "created_at": "Sun Mar 22 10:12:01 +0000 2020", "full_text": "Im legit stressed by corona 😓😨"}
{"id": 1241668959729881088, "created_at": "Sun Mar 22 10:12:03 +0000 2020", "full_text": "#India  , @UN.  #UNSC   and other  countries   Should with the #Iran @Iran In this disaster  of #Corona and #coronaIniran ...oppose the #American Boundation in @iran.. For big #humanity #HumanityFirst ..... Do @UN Your duty for #HumanRights ..."}
{"id": 1241668959797035008, "created_at": "Sun Mar 22 10:12:03 +0000 2020", "full_text": "“But because of his love for those chosen to be his, he will shorten that time of trouble.”\nMatthew 24:22 TPT #COVIDー19 #battelewon"}
{"id": 1241668967749554176, "created_at": "Sun Mar 22 10:12:05 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241668972484820993, "created_at": "Sun Mar 22 10:12:06 +0000 2020", "full_text": "PM @ScottMorrisonMP: \"Children should go to school tomorrow. There is no change to the medical expert advice\" #COVID19"}
{"id": 1241668980420431872, "created_at": "Sun Mar 22 10:12:08 +0000 2020", "full_text": "1 - Since when were fucking bottle shops considered an essential service @ScottMorrisonMP. The people who staff these facilities already face the threat of robbery now add to that being recklessly put at risk by contamination by COVID-19"}
{"id": 1241668984610721792, "created_at": "Sun Mar 22 10:12:09 +0000 2020", "full_text": "In reaction to Covid-19, it would have been very nice if Courts could embark on the usual Annual Vacation this period instead of waiting till July-September. \nWhat do you think?"}
{"id": 1241668984942088192, "created_at": "Sun Mar 22 10:12:09 +0000 2020", "full_text": "Social distancing does not mean go chill at your friends house."}
{"id": 1241669001517752322, "created_at": "Sun Mar 22 10:12:13 +0000 2020", "full_text": "Hearing #Morrison copy so many of the measures imposed first in China is serious deja vu for the Australians over here. A big difference is the school policy."}
{"id": 1241669005603201024, "created_at": "Sun Mar 22 10:12:14 +0000 2020", "full_text": "\"And we know that all things work together for good to them that love God, to them who are the called according to his purpose.\" -- Apostle Paul, in a letter to the Romans. Italy has been hit hardest by the coronavirus."}
{"id": 1241669005682843648, "created_at": "Sun Mar 22 10:12:14 +0000 2020", "full_text": "At this rate the supermarkets will have several different haply hours, Elderly, NHS, key workers, vulnerable, police, the problem with these systems is there is no social distancing at all and it's not being enforced, and why would you enforce it being paid minimum wage."}
{"id": 1241669009688461312, "created_at": "Sun Mar 22 10:12:15 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241669018500698114, "created_at": "Sun Mar 22 10:12:17 +0000 2020", "full_text": "Hey @SkyNews @BBCNews you are showing pictures of empty shelves from 2 days ago. Please stop. Most of us get it and are just buying what’s needed #COVIDー19 your reporting will have adverse consequences."}
{"id": 1241669018630660097, "created_at": "Sun Mar 22 10:12:17 +0000 2020", "full_text": "Disgusting thugs last night broke into Hospitals in London and stole Equipment to fight Coronavirus and also Money and Equipment"}
{"id": 1241669031012249600, "created_at": "Sun Mar 22 10:12:20 +0000 2020", "full_text": "Anyone you know elderly parent living in Islamabad who they are not in position to earn and feed their families. I would love to check in on them and can provide they need outside their homes. DM me! #stayhome\n#LockDownPakisan"}
{"id": 1241669035332456449, "created_at": "Sun Mar 22 10:12:21 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241669039493169153, "created_at": "Sun Mar 22 10:12:22 +0000 2020", "full_text": "#kafeelkhan could be out helping people now. But, Dhongi baba needs to satisfy his narcissistic ego. #JanataCurfew #COVIDー19"}
{"id": 1241669043448414208, "created_at": "Sun Mar 22 10:12:23 +0000 2020", "full_text": "Yes, I’m a nurse, but I’ve joined the stay at home folks. My office has shut down for 4 weeks (at least) and is only seeing emergency cases, so I opted to take unemployment furlough for 4 week until we start seeing patients again. It’s been one day. I’m bored already."}
{"id": 1241669059965583361, "created_at": "Sun Mar 22 10:12:27 +0000 2020", "full_text": "Thank you @RishiSunak for announcing The Goverment Coronavirus Job Retentiom Scheme which has helped us save 14 jobs in our small business.  Other carers like childminders now need support, please step in to help. Thank you @peteholbrook and @KateGreenSU for helping lobby Govt"}
{"id": 1241669060384804869, "created_at": "Sun Mar 22 10:12:27 +0000 2020", "full_text": "Sam Newman needs to know if brothels will stay open #StayAtHome #covid19australia"}
{"id": 1241669060397596673, "created_at": "Sun Mar 22 10:12:27 +0000 2020", "full_text": "New proposals by the chancellor include exporting Liverpool to China where it will be melted down &amp; used to make \"Support British Industry\" Badges\nFurther proposals are the provision of over 1m canoes a French/English dictionary &amp; maps of France to homeless people in the south UK"}
{"id": 1241669068563898368, "created_at": "Sun Mar 22 10:12:29 +0000 2020", "full_text": "Feel like @CollectiveChur was built for a pandemic. Cannot wait to see everyone on zoom at 11am. #community"}
{"id": 1241669076893732865, "created_at": "Sun Mar 22 10:12:31 +0000 2020", "full_text": "#StayAtHome \nGuatemala's President Alejandro Giammattei has ordered an eight-day curfew starting Sunday as part of measures aimed at containing the coronavirus.\n@2_rashidali \n@1rashidali \n@Jzba_e_Pakistan"}
{"id": 1241669081410834432, "created_at": "Sun Mar 22 10:12:32 +0000 2020", "full_text": "Is there a network of researchers working on covid19 so that locally found observations can be shared globally, e.g. a WhatsApp group or a Slack org?\n\nSame for government officials, probably?"}
{"id": 1241669093763268610, "created_at": "Sun Mar 22 10:12:35 +0000 2020", "full_text": "The choice between not giving your Mum or Nan a bunch of flowers vs giving her #COVIDー19 is simple. #StayAtHome"}
{"id": 1241669097827557377, "created_at": "Sun Mar 22 10:12:36 +0000 2020", "full_text": "if my city doesn’t step up and fuckign actually lock shit down, when these bullshit ass two weeks of restaurants being closed and everything else being EXACTLY THE SAME are over, we gonna see a big spike in covid cases i’d bet"}
{"id": 1241669098326700032, "created_at": "Sun Mar 22 10:12:36 +0000 2020", "full_text": "Thank you Donald for leading our country through this dark time of the Corona V!"}
{"id": 1241669101858234368, "created_at": "Sun Mar 22 10:12:37 +0000 2020", "full_text": "PM Scott Morrison: On the weekend, we saw was a disregard of social distancing practices. People turned up to the beach in large numbers, crammed venues in our major cities. This sent a clear message..social distancing practices are not being observed as well as they should be.\""}
{"id": 1241669102378389505, "created_at": "Sun Mar 22 10:12:37 +0000 2020", "full_text": "Gyms closed....corona got me doing the one punch man workout"}
{"id": 1241669106337591296, "created_at": "Sun Mar 22 10:12:38 +0000 2020", "full_text": "Lockdown looming. I need feedback/reviews on PSVR. Is it worth it? #covid19australia"}
{"id": 1241669139829108737, "created_at": "Sun Mar 22 10:12:46 +0000 2020", "full_text": "nah nah nah what the fuck you mean they stopping production of dub for mha because of the coronavirus"}
{"id": 1241669144132624385, "created_at": "Sun Mar 22 10:12:47 +0000 2020", "full_text": "Companies are saying covid is going to impact business for 9-12 months already 😭"}
{"id": 1241669144250126336, "created_at": "Sun Mar 22 10:12:47 +0000 2020", "full_text": "I’ve been good wearing leggings while social distancing but it’s cold af today and I need some sweat pants. I shoulda bought some."}
{"id": 1241669148490338304, "created_at": "Sun Mar 22 10:12:48 +0000 2020", "full_text": "Dear Kashmiri Students,\nConcealing Travel History Will lead to Catastrophe. Requested you all who are returning from different countries due to Coronavirus Fear, not to hide Travel History. @listenshahid @moazum_m @kamaljitsandhu @FaziliSana @islahmufti @ShujaUH @rifatabdullahh"}
{"id": 1241669148502941696, "created_at": "Sun Mar 22 10:12:48 +0000 2020", "full_text": "Pubs, clubs, casinos and places of worship to be closed tomorrow in Australia - the lock down is here - but schools stay open tomorrow #corinavirus"}
{"id": 1241669152525316096, "created_at": "Sun Mar 22 10:12:49 +0000 2020", "full_text": "PM @ScottMorrisonMP announcement at 9pm, new implementations for stage 1 lockdown effective mid day tomorrow. #COVID19au"}
{"id": 1241669161199325185, "created_at": "Sun Mar 22 10:12:51 +0000 2020", "full_text": "My junk e-mail the last week:\n\nNew masks available to public\n\nHow [company] is working for you amidst this pandemic\n\nGet your Coronamask here!\n\nStay hard with this pill"}
{"id": 1241669161278943233, "created_at": "Sun Mar 22 10:12:51 +0000 2020", "full_text": "My suggestion : 50% of MPs and cabinet ministers should be donated to @RwandaHealth to fight #COVIDー19"}
{"id": 1241669161425801218, "created_at": "Sun Mar 22 10:12:51 +0000 2020", "full_text": "#StayAtHome \nArmenia will close all malls and shops except for grocery stores and liquor shops from March 22 until April 14, Deputy Prime Minister Tigran Avinyan has said.\n@2_rashidali \n@1rashidali \n@Jzba_e_Pakistan"}
{"id": 1241669173354196994, "created_at": "Sun Mar 22 10:12:54 +0000 2020", "full_text": "Oi @JetstarAirways been trying to contact you for five days now via phone, twitter and everything. \n\nIt's bad enough our holiday was gutted by corona activity wise but you not responding is actually the worst. \n\nAnd now one of @Pinipy's legs from cairns to Brisbane is cancelled?"}
{"id": 1241669173366984705, "created_at": "Sun Mar 22 10:12:54 +0000 2020", "full_text": "Coronavirus is literally ruining my fucking sex life for a start, pls fuck off😭"}
{"id": 1241669186130079746, "created_at": "Sun Mar 22 10:12:57 +0000 2020", "full_text": "Coronavirus has a big ego, it will not come to your home unless you go out and invite it😂\n\n#covid #JantaCurfew"}
{"id": 1241669186495152128, "created_at": "Sun Mar 22 10:12:57 +0000 2020", "full_text": "Nationwide. 2 week lockdown. Coming very soon. National Guard being deployed across the country as we speak. Crazy times ahead."}
{"id": 1241669190190333952, "created_at": "Sun Mar 22 10:12:58 +0000 2020", "full_text": "I have heard water is cleaned automatically I think every year there should be total lockdown for a week to clean the water,air ,sky. Do you agree\n@ShefVaidya @DrKumarVishwas @richaanirudh"}
{"id": 1241669190681088000, "created_at": "Sun Mar 22 10:12:58 +0000 2020", "full_text": "Maybe if our vacancies were filled, and we had safe numbers of healthcare workers all the time, the nhs wouldn’t have to call thousands of retired doctors, nurses and other AHP’s out of retirement to cope with such a pandemic. Just a thought #savethenhs #staffthenhs #COVID19"}
{"id": 1241669198561996811, "created_at": "Sun Mar 22 10:13:00 +0000 2020", "full_text": "Best part of this #JantaCurfew is some people are posting videos of birds chirping in their areas.\nIt was almost impossible to hear them in past 2 decades. 🕊️🐦\n\n#JanataCurfew #SocialDistancing #Covid_19"}
{"id": 1241669203326693377, "created_at": "Sun Mar 22 10:13:01 +0000 2020", "full_text": "with 24 hours before lockdown is it any wonder Dan Murphys is trending on Twitter!"}
{"id": 1241669211136626688, "created_at": "Sun Mar 22 10:13:03 +0000 2020", "full_text": "my brother's phones name is literally coronavirus 😂😂😂 but you haven't even heard his password 🤣🤣🤣🤣🤣"}
{"id": 1241669211447087104, "created_at": "Sun Mar 22 10:13:03 +0000 2020", "full_text": "I surprisingly have today off I was told work will give me it at holiday and they don't expect to stay open with how quiet it is currently which not sure if happy or sad because means more time stuck at home :c"}
{"id": 1241669223929257984, "created_at": "Sun Mar 22 10:13:06 +0000 2020", "full_text": "It’s essential that NI health workers get testing, one cough in the family &amp; it’s lockdown for 14 days. Key staff off the frontline for potentially no reason."}
{"id": 1241669227917934592, "created_at": "Sun Mar 22 10:13:07 +0000 2020", "full_text": "Dear @CyrilRamaphosa.\n\nDont u think it would be in the country's best interest to implement a 2 week total shutdown, as this Corona Virus is getting out of control. Plz take this into serious consideration.\n\nYours truly.\nAlistair Sibiya."}
{"id": 1241669232473116672, "created_at": "Sun Mar 22 10:13:08 +0000 2020", "full_text": "I dreamed last night that everyone was panic-buying the letters L and Y and they were in short supply. It was truly terrible for us writers!\n#amwriting #WritingCommunity"}
{"id": 1241669236247810049, "created_at": "Sun Mar 22 10:13:09 +0000 2020", "full_text": "it's better to miss someone and not see them for a few months, rather than miss someone and not see them forever. So stay at home lang and always wash your hands! Stay safe everyone!! PRAY ALWAYS! 🙏🤗"}
{"id": 1241669240609898496, "created_at": "Sun Mar 22 10:13:10 +0000 2020", "full_text": "Because of this new lockdown my parents are letting me foster some bunnies from the shelter I volunteer from because they’re going to have to close and I’m so happy to have some buns in my life 😍😍"}
{"id": 1241669244745650177, "created_at": "Sun Mar 22 10:13:11 +0000 2020", "full_text": "The @USEmbassySA  ambassador @LanaMarks says she is strongly advocating self-quarantine and social distancing for those who may have been exposed to the #coronavirus during the recent Mar-a-Lago event she attended in the US.\n#SABCNews"}
{"id": 1241669245009715200, "created_at": "Sun Mar 22 10:13:11 +0000 2020", "full_text": "Oh you have #Covid19? I hear covid-20 is the new thing. #hipster"}
{"id": 1241669261657018370, "created_at": "Sun Mar 22 10:13:15 +0000 2020", "full_text": "This is not a long holiday pepople.\nIt's life or death\nYes walk the dog or go for a walk \nOtherwise stay at home FFS \n #COVIDIOT #COVIDー19"}
{"id": 1241669269751922690, "created_at": "Sun Mar 22 10:13:17 +0000 2020", "full_text": "I'm not sure if @SpeakerPelosi &amp; @SenSchumer know how badly they're coming off right now counting pennies in the middle of a pandemic/recession.  Stop playing politics and help everyone right now.  Stop worrying about November and start worrying about March."}
{"id": 1241669270146371585, "created_at": "Sun Mar 22 10:13:17 +0000 2020", "full_text": "Avoid visiting your relatives nowadays, avoid going to Birthday parties , get togethers . #StayAtHome"}
{"id": 1241669270347452417, "created_at": "Sun Mar 22 10:13:17 +0000 2020", "full_text": "We want lock down stockmarket also ? Till 31st March?"}
{"id": 1241669278333632512, "created_at": "Sun Mar 22 10:13:19 +0000 2020", "full_text": "Y’all say millennials r the angels in this pandemic explain why my thirty year old sister keeps breaking her quarantine lmaoOooOooo she’s like the ultimate extrovert this is actually hell for her"}
{"id": 1241669282171441153, "created_at": "Sun Mar 22 10:13:20 +0000 2020", "full_text": "And I am off to the first #infosec #incident within #corona times...\nLet's hope that nothing too serious is ongoing here and police is willing to let me pass :)"}
{"id": 1241669282397913088, "created_at": "Sun Mar 22 10:13:20 +0000 2020", "full_text": "Italy just lost 700+ lives in 24 hours and Brit’s are treating the lockdown like a fucking bank holiday weekend 🤬"}
{"id": 1241669282498596864, "created_at": "Sun Mar 22 10:13:20 +0000 2020", "full_text": "I just want to come home. I'll self isolate for 2 weeks. I've already found an Airbnb I can stay in. I just want to go home."}
{"id": 1241669286458019840, "created_at": "Sun Mar 22 10:13:21 +0000 2020", "full_text": "Just received #corona news from #India:\n\"Today all things shutdown in India. From tomorrow afternoon #Kolkata &amp; other cities will be in #lockdown up to 31th of March\".\n#blijfthuis #CoronaCrisis #WNLopZondag #WNL #StayAtHome #IStandWithIndia🇮🇳🧡"}
{"id": 1241669308121378816, "created_at": "Sun Mar 22 10:13:26 +0000 2020", "full_text": "First - corona ko lndia laya\nFir janta curfew lagaya \nFir Shaheen Bagh me danga karaya\nWow (I Proud of you  govt of India)"}
{"id": 1241669311728693248, "created_at": "Sun Mar 22 10:13:27 +0000 2020", "full_text": "Putin just told Russians to stay at home for 2weeks or go to jail for 5years, no middle ground!!\nIt's serious man!!"}
{"id": 1241669311757877248, "created_at": "Sun Mar 22 10:13:27 +0000 2020", "full_text": "Prime Minister Narendra Modi has announced a Janata curfew from 7 AM to 9 PM on 22 March, Sunday to battle the coronavirus pandemic. He asked for our help in making this successful and here is why we should do everything we can to help make it a success. @PMOIndia"}
{"id": 1241669312059854848, "created_at": "Sun Mar 22 10:13:27 +0000 2020", "full_text": "We may face difficulties related to our daily activities and economy of our state when we #lockdown for one more week but I think our lives are more important than other activity we do further!! Mission to end CORONA!! @group1crew @abntelugutv @V6News @NtvteluguHD"}
{"id": 1241669316103286784, "created_at": "Sun Mar 22 10:13:28 +0000 2020", "full_text": "E - Sunday Service\n\nIsaiah  43:1 But now thus saith the LORD that created thee, O Jacob, and he that formed thee, O Israel, Fear not: for I have redeemed thee, I have called thee by thy name; thou art mine. \n\n#COVIDー19 #CoronavirusPandemic #CoronaVirusInNigeria"}
{"id": 1241669328736358400, "created_at": "Sun Mar 22 10:13:31 +0000 2020", "full_text": "The news is saying something about a potential lockdown for Australia and I get paid on Tuesday and need to go pick up my switch on Tuesday/Wednesday. If the lockdown happens imma be a little sad my ac switch will be chillin at eb games for a few weeks"}
{"id": 1241669333270421505, "created_at": "Sun Mar 22 10:13:32 +0000 2020", "full_text": "So because of this pandemic, my nephew's 1st birthday preparations/reservations got cancelled na plus his father cant come home from nz."}
{"id": 1241669336764264450, "created_at": "Sun Mar 22 10:13:33 +0000 2020", "full_text": "ATM, #Covid_19PH🇵🇭🦠 380 patient positive.             25 Deaths  #BreakTheChain- - - - - -      STAY HOME.     PHYSICAL / SOCIAL DISTANCING  👍"}
{"id": 1241669337397649410, "created_at": "Sun Mar 22 10:13:33 +0000 2020", "full_text": "You know The corona virus is making everyone stay home but it sure isn’t making my dad come back to stay home"}
{"id": 1241669341453717504, "created_at": "Sun Mar 22 10:13:34 +0000 2020", "full_text": "What is the #COVID19 situation in your country?\nhere in Nigeria it is 22 cases 0 deatg.\n#CoronavirusPandemic\n#Covid19Updates"}
{"id": 1241669349901062144, "created_at": "Sun Mar 22 10:13:36 +0000 2020", "full_text": "I legit heard a church sing the remix of Mercy Chinwo’s song:\nSomething more than gold, I have something more than Ebola \nSomething more than gold, I have something more than corona.....\n\nLawwwd😩😩😩"}
{"id": 1241669358021152768, "created_at": "Sun Mar 22 10:13:38 +0000 2020", "full_text": "This woman on the really out here opening all the windows to stop corona. Hunny love it but I’m fuckikg freezing"}
{"id": 1241669358126075904, "created_at": "Sun Mar 22 10:13:38 +0000 2020", "full_text": "Negotiators with the Stimulus Packages: Pelosi and Schumer vs McConnell and McCarthy!! That’s a Huge Win for the DEMOCRATS!! Just imagine the PORK?? #StayAtHome #ChinaLiedAndPeopleDied"}
{"id": 1241669362337157122, "created_at": "Sun Mar 22 10:13:39 +0000 2020", "full_text": "Anyone know who Patient X is with Coronavirus?? I won’t tell anyone, I just wanna talk to them. Promise #CoronaCrisisuk"}
{"id": 1241669362601340928, "created_at": "Sun Mar 22 10:13:39 +0000 2020", "full_text": "The day this Corona ting dies out, I’m holding an Afrobeats/Bashment street party."}
{"id": 1241669370511679488, "created_at": "Sun Mar 22 10:13:41 +0000 2020", "full_text": "The Chinese Virus created so many problems in all over the world. China is responsible for the deaths in our own country."}
{"id": 1241669370733940737, "created_at": "Sun Mar 22 10:13:41 +0000 2020", "full_text": "#FreeAssange I've been thinking of Julian since the outbreak of #Covid_19 in #UK We must do all we can to protect him!"}
{"id": 1241669370851528704, "created_at": "Sun Mar 22 10:13:41 +0000 2020", "full_text": "Right watching #marr it says vulnerable and disabled who have to stay home will be contacted from today. I'll await the government to contact me or the council... Food parcels to then be delivered from end of next week hopefully... So far nothing to date..."}
{"id": 1241669379366047750, "created_at": "Sun Mar 22 10:13:43 +0000 2020", "full_text": ".@decodegenetics can you comment on reports that up to 80% of positive tests for covid19 using your technology are false positives? This is not a criticism. I’m trying to interpret the data from iceland for research"}
{"id": 1241669387502915585, "created_at": "Sun Mar 22 10:13:45 +0000 2020", "full_text": "Warm greetings to all family &amp; friends. \nWith due respect to all , I humbly request that you refrain from sending me Corona Virus / Covid19 jokes etc... \nMany people have lost family &amp; friends because of this virus , and it is not a laughing matter...."}
{"id": 1241669391697072129, "created_at": "Sun Mar 22 10:13:46 +0000 2020", "full_text": "Please explain #ScottyFromMarketting how social distancing for #COVID19au works in a school classroom? Reality check please."}
{"id": 1241669391755776001, "created_at": "Sun Mar 22 10:13:46 +0000 2020", "full_text": "Random quarantine musings:\n\nFor once, USA XXX gets a legit chance, after COVID, to genuinely start \"the pool\" again, 100% guaranteed STI-free. If everyone was truly cognizant of their behavior outside of work...we wouldn't have on-set transmission. Wouldn't that be nice??? 🤔"}
{"id": 1241669404489891842, "created_at": "Sun Mar 22 10:13:49 +0000 2020", "full_text": "#panicbuying  is a survival instinct, in order for me to survive I have to buy everything, no matter what it is so you don't survive. The panic installed into us by the media is causing people to lose their shit over nothing."}
{"id": 1241669408294141952, "created_at": "Sun Mar 22 10:13:50 +0000 2020", "full_text": "This is the time to demonstrate your Christianity and exercise your faith. ~ @pastortaiwo\n\n#SundayService #SundayThoughts #COVIDー19 #WorshipAtFountain #TotalRecovery #ANewSong #FountainOfLife #TFOLC"}
{"id": 1241669412458881025, "created_at": "Sun Mar 22 10:13:51 +0000 2020", "full_text": "#JUSTIN  Partial lockdown in #Karnataka till March 31st, says @BSBommai . All public transport will remain suspended."}
{"id": 1241669412815548417, "created_at": "Sun Mar 22 10:13:51 +0000 2020", "full_text": "social distancing from Mother’s Day"}
{"id": 1241669416938545152, "created_at": "Sun Mar 22 10:13:52 +0000 2020", "full_text": "Challenge accepted!!\n#24hours #COVIDー19 #CoronavirusPandemic \n#COVIDIOT #JantaCurfewMarch22"}
{"id": 1241669433287938048, "created_at": "Sun Mar 22 10:13:56 +0000 2020", "full_text": "Quarantine/social distancing day 15: I'm seriously considering getting a bread making machine, but I'll probably settle for just baking my own bread."}
{"id": 1241669433396989953, "created_at": "Sun Mar 22 10:13:56 +0000 2020", "full_text": "How ironic!!\n\nThe use of paper for hygiene has been recorded in China in the 6th century AD, with specifically manufactured toilet paper being mass-produced in the 14th century."}
{"id": 1241669437717168131, "created_at": "Sun Mar 22 10:13:57 +0000 2020", "full_text": "Things we take for granted. Been watching a 🎥 &amp; there’s all these kisses, hugs, handshakes &amp; whatnots... It’s all odd. Now am like, I can’t have any physical contact without having to worry about the consequences #Covid-19 StaySafe."}
{"id": 1241669437884780544, "created_at": "Sun Mar 22 10:13:57 +0000 2020", "full_text": "Very sad news 1 person die at surat bcoz of corona RIP to them 🙏,Plese be safe and make our surat safe"}
{"id": 1241669437943496704, "created_at": "Sun Mar 22 10:13:57 +0000 2020", "full_text": "#JanataCurfewNotEnough\n\nWhere are the Indian Billionaires? \n\nIn Italy, 18 Billionaires donate $28 Million to fight Coronavirus. Billionaires like Bill Gates, Jack Ma &amp; Li Ka-Shing have also donated huge money.\n\nIndia has 138 Billionaires. They are all clapping from the Balcony."}
{"id": 1241669437989834753, "created_at": "Sun Mar 22 10:13:57 +0000 2020", "full_text": "No be small throat I get for Fufu but social distancing nti 😭😭😭"}
{"id": 1241669441638760450, "created_at": "Sun Mar 22 10:13:58 +0000 2020", "full_text": "I think there’s a whole generation where the word “epidemic” has a connotation of extremely urgent problem, but “pandemic” is like some kind of ivory tower made-up word. All I’m saying is if want to reach people, don’t rely on the denotation of pandemic itself."}
{"id": 1241669441701568513, "created_at": "Sun Mar 22 10:13:58 +0000 2020", "full_text": "Quezon city is doomed. They’ve let 3 covid positive patients out to stay in their houses. What the fuckery is wrong with you?! @QCGov @officialqcmayor"}
{"id": 1241669450555723776, "created_at": "Sun Mar 22 10:14:00 +0000 2020", "full_text": "As Coronavirus hits, it helps to have 60+ bottles of whisky 🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃🥃✌🏼 #coronavirusus"}
{"id": 1241669458931769344, "created_at": "Sun Mar 22 10:14:02 +0000 2020", "full_text": "Corona made me cook, a task my ma couldn't make me do 💁‍♀️"}
{"id": 1241669463189016576, "created_at": "Sun Mar 22 10:14:03 +0000 2020", "full_text": "We need to cease exporting to China TODAY"}
{"id": 1241669466863177729, "created_at": "Sun Mar 22 10:14:04 +0000 2020", "full_text": "Why do these libs go against Hydroxychloroquine as a potential treatment for coronavirus?  It’s almost like they WANT people to get sick."}
{"id": 1241669471145730048, "created_at": "Sun Mar 22 10:14:05 +0000 2020", "full_text": "The world is fast forwarding into the 4th Industrial Revolution. #COVID19"}
{"id": 1241669471221116929, "created_at": "Sun Mar 22 10:14:05 +0000 2020", "full_text": "corona you suck"}
{"id": 1241669479492272129, "created_at": "Sun Mar 22 10:14:07 +0000 2020", "full_text": "IS THIS CUNT FUCKING SCOLDING US AND BLAMING US FOR HIM BEING A SHIT LEADER WHO CANT GET HIS MESSAGE ACROSS??? This press conference is like a principal who’s mad at naughty kids. No cunt. It’s cause you are SHITHOUSE.  #scomo #coronavirus #coronaaus #covid19"}
{"id": 1241669479786057728, "created_at": "Sun Mar 22 10:14:07 +0000 2020", "full_text": "My sister who is a registered nurse left the nhs few years ago to set up her own care agency. She’s now considering going back to the NHS just to try and help out due to the pandemic. When duty calls. \n                       👏🏿"}
{"id": 1241669483581689861, "created_at": "Sun Mar 22 10:14:08 +0000 2020", "full_text": "notice how Duterte only deems the granting of special powers to himself as urgent, but took his sweet time in helping our frontliners and banning travel from Mainland China. #OustDuterte2020"}
{"id": 1241669492347817984, "created_at": "Sun Mar 22 10:14:10 +0000 2020", "full_text": "Ive heard the word 'coronavirus' this week more than i've heard my name my whole life"}
{"id": 1241669496571670528, "created_at": "Sun Mar 22 10:14:11 +0000 2020", "full_text": "I want this pandemic to end because I can’t see any more “public figures” proudly posting photos of their dishes like they’ve just composed a timeless symphony. \n\nGet over it. It’s just a lasagna, the instructions are online, and 99% of humanity cooks everyday."}
{"id": 1241669496672333826, "created_at": "Sun Mar 22 10:14:11 +0000 2020", "full_text": "Obedience is better than sacrifice.\n#StayAtHomeChallenge #COVIDー19"}
{"id": 1241669500644319233, "created_at": "Sun Mar 22 10:14:12 +0000 2020", "full_text": "Just because your child has a EHCP DOESN’T mean they HAVE to be in school. Please don’t abuse this and put us and your child at unnecessary risk. STAY AT HOME UNLESS ABSOLUTELY NECESSARY!\n#3"}
{"id": 1241669500677664773, "created_at": "Sun Mar 22 10:14:12 +0000 2020", "full_text": "Heat scorching, \nA complete new look of the locality, \nAmbulances whining,\nAs the day drags on, wondering one thing, corona, \nWhen will u say gud bye, \nFor life has to go on."}
{"id": 1241669500988035073, "created_at": "Sun Mar 22 10:14:12 +0000 2020", "full_text": "my parents gave me the option to stay home from school for precaution. the gag of it all is I like school right now"}
{"id": 1241669508860952576, "created_at": "Sun Mar 22 10:14:14 +0000 2020", "full_text": "Nique le corona . Je suis en train de faire mes plans."}
{"id": 1241669509049696256, "created_at": "Sun Mar 22 10:14:14 +0000 2020", "full_text": "Seriously now, if young people are not adhering to social distancing , not all young people either etc, other groups too ,but the parents need to do their job. This is not a summer holiday. Please folks, social distancing , washing hands is key. #Coronavirusireland"}
{"id": 1241669513189318656, "created_at": "Sun Mar 22 10:14:15 +0000 2020", "full_text": "Shame on you @ScottMorrisonMP Social distancing is impossible without closing schools. You have just again increased the Australian mortality rate from Covid-19. #CloseTheSchools"}
{"id": 1241669517480275968, "created_at": "Sun Mar 22 10:14:16 +0000 2020", "full_text": "The ongoing battle has always been;who to be worshipped? Gen 3:1-7 Adam and Eve chose to worship the serpent and death including corona came. \nChoices have consequences. #TheScrollofGOD"}
{"id": 1241669521565454336, "created_at": "Sun Mar 22 10:14:17 +0000 2020", "full_text": "The mistake corona virus did was to enter the wrong country (Nigeria)\n21 days and it shall be long forgotten that there exist a Virus like COVID-19.\n#endofCovid19"}
{"id": 1241669525893939200, "created_at": "Sun Mar 22 10:14:18 +0000 2020", "full_text": "so apparently couples in quarantine be having sex 24/7 - meanwhile I‘m home and the only thing I‘m fucking is bored #COVIDー19 #coronavirus"}
{"id": 1241669538178928645, "created_at": "Sun Mar 22 10:14:21 +0000 2020", "full_text": "Fuck you scomo and your idealistic social distancing view THAT DOES JACK SHIT IF YOUR WORKING ENVRONMENT PREVENTS YOU FROM DOING SO YOU ASSHOLE"}
{"id": 1241669542612307969, "created_at": "Sun Mar 22 10:14:22 +0000 2020", "full_text": "COVID19 The number of people not following guidelines in New Zealand stuns me. This is why level 2 will not work. Put a plastic bag over your head and feel what its like to suffocate - thats the fate that awaits many if we are not forced to follow the rules to keep us safe."}
{"id": 1241669542788698113, "created_at": "Sun Mar 22 10:14:22 +0000 2020", "full_text": "d church adjacent my house started service as early as 7am.\nTheir congregation members came &amp; parked their cars everywhere, thereby blocking peoples' entrances as usual.\nThey shook hands and hugged themselves. \nNow,They are still casting devil of coronavirus into hell. I give up"}
{"id": 1241669546739523584, "created_at": "Sun Mar 22 10:14:23 +0000 2020", "full_text": "Just lost my job due to “economic circumstances” following the coronavirus outbreak. Gutted."}
{"id": 1241669546940850177, "created_at": "Sun Mar 22 10:14:23 +0000 2020", "full_text": "Millions of #Mobiles gone silent in China. What does it mean? Those mobile phones are #ChinaVirus casualties. In millions??"}
{"id": 1241669547028967424, "created_at": "Sun Mar 22 10:14:23 +0000 2020", "full_text": "So not much changes? Essentially closing pubs and clubs 😂😂 that will stop it #COVID19"}
{"id": 1241669559196753920, "created_at": "Sun Mar 22 10:14:26 +0000 2020", "full_text": "As we practice social distancing, enhanced community quarantine, and obsessive hand hygiene...let's not forget to look through each other's eyes and understand the unique challenges each of us faces. A little more empathy wouldn't hurt."}
{"id": 1241669559649570816, "created_at": "Sun Mar 22 10:14:26 +0000 2020", "full_text": "how fucking hard is it to stay home I swear y’all have brains the size of PEAS the way you need to be constantly entertained by outside influences"}
{"id": 1241669567438438400, "created_at": "Sun Mar 22 10:14:28 +0000 2020", "full_text": "At last the Cowdung Heads realises the Gravity. Clapping Hands / Bonking Utensils / Slogans / Cow Urine / Sun basking of no use. \n\nNow a sudden lockdown post giving an air of complacency, in 75 districts. Who the f**k will provide us food in these days?"}
{"id": 1241669572102631424, "created_at": "Sun Mar 22 10:14:29 +0000 2020", "full_text": "Flu has an infection death rate of 0.1%.  #COVIDー19 death rates aren't universally agreed but are in the region of 1.4% to 3.2%.  You do the maths and then ask yourself if having that last big blowout was such a good idea after all."}
{"id": 1241669572203368448, "created_at": "Sun Mar 22 10:14:29 +0000 2020", "full_text": "#PakistanUnitedAgainstCorona  Salute to all doctors and nurses , who risking their lives to save our country from coronavirus pandemic. You are our real heros."}
{"id": 1241669576359915520, "created_at": "Sun Mar 22 10:14:30 +0000 2020", "full_text": "Please avoid from your Rush &amp; Crush\n\n#StayAtHome \n\n#StayHomeStaySafe \n#Italy"}
{"id": 1241669584781885440, "created_at": "Sun Mar 22 10:14:32 +0000 2020", "full_text": "Dear @FinMinIndia @PMOIndia, during this lockdown banks are still open and people are coming as usual. If you can't close banks for sometime, please provide some sort of mandatory screening at the entrance of bank branches. After all, bank employees are humans too. #coronavirus"}
{"id": 1241669588682772481, "created_at": "Sun Mar 22 10:14:33 +0000 2020", "full_text": "Aoa!\nAs u all know that in coming days we have to face lockdown in Pakistan. That's why we are trying to complete our grocery. Please guys try to look at your surroundings and provide grocery according to your budget to people those who are not able to fulfill their needs."}
{"id": 1241669588896509953, "created_at": "Sun Mar 22 10:14:33 +0000 2020", "full_text": "Hope this corona will end before raya🥺 nak raya ngn fam nak pegi pulauuu😞 the only time that i will met my crazy cousin🥺"}
{"id": 1241669589089554433, "created_at": "Sun Mar 22 10:14:33 +0000 2020", "full_text": "Shit much more likely to kill you than #coronavirus:\n\nCardiovascular disease\nCancer\nDementia\nDigestive disease\nNeonatal death\nDiarrheal disease\nDiabetes\nLiver disease\nRoad incident\nKidney disease\nTuberculosis\nAIDS\nSuicide\nMalaria\nHomicide\nMeningitis\nDrug &amp; Alcohol related illness"}
{"id": 1241669613584289792, "created_at": "Sun Mar 22 10:14:39 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241669614171574272, "created_at": "Sun Mar 22 10:14:39 +0000 2020", "full_text": "It took me a GLOBAL PANDEMIC and QUARANTINE to deep clean my nasty house... Level of sluggishness!"}
{"id": 1241669622493052928, "created_at": "Sun Mar 22 10:14:41 +0000 2020", "full_text": "Take more time to do everything...and feel free to turn off the news — @stephenfry on #marr #coronavirus"}
{"id": 1241669630571073539, "created_at": "Sun Mar 22 10:14:43 +0000 2020", "full_text": "#coronavirus #Coronavid19 #ChinaVirus will lead to a war"}
{"id": 1241669634677444609, "created_at": "Sun Mar 22 10:14:44 +0000 2020", "full_text": "\"Please, please, please, stop mixing and stay at home\" - message from London mayor, while Marr tries to force him to commit to martial law #StayHomeSaveLives"}
{"id": 1241669634832633857, "created_at": "Sun Mar 22 10:14:44 +0000 2020", "full_text": "Today is the night of 27th Rajab which is Shab'e Miraj.....it's night of blessings.Let's pray a lot and by crying request Allah to save the whole world from further spread of Covid-19.\n#Covid_19"}
{"id": 1241669656097808385, "created_at": "Sun Mar 22 10:14:49 +0000 2020", "full_text": "Imagine someone told you that you could save a life just by staying at home. You can watch TV, play games, whatever. As long as you stay in that life is saved. Would you?   Seems obvious, yet people are being told exactly that and are refusing. Humans are very, very strange."}
{"id": 1241669660237615108, "created_at": "Sun Mar 22 10:14:50 +0000 2020", "full_text": "I bought myself a new running watch a month ago. Be careful when I buy a boat. #Coronavirus #lockdown"}
{"id": 1241669660321423364, "created_at": "Sun Mar 22 10:14:50 +0000 2020", "full_text": "India population 1.4 billion has gone into lockdown... The UK is playing Russian roulette by not taking the lead and doing this"}
{"id": 1241669664243056640, "created_at": "Sun Mar 22 10:14:51 +0000 2020", "full_text": "The condition of coronavirus is hopelessly.. Good morning friends and family let says have a mercy to the ones who is fighting for their life in name of Jesus christ 🙏 AMEN 🙏"}
{"id": 1241669664423456775, "created_at": "Sun Mar 22 10:14:51 +0000 2020", "full_text": "As Spring has sprung\nPerhaps now we can imagine how bees 🐝 may have felt if they knew that  humans ignored their fight against disease #coronavirus"}
{"id": 1241669676570161153, "created_at": "Sun Mar 22 10:14:54 +0000 2020", "full_text": "Work has been set on Purple Mash for Y6 children for Monday &amp; Tuesday 😊 #StayAtHome #StayHomeSaveLives"}
{"id": 1241669676981239808, "created_at": "Sun Mar 22 10:14:54 +0000 2020", "full_text": "I can't believe there's so much false advice circulating on social media about how to avoid coronavirus. Already had an argument with my mum and older sister this morning because they believe something they were sent on whatsapp. No. Mouthwash and saline doesn't stop the virus😣"}
{"id": 1241669684937752576, "created_at": "Sun Mar 22 10:14:56 +0000 2020", "full_text": "Before when people have malaria fever, they don't want to be injected with chloroquine because of its itch.\n\nBut now that the chloroquine is cure for corona virus everyone is not complaining about the itch. \n\nWhy now?"}
{"id": 1241669685340495872, "created_at": "Sun Mar 22 10:14:56 +0000 2020", "full_text": "Xioami,RealMe,Vivo,Oppo,etc are manufactured and designed in China,Sanitise and Wash your Phones carefully &amp; Regularly...#GoBackCorona"}
{"id": 1241669689174036480, "created_at": "Sun Mar 22 10:14:57 +0000 2020", "full_text": "[Infodemic wars] Here we go again: a new study published with some encouraging results; media read the conclusions without checking the methods &gt; people hoard pharmacies to get the medicine... Journalists have a responsibility in this! #scienceliteracy #COVID19"}
{"id": 1241669693682921474, "created_at": "Sun Mar 22 10:14:58 +0000 2020", "full_text": "I text my mum saying my brothers boy has corona and she called me saying thanks for ruining Mother’s Day 😂😂😂"}
{"id": 1241669701572292609, "created_at": "Sun Mar 22 10:15:00 +0000 2020", "full_text": "Shame on @VodafoneIN. Calls don't go through. But they don't refrain from making money in a situation like COVID-19.\nMessage 4m Vodafone:\nCough &amp; Cold? Talk to our Doctor on 53516 @ Rs.9/min"}
{"id": 1241669710233522176, "created_at": "Sun Mar 22 10:15:02 +0000 2020", "full_text": "PM: parents who choose to have kids at home must take responsibility for them. Observe strict social distancing arrangements.   #COVID19au"}
{"id": 1241669714704650241, "created_at": "Sun Mar 22 10:15:03 +0000 2020", "full_text": "Listen to the @PMOIndia ..he is our caretaker...listen to your conscience by caring for others and oneself...stay at home #ChineseVirus"}
{"id": 1241669723319910400, "created_at": "Sun Mar 22 10:15:05 +0000 2020", "full_text": "When will Corona virus leave the world, some workers have been sent home for leave without pay. What will their children eat? Life is so meaningful guard it well"}
{"id": 1241669727455334400, "created_at": "Sun Mar 22 10:15:06 +0000 2020", "full_text": "The pm is forcing  teachers, children other staff members in schools to continue to be in an unsafe environment during a PANDEMIC. Every community will now be at risk of further spread of this virus. I hope he goes to gaol for this."}
{"id": 1241669731159064576, "created_at": "Sun Mar 22 10:15:07 +0000 2020", "full_text": "I know Macron isn’t great but at least he’s said to France everyone can be covered financially during/after this pandemic! He knows he has to or people will literally starve. Boris on the other hand I don’t even know what planet he’s on?? Millions of people are self employed"}
{"id": 1241669735604985859, "created_at": "Sun Mar 22 10:15:08 +0000 2020", "full_text": "How much of the bad behaviour in response to #COVIDー19 is much worse due to our culture's dominance of the private car?\n\nThose of us who can't drive don't have the option of buying huge amounts at supermarkets, or \"escaping\" to mountains/seaside."}
{"id": 1241669739526664193, "created_at": "Sun Mar 22 10:15:09 +0000 2020", "full_text": "#StayAtHome \nAngola on Saturday confirmed its first two cases of coronavirus.\n@2_rashidali \n@1rashidali \n@Jzba_e_Pakistan"}
{"id": 1241669739811749888, "created_at": "Sun Mar 22 10:15:09 +0000 2020", "full_text": "Section 144, which prohibits the assemnbly of four or more than four persons has been imposed in #Maharashtra, \n\nstarting tomorrow.\n\n All trains and buses will not be allowed, including #Mumbai MMTS \n\nEmployees in Govt offices brought down t o 5% from 25% \n\n#COVID19 #CoronaVirus"}
{"id": 1241669744090062848, "created_at": "Sun Mar 22 10:15:10 +0000 2020", "full_text": "Surreal. First Sunday in quarantine and our vicar should be ringing the bells like a regular Quasi, instead I've never heard barrio so quiet. It's Valencia for crying out loud, being noisy is in their DNA. Silence.\n\nI'll never complain about our noisy vicar again.\n\n#coronavirus"}
{"id": 1241669756350013440, "created_at": "Sun Mar 22 10:15:13 +0000 2020", "full_text": "COVID-19 infections can persist in the body for up to ten weeks.\n\nI think the British man got his infection in Britain."}
{"id": 1241669756781875200, "created_at": "Sun Mar 22 10:15:13 +0000 2020", "full_text": "For a moment assume you are PM of India.\n\nYou know you should have locked down.\n\nBut you also also know it's not possible to lock down high concentration cities. You also know your economy cannot bear a lockdown.\n\nSo the decision of 'Less tests, less cases' is right decision."}
{"id": 1241669760506527745, "created_at": "Sun Mar 22 10:15:14 +0000 2020", "full_text": "someone who lives w/ u is a carrier of the virus. u go to ur mate's house. ur mate's parent goes to the shop &amp; infects a casual worker w/ only 1 source of income. now u &amp; ur family have medical aid, but what abt the casual worker? \nthis is larger than u, idiots. stay home."}
{"id": 1241669760737132544, "created_at": "Sun Mar 22 10:15:14 +0000 2020", "full_text": "From tomorrow evening Kolkata along with other municipality areas in West Bengal will be locked down 🤘🤘  Stay at home nd stay safe 🙏🙏 Pls Pls don't go out 🙏🙏\n#IndiaFightCorona\n#CoronavirusPandemic\n#lockdown"}
{"id": 1241669765384425472, "created_at": "Sun Mar 22 10:15:15 +0000 2020", "full_text": "sir please distribute mask for protect corona virus because here is not available mask"}
{"id": 1241669769276751873, "created_at": "Sun Mar 22 10:15:16 +0000 2020", "full_text": "I do giggle at Aussies rushing to the bottle-o to panic buy after the govt announced that all non essential services will b closing in NSW&amp; Vic on Monday. However they have since been reassured by the Govt that the bottle-o is an essential service. Of course it is 😊"}
{"id": 1241674037018759169, "created_at": "Sun Mar 22 10:32:14 +0000 2020", "full_text": "kinda wanna panic buy some art supplies tomorrow just in case"}
{"id": 1241674038625386497, "created_at": "Sun Mar 22 10:32:14 +0000 2020", "full_text": "Decided to spend the day clearing out clutter, but ended up finding a box full of cards and things with memories attached. So it’s now turned into a day of reminiscing about life before the pandemic aswell as being productive"}
{"id": 1241674051564630023, "created_at": "Sun Mar 22 10:32:17 +0000 2020", "full_text": "#BREAKING : One more death due to #CoronaVirus in #India\n\nA 69 year old dies in #Surat\n\nTotal at 7.. \n\n#IndiaFightCorona"}
{"id": 1241674051648729089, "created_at": "Sun Mar 22 10:32:17 +0000 2020", "full_text": "What would a shut down entail? The weird part is i can lock myself for days in the house but if the government had to order me to stay indoors it would be difficult🤦‍♀️"}
{"id": 1241674055473864705, "created_at": "Sun Mar 22 10:32:18 +0000 2020", "full_text": "This early retirement plan isn’t really working out for me!#QuarantineLife"}
{"id": 1241674055390056454, "created_at": "Sun Mar 22 10:32:18 +0000 2020", "full_text": ".@BestBuy is doing the right thing. Making all work volunteer, with pay increases. Customers will not be allowed in the store but will be sold or delivered items curbside.\n\nAnd delivery will only do door drop off. \n\nThank you for protecting your employees.  #COVIDー19"}
{"id": 1241674055566016514, "created_at": "Sun Mar 22 10:32:18 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241674068023226368, "created_at": "Sun Mar 22 10:32:21 +0000 2020", "full_text": "Almighty. Forgive our sins &amp; grant us ease in this time of distress &amp; anxiety. We ask You to stop the spread of #coronavirus that’s taken the world by storm. Grant healing &amp; comfort to those who’ve been infected. Give us a strong sense of social responsibility to do what’s right!"}
{"id": 1241674068283330560, "created_at": "Sun Mar 22 10:32:21 +0000 2020", "full_text": "Everybody here in the Netherlands just got a national broadcast alert on their phone. Covid prevention instructions."}
{"id": 1241674072108359682, "created_at": "Sun Mar 22 10:32:22 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241674072309760001, "created_at": "Sun Mar 22 10:32:22 +0000 2020", "full_text": "Whoever has the shits during this time, I feel for you. #COVIDー19"}
{"id": 1241674076466405376, "created_at": "Sun Mar 22 10:32:23 +0000 2020", "full_text": "According to Barbados’ Prime Minister, Rihanna has offered to pay for ventilators during the outbreak, worth a total US$700,000. #JanataCurfewNotEnough"}
{"id": 1241674076768346117, "created_at": "Sun Mar 22 10:32:23 +0000 2020", "full_text": "Any cashier's with symptoms? #COVID19"}
{"id": 1241674080857796608, "created_at": "Sun Mar 22 10:32:24 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241674084783730689, "created_at": "Sun Mar 22 10:32:25 +0000 2020", "full_text": "Have just finished Rose Tremain's The Gustav Sonata: \"My friends, that is *the* great question of our times: how far will we go, in showing concern for our fellow human beings? We strive for indifference... But is not indifference a moral crime?\" #COVIDー19"}
{"id": 1241674097727361025, "created_at": "Sun Mar 22 10:32:28 +0000 2020", "full_text": "Stay home and listen to cicciolina"}
{"id": 1241674105759424512, "created_at": "Sun Mar 22 10:32:30 +0000 2020", "full_text": "Very welcome plans (tbc) from HCPC 're BMS staff: \"We will write to former registrants who have de-registered in the past three years to inform them they will be added to the COVID-19 temporary register: Biomedical Scientists\" \n#BMS  #belfasttrust  #advancedpractitioner"}
{"id": 1241674106065555456, "created_at": "Sun Mar 22 10:32:30 +0000 2020", "full_text": "Covid 19\n\nThe year is 2020 and \nWe find ourselves anew\nIn a world of fear and panic\nOf a virus, a new flu\n\nIt’s name is Covid 19 \nFrom the family of SARS\nA devastating pandemic\nForcing us to close our Bars\n\nCont...."}
{"id": 1241674114332422145, "created_at": "Sun Mar 22 10:32:32 +0000 2020", "full_text": "Tak perlu nak salahkan non muslims or china, cakap yg diorg lah penyebab semuanya. Everything happens with Allah's will, keep in mind yg this covid is happening so that the muslims will realize that its bcs of our sins, and have hope dkt Allah. They r as asbab only."}
{"id": 1241674127234043904, "created_at": "Sun Mar 22 10:32:35 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241674131327692800, "created_at": "Sun Mar 22 10:32:36 +0000 2020", "full_text": "Now more thn 370 + ppl affected by corona till now in india.plss follow #JantaCurfew"}
{"id": 1241674131336290305, "created_at": "Sun Mar 22 10:32:36 +0000 2020", "full_text": "Lots of fearful people out there. I guess it’s understandable, but it must be pretty hard to live your life constantly afraid of other humans.\n\nThat’s a whole other level of social isolation, it’s like you’ve been practicing social distancing since before COVID19"}
{"id": 1241674135362768897, "created_at": "Sun Mar 22 10:32:37 +0000 2020", "full_text": "I don’t think religion, ethnicity nor politics was ever the problem... our shallow minds thrive on any platform that gives us a chance to be overly dedicated and controversial beyond human reasoning! Stay at home! 😒"}
{"id": 1241674135534809089, "created_at": "Sun Mar 22 10:32:37 +0000 2020", "full_text": "Don't panic;\n\nThis Corona virus is there for your Coronation."}
{"id": 1241674139687104512, "created_at": "Sun Mar 22 10:32:38 +0000 2020", "full_text": "#CoronaVirusturkey\n\nDear Friends,\n\nIsolate yourself to protect it and protect the others. Be safe and responsible and do not underestimate the danger.\n\nPlease Stay At home.\n\nwe are strong together."}
{"id": 1241674143600242689, "created_at": "Sun Mar 22 10:32:39 +0000 2020", "full_text": "#Gujarat witnesses first #COVIDー19 death as a 67 year old succumbed to death in #Surat. #BREAKING"}
{"id": 1241674160704815104, "created_at": "Sun Mar 22 10:32:43 +0000 2020", "full_text": "YOUNG is beautiful woman he makes his hands\nYOUNG can’t\nand bedabbled\nShivering\n82\nSeaweed, moss, and female\ntail and SLAM\nstove\nChipped china"}
{"id": 1241674168917094400, "created_at": "Sun Mar 22 10:32:45 +0000 2020", "full_text": "The best thing about lockdown is one can acutally hear birds sing, seas free, trees breathing fresh air\nLets appreciate old values &amp; simple things  #Mumbaikars #naturematters #naturelover #Covid_19india #coronavirusindia #JantaCurfew #CoronavirusPandemic #coronavirusinindia"}
{"id": 1241674169026097153, "created_at": "Sun Mar 22 10:32:45 +0000 2020", "full_text": "are we really saying that kids don't spread covid-19? based on data that we don't have because the disease hasn't been around long enough????\n\npretty sure the HUMAN BIOLOGY of children still allows them to spread this virus????? and their GRUBBY HANDS??????"}
{"id": 1241674185753034753, "created_at": "Sun Mar 22 10:32:49 +0000 2020", "full_text": "susah la nak expect covid disappear macam tu je but at least sehari tu not more than 100 cases please 🥺"}
{"id": 1241674189658034176, "created_at": "Sun Mar 22 10:32:50 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241674189976801280, "created_at": "Sun Mar 22 10:32:50 +0000 2020", "full_text": "Tik Tok invested so much money into marketing and advertising ($1 billion in 2018 alone). The engagement on the app at the moment must be off the chain. This lockdown is perfect for them."}
{"id": 1241674190068969473, "created_at": "Sun Mar 22 10:32:50 +0000 2020", "full_text": "With these blockdown.... we save ourself from corona.... noise pollution... air pollution.... so much of we can achieve from 10-14day lockdown. @rohini_sgh @khanumarfa @BDUTT @RanaAyyub"}
{"id": 1241674193848000512, "created_at": "Sun Mar 22 10:32:51 +0000 2020", "full_text": "Dear @ScottMorrisonMP \nPlease explain this to me. Why does social distancing not apply to a school of 1000 students. But applied to “confined space” \nAnswer that buddy"}
{"id": 1241674194070327297, "created_at": "Sun Mar 22 10:32:51 +0000 2020", "full_text": "Corona is eating up our economy and China is completely responsible for it .\n#bycootChina #penalize_china #Chinavirus"}
{"id": 1241674194200465408, "created_at": "Sun Mar 22 10:32:51 +0000 2020", "full_text": "#UK HOUSING MINISTER SAYS BRITAIN HAS RECEIVED FIRST #PROTOTYPES FOR NEW #VENTILATORS, EXPECT THAT PRODUCTION CAN START QUITE QUICKLY\n#covid19"}
{"id": 1241674197975420930, "created_at": "Sun Mar 22 10:32:52 +0000 2020", "full_text": "I’m sure if coronavirus was a person it’d be confused , some people are afraid of it &amp; being cautious, whilst some chant it’s name ko groove 😔 Ga Ke tshege"}
{"id": 1241674198206091265, "created_at": "Sun Mar 22 10:32:52 +0000 2020", "full_text": "My deepest thoughts to the people of #Zagreb after being hit by an earthquake this morning, amid the COVID-19 lockdown.\n#Croatia 💙"}
{"id": 1241674198428221441, "created_at": "Sun Mar 22 10:32:52 +0000 2020", "full_text": "Front liner yang meninggal deserves to be awarded the highest award posthumously. Not all heroes wear capes #PerintahKawalanGerakan #COVIDー19 #timitolongpakaibajubilanakskype"}
{"id": 1241674206426935297, "created_at": "Sun Mar 22 10:32:54 +0000 2020", "full_text": "Totally agree with this man. @ClarkeMicah something smells off to me about this whole thing and unfortunately I'm not willing to give up my rights as a human on this planet. #COVIDー19 #CoronavirusPandemic"}
{"id": 1241674206523392000, "created_at": "Sun Mar 22 10:32:54 +0000 2020", "full_text": "Spanish flu turned up 1919 \n\nCorona Virus turned up 2019\n\nHow did it get the timing ?"}
{"id": 1241674210650570752, "created_at": "Sun Mar 22 10:32:55 +0000 2020", "full_text": "like 50% of family is convinced that covid is actually biological warfare by china bc they lost a trade battle with the US"}
{"id": 1241674211040559104, "created_at": "Sun Mar 22 10:32:55 +0000 2020", "full_text": "Think mother &amp; father have finally taken coronavirus seriously, they've actually stayed in"}
{"id": 1241674215121707008, "created_at": "Sun Mar 22 10:32:56 +0000 2020", "full_text": "bro i just got a heart attack bc i got a emergency alert on my phone abt corona tf"}
{"id": 1241674227910168576, "created_at": "Sun Mar 22 10:32:59 +0000 2020", "full_text": "I remember breaking the news to my girl about the coronavirus and how people were being extra cautious. She asks “Does this mean I still have to keep the bag on my head?” She’s a hoot. #COVIDIOT"}
{"id": 1241674240040022016, "created_at": "Sun Mar 22 10:33:02 +0000 2020", "full_text": "The anchor point is the 100th death\n\nSpain - AHEAD of Italy\nFrance - behind\nUK - tracking Italy perfectly\n\nItaly locked down 5 days after their 100th death\n\nThe 100th in UK was 16 days ago still with no lockdown\n\nItaly's comparable/superior health system can’t cope.\n\n#COVIDー19"}
{"id": 1241674240379797504, "created_at": "Sun Mar 22 10:33:02 +0000 2020", "full_text": "Karachiites are better prepared to #StayAtHome obviously due to past history to strike cal/shutdown. I remember the 1992-93 curfews, then the 95-96 killings and then 2007 Benazir killing - left some lessons"}
{"id": 1241674248302874625, "created_at": "Sun Mar 22 10:33:04 +0000 2020", "full_text": "We are all woven together in the great web of humanity, and whatever we can do to benefit and uplift others will reflect in blessing upon ourselves. The law of mutual dependence runs through all classes of society\n#italystaystrong #COVID19\n@USTADI_Fndtn @FordFoundation"}
{"id": 1241674252832722946, "created_at": "Sun Mar 22 10:33:05 +0000 2020", "full_text": "Has anyone else noticed that during the #coronavirus outbreak, people aren't #panicbuying Hawaiian (ham and pineapple) pizza? Why is that?"}
{"id": 1241674257085521922, "created_at": "Sun Mar 22 10:33:06 +0000 2020", "full_text": "So how do teachers practice social distancing? #CloseTheSchoolsNow #COVID19Aus #auspoI"}
{"id": 1241674261347082240, "created_at": "Sun Mar 22 10:33:07 +0000 2020", "full_text": "Still think people think this weekend had some kind of novelty value.\n\nReality might set in this week! #COVIDー19 #COVIDIOT"}
{"id": 1241674265138614272, "created_at": "Sun Mar 22 10:33:08 +0000 2020", "full_text": "Australian Chief Medical Officer at this press conference: “We don’t know if children can spread the virus” and then he coughed a bit...\n\nI don’t know which one is more interesting\n\n#auspol #COVID19"}
{"id": 1241674265281216512, "created_at": "Sun Mar 22 10:33:08 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241674265331712002, "created_at": "Sun Mar 22 10:33:08 +0000 2020", "full_text": "Guys, these people are using #Covid_19  as ammunition to implement socialism.\n\nThey will pass  laws while everyone is intoxicated with corona news &amp; these laws will never be reversed.\n\n#CoronavirusPandemic"}
{"id": 1241674269295177729, "created_at": "Sun Mar 22 10:33:09 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241674273598685184, "created_at": "Sun Mar 22 10:33:10 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241674278237601792, "created_at": "Sun Mar 22 10:33:11 +0000 2020", "full_text": "Should I go out with my friend though we're living on the part with less corona than the other parts of the country?"}
{"id": 1241674278250188800, "created_at": "Sun Mar 22 10:33:11 +0000 2020", "full_text": "The stats show that of the 25,000 people infected in the US about 13,000 of them are in New York alone. That same pattern occurred in China and Italy. Could there be an underlying factor? SCIENTIFIC EXPLANATION continued in thread.."}
{"id": 1241674282402484225, "created_at": "Sun Mar 22 10:33:12 +0000 2020", "full_text": "Someone on my ward has the Coronavirus... 😱"}
{"id": 1241674294729437185, "created_at": "Sun Mar 22 10:33:15 +0000 2020", "full_text": "Gujarat reports first case of death of #coronavirus infected person. A 69 yr old male died in #Surat\n#Gujarat \n#CoronaUpdatesInIndia #CoronaVirusUpdates #Covid_19india #coronavirusindia"}
{"id": 1241674315512172544, "created_at": "Sun Mar 22 10:33:20 +0000 2020", "full_text": "Melbourne update : Licensed pubs and clubs to close by midday tomorrow. Parents are able to keep their kids home from tomorrow if they choose. AFL Season is cancelled. Lockdown in the next 48 hours!"}
{"id": 1241674319714869248, "created_at": "Sun Mar 22 10:33:21 +0000 2020", "full_text": "Once v r done with the symbolic clapping can v press our govt to make more #PPEs and #sanitizers available to our health workers? Healthworkers are the real soldiers. Let's support and salute them \n#standwithhealthworkers #Covid19 @jsa_india"}
{"id": 1241674320046215169, "created_at": "Sun Mar 22 10:33:21 +0000 2020", "full_text": "#ScottMorrison \"we are meeting every couple of days\" he says about the ministers meeting. The covid-19 spreads exponentially each day !!!"}
{"id": 1241674323821092864, "created_at": "Sun Mar 22 10:33:22 +0000 2020", "full_text": "The Mrs is due next month, when the new one looks in their baby book they’ll be able to say they were born in a pandemic that saw people punch on over toilet paper."}
{"id": 1241674328451710976, "created_at": "Sun Mar 22 10:33:23 +0000 2020", "full_text": "I used to like the N64, but now I hear having access to an N95 is far more popular."}
{"id": 1241674332541202433, "created_at": "Sun Mar 22 10:33:24 +0000 2020", "full_text": "how do people stay at home all day, what do you do?? im actually starting to consider studying"}
{"id": 1241674332666920961, "created_at": "Sun Mar 22 10:33:24 +0000 2020", "full_text": "Lets close #Australia down utterly &amp; totally for month from Noon Monday &amp; get #coronavirus under complete control instead of fiddling around for 6 months. Huge benefit will be that #panic merchants wont be able to panic us again. One huge sharp pain is better than prolonged agony"}
{"id": 1241674332750798848, "created_at": "Sun Mar 22 10:33:24 +0000 2020", "full_text": "so we are officially on a lockdown? I'm going to bed"}
{"id": 1241674336760737792, "created_at": "Sun Mar 22 10:33:25 +0000 2020", "full_text": "The UKs stupidity has reached New Zealand  In the UK, panic buying continues, but the focus is moving away from toilet paper. Prime Minister Boris Johnson has ordered the closure of all pubs and bars supermarkets and liquor stores quickly sold out of alcohol."}
{"id": 1241674340845772801, "created_at": "Sun Mar 22 10:33:26 +0000 2020", "full_text": "the time for obtaining data is AFTER the epidemic, not during.  There is video footage of children barely breathing in Italy. The worlds medical teams are too busy  trying to save peoples lives than to add data for the CMO #auspol #COVID19Aus #AustFedGovtAreFuckwits"}
{"id": 1241674345090396160, "created_at": "Sun Mar 22 10:33:27 +0000 2020", "full_text": "All of us can inhale steam out off 100 degree centigrade boiling water every day , through our nose closing the mouth,that can surely kill any type of virus including COVID19,which remains in the epithelium layer of nose and nasal sinusitis passage."}
{"id": 1241674366108061697, "created_at": "Sun Mar 22 10:33:32 +0000 2020", "full_text": "Do bengali wives moan like korona... aur korona.. ?? \n#lockdown #JanataCurfew"}
{"id": 1241674366162587649, "created_at": "Sun Mar 22 10:33:32 +0000 2020", "full_text": "Practise social distancing, dont let kids go down the shops, no trampoline park... but school. Yep send them to school.  Because kids observe the 1.5m rule.  And there is no way parents send sick kids to school. Teachers arent at risk at all. Nonsense. #COVID19Aus"}
{"id": 1241674370080104448, "created_at": "Sun Mar 22 10:33:33 +0000 2020", "full_text": "Concise summary, Prime Minister press conference, 9pm Mar 22:\n\nAgain urges people to implement social distancing\n\nTwo new announcements relating to:\n1. places of social gathering\n2. schools (1/6)"}
{"id": 1241674374572204033, "created_at": "Sun Mar 22 10:33:34 +0000 2020", "full_text": "I love that he’s getting frustrated at the questions yet everything he is saying is FRUSTRATING #COVIDー19 #Covid_19 #COVID19Aus #covid19australia #auspol #StayAtHome"}
{"id": 1241674374685642755, "created_at": "Sun Mar 22 10:33:34 +0000 2020", "full_text": "That’s how one of my friend deleted his WhatsApp, Facebook, Instagram, Snapchat and Twitter all in the name of observing social distancing"}
{"id": 1241674378644987904, "created_at": "Sun Mar 22 10:33:35 +0000 2020", "full_text": "So truthfully we didn’t go to CHURCH 📌📌📌CORONAVIRUS IS very wicked"}
{"id": 1241674382625239041, "created_at": "Sun Mar 22 10:33:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241674387364798464, "created_at": "Sun Mar 22 10:33:37 +0000 2020", "full_text": "Good thing I can still get my nails done 💅🏼 \n\nJK as if I still have a job to pay for that shit 🤣 \n#StayAtHome #lockdown"}
{"id": 1241674391580221441, "created_at": "Sun Mar 22 10:33:38 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241674395170426881, "created_at": "Sun Mar 22 10:33:39 +0000 2020", "full_text": "First death in gujarat due to corona in surat"}
{"id": 1241674399696203777, "created_at": "Sun Mar 22 10:33:40 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241674399696261120, "created_at": "Sun Mar 22 10:33:40 +0000 2020", "full_text": "Your mum gave you the gift of life. Do the same. Stay home. #mothersday2020"}
{"id": 1241674403525451777, "created_at": "Sun Mar 22 10:33:41 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241674407736569861, "created_at": "Sun Mar 22 10:33:42 +0000 2020", "full_text": "I can’t believe the mixed messaging of this press conference @ScottMorrisonMP @MichaelSukkarMP  Social distancing therefore applies to anyone but those in schools - right?\nWhat a train wreck."}
{"id": 1241674407778516992, "created_at": "Sun Mar 22 10:33:42 +0000 2020", "full_text": "Do you have confidence in Morrison and his handling of #coronavirus?"}
{"id": 1241674411935027201, "created_at": "Sun Mar 22 10:33:43 +0000 2020", "full_text": "social distancing my arse i’m so sick of hearting those words"}
{"id": 1241674416230039554, "created_at": "Sun Mar 22 10:33:44 +0000 2020", "full_text": "The Corona test must be free in all labs .if not done so,forget about defeating the virus.\nThaali peetne k baad matha peetna pdega"}
{"id": 1241674424446783489, "created_at": "Sun Mar 22 10:33:46 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241674425008709632, "created_at": "Sun Mar 22 10:33:46 +0000 2020", "full_text": "So Victoria and New South Wales (two states in Australia) are going into lockdown soon."}
{"id": 1241674437088468992, "created_at": "Sun Mar 22 10:33:49 +0000 2020", "full_text": "When this shit is over I want to see the biggest ever honours list and all the doctors, nurses , paramedics etc need to be on it . Great Britain being great again #coronavirus #nhs"}
{"id": 1241674437436432384, "created_at": "Sun Mar 22 10:33:49 +0000 2020", "full_text": "Went to Mercury Drug kanina and since they impose social distancing, you need to wait for your turn before you can come inside. So naka pila kami sa labas.\n\nSa likod ko, may dalawang babae na nuknukan ng harot. Siguro mag barkada sila na nautusan ng family members nila."}
{"id": 1241674441676984321, "created_at": "Sun Mar 22 10:33:50 +0000 2020", "full_text": "Spoke to someone yesterday and he said “I’m not buying this corona virus thing” - a man that has done zero research and has not looked into the effect of it on the NHS, an idiot"}
{"id": 1241674441836441600, "created_at": "Sun Mar 22 10:33:50 +0000 2020", "full_text": "Alright twitter folk. Any Netflix recommendations for mindless viewing to escape #COVIDー19 news  for a while?? #netflix #SocialDistanacing"}
{"id": 1241674445632110593, "created_at": "Sun Mar 22 10:33:51 +0000 2020", "full_text": "STOP TALKING ABOUT MAKING US SOCIAL DISTANCING IF YOU'RE GOING TO KEEP SCHOOLS OPEN WHICH IS LITERALLY THE OPPOSITE OF DISTANCING"}
{"id": 1241674446043254784, "created_at": "Sun Mar 22 10:33:51 +0000 2020", "full_text": "I fought in the Crimean War, Boer War and First World War and a tiny, little virus won't stop me from kissing strangers in the street!\n#COVIDー19 \n#QuaratineLife \n#coronavirus \n#lockdown"}
{"id": 1241674449734205441, "created_at": "Sun Mar 22 10:33:52 +0000 2020", "full_text": "S'il y a un regret que kabila doit avoir face au corona. C'est qu'il devait arriver en 2018 pour annuler les elections, alors qu'il la boucle. Merci @ProspereMavungu #RDC"}
{"id": 1241674450145128448, "created_at": "Sun Mar 22 10:33:52 +0000 2020", "full_text": "Health Minister \"IN every areas of our life we need to use social distancing\". \n\nYep, except schools."}
{"id": 1241674454121369600, "created_at": "Sun Mar 22 10:33:53 +0000 2020", "full_text": "75 districts in UP including Agra locked-down till March 31. Essential services exempted from the order #JantaCurfew #IndiaVsCorona #lockdown"}
{"id": 1241674462325506048, "created_at": "Sun Mar 22 10:33:55 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241674462598053888, "created_at": "Sun Mar 22 10:33:55 +0000 2020", "full_text": "My mum is a 63 year old teacher, she also has a chronic lung condition. I had to basically beg her to stay at home. I feel It’s partly because of inconsistent government messaging.  Teachers are being asked to carry a heavy heavy burden."}
{"id": 1241674475017400320, "created_at": "Sun Mar 22 10:33:58 +0000 2020", "full_text": "Please everyone be safe.... your safety is ur own priority. just because today was JANTA CURFEW doesn't mean from tomarrow u can roam around freely.we r not safe..COVID-19 is still there. pls don't take this virus as joke and think that it's safe till it's not reached u yet."}
{"id": 1241674479102644224, "created_at": "Sun Mar 22 10:33:59 +0000 2020", "full_text": "I'm not willing to fall into the covid-19 hype until I know Bec Judds thoughts on the matter"}
{"id": 1241674481850036224, "created_at": "Sun Mar 22 10:34:00 +0000 2020", "full_text": "Steaming in mwarubainicoulf be so effective in the war against corona"}
{"id": 1241674487642247168, "created_at": "Sun Mar 22 10:34:01 +0000 2020", "full_text": "The pandemic comes in handy to serve as an excuse for the bad shape of the economy, bungled by the BJP gov't."}
{"id": 1241674487646441474, "created_at": "Sun Mar 22 10:34:01 +0000 2020", "full_text": "Number of corona cases in India doubled in a week. If this trend continues we will have 1,50,000 corona positive cases in nine weeks. @narendramodi"}
{"id": 1241674495854690306, "created_at": "Sun Mar 22 10:34:03 +0000 2020", "full_text": "#COVIDー19 \nThe world is full of horror.I praise for#Italy#China who got Really badly affected by this desease.May allah give them much power to fight for this disease and RIP those who died.\nMay allah protect the whole world from this disaster."}
{"id": 1241674496144072705, "created_at": "Sun Mar 22 10:34:03 +0000 2020", "full_text": "When corona is over I’m going to get a tattoo of the little bird carrying around the fat mouse from Spirited Away. Mark my words"}
{"id": 1241674500086927361, "created_at": "Sun Mar 22 10:34:04 +0000 2020", "full_text": "Day 9 without soccer betting ..it's starting to look like education is really the key to success.😣😣😰\n#CoronavirusPandemic \n#QuaratineLife \n#StayAtHome \n#COVIDー19"}
{"id": 1241674508693655552, "created_at": "Sun Mar 22 10:34:06 +0000 2020", "full_text": "Corona is real"}
{"id": 1241674508789895168, "created_at": "Sun Mar 22 10:34:06 +0000 2020", "full_text": "Please stay calm, be smart and vigilant.\n\nPractice good hygiene. Practice social distancing.\n\nDo your part to minimise the risk of the virus spreading and affecting those who are at greater risk.\n\nCome on Australia, we can do it!\n\n#COVID19Aus"}
{"id": 1241674516893401090, "created_at": "Sun Mar 22 10:34:08 +0000 2020", "full_text": "The management of Corona virus, our health systems and all other systems should be a wake up call for us come elections 2022."}
{"id": 1241674521716740097, "created_at": "Sun Mar 22 10:34:09 +0000 2020", "full_text": "CDC estimates that so far this season there have been at least 38 million flu illnesses, 390,000 hospitalizations and 23,000 deaths from flu\ncdc's website"}
{"id": 1241674525336645633, "created_at": "Sun Mar 22 10:34:10 +0000 2020", "full_text": "A deep convo that went:\nA: is it worth it?\nB: what?\nA: to save these idiots? I mean look at them acting however the fuck they want, now they are crying for help. I studied all these years and for what? For them? *Showing video of ppl hanging out outside*\nB: 😶\n#StayHome"}
{"id": 1241674533708410880, "created_at": "Sun Mar 22 10:34:12 +0000 2020", "full_text": "Mr. President of the United States of America The American people will find death with these lying speeches, worry that in hospitals have tested fast to detect the coronavirus, you are more objective and leave your electoral propaganda, think of the people not in their pocket"}
{"id": 1241674533968343040, "created_at": "Sun Mar 22 10:34:12 +0000 2020", "full_text": "So is Gladys still announcing a lockdown tomorrow or is that now overriden?? #COVID19Aus"}
{"id": 1241674534119505920, "created_at": "Sun Mar 22 10:34:12 +0000 2020", "full_text": "social distancing made me realise i have no friends 👩🏼‍🦯"}
{"id": 1241674537953001473, "created_at": "Sun Mar 22 10:34:13 +0000 2020", "full_text": "This early Sunday am - just before I begin my dawn Quiet Time - asking for discernment. I welcome deep conversation on following sooner or later: How shall we best use and practice #SocialDistancing without encouraging racism loneliness ignorance and isolation of certain groups?"}
{"id": 1241674538267496451, "created_at": "Sun Mar 22 10:34:13 +0000 2020", "full_text": "I have dates so covid19 gotta go. Give man some chance."}
{"id": 1241674542424064000, "created_at": "Sun Mar 22 10:34:14 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241674545792086021, "created_at": "Sun Mar 22 10:34:15 +0000 2020", "full_text": "Can the government legalise weed so I can treat my corona virus anxiety?"}
{"id": 1241674546102534145, "created_at": "Sun Mar 22 10:34:15 +0000 2020", "full_text": "Finding the drive-by loud speaker announcements to stay at home a bit too much. Especially as most people have to listen to them from their now very familiar living rooms. #bavaria #munich #coronavirus #stayathome"}
{"id": 1241674546295513095, "created_at": "Sun Mar 22 10:34:15 +0000 2020", "full_text": "Gyms shut, bottle shops open. This is like being sent home from school for a snow day. Woohoo.\n\n#COVIDー19"}
{"id": 1241674550309302272, "created_at": "Sun Mar 22 10:34:16 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241674554763669504, "created_at": "Sun Mar 22 10:34:17 +0000 2020", "full_text": "I was lucky to see Endless SHOCK in Feb before they closed due to Covid\n\nDidn’t expect to watch it again on InstaLive today. Koichi kept his “Show Must Go On” promise 😭\n\nSay what you want about Johnny’s being backward but like Hina said last night, they’re Johnny’s ENTERTAINMENT"}
{"id": 1241674554801602561, "created_at": "Sun Mar 22 10:34:17 +0000 2020", "full_text": "It's mad because I know of quite a few healthcare professionals that have caught corona virus and yet people still cannot stay at home and practice self isolation."}
{"id": 1241674555006976000, "created_at": "Sun Mar 22 10:34:17 +0000 2020", "full_text": "corona as skz song\n\ndistrict 9 :\ncorona everywhere all around the world"}
{"id": 1241674558928642049, "created_at": "Sun Mar 22 10:34:18 +0000 2020", "full_text": "A very very good news for all Indians . Now our Indian army is the largest ground operating army in whole world .\nThough China have trimmed some of their army that's why this change is happened ."}
{"id": 1241674559280910336, "created_at": "Sun Mar 22 10:34:18 +0000 2020", "full_text": "I hate public speaking - well pretty much all speaking - and feel much more comfortable getting my point across with the written word. I’m beginning to think our Prime Minister might be on the same boat, which is terrifying. #COVIDー19"}
{"id": 1241674562854703104, "created_at": "Sun Mar 22 10:34:19 +0000 2020", "full_text": "Hey mate, @WatfordMayor thanks for all your doing atm. Crazy times, but we value all you’re doing to help. Just wondering, with everyone being told to stay at home, is there going to be a relaxation of parking restrictions in Watford over the next few weeks? Thanks again!"}
{"id": 1241674563026591744, "created_at": "Sun Mar 22 10:34:19 +0000 2020", "full_text": "Former Real Madrid president Lorenzo Sanz died on Saturday after being hospitalised with coronavirus."}
{"id": 1241674563181637632, "created_at": "Sun Mar 22 10:34:19 +0000 2020", "full_text": "The shutdown will last as long as it takes to wipe out the middle class. The Chinese virus is little more than this year’s flu, but is being used to wipe out the Trump economy and Trump himself!"}
{"id": 1241674563194322945, "created_at": "Sun Mar 22 10:34:19 +0000 2020", "full_text": "To all these accounts telling people to stay away from your precious areas, stop being so monsterously selfish! \nGovernment would prefer people fight with each other, as it deflects the anger away from them! Take your anger out at the right people, the UK Government! #COVIDー19"}
{"id": 1241674567241715712, "created_at": "Sun Mar 22 10:34:20 +0000 2020", "full_text": "ACAB = All Corona Are Bastard"}
{"id": 1241674567376154624, "created_at": "Sun Mar 22 10:34:20 +0000 2020", "full_text": "Please mark 2metre distancing in your stores with masking tape to encourage social distancing? @Tesco @sainsburys"}
{"id": 1241674571297763330, "created_at": "Sun Mar 22 10:34:21 +0000 2020", "full_text": "We must stand steadfast in faith and stop this angel of death...#COVID19"}
{"id": 1241674571561889793, "created_at": "Sun Mar 22 10:34:21 +0000 2020", "full_text": "Zombie apocalypse is 100000 times better than this Coronavirus."}
{"id": 1241674583809327105, "created_at": "Sun Mar 22 10:34:24 +0000 2020", "full_text": "Tip for avoiding Corona.\n\n1. Check your Instagram and Facebook feed for photos of friends drinking or dining together or on a crowded beach.\n\n2. Avoid these people"}
{"id": 1241674584228675584, "created_at": "Sun Mar 22 10:34:24 +0000 2020", "full_text": "There are already 1200+ cases and @ScottMorrisonMP has not announce proper shutdown yet. His Interview starts with Economy crashing,we know  AU is already in $200Billion loss, but what about the increasing death tolls and cases? Shutdown already, please. We need no more Corona."}
{"id": 1241674588179685376, "created_at": "Sun Mar 22 10:34:25 +0000 2020", "full_text": "i might need to mute anything related to this pandemic or else i won't stop crying and shaking"}
{"id": 1241674596601888769, "created_at": "Sun Mar 22 10:34:27 +0000 2020", "full_text": "after this lockdown, i deserve to eat outside, drink, smoke, and do all shit that i want. fuck COVID"}
{"id": 1241674600834052101, "created_at": "Sun Mar 22 10:34:28 +0000 2020", "full_text": "The CEO of CVS Larry Merlo made $21,000,000 last year alone. You can afford protective gear &amp; higher pay for your employees,like all the other businesses are doing.They can only get sick leave if they test positive for Covid19,stop putting public health at risk! #ShameOnCVS #CVS"}
{"id": 1241674609033801728, "created_at": "Sun Mar 22 10:34:30 +0000 2020", "full_text": "This pandemic season, you'll really see the true colors of the senators and the admin. Yung totoong \"may malasakit aa mga tao, sa mga mahihirap, sa mga nangangailangan\" FUCK THIS SYSTEM."}
{"id": 1241674609495134208, "created_at": "Sun Mar 22 10:34:30 +0000 2020", "full_text": "Three more patients diagnose Covid-19 positive today raising the total to 80 - Health Minister Pavithra Wanniarachchi"}
{"id": 1241674613588975616, "created_at": "Sun Mar 22 10:34:31 +0000 2020", "full_text": "Thanks for free ungated access to #COVIDー19 relevant topics @nytimes . Why isn’t the @washingtonpost doing the same?"}
{"id": 1241674613928660992, "created_at": "Sun Mar 22 10:34:31 +0000 2020", "full_text": "Going to bed every night wondering “will I get it? Will tomorrow be the day I wake up with Coronavirus?”"}
{"id": 1241674626377408512, "created_at": "Sun Mar 22 10:34:34 +0000 2020", "full_text": "The lack of social distancing in the queue for @Tesco is quite concerning as everyone in it works for the NHS"}
{"id": 1241674630303186944, "created_at": "Sun Mar 22 10:34:35 +0000 2020", "full_text": "I had suggested @MOH_Kenya should now take over jkia and use those idle containers and covert them to wards for mandatory quarantine at the air port.\nWe may be fighting #Covid19 internally but exposing the very citizens via the JKIA"}
{"id": 1241674634677776384, "created_at": "Sun Mar 22 10:34:36 +0000 2020", "full_text": "If we wanna help, do that! Stay at home! Pray for them, pray for Indonesia, pray for the world 🙏🏼"}
{"id": 1241674638532509696, "created_at": "Sun Mar 22 10:34:37 +0000 2020", "full_text": "Telling to stay at home without 4G is like telling to ride a car without accelerator. How's that possible? @kansalrohit69 @AmitShah"}
{"id": 1241674642756157440, "created_at": "Sun Mar 22 10:34:38 +0000 2020", "full_text": "C'est vrai que le Corona reste dans l'air et les chaussures ????"}
{"id": 1241674642768756741, "created_at": "Sun Mar 22 10:34:38 +0000 2020", "full_text": "I say again... Turn your gaze away from MSM and look at the ANC's relationship with China. There is a story behind the story. Keep an eye on what is brewing in our country, but understand what is behind it all. Everything is not what it seems. Nothing can be taken at face value."}
{"id": 1241674643183894528, "created_at": "Sun Mar 22 10:34:38 +0000 2020", "full_text": "People are hosting Corona virus parties? We are done out"}
{"id": 1241674646887399426, "created_at": "Sun Mar 22 10:34:39 +0000 2020", "full_text": "Indian govt COVID presser, Pakistan Prime Minister Imran Khan speaking. Important developments expected. #CoronavirusPandemic"}
{"id": 1241674647101411328, "created_at": "Sun Mar 22 10:34:39 +0000 2020", "full_text": "Paraphrased: \n\nIn tackling COVID-19, societies have two choices - pay a high price by relaxing measures or set a high bar by being tough on prevention.\n- Zoe Yue, anchor on China Global TV network."}
{"id": 1241674659587706884, "created_at": "Sun Mar 22 10:34:42 +0000 2020", "full_text": "I'm about to cure the coronavirus"}
{"id": 1241674659612905472, "created_at": "Sun Mar 22 10:34:42 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241674659734507526, "created_at": "Sun Mar 22 10:34:42 +0000 2020", "full_text": "Don't really care what political journalists think about the public health response of the government to #COVID19 #notqualified\n\n#auspol"}
{"id": 1241674659734515714, "created_at": "Sun Mar 22 10:34:42 +0000 2020", "full_text": "BREAKING: \n\n129 new deaths in Iran due to #coronavirus. Death toll reaches 1685.\n\n#CoronavirusPandemic #italystaystrong #Iran"}
{"id": 1241674659797643269, "created_at": "Sun Mar 22 10:34:42 +0000 2020", "full_text": "#Coronavirus threats #Badghis province residents\nBadghis provincial Council members are concerned about the outbreak of Coronavirus in this province. They say that the department of public health in Baghis is not well-equipped to fight against #Coronavirus."}
{"id": 1241674663585091585, "created_at": "Sun Mar 22 10:34:43 +0000 2020", "full_text": "Now that Corona Virus is officially in Uganda. let's be bold☺️😏\n\nLet the person you want to eat know.🕺\nLet the person you are crushing on know.😁\nLet the people you are flirting with know each other.😜\nLet that bad ass know that she ain't sweet.🤫\nEtc.\n\nMake sure u die after 😂"}
{"id": 1241674667728998401, "created_at": "Sun Mar 22 10:34:44 +0000 2020", "full_text": "Yo, I think we might all die soon lmao. Our country is falling apart, earthquakes, snow, corona all hitting from all angles😳"}
{"id": 1241674667946962945, "created_at": "Sun Mar 22 10:34:44 +0000 2020", "full_text": "Well on a positive note, my hairdresser remains open 😂 Gotta laugh cos this “leader” of ours makes my blood boil 🤬 #stillinconsistent #Coronavid19 #coronavirus"}
{"id": 1241674667963932672, "created_at": "Sun Mar 22 10:34:44 +0000 2020", "full_text": "Guys there isn't gonna be a lockdown. They're still saying if this continues we're gonna be forced to have a shutdown wow this country!! #lockDownSouthAfrica"}
{"id": 1241674668114919429, "created_at": "Sun Mar 22 10:34:44 +0000 2020", "full_text": "Everything going into lockdown and I’m being sent to Edinburgh to work. 🤷🏻‍♂️ #EssentialTravel"}
{"id": 1241674668282654720, "created_at": "Sun Mar 22 10:34:44 +0000 2020", "full_text": "I think this is worthwhile discussion:\n \nWe're quick to disapprove of religious/social gatherings. But tomorrow most of us will be out in public commuting, interacting with different people, surely exposed to the risk of contacting the COVID-19 virus."}
{"id": 1241674676394266624, "created_at": "Sun Mar 22 10:34:46 +0000 2020", "full_text": "One more death due to #CoronaVirus in #India\n\nA 69 year old dies in #Surat\n\nTotal of 7 so far.\n\n#IndiaFightCorona\n\n#HumanityIsTheVaccine"}
{"id": 1241674684699152384, "created_at": "Sun Mar 22 10:34:48 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241674684934041600, "created_at": "Sun Mar 22 10:34:48 +0000 2020", "full_text": "Honestly i kinda really would like for corona to go away and not come back"}
{"id": 1241674684976037888, "created_at": "Sun Mar 22 10:34:48 +0000 2020", "full_text": "Any chances of war bonds returning to the market?\n#sense #COVIDー19 #economy"}
{"id": 1241674685177307136, "created_at": "Sun Mar 22 10:34:48 +0000 2020", "full_text": "Com saber si és ansietat o corona?"}
{"id": 1241674688893300737, "created_at": "Sun Mar 22 10:34:49 +0000 2020", "full_text": "Everyone: close the schools\nScomo: schools stay open \n*scomo keeps his kids home*"}
{"id": 1241674693167505409, "created_at": "Sun Mar 22 10:34:50 +0000 2020", "full_text": "Zagreb was hit by the 5.3 earthquake this morning. Not fun at all, especially during coronavirus quarantine 🥺🥺"}
{"id": 1241674693435887618, "created_at": "Sun Mar 22 10:34:50 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241674701593890816, "created_at": "Sun Mar 22 10:34:52 +0000 2020", "full_text": "My boss called everyone to know our daily schedules outside the office, measures we’re taking against covid, and gave a brief lecture on the basics everyone should know"}
{"id": 1241674726570733568, "created_at": "Sun Mar 22 10:34:58 +0000 2020", "full_text": "So far, the new coronavirus has led to more than 220,000 illnesses and more than 9,300 deaths worldwide. But that's nothing compared with the flu.. In the U.S. alone, the flu has caused an estimated 36 million illnesses, 370,000 hospitalizations and 22,000 deaths this season,"}
{"id": 1241674730781831169, "created_at": "Sun Mar 22 10:34:59 +0000 2020", "full_text": "What a pissweak non-decision from Scott Morrison. A non-decision that guilts parents into sending their kids straight into the coronavirus cloud - because if you don't, it might be your kid that has to repeat a year."}
{"id": 1241674723378921473, "created_at": "Sun Mar 22 10:34:57 +0000 2020", "full_text": "The situation is becoming even more serious. 40% cases registered for the past 2days. 3 death in a single day. Guys please stay home. Unless for buying essential things don't come out."}
{"id": 1241674735093796864, "created_at": "Sun Mar 22 10:35:00 +0000 2020", "full_text": "Honestly speaking if Sindh Government prevents COVID-19  from spreading then I am voting PPP in next elections.\n\n#SindhGovernment  #PPP  #CoronavirusPandemic  #CoronaFreePakistan"}
{"id": 1241674743641714690, "created_at": "Sun Mar 22 10:35:02 +0000 2020", "full_text": "Lorento Sanz former Real Madrid Coach passed away after being hospitalized due to Corona virus 😥😥\n#covid_19"}
{"id": 1241674743662731265, "created_at": "Sun Mar 22 10:35:02 +0000 2020", "full_text": "Jay thinks he has this on lock down broooooo ur time is up  #UltimateLoveNG"}
{"id": 1241674743809335299, "created_at": "Sun Mar 22 10:35:02 +0000 2020", "full_text": "Pakistan not going in for a complete lockdown"}
{"id": 1241674747475185665, "created_at": "Sun Mar 22 10:35:03 +0000 2020", "full_text": "This card gave us so much violence so far and we haven't even gotten Takei, Takeru and Kimura's championship finale yet\n\nWas the Covid worth it? 🤔"}
{"id": 1241674747911516160, "created_at": "Sun Mar 22 10:35:03 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241674752105701376, "created_at": "Sun Mar 22 10:35:04 +0000 2020", "full_text": "This is still legitimately terrifying but with the loss of a job during a massive pandemic where pretty much no one is hiring, pulling the trigger on doing the Streamer thing @setarelven has wanted is about all I can think of to not just bring in money but give a sense of purpose"}
{"id": 1241674756186931206, "created_at": "Sun Mar 22 10:35:05 +0000 2020", "full_text": "Excuse my French but FUCK I feel rough 🤒🤒🤒 Been feeling ropey for days and it's finally hit. It's not the Corona for anyone concerned 😆🤮 But please send help 😭😭 I need attention thanks #feelingfucked #notcoronavirus"}
{"id": 1241674760204857345, "created_at": "Sun Mar 22 10:35:06 +0000 2020", "full_text": "That list of politicians and powerful families getting vip treatment for covid-19 testing makes me puke 🤮 \n\nAnd what makes me rage more is the fact na they want to get tested twice?!?! Kakapal. \n\nMeanwhile, the ph frontliners, the unsung heroes, are dying without getting tested."}
{"id": 1241674764114108417, "created_at": "Sun Mar 22 10:35:07 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241674772573978625, "created_at": "Sun Mar 22 10:35:09 +0000 2020", "full_text": "To all those in #Edinburgh yesterday who were walking around as normal and not adhering to #SocialDistancing - we have a collective responsibility to do so! Even if you think you won't get very ill (you might), others will."}
{"id": 1241674781516353537, "created_at": "Sun Mar 22 10:35:11 +0000 2020", "full_text": "please please please pLEASE just stay at home. hospitals are running out of space. to prevent situations getting worse just STAY AT HOME."}
{"id": 1241674785635160064, "created_at": "Sun Mar 22 10:35:12 +0000 2020", "full_text": "I wrote a song about COVID-19 might drop it today.. damn what if this song change my life 😂🏁"}
{"id": 1241674785764982784, "created_at": "Sun Mar 22 10:35:12 +0000 2020", "full_text": "i think im gonna die from corona virus"}
{"id": 1241674789552521216, "created_at": "Sun Mar 22 10:35:13 +0000 2020", "full_text": "Sadiq Khan tells Andrew Marr he will suspended the congestion charge to help key workers travel through London during the pandemic."}
{"id": 1241674793897930752, "created_at": "Sun Mar 22 10:35:14 +0000 2020", "full_text": "Here's an idea for a Government PSA - spray people \"holidaying\" on all the UK beaches with paint as if someone with Covid-19 has coughed over them."}
{"id": 1241674798272376833, "created_at": "Sun Mar 22 10:35:15 +0000 2020", "full_text": "home invasions the next card of corona"}
{"id": 1241674802412183555, "created_at": "Sun Mar 22 10:35:16 +0000 2020", "full_text": "Need #JanataCurfew to extend for 2 weeks to stop the Chinese virus from spreading like other countries. 1 day will help only till a certain extent. #JantaCurfewMarch22"}
{"id": 1241674802559160321, "created_at": "Sun Mar 22 10:35:16 +0000 2020", "full_text": "Our lockdown hasn’t finished yet... but it’s just been extended for an additional 15 days from when the current one ends....."}
{"id": 1241674806531104768, "created_at": "Sun Mar 22 10:35:17 +0000 2020", "full_text": "I feel like people were more concerned about whether we would still be able to get magic stars after we left the EU than they are about the coronavirus #COVIDー19"}
{"id": 1241674806564507648, "created_at": "Sun Mar 22 10:35:17 +0000 2020", "full_text": "To avoid corona, wear any number of masks If Allah has prevented death, then no power in the world can save you."}
{"id": 1241674810272305152, "created_at": "Sun Mar 22 10:35:18 +0000 2020", "full_text": "I am 100% with the #StayAtHome push. But in all honesty, I find it off when the sentiment comes from the aristocrats in this one specific manner - linguistically speaking. \n\nTo make it worse, when the phrase “I understand your.....” coming from them. Utter BS 🥶"}
{"id": 1241674810700075008, "created_at": "Sun Mar 22 10:35:18 +0000 2020", "full_text": "Hello! \nare you all okay due to Indonesia Covid-19? i hope you all have to be careful about keeping your health in the crowd or wherever. Always wear a mask everywhere and wash your hands properly and also bring handsenitizier wherever you go!!!   #StayAtHome #CoronaOutbreak"}
{"id": 1241674814626172929, "created_at": "Sun Mar 22 10:35:19 +0000 2020", "full_text": "You people are bored during social distancing and creating all this challenges. They are getting out of hand ..am done copying and pasting stuff..yall can go and sleep."}
{"id": 1241674814655303680, "created_at": "Sun Mar 22 10:35:19 +0000 2020", "full_text": "#ScoMo #Lockdownaustralia Victoria's tally of #COVIDー19 is at 296. They are already shutting down schools. NSW's tally is at 533. Why aren't we making the same measures? @ScottMorrisonMP"}
{"id": 1241674814911401985, "created_at": "Sun Mar 22 10:35:19 +0000 2020", "full_text": "After the Coronavirus pandemic we must all agree that footballers, musicians and actors get paid way too much for doing absolutely nothing...nurses,doctors,teachers, farmers deserve that recognition...we are all part of the problem"}
{"id": 1241674818866556928, "created_at": "Sun Mar 22 10:35:20 +0000 2020", "full_text": "Hard times don't create heroes. It is during the hard times when the 'hero' within us is revealed.\n\nLets fight against this corona virus as one force. \n\n#Pakistan #CoronaVirus"}
{"id": 1241674839808753669, "created_at": "Sun Mar 22 10:35:25 +0000 2020", "full_text": "Corona virus is about to make everyday feel like a Sunday :/"}
{"id": 1241674840290889728, "created_at": "Sun Mar 22 10:35:25 +0000 2020", "full_text": "One of the downsides of this quasi-lockdown is my food craving 😞 need to sort this out asap"}
{"id": 1241674848486785024, "created_at": "Sun Mar 22 10:35:27 +0000 2020", "full_text": "He is not going for lockdown/curfew. Chalo start main hee clear kardiya. Nothing left to listen 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️"}
{"id": 1241674848742576128, "created_at": "Sun Mar 22 10:35:27 +0000 2020", "full_text": "if it weren’t for the global pandemic going on, i would be hardcore fantasizing about leaving america to take beautiful candid shots of people in another country. but i can’t even do that without my brain attacking itself"}
{"id": 1241674853012221952, "created_at": "Sun Mar 22 10:35:28 +0000 2020", "full_text": "Did the Chief Medical Officer just said there are no evidences in the world kids spread coronavirus? WTF 🇦🇺 #CoronaCrisis #CloseOurSchools"}
{"id": 1241674856552370177, "created_at": "Sun Mar 22 10:35:29 +0000 2020", "full_text": "To all the scruffs shopping at wuhan market youse getting COVID-19 is what you deserve just a shame you had to spread it poor animals are mistreated I’m now missing out on my final 3 months of college n making last memories with friends n its absolutely breaking me #coronavirus"}
{"id": 1241674860822233088, "created_at": "Sun Mar 22 10:35:30 +0000 2020", "full_text": "The Beijing municipal government has required strengthened nucleic acid testing (NAT) of the novel #coronavirus disease (#COVID_19) for people arriving in the city from other countries."}
{"id": 1241674860918530049, "created_at": "Sun Mar 22 10:35:30 +0000 2020", "full_text": "Just one more hour and vibrraaaationzz going to eradicate corona."}
{"id": 1241674861077880832, "created_at": "Sun Mar 22 10:35:30 +0000 2020", "full_text": "Canada: we will pay 80% of people’s salary effected by #covid \n\nAmerica: We will pay for everyone’s sick leave #coronavirus \n\nAustralia: Everyone on #Centrelink gets double pay even if you have been on it for fucking 10 years \n\n🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️"}
{"id": 1241674865129574400, "created_at": "Sun Mar 22 10:35:31 +0000 2020", "full_text": "Is Pilates considered a gym? #StayAtHome #COVIDー19 #australialockdown #CoronavirusPandemic"}
{"id": 1241674881814548480, "created_at": "Sun Mar 22 10:35:35 +0000 2020", "full_text": "You know #COVIDー19  is serious when Australia shutting down pubs\n#staythefuckhomeaustralia"}
{"id": 1241674881932111872, "created_at": "Sun Mar 22 10:35:35 +0000 2020", "full_text": "#LockdownUKNow I am all for a lockdown, other than being able to get out for a walk- its the only thing that helps to keep my mental health in check. Maybe an exemption scheme or allocated hours per neighbourhood? but there isnt the time to organise that 😩"}
{"id": 1241674886273089538, "created_at": "Sun Mar 22 10:35:36 +0000 2020", "full_text": "#MeinKalBhiGharPeHu \n\n@PMOIndia I demand complete 7-10 days lock down in my country\n\nRt to max guys if u feel the same \n\n#Covid_19india\n#JanataCurfew \n#CoronavirusPandemic"}
{"id": 1241674886331785216, "created_at": "Sun Mar 22 10:35:36 +0000 2020", "full_text": "was suppose to fly to Sg today to watch Hyukoh tomorrow but everything was cancelled because of this corona shit"}
{"id": 1241674894288568321, "created_at": "Sun Mar 22 10:35:38 +0000 2020", "full_text": "We all know the people complaining the most when we're in lockdown are the ones who couldn't even stay inside for 3 weeks..."}
{"id": 1241674894569377792, "created_at": "Sun Mar 22 10:35:38 +0000 2020", "full_text": "#JantaCurfew \nGovt of India please contribute in developing good medical infrastructure in our country once we come out of this epidemic. \nMake our country self sufficient so that it ll not face test kits n other infrastructure problems later on. #COVIDIOT #Coronavirusindia"}
{"id": 1241674902651928581, "created_at": "Sun Mar 22 10:35:40 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241674911413747718, "created_at": "Sun Mar 22 10:35:42 +0000 2020", "full_text": "Watching @ScottMorrisonMP talk to us like naughty little children. \nFFS, rather than just tell us what your new rules are, tell us WHY?\nNot because “flatten the curve”, not because “experts”, not because “to protect those at risk”. Tell us 4 e.g. the % of ICU beds remaining, etc!"}
{"id": 1241674919479558144, "created_at": "Sun Mar 22 10:35:44 +0000 2020", "full_text": "Per a les balances fiscals del capitalisme haver d'atendre la salut de la gent i del planeta tan sols genera pèrdues #covid19 #fdp20i"}
{"id": 1241674923866648576, "created_at": "Sun Mar 22 10:35:45 +0000 2020", "full_text": "November 17, 2019.\n1 single person contracted a disease that'd be known as COVID-19 caused by a novel coronavirus.\n\nMarch 22, 2020.\n308692 people are confirmed to have/had been infected with the disease.\n13071 have died and only 95834 have recovered.\n\nLet that sink in."}
{"id": 1241674924135235584, "created_at": "Sun Mar 22 10:35:45 +0000 2020", "full_text": "The corona shit is so scary fr 😭😭😭😭 giving me major anxiety"}
{"id": 1241674932171530240, "created_at": "Sun Mar 22 10:35:47 +0000 2020", "full_text": "Even if partial lockdown, our district administrations will control the situation as they're trained to do these things. They're already in the field 7 days a week dealing shopkeepers and markets"}
{"id": 1241674932267790336, "created_at": "Sun Mar 22 10:35:47 +0000 2020", "full_text": "China's news website released a report yesterday that our spokesman Hua Chunying and Zhao Lijian suffered cyber violence. It's like you lose the fighting when you run to another one's home so you come back home to complain. when they yearn to help, you forbid them to get out."}
{"id": 1241674932519448576, "created_at": "Sun Mar 22 10:35:47 +0000 2020", "full_text": "I was always a nose brusher but now it won't stop itching.. #Corona days"}
{"id": 1241674936382447621, "created_at": "Sun Mar 22 10:35:48 +0000 2020", "full_text": "Compelte Lockdown Till 31 st\n\nJanataCurfew to be extended In india All states\n\nMany states have taken decisions\n\nUpdate about it in Telugu states \nAt 5 Pm By Cm's Presa Meet \n\n@ysjagan #Kcr\n\nThis is gona be Big decision Many Working People are gona suffer \n\n#JanataCurfew"}
{"id": 1241674940480237575, "created_at": "Sun Mar 22 10:35:49 +0000 2020", "full_text": "Section 144 will be imposed from 9 pm to 12 am (midnight) in commissionerate limits to ensure people do not come out of their home once the #JanataCurfew ends: Bhaskar Rao, Commissioner of police, Bangalore city, India. #COVID19"}
{"id": 1241674940845371393, "created_at": "Sun Mar 22 10:35:49 +0000 2020", "full_text": "Not going to lie but so many things preachers say... saying you know how Corona will end and such but it is classified information. So why did you now say it? As you have the information now what should we do? Abegeee!!!"}
{"id": 1241674944729268229, "created_at": "Sun Mar 22 10:35:50 +0000 2020", "full_text": "The aim is to decrease the rate of new cases to such an extent that it doesn't overwhelm the resources we have in terms of hospital beds, medical personell, equipment, drugs and facilities. This leads to the epidemic lasting longer (economic cost higher) #coronavirusinKenya"}
{"id": 1241674948814438401, "created_at": "Sun Mar 22 10:35:51 +0000 2020", "full_text": "i need a fucking pedicure 🙄🙄 im over this corona shit !!!"}
{"id": 1241674949137502209, "created_at": "Sun Mar 22 10:35:51 +0000 2020", "full_text": "Morir de coronavirus y no a manos del chavismo, sería muy poco venezolano de mi parte. #COVIDー19"}
{"id": 1241674953210114049, "created_at": "Sun Mar 22 10:35:52 +0000 2020", "full_text": "I admit - I went to Tesco this morning at 9 . HOWEVER they did not open the til til 10 . I have never seen so long queues in Tesco ever. After 30 min a queue - trying some #SocialDistancing - I was in told it was the wrong queues I left without food. Crying . #tesco #StayAtHome"}
{"id": 1241674957173731328, "created_at": "Sun Mar 22 10:35:53 +0000 2020", "full_text": "Just heard from a colleague, a psychiatrist with 10y of clinical experience, that his hospital may need him for ‘corona duty’. All mental health professionals should be 1) supporting healthcare staff 2) counselling patients/families 3) helping public be more aware. #MHPSS"}
{"id": 1241674957240840192, "created_at": "Sun Mar 22 10:35:53 +0000 2020", "full_text": "The enterprization of the consumer, #COVIDー19 edition\n\n@zoom_us is the new FaceTime"}
{"id": 1241674965553831936, "created_at": "Sun Mar 22 10:35:55 +0000 2020", "full_text": "#COVID19 y Ppl r comparing our imman with this virus,avoid to maintain social distance,most of the ppl say that we have  no problems , no symptoms if we talk about symptoms according to WHO 80% of ppl may have minor symptoms but r able to transmit virus, so stay home b safe"}
{"id": 1241674965780516865, "created_at": "Sun Mar 22 10:35:55 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly \nI am with Italy in my hearth"}
{"id": 1241674965822377995, "created_at": "Sun Mar 22 10:35:55 +0000 2020", "full_text": "1. Govt is gonna ban religious congregations in the pretex of Corona Virus says Ghaibana Nemaz-e-Janaza Mafia.\n \n2. Army is gonna make dollors in the pretext of Coronoa Virus says Mumbati Mafia.\n\nFind the difference"}
{"id": 1241674969899077632, "created_at": "Sun Mar 22 10:35:56 +0000 2020", "full_text": "gotta do social distancing but i rly have attachment issues w my friends... 🥺"}
{"id": 1241674982578503682, "created_at": "Sun Mar 22 10:35:59 +0000 2020", "full_text": "#stage1 no pubs.... We're all going to die! (But seriously, schooies are life) #takingthepiss #COVID19Aus #Covid_19 #StayAtHome"}
{"id": 1241674982591287297, "created_at": "Sun Mar 22 10:35:59 +0000 2020", "full_text": "The reason why Newfoundland and Labrador is having such a hard time with #SocialDistancing is because we've been hugging the world for generations.\n\nTime for us to hold off on the hugs.\n\n#SocialDistancing \n#Covid19nfld"}
{"id": 1241674986710016000, "created_at": "Sun Mar 22 10:36:00 +0000 2020", "full_text": "🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸Truth is Corona is not even as big a threat as SARS or the common flu..... right now.....However, in an effort to keep it that way we should all abide by the lockdown."}
{"id": 1241674979722383361, "created_at": "Sun Mar 22 10:35:59 +0000 2020", "full_text": "#Italy have requested for retired Drs and nurses to help them tackle the pandemic. Over 3000 volunteers have come out to help.\nMeanwhile in the U.K., people are going for walks in parks and going to the pub 🤦🏾‍♂️"}
{"id": 1241675003625521153, "created_at": "Sun Mar 22 10:36:04 +0000 2020", "full_text": "Since today morning.....\nNo vehicles honking...\nNo men shouting.....\nOnly the birds are chirping 😍\nMother Earth reviving....🌍\n#JanataCurfew #CoronavirusPandemic #StayAtHome #IndiaFightCorona"}
{"id": 1241675011880091648, "created_at": "Sun Mar 22 10:36:06 +0000 2020", "full_text": "If there's one thing I can say for damn sure, it's that I'll go to jail before I take a Chinese Vaccine for the Chinese Virus."}
{"id": 1241675020125876224, "created_at": "Sun Mar 22 10:36:08 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ? thanks"}
{"id": 1241675020453150720, "created_at": "Sun Mar 22 10:36:08 +0000 2020", "full_text": "Have you noticed now the whites are up in arms with the pandemic how the Black agenda people have disappeared into the background no racist chants now strange that 🤔"}
{"id": 1241675028472578048, "created_at": "Sun Mar 22 10:36:10 +0000 2020", "full_text": "this is entirely @ScottMorrisonMP ‘s fault\n\nhe kept allowing ppl into Australia when he shld of shut out borders months ago &amp; quarantined every returning Australian \n\nI cannot believe we are governed by this fcking drop kick #COVIDー19 #COVID19Aus #auspol"}
{"id": 1241675028661514241, "created_at": "Sun Mar 22 10:36:10 +0000 2020", "full_text": "Corona must blom for a bit when Bond &amp; Top Gun release 😩"}
{"id": 1241675028732747782, "created_at": "Sun Mar 22 10:36:10 +0000 2020", "full_text": "We need to stay at Home  #PakistanUnitedAgainstCorona"}
{"id": 1241675033141039106, "created_at": "Sun Mar 22 10:36:11 +0000 2020", "full_text": "Staying home is the best advice at this point , the numbers keep on increasing. \n\nStay safe guys #COVIDー19"}
{"id": 1241675037066661888, "created_at": "Sun Mar 22 10:36:12 +0000 2020", "full_text": "So...gyms are not “essential” but hairdressers are? #StayAtHome #COVID19Aus"}
{"id": 1241675037309931520, "created_at": "Sun Mar 22 10:36:12 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241675045736456194, "created_at": "Sun Mar 22 10:36:14 +0000 2020", "full_text": "PM Imran Khan is explaining in detail that why he can not impose complete lock down in Pakistan. I hope, everyone will understand."}
{"id": 1241675053663760385, "created_at": "Sun Mar 22 10:36:16 +0000 2020", "full_text": "PM Imran Khan is not convinced with the idea of lockdown."}
{"id": 1241675062366932992, "created_at": "Sun Mar 22 10:36:18 +0000 2020", "full_text": "One thing we have learned from corona virus so far, is that @piersmorgan is a complete and utter twat."}
{"id": 1241675066460553216, "created_at": "Sun Mar 22 10:36:19 +0000 2020", "full_text": "We are fucked! No lockdown! @ImranKhanPTI you will deeply regret not locking down!!"}
{"id": 1241675066544238593, "created_at": "Sun Mar 22 10:36:19 +0000 2020", "full_text": "COVID-19 is hiting us in chain, we can revert covid-19 in better way by showing human unity altogether, Together we are stronger, we can put ourselves in lockdown #KickCOVIDOut #india #Chandigarh"}
{"id": 1241675070436552704, "created_at": "Sun Mar 22 10:36:20 +0000 2020", "full_text": "Just had some very disturbing news about fuel people are now being advised to keep vehicles full of fuel as there could be a shortage very soon #fuel #petrol #diesel what next #COVIDー19 #covid19UK"}
{"id": 1241675074651947008, "created_at": "Sun Mar 22 10:36:21 +0000 2020", "full_text": "If Coronavirus happened in 2019 I wouldnt have even been mad because shit was a shitty ass year"}
{"id": 1241675079139962881, "created_at": "Sun Mar 22 10:36:22 +0000 2020", "full_text": "15 more days of quarantine announced in Spain. Brilliant.\n#COVIDー19"}
{"id": 1241675087448694784, "created_at": "Sun Mar 22 10:36:24 +0000 2020", "full_text": "So has this officially walked back Dan Andrews previous position? \nI’m quite confused now.\n#Auspol #ABCNews #Coronavirus #COVID19"}
{"id": 1241675100019200005, "created_at": "Sun Mar 22 10:36:27 +0000 2020", "full_text": "The place your most likely to get #COVIDー19 is the supermarket \nThe less time you spend there the better"}
{"id": 1241675099960487941, "created_at": "Sun Mar 22 10:36:27 +0000 2020", "full_text": "Next stage of coronavirus after the shut down of sch,office, border's,quarters\n#food go get cost Cox pple go wan consume alot like me o #glutton\n#AgricAndCovid19 #agriculteurs hope it stays in appropriate price we can afford to buy sha!🙏"}
{"id": 1241675100182573056, "created_at": "Sun Mar 22 10:36:27 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241675104435789830, "created_at": "Sun Mar 22 10:36:28 +0000 2020", "full_text": "I am calling to the plestian and all the world and state of Israel to be together and not fight each and other we will winn and we trust the god and we must be calm because they have antidox for corona virus on me only on my blood"}
{"id": 1241675108189536256, "created_at": "Sun Mar 22 10:36:29 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241675108466544640, "created_at": "Sun Mar 22 10:36:29 +0000 2020", "full_text": "Over 1,000 people gathered to \"worship\" today in Winners Chapel, Bashorun, Ibadan. \nTOPIC: Waging the war against the plague of Corona Virus (Prayer &amp; Fasting)\nNOTE: Without educating the congregation on COVID-19.\n\nAlso said \"The church is the safest place to be...\""}
{"id": 1241675108491689985, "created_at": "Sun Mar 22 10:36:29 +0000 2020", "full_text": "Actually contemplating every decision I made this yr so far. #2020sucks #fml #coronavirus #COVIDー19"}
{"id": 1241675108651065345, "created_at": "Sun Mar 22 10:36:29 +0000 2020", "full_text": "Terrified to see how many people come out of this with substance misuse problems, addiction and crippling mental health issues. After coronavirus, a mental health pandemic is inevitable."}
{"id": 1241675112362971136, "created_at": "Sun Mar 22 10:36:30 +0000 2020", "full_text": "Wazir e Azam still worried about the people living on daily wages.\nWe don't have the capacity to enforce COMPLETE lock down BUT AAP SAB KHUD APNE AAP KO LOCKDOWN karen. \n#PMImranKhan #LockDownPakistan"}
{"id": 1241675116880281601, "created_at": "Sun Mar 22 10:36:31 +0000 2020", "full_text": "Week 1 of semi lockdown and I've finished the b side of MS JONES and launched my new website. We keep going beat by beat"}
{"id": 1241675117018730496, "created_at": "Sun Mar 22 10:36:31 +0000 2020", "full_text": "I'm torn between wanting #TheArchers to carry on in a parallel universe where there's no #coronavirus and no #COVID19 and wanting @BBCTheArchers to perform its original public service role of informing its audience."}
{"id": 1241675125319180289, "created_at": "Sun Mar 22 10:36:33 +0000 2020", "full_text": "Do you think in the “Sliding Doors” version of the world there’s a guy in China staring at a bowl of Bat Soup thinking “on second thoughts I don’t fancy it” and everyone is still arguing about Brexit.... #COVID19"}
{"id": 1241675125495345152, "created_at": "Sun Mar 22 10:36:33 +0000 2020", "full_text": "Covid 19 whole situation will/should prompt a reset in our lives. In every sphere."}
{"id": 1241675129303609344, "created_at": "Sun Mar 22 10:36:34 +0000 2020", "full_text": "Pre 44 covid patients were sent home and our great and genuis mayor, joy belmonte didn't even think of a solution. Like wtf naging mayor ka pa"}
{"id": 1241675129643503616, "created_at": "Sun Mar 22 10:36:34 +0000 2020", "full_text": "La capacidad de propagación del facherío es mayor que la del coronavirus."}
{"id": 1241675129651728384, "created_at": "Sun Mar 22 10:36:34 +0000 2020", "full_text": "CANT WAIT TILL AMERICA GET RID OF THE CHINESE VIRUS"}
{"id": 1241675133661650944, "created_at": "Sun Mar 22 10:36:35 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241675141785874433, "created_at": "Sun Mar 22 10:36:37 +0000 2020", "full_text": "I support #lockdown ....\nNeed of the hour \n@narendramodi we support in your every initiative n endeavour towards #StopCoronaVirus . \n\n#Covid_19india #COVIDIOT #CoronavirusPandemic #coronavirusinindia #LetsFightCorona 👍👍"}
{"id": 1241675142054449154, "created_at": "Sun Mar 22 10:36:37 +0000 2020", "full_text": "I know there’s a few numpties still going out &amp; about. But thank you to those who are staying in &amp; actually saving lives. From entertaining us with dance routines, TikTok videos, virtual gatherings, helping the vulnerable, NOT bulk buying &amp; just being great humans👌🏼#StayAtHome"}
{"id": 1241675142226251781, "created_at": "Sun Mar 22 10:36:37 +0000 2020", "full_text": "US now has the third-highest number of cases after China and Italy.\n#COVIDIOT \n#CoronaUS\n#Coronavirus\n#CoronaVirusUpdates"}
{"id": 1241675154469597185, "created_at": "Sun Mar 22 10:36:40 +0000 2020", "full_text": "Social Distancing? More like my everyday life haha please help me"}
{"id": 1241675158869417986, "created_at": "Sun Mar 22 10:36:41 +0000 2020", "full_text": "Doctors, nurses and all other paramedical staff who are working at hospitals, thank you for trying to save the humanity on earth while risking your lives!\n\nPlease stay safe! Our lives matter to you and your lives are precious for us.❤️\n\n #COVIDー19 #CoronavirusPandemic"}
{"id": 1241675167039807489, "created_at": "Sun Mar 22 10:36:43 +0000 2020", "full_text": "Can we have free subscription for all channels by @TataSky  till lockdown period"}
{"id": 1241675171448016897, "created_at": "Sun Mar 22 10:36:44 +0000 2020", "full_text": "Stay Home Stay Safe"}
{"id": 1241675179522174976, "created_at": "Sun Mar 22 10:36:46 +0000 2020", "full_text": "My PM teaching all these nincompoops how we cannot go towards a complete lockdown."}
{"id": 1241675179572379649, "created_at": "Sun Mar 22 10:36:46 +0000 2020", "full_text": "In its fight against coronavirus we all Indians must stand together to save our nation... Let's support campaign launched by Ahmadiyya Muslim Community India in this regard....#IslamAndPatriotism @islaminind"}
{"id": 1241675179996176389, "created_at": "Sun Mar 22 10:36:46 +0000 2020", "full_text": "#COVIDー19 silver linings.....\nGetting away with no bra wearing! Finally some socially acceptable freedom"}
{"id": 1241675184043630592, "created_at": "Sun Mar 22 10:36:47 +0000 2020", "full_text": "Amazed by the number of thoughtless people who have brought their campervans to the coast. I counted 20 at 7am this morning - more than normal - as I kept my distance and ran alone. This is not excuse for a holiday. Go home unless you absolutely have to go out #SocialDistancing"}
{"id": 1241675188225245184, "created_at": "Sun Mar 22 10:36:48 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241675196391739397, "created_at": "Sun Mar 22 10:36:50 +0000 2020", "full_text": "Happy #MotheringSunday to you, internet. My daughter made me a cake from our cupboard ‘stash’ but blamed the lack of card on COVID. \n\nI’ll allow it. This year."}
{"id": 1241675196420853761, "created_at": "Sun Mar 22 10:36:50 +0000 2020", "full_text": "I saw so many people at the shopping centre today as I was leaving work??? So how is keeping shopping centres open a “lockdown”???"}
{"id": 1241675196454580224, "created_at": "Sun Mar 22 10:36:50 +0000 2020", "full_text": "I’ve decided I’m staying 25 this year, if I’ve lost a summer to coronavirus I’m staying the same age then 🤣"}
{"id": 1241675200837619712, "created_at": "Sun Mar 22 10:36:51 +0000 2020", "full_text": "If you're still queueing to go to the shops and ignoring social distancing guidelines let's just get things straight you are a cunt. Educate yourself, stores are NOT closing. Why do you need 62 big bags of Quavers, you aren't gonna starve, the kids aren't, Spike the dog isn't"}
{"id": 1241675204612501504, "created_at": "Sun Mar 22 10:36:52 +0000 2020", "full_text": "Dear world, how is the lockdown?\n-Kashmir \n\nDear world, how are the travel bans? \n-Palestine \n\nDear world, how is the fear?\n-Ughyur\n\nDear world, how is the separation from loved ones? \n-Syria\n\nDear world, did you favorite restaurant close down? \n-African"}
{"id": 1241675204989816833, "created_at": "Sun Mar 22 10:36:52 +0000 2020", "full_text": "Contageos COVID-19\nBe Safe Only Quarantine Yourselves and best hygiene can protect everyone 🙏 SAVE INDIA SAVE PEOPLE"}
{"id": 1241675209024745472, "created_at": "Sun Mar 22 10:36:53 +0000 2020", "full_text": "Indian govt COVID presser, Pakistan Prime Minister Imran Khan speaking. Important developments expected. #CoronavirusPandemic"}
{"id": 1241675209154887680, "created_at": "Sun Mar 22 10:36:53 +0000 2020", "full_text": "Perhaps #socialmedia including #Twitter should go into lockdown whilst we are dealing with COVID 19. I’d be happy for the media to as well. I’m 100% sure it would be over much sooner...... #lockdownUKnow #getagrip"}
{"id": 1241675213387030528, "created_at": "Sun Mar 22 10:36:54 +0000 2020", "full_text": "Covid-19 has made me realize internet is better than dstv at home"}
{"id": 1241675221872128000, "created_at": "Sun Mar 22 10:36:56 +0000 2020", "full_text": "#FightCOVID19 \n Wash your hands\nFlexed biceps, \nCough/sneeze into your elbow,\nDon't touch your face\nStay more than 3ft (1m) away from others,\nStay home if you feel sick"}
{"id": 1241675242537394176, "created_at": "Sun Mar 22 10:37:01 +0000 2020", "full_text": "The coronavirus has made me realise how I should be appreciating every moment that I spend in college. It's also made me realise how much of an important part Maynooth is in my life"}
{"id": 1241675242734604288, "created_at": "Sun Mar 22 10:37:01 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241675246479998976, "created_at": "Sun Mar 22 10:37:02 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241675246891151361, "created_at": "Sun Mar 22 10:37:02 +0000 2020", "full_text": "DO YOU NEED MY CURE ? 😂😂\n#COVIDー19 \nNobody is traveling abroad ✈️for medical check up again 🤣 tag dem"}
{"id": 1241675251395760128, "created_at": "Sun Mar 22 10:37:03 +0000 2020", "full_text": "Its a wonderful time to become a wonderful person during the #lockdown spend the time wisely. I wish everyone #SaferAtHome #COVIDー19 to those who r helping us so we can b safe. ❤️🙏 #HumanityFirst"}
{"id": 1241675255275491336, "created_at": "Sun Mar 22 10:37:04 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241675255569096706, "created_at": "Sun Mar 22 10:37:04 +0000 2020", "full_text": "Not again! PM still is not in a favour of entire nationwide lockdown - \n#PMImranKhan"}
{"id": 1241675259906011136, "created_at": "Sun Mar 22 10:37:05 +0000 2020", "full_text": "We stay at work for you, you stay at home for us, thanks for participation #JantaCurfew Dr. Naveen Arora #CoronavirusPandemic"}
{"id": 1241675271763185666, "created_at": "Sun Mar 22 10:37:08 +0000 2020", "full_text": "#Covid_19india #lockdown #coronavirusindia \n3 deaths in one day 😭\n\nTotal count 7 as of now \n#JanataCurfew should be extended"}
{"id": 1241675272195170305, "created_at": "Sun Mar 22 10:37:08 +0000 2020", "full_text": "Karnataka govt has said that no public transportation till 31st March while allowing Auto rikshaws and other private vehicles to run, who will start charging heavy price. Instead allow public transportation but put a limit on persons traveling in a vehicle. #lockdown"}
{"id": 1241675272287641600, "created_at": "Sun Mar 22 10:37:08 +0000 2020", "full_text": "If you have traveled or are traveling during this pandemic excuse me, you gotta be the dumbest with some questionable ass logic"}
{"id": 1241675276091895810, "created_at": "Sun Mar 22 10:37:09 +0000 2020", "full_text": "#Libya Leaders from the GNA and the LNA both issued statements on March 21 supporting a ceasefire to focus on the global coronavirus epidemic"}
{"id": 1241675280688631809, "created_at": "Sun Mar 22 10:37:10 +0000 2020", "full_text": "the corona virus is starting to really fucking scare me. everyone please stay safe and stay indoors!! wash ur hands!!! i love u &lt;3"}
{"id": 1241675284635463681, "created_at": "Sun Mar 22 10:37:11 +0000 2020", "full_text": "I DesERve a long VaCAtion after this fuCkiNG Covid-19 pandemic!"}
{"id": 1241675284731940865, "created_at": "Sun Mar 22 10:37:11 +0000 2020", "full_text": "They say we should doctors make house calls as in the \"olden days\" to prevent..\n\"With 70% of ICU beds reserved for critically ill Covid19 cases, they are allocated to...\"a reasonable chance to survive,” as drs make wrenching triage choices to try to keep alive those who have a"}
{"id": 1241675288746119169, "created_at": "Sun Mar 22 10:37:12 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241675292873232384, "created_at": "Sun Mar 22 10:37:13 +0000 2020", "full_text": "Common Cold outbreak in Iran causes widespread frustration"}
{"id": 1241675305649127425, "created_at": "Sun Mar 22 10:37:16 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ? yes"}
{"id": 1241675326520000512, "created_at": "Sun Mar 22 10:37:21 +0000 2020", "full_text": "Hey everyone,\n\nI've got a new handle. 😊\n\nc10v32c1u6 is over.\nFollowing the advice of @anthilemoon, I'm now @Clo__S.\n\nHave a good day and stay home 🏡🌻"}
{"id": 1241675326599520256, "created_at": "Sun Mar 22 10:37:21 +0000 2020", "full_text": "Panic buying can't be that bad if I can still get Mini Rolls."}
{"id": 1241675334761607169, "created_at": "Sun Mar 22 10:37:23 +0000 2020", "full_text": "It's not a carfew..\nIt's care for you 😊\n#Covid_19india #StayAtHome #StaySafe \n#Corona"}
{"id": 1241675338914004992, "created_at": "Sun Mar 22 10:37:24 +0000 2020", "full_text": "I think we should keep the travel ban to China in effect even after this virus blows over. We should place additional sanctions on China. We can't trust China. They must close the wet markets. Their communist regime is bad for every country."}
{"id": 1241675338976882688, "created_at": "Sun Mar 22 10:37:24 +0000 2020", "full_text": "#Lockdown entire Northeast India collectively so that nothing moves in beyond Srirampur border to stop #CoronaInNortheast. Once it spreads  in stage 3 and beyond the whole population will suffer badly. @sarbanandsonwal @SangmaConrad @Neiphiu_Rio @PemaKhanduBJP @NBirenSingh"}
{"id": 1241675339123826689, "created_at": "Sun Mar 22 10:37:24 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241675339132256257, "created_at": "Sun Mar 22 10:37:24 +0000 2020", "full_text": "Government enforced #SocialDistancing in Australia...\n\nPack into overcrowded public transport, work shoulder to shoulder in mass production factories, return home in overcrowded public transport, then quarantine yourself till the next morning.\n#Covid_19australia"}
{"id": 1241675343108419584, "created_at": "Sun Mar 22 10:37:25 +0000 2020", "full_text": "Let's pray to our almighty God because, beside corona, there are many other unique things happening in the world"}
{"id": 1241675343129436160, "created_at": "Sun Mar 22 10:37:25 +0000 2020", "full_text": "tried to do a nice thing letting the housekeeper stay at home look who’s doing the cleaning now 😔"}
{"id": 1241675343741648901, "created_at": "Sun Mar 22 10:37:25 +0000 2020", "full_text": "social distancing, \nself-quarantine,\nstay home."}
{"id": 1241675343758581762, "created_at": "Sun Mar 22 10:37:25 +0000 2020", "full_text": "Corona not only cleaned up the TL but also made me realise I need to invest in a proper coffee machine, beans n ting"}
{"id": 1241675351559942144, "created_at": "Sun Mar 22 10:37:27 +0000 2020", "full_text": "27 cases of Covid 19. I'm getting scared rn"}
{"id": 1241675351928930304, "created_at": "Sun Mar 22 10:37:27 +0000 2020", "full_text": "Some dad somewhere: I’ll take a corona, hold the virus"}
{"id": 1241675359927570432, "created_at": "Sun Mar 22 10:37:29 +0000 2020", "full_text": "It seems like a lot of people are afraid to admit they may have Corona symptoms here in Harare. People are scared of Wilkins &amp; they'd rather just stick it out."}
{"id": 1241675372468604928, "created_at": "Sun Mar 22 10:37:32 +0000 2020", "full_text": "Important lockdown news.\n\nFrom next weekend (I hope) this account will leave the vicious, brutal, bruising world of Labour politics and switch to a more serene subject:\n\nHistorical homicides/murders, gangland, and major crimes (&amp; policing) from the 1680s to 1980s. 1/2"}
{"id": 1241675372523118592, "created_at": "Sun Mar 22 10:37:32 +0000 2020", "full_text": "Corona is just a flu, our PM in the amidst of a global epidemic trying to downplay corona."}
{"id": 1241675377166168064, "created_at": "Sun Mar 22 10:37:33 +0000 2020", "full_text": "Other people are going through panic buying while I am going through panic posting."}
{"id": 1241675377195581441, "created_at": "Sun Mar 22 10:37:33 +0000 2020", "full_text": "You all be safe out there this Coronavirus is real and not a joke."}
{"id": 1241675380878127104, "created_at": "Sun Mar 22 10:37:34 +0000 2020", "full_text": "So now everyone is on a health kick: going out for a walk or a bike ride &amp; enjoying the great outdoors; anything to avoid the reality hurtling towards us. Short time personal, fitness hit worth taking for the long term health of the nation. Oh &amp; saving lives too.\n#StayAtHome"}
{"id": 1241675385164701701, "created_at": "Sun Mar 22 10:37:35 +0000 2020", "full_text": "Tal da coronavirus  ta fudendo meio mundo."}
{"id": 1241675385374310406, "created_at": "Sun Mar 22 10:37:35 +0000 2020", "full_text": "required daw social distancing kaya ka ghino-ghost"}
{"id": 1241675385592598528, "created_at": "Sun Mar 22 10:37:35 +0000 2020", "full_text": "UK peeps Would you take the kids to the park or stay at home? #askingasimunsure"}
{"id": 1241675389564522498, "created_at": "Sun Mar 22 10:37:36 +0000 2020", "full_text": "800 people died over night in Italy. Largestnumber recorded since they were hit by the corona virus"}
{"id": 1241675398091616256, "created_at": "Sun Mar 22 10:37:38 +0000 2020", "full_text": "After eradicating #COVIDー19 , I hope they won't introduce #COVIDー19 Plus 😢."}
{"id": 1241675398187892736, "created_at": "Sun Mar 22 10:37:38 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241675406283071489, "created_at": "Sun Mar 22 10:37:40 +0000 2020", "full_text": "#PrayerSession\nPray against all pandemic in our country Nigeria and the world\n#SecondService #CelebrationService #MonthOfMakingFootprint #YearOfHisPower"}
{"id": 1241675406324805632, "created_at": "Sun Mar 22 10:37:40 +0000 2020", "full_text": "India fight Against Coronavirus,#JantaCurfew"}
{"id": 1241675418526085122, "created_at": "Sun Mar 22 10:37:43 +0000 2020", "full_text": "Distributional impact of Covid in India is distressing. Poor HHs &amp; daily-wage labor didn't bring Covid, but can't avoid it. No WFH for them. Malnutrition and no access to pvt care means it affects them worse. They may not be on official data - need to care for them personally."}
{"id": 1241675418580725760, "created_at": "Sun Mar 22 10:37:43 +0000 2020", "full_text": "So sad we cannot hug our families feeling a little emotional and sad this #MothersDay sad for people who have not survived this dreadful #coronavirus sending hugs to all #StayAtHome peeps 🤗🤗😘"}
{"id": 1241675418660470784, "created_at": "Sun Mar 22 10:37:43 +0000 2020", "full_text": "I wonder if shutting down d economy in fear of #COVIDー19 is better than leaving the economy open. Many will say saving lives is more important dan money, bt forget dat bad economy equally leads to death only more subtle, less easy to index n spread overtime"}
{"id": 1241675418979061760, "created_at": "Sun Mar 22 10:37:43 +0000 2020", "full_text": "Apparently we’re not allowed to shake hands anymore, gonna be tough times for Michael J Fox. #COVIDー19 #CoronavirusPandemic"}
{"id": 1241675419021127682, "created_at": "Sun Mar 22 10:37:43 +0000 2020", "full_text": "There's no #ChineseVirus\nOr #AmericanVirus \nIt's just #TrumpVirus &amp; #CCPVirus"}
{"id": 1241675422925914112, "created_at": "Sun Mar 22 10:37:44 +0000 2020", "full_text": "Govt must ensure that private hospitals fulfill their social responsibility instead of profiteering from this disease.They should b given strict instructions to make comprehensive arrangements for the treatment of Corona #DeclareCoronaReliefPackage\n#Covid_19india\n#COVIDー19mx"}
{"id": 1241675423144017921, "created_at": "Sun Mar 22 10:37:44 +0000 2020", "full_text": "Just saw the insta stories from Billie Eilish regarding COVID-19. Girl may be young, but she has sense and knows her influence over her fans. Glad to know not all celebs are idiots. #stayhome"}
{"id": 1241675427149524994, "created_at": "Sun Mar 22 10:37:45 +0000 2020", "full_text": "What if someone's tv breaks down or other appliance so that's another reason kmart should stay open \nBut only for emergency reasons. And leave kids at home."}
{"id": 1241675431373406211, "created_at": "Sun Mar 22 10:37:46 +0000 2020", "full_text": "In which dictionary Lock Down means CURFEW??\n#CoronavirusPandemic #CoronaVirusPakistan #COVID19outbreak"}
{"id": 1241675435492233219, "created_at": "Sun Mar 22 10:37:47 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241675435861303298, "created_at": "Sun Mar 22 10:37:47 +0000 2020", "full_text": "sing like santa is coming to town.\ni’m watching the news and getting advice\ni’m gunna find out who’s stealing the rice\ncovid 19 is taking our lives"}
{"id": 1241675443834630144, "created_at": "Sun Mar 22 10:37:49 +0000 2020", "full_text": "Take care and stay save at your home."}
{"id": 1241675448079114240, "created_at": "Sun Mar 22 10:37:50 +0000 2020", "full_text": "It's official. Teachers are now babysitters. Parents keeping kids home, don't worry about doing schoolwork. Kids still at school, scared/unsure/bouncing off the walls. No formal learning happening.#auspol #StayAtHome #schoolclosure"}
{"id": 1241675456308563968, "created_at": "Sun Mar 22 10:37:52 +0000 2020", "full_text": "So there is no lockdown"}
{"id": 1241675461010141184, "created_at": "Sun Mar 22 10:37:53 +0000 2020", "full_text": "#CBDT #FinanceMinister #incometax #pmoindia \nRespected All\nOn 31st March, Income Tax Returns for AY 2019-20 are getting time barred. In fight against CoronaVirus,  people interactions are lock down completely, Hence humbly requested to announce the extension regarding the same."}
{"id": 1241675461081645056, "created_at": "Sun Mar 22 10:37:53 +0000 2020", "full_text": "Ma copine elle est partie en Australie en septembre elle a eu , les incendies , les inondations, la tempête et mtn elle rentre en France elle se tape le corona 😭"}
{"id": 1241675461194928134, "created_at": "Sun Mar 22 10:37:53 +0000 2020", "full_text": "Does the stay at home only apply for people in other places except for Polokwane...because wow so many people in PLK are at church, some are gathering as we speak"}
{"id": 1241675468899844098, "created_at": "Sun Mar 22 10:37:55 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241675469138862081, "created_at": "Sun Mar 22 10:37:55 +0000 2020", "full_text": "Now that our Academic(professor) in medicine are silent and not having ideas concerning corona virus,if it comes going to strike they will run and embrace it or bullying students."}
{"id": 1241675473475833856, "created_at": "Sun Mar 22 10:37:56 +0000 2020", "full_text": "haha *experiences symptoms of coronavirus*"}
{"id": 1241675477561081856, "created_at": "Sun Mar 22 10:37:57 +0000 2020", "full_text": "Today is mothers day\nHave you told your mother happy mothers day or you are just busy flexing muscle online and insulting people over corona!"}
{"id": 1241675477665886216, "created_at": "Sun Mar 22 10:37:57 +0000 2020", "full_text": "Stay at home to stay safe #StayAtHome"}
{"id": 1241679722175758337, "created_at": "Sun Mar 22 10:54:49 +0000 2020", "full_text": "Decided to jump on this panic buying nonsense so checked my bank account, turns out I can only panic"}
{"id": 1241679726563020800, "created_at": "Sun Mar 22 10:54:50 +0000 2020", "full_text": "I'm going to make so much music during this #COVIDー19 quarantine lockdown 🙏"}
{"id": 1241679730740465667, "created_at": "Sun Mar 22 10:54:51 +0000 2020", "full_text": "Some people will catch this Coronavirus, treat is as common cold and will get well without knowing \n\nOne thing about an epidemic is that it will wipe those that it’ll wipe out, humanity will still win at the end of the day \n\nWe all won’t die."}
{"id": 1241679734766895109, "created_at": "Sun Mar 22 10:54:52 +0000 2020", "full_text": "Hydroxychloroquine - why don't we hear more about its success in battling coronavirus - perhaps an immediate cure is not wanted!"}
{"id": 1241679743109328897, "created_at": "Sun Mar 22 10:54:54 +0000 2020", "full_text": "Some absolute weapons about, kids still hanging out in big groups on sat night, and the shame of it all being it's the innocent grandparents who will suffer. Parents - take some fucking responsibility, it's not a holiday, keep yer kids in  !\n\n#StayHomeSaveLives\n\n#COVIDー19"}
{"id": 1241679751883915264, "created_at": "Sun Mar 22 10:54:56 +0000 2020", "full_text": "TwitterNG: \"Contents is scarce\"\n\nCorona virus: You say? 😏"}
{"id": 1241679755423838214, "created_at": "Sun Mar 22 10:54:57 +0000 2020", "full_text": "Isn't this amazing! A country goes into self lockdown. Everyone is home. The streets are empty. No Army, no public announcements on the streets, no Police vigil, barring a few places. &amp; to think of it that we are 1.3 bln people! Incredible India ❤🇮🇳  #JanataCurfew"}
{"id": 1241679759802761216, "created_at": "Sun Mar 22 10:54:58 +0000 2020", "full_text": "31 weeks pregnant, on a 30 day “lockdown” &amp; I never got to go to target to buy baby stuff ☹️"}
{"id": 1241679759916105729, "created_at": "Sun Mar 22 10:54:58 +0000 2020", "full_text": "Are people seriously complaining about not being able to get married amidst all this? It’s literally a pandemic, but go off sis."}
{"id": 1241679760075436032, "created_at": "Sun Mar 22 10:54:58 +0000 2020", "full_text": "Who takes a damn cruise in China? Really!!!!\n#coronavirus \n#CoronavirusPandemic"}
{"id": 1241679764064284677, "created_at": "Sun Mar 22 10:54:59 +0000 2020", "full_text": "Italy is about a week away from seeing more people die of the coronavirus each day than from all other causes of death combined.\n\nThat's the UK's future by Easter unless we change tack.\n\nStay away! Stay safe! Stay alive!"}
{"id": 1241679764357693440, "created_at": "Sun Mar 22 10:54:59 +0000 2020", "full_text": "The US just overtook Spain in #coronavirus cases, becoming the 3rd-worst outbreak in the world after China and Italy\n\n81,321 China\n53,578 Italy\n25,493 US\n25,374 Spain\n22,213 Germany\n20,610 Iran\n\nDisclaimer: Chinese data is fake."}
{"id": 1241679764382986241, "created_at": "Sun Mar 22 10:54:59 +0000 2020", "full_text": "just saw someone say dc's china fanbase count (200k) would be a quiet neighborhood f 😭😭😭"}
{"id": 1241679772675006466, "created_at": "Sun Mar 22 10:55:01 +0000 2020", "full_text": "PG&amp;E Just Need To Cut These People Power Off , Than Maybe We Can Go Home &amp; Stay There 😩😭 I’m Over It ... I Miss My Noisy Ass Kids &amp; My Annoying Ass Man 😩🥴🥰😭❗️"}
{"id": 1241679780984098817, "created_at": "Sun Mar 22 10:55:03 +0000 2020", "full_text": "The only way to defeat this Coronovirus pandemic is social distancing.\n\n#StayHome\n#StaySafe\n#LockdownNow"}
{"id": 1241679785010618376, "created_at": "Sun Mar 22 10:55:04 +0000 2020", "full_text": "I’m in work today (at a non-essential retailer) because it’s inexplicably not shut. I hope everyone remembers once this pandemic is over what companies did the right thing and which ones looked after profits before people #covid19UK"}
{"id": 1241679789016129537, "created_at": "Sun Mar 22 10:55:05 +0000 2020", "full_text": "#bbctbq with no shouty maddies in the audience?\n\nHmmmm. Who knew #COVID19 would have such a huge effect? \n\n@NickyAACampbell - how was it?"}
{"id": 1241679797622693888, "created_at": "Sun Mar 22 10:55:07 +0000 2020", "full_text": "oh my god the restaurant i work at has officially closed until further notice guess who's joining the no job squad until corona fcks off :(((((("}
{"id": 1241679801888448513, "created_at": "Sun Mar 22 10:55:08 +0000 2020", "full_text": "Also, if you have recently travelled and you think you can comment on how people practice social distancing... check yourself first please."}
{"id": 1241679814555316224, "created_at": "Sun Mar 22 10:55:11 +0000 2020", "full_text": "I am calling my relatives assuming they lack the slightest idea on this Corona thing. I ask them to kindly listen to me attentively, sharing the most credible information, idea and precautions. They might have heard of it all but I feel this is my responsibility too."}
{"id": 1241679818728431616, "created_at": "Sun Mar 22 10:55:12 +0000 2020", "full_text": "DMs are open if anyone wants to talk about anything.\n\nPrefer not to talk about the Coronavirus tho as that shits be discussed everywhere all the time."}
{"id": 1241679822662840321, "created_at": "Sun Mar 22 10:55:13 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241679822910132224, "created_at": "Sun Mar 22 10:55:13 +0000 2020", "full_text": "About how China, South Korea, Singapore and Taiwan contained the #COVIDー19 should be taught in college for centruies to come. Truly, an amazing feat."}
{"id": 1241679822964678657, "created_at": "Sun Mar 22 10:55:13 +0000 2020", "full_text": "Thank you all for giving such a mature response and staying indoors .Please continue till we win the war against corona.The most crucial one week follows.#NarendraModi #Covid_19india #JantaCurfewMarch22"}
{"id": 1241679835178639361, "created_at": "Sun Mar 22 10:55:16 +0000 2020", "full_text": "People have locked into their homes from fear of this coronavirus. They have raided stores and stocked cupboards. And now they scroll the vast pages of Twitter and Facebook to find something, anything to be offended about... what the hell is wrong with the world?"}
{"id": 1241679835522412545, "created_at": "Sun Mar 22 10:55:16 +0000 2020", "full_text": "Anyone has the list of 75 districts that have been locked down #Covid19"}
{"id": 1241679839511232512, "created_at": "Sun Mar 22 10:55:17 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241679847790952450, "created_at": "Sun Mar 22 10:55:19 +0000 2020", "full_text": "majority staying home will also lead to NO or very less rozgar/income for under privileged/daily wagers due to lesser activity,so they’ll ultimately suffer in any case,plus added risk for further outbreak of not locking down will multiply their miseries\n#LockDownPakisan\n#COVIDIOT"}
{"id": 1241679860277202947, "created_at": "Sun Mar 22 10:55:22 +0000 2020", "full_text": "Guam’s first COVID-19 death and y’all still making CLOSE contact with other people 🤦🏻‍♀️ then finding out 2 people tested positive at a bingo place 🙎🏻‍♀️ like damn Guam we too small for this BullShit 🍺"}
{"id": 1241679869056081926, "created_at": "Sun Mar 22 10:55:24 +0000 2020", "full_text": "Sindh CM announces complete lockdown in the province starting from 12 AM midnight. #StayHomeStaySafe #CoronavirusPandemic"}
{"id": 1241679877125931011, "created_at": "Sun Mar 22 10:55:26 +0000 2020", "full_text": "I’ve just made mum a home made corn plaster out of some sponge! #HappyMothersDay2020 #livinlavidaloca #COVIDー19"}
{"id": 1241679885493366786, "created_at": "Sun Mar 22 10:55:28 +0000 2020", "full_text": "According to world happiness index 2020. India stands at 144th rank where as Pakistan at 66, China at 94 and Russia at 73th rank.\nThis means Pakistan happier than India, China and Russia.\nLast year we are at 140th rank.#worldhappinessreport #India #happy #changeindia #UPSC"}
{"id": 1241679898294583297, "created_at": "Sun Mar 22 10:55:31 +0000 2020", "full_text": "My brother in Germany is visiting my parents with his children today. He went to the diy store this week and god knows where else. My mum defends him, saying they are staying amongst themselves. I don't want to fall out over this but I'm fuming. #stayathome"}
{"id": 1241679898491736064, "created_at": "Sun Mar 22 10:55:31 +0000 2020", "full_text": "China can really end the world mehn"}
{"id": 1241679906892890112, "created_at": "Sun Mar 22 10:55:33 +0000 2020", "full_text": "Never thought I’d wish to have my freedom taken away but please just do it. Look at China... 2 months and they’re opening social places slowly again. \n\nJust do it. People aren’t going to listen unless it’s FORCED."}
{"id": 1241679910696935424, "created_at": "Sun Mar 22 10:55:34 +0000 2020", "full_text": "Despite a national curfew imposed by the Honourable PM on March 22nd, @AirAsiaSupport  @AirAsia refuses to respond to a request raised for ticket rescheduling. Clearly an irresponsible behaviour in this time of the pandemic. @MoCA_GoI @PMOIndia"}
{"id": 1241679911242174465, "created_at": "Sun Mar 22 10:55:34 +0000 2020", "full_text": "Karnataka lockdown till 31st March okay... Then why are 2nd PUC examination happening tomorrow? Why? How can a lockdown be subjective? &amp; what's the hurry? #coronavirusindia"}
{"id": 1241679919379296257, "created_at": "Sun Mar 22 10:55:36 +0000 2020", "full_text": "Useful market research data for food manufacturers out there during the #coronavirus pandemic. Stuff customers won't buy even faced with a national emergency probably wasn't worth manufacturing in the first place.."}
{"id": 1241679919513550848, "created_at": "Sun Mar 22 10:55:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241679927570845696, "created_at": "Sun Mar 22 10:55:38 +0000 2020", "full_text": "bom dia, acharam a cura do corona?"}
{"id": 1241679931807076353, "created_at": "Sun Mar 22 10:55:39 +0000 2020", "full_text": "I'm more academically screwed now than I was before the corona vacation. I have less time and more lectures."}
{"id": 1241679932125786112, "created_at": "Sun Mar 22 10:55:39 +0000 2020", "full_text": "UMEME is another epidemic!"}
{"id": 1241679935841992705, "created_at": "Sun Mar 22 10:55:40 +0000 2020", "full_text": "Mother’s Day will today involve driving to Llangefni dropping off  my Mum’s present in the porch and picking up a roast dinner from the porch without human contact or interaction (sanitiser in hand) #SocialDistancing #MothersDay"}
{"id": 1241679940338290688, "created_at": "Sun Mar 22 10:55:41 +0000 2020", "full_text": "I don't know why some Nigerian Islamic Scholars are yet to believe Corona Virus is genuine and legitimately deadly.\n\nI've heard Mufti's assurances &amp; Pantami's tweet about it yesterday saying regardless of the disease is set up or not, We must believe in it and follow preventions."}
{"id": 1241679944272547842, "created_at": "Sun Mar 22 10:55:42 +0000 2020", "full_text": "Khan kept on giving examples of European nations and Malaysia in his dharna speeches and now says we are not Italy, France and Spain and we cannot lockdown. To save livelyhoods you have to save lives first. #lockdownpakistan #"}
{"id": 1241679944457097218, "created_at": "Sun Mar 22 10:55:42 +0000 2020", "full_text": "#StayAtHome \n When caregivers enter the room of the sick person, they should wear a @facemask. Visitors, other than caregivers, are not recommended.@TeamIK_Warrior"}
{"id": 1241679944721317888, "created_at": "Sun Mar 22 10:55:42 +0000 2020", "full_text": "We need to be\n#AllTogetherNow\n (Be it virtually, in mind or in spirit)\n#StaySafe #StaySafeStayHome"}
{"id": 1241679948491841536, "created_at": "Sun Mar 22 10:55:43 +0000 2020", "full_text": "Pre-coronavirus, when one coughs or sneezes, he or she is told to that again. Now, when one coughs or sneezes, people run away. What kind of disease is this? By the blood of Jesus, we will overcome and subdue this plague that is holding nations to ransom."}
{"id": 1241679953013456896, "created_at": "Sun Mar 22 10:55:44 +0000 2020", "full_text": "Maybe this pandemic is a reminder that we should slow down a little. The Trump policies supports agricultural products more which is even a healthier alternative. Technology should not take over completely. Investing in Agriculture will slow down Climate Change too."}
{"id": 1241679961364344832, "created_at": "Sun Mar 22 10:55:46 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241679969576579073, "created_at": "Sun Mar 22 10:55:48 +0000 2020", "full_text": "Can we send the millennials to China????Seriously...I've never been more disgusted in our fellow countrymen than today. THEY DON'T CARE if nanny or Grandpa cark it."}
{"id": 1241679969622745089, "created_at": "Sun Mar 22 10:55:48 +0000 2020", "full_text": "Knowing some of my friends and their families yang affected with covid-19 ni really breaks my heart. I hope Allah grant them good health and speedy recovery.."}
{"id": 1241679973980618752, "created_at": "Sun Mar 22 10:55:49 +0000 2020", "full_text": "i’ve reached the purging phase of my retinoid treatment so now is a good time for social distancing"}
{"id": 1241679978036592643, "created_at": "Sun Mar 22 10:55:50 +0000 2020", "full_text": "Through the distress from the on going Corona Virus this simply indicates the Longing of GOD ALMIGHTY to fellowship with men #UnveilingthisDispensation"}
{"id": 1241679982352613376, "created_at": "Sun Mar 22 10:55:51 +0000 2020", "full_text": "Akala ko may #COVIDー19 si Sharlene San Pedro at trending pota"}
{"id": 1241679982402945026, "created_at": "Sun Mar 22 10:55:51 +0000 2020", "full_text": "One in four Americans is being asked to stay home in an effort to curb the coronavirus pandemic. #coronavirus #us"}
{"id": 1241679986483847169, "created_at": "Sun Mar 22 10:55:52 +0000 2020", "full_text": "love it, shut down anything that involves face to face contact and is deemed non-essential, I will continue to hop into multiple cars a day where kids be sneezing and shit while their ignorant mother sighs \"Samantha please mummy's got a headache\" FLATTEN THE CURVE"}
{"id": 1241679990879649792, "created_at": "Sun Mar 22 10:55:53 +0000 2020", "full_text": "List of lock down district"}
{"id": 1241679994826272770, "created_at": "Sun Mar 22 10:55:54 +0000 2020", "full_text": "Be part of the solution. STAY at HOME.\n#FightAgainstCOVID19 \n#responsiblecitizens"}
{"id": 1241679998706163713, "created_at": "Sun Mar 22 10:55:55 +0000 2020", "full_text": "People have received conflicting messaging which is not a surprise as political leadership has been battered. For social distancing to be effective it needs to be enshrined in law. Businesses made to close down through Acts of Parliament"}
{"id": 1241679999221952513, "created_at": "Sun Mar 22 10:55:55 +0000 2020", "full_text": "#CMOPb #capt_amarinder #PunjabGovtIndia Kindly direct all departments not to upload details of citizens (who are either being quaratined or have tested positive for corona) on webportals/websites of government departments which will spread panic, hatred, negativity in citizens."}
{"id": 1241679999356157952, "created_at": "Sun Mar 22 10:55:55 +0000 2020", "full_text": "Did Morrison the good christian just use Covid-19 to start a campaign of temperance on Australians #ScottyFromMarketing"}
{"id": 1241680003336736769, "created_at": "Sun Mar 22 10:55:56 +0000 2020", "full_text": "The sooner we go back to making money, the sooner you can go back to stealing it. Declare a state of #emergency to stop spread &amp; overcome #coronavirus so we can all go back to doing what we do best.\n#LebaneseArmy  #خليك_بالبيت  #كورونا #لبنان_ينتفض"}
{"id": 1241680006998364161, "created_at": "Sun Mar 22 10:55:57 +0000 2020", "full_text": "Read this. Give it to anyone you know who thinks Covid19 is just flu. \n\n#COVIDIOT #StayAtHome #CoronaCrisisuk #https://www.propublica.org/article/a-medical-worker-describes--terrifying-lung-failure-from-covid19-even-in-his-young-patients"}
{"id": 1241680015626043392, "created_at": "Sun Mar 22 10:55:59 +0000 2020", "full_text": "CM Sindh thanked Federal Government to support #Lockdown in Sindh..."}
{"id": 1241680015986552833, "created_at": "Sun Mar 22 10:55:59 +0000 2020", "full_text": "In wake of the #CoronaVirus outbreak, Section 144 of CrPC to be imposed in Delhi with effect from 9 pm on March 22 to 12 midnight of March 31."}
{"id": 1241680019946119169, "created_at": "Sun Mar 22 10:56:00 +0000 2020", "full_text": "#uMjoloWithAzola before u inbox me, u must be single, no kid, not married akere, ubhadle ekhanda, no corona, know ur story....🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 then il reply. Good luck😘"}
{"id": 1241680024467578881, "created_at": "Sun Mar 22 10:56:01 +0000 2020", "full_text": "Imran khan is not being responsible to the nation and most of our awam is not even aware of how dangerous this virus is... will not care about self quarantine because we're not a responsible nation... if we delay the lockdown for the situation to be like italy."}
{"id": 1241680049151127552, "created_at": "Sun Mar 22 10:56:07 +0000 2020", "full_text": "Imran Khan sahb our people can not stay at home! We need a lockdown. These kind of lectures work on disciplined nations, not on us. #CoronaVirusPakistan"}
{"id": 1241680065856802816, "created_at": "Sun Mar 22 10:56:11 +0000 2020", "full_text": "My thoughts and prayers for those who are risking their life fighting Covid-19 in the front line. They could've just quit knowing how high the risk is, but they didn't."}
{"id": 1241680070437036032, "created_at": "Sun Mar 22 10:56:12 +0000 2020", "full_text": "When coronavirus sees people praising it for reducing climate change\nCoronavirus:\nzindagi sawar du, ik nayi bahar du, duniya hi badal du main to pyaar sa chamatkar huuu."}
{"id": 1241680082759901184, "created_at": "Sun Mar 22 10:56:15 +0000 2020", "full_text": "Better than stay home"}
{"id": 1241680086866317313, "created_at": "Sun Mar 22 10:56:16 +0000 2020", "full_text": "Benn went out for a run. Said loads of groups of people about: running groups, cycling groups, people mosying.\n\nSTAY HOME."}
{"id": 1241680091064815618, "created_at": "Sun Mar 22 10:56:17 +0000 2020", "full_text": "All he asked you all to do is show some compassion towards those who cannot provide for their families without daily work. Something you all should do, with or without any virus or lockdown"}
{"id": 1241680091152887810, "created_at": "Sun Mar 22 10:56:17 +0000 2020", "full_text": "While we observe all the prescribed measures to protect ourselves &amp; our families from #Coronavirus, Let’s all do as the Lord has commanded,  “Do not call conspiracy everything this people calls a conspiracy; do not FEAR what they FEAR, and do not dread it.” Isaiah 8:12 NIV"}
{"id": 1241680091538571264, "created_at": "Sun Mar 22 10:56:17 +0000 2020", "full_text": "People are saying don't make memes on coronavirus, it's a serious problem. Bitch I am trying to be happy during this scary epidemic."}
{"id": 1241680099889594369, "created_at": "Sun Mar 22 10:56:19 +0000 2020", "full_text": ".@NigeriaInfoPH Dayo, How come none of them saw this pandemic coming? Now, they want to predict the end. These guys get tax-free funds, spend without any form of accountability yet are not concerned about risking the lives of their congregations"}
{"id": 1241680108257046530, "created_at": "Sun Mar 22 10:56:21 +0000 2020", "full_text": "Guess who doesn’t have a job for the next few months. This girl. Fuck you corona. Fuck you."}
{"id": 1241680116691894273, "created_at": "Sun Mar 22 10:56:23 +0000 2020", "full_text": "Excellent decision @ImranKhanPTI in my view. Because due to lockdown the one who will get crush are poors. It's our duty to prevent ourselves and others too kindly stay at your homes. #CoronavirusPandemic #CoronaFreePakistan #StayHomeStaySafe"}
{"id": 1241680116800839680, "created_at": "Sun Mar 22 10:56:23 +0000 2020", "full_text": "corona virus revealing attitudes and real intentions huh"}
{"id": 1241680120768868352, "created_at": "Sun Mar 22 10:56:24 +0000 2020", "full_text": "#UnveilingThisDispensation..The message the Corona virus is preaching to us is that the tribulations and the great tribulations is just around the corner..it's high time for the church to vacate the scene."}
{"id": 1241680129220198401, "created_at": "Sun Mar 22 10:56:26 +0000 2020", "full_text": "T’es un ancien si t’as connu les sorties #COVIDー19 #StayAtHome #confinement"}
{"id": 1241680133578035200, "created_at": "Sun Mar 22 10:56:27 +0000 2020", "full_text": "If you think someone eating bats led to Coronavirus then you're probably as dumb as the government thinks you are."}
{"id": 1241680145699819520, "created_at": "Sun Mar 22 10:56:30 +0000 2020", "full_text": "Expecting #Pakistanis to do self quarantine is itself a joke. Infected people who can’t stay in Quarantine centres and we expect general population to take safety measures.\n#lockdown #LockdownNow #Pakistanis #CoronaFreePakistan #COVIDIOT"}
{"id": 1241680146064486400, "created_at": "Sun Mar 22 10:56:30 +0000 2020", "full_text": "Done!! Panic Buying is Real👌🏻!!!"}
{"id": 1241680154352549895, "created_at": "Sun Mar 22 10:56:32 +0000 2020", "full_text": "I'm being told to attend work at a retail store, where I have to train and bus to get to and has public coming in coughing at me..... #COVID19"}
{"id": 1241680162409918466, "created_at": "Sun Mar 22 10:56:34 +0000 2020", "full_text": "how thick do you have to be to queue for a super market to open. seriously, the supply chain is fine, you do not need to panic buy, there is plenty of food. also thanks for fuckign up online deliveries too. Society is past stupid"}
{"id": 1241680166633562113, "created_at": "Sun Mar 22 10:56:35 +0000 2020", "full_text": "I missed the social event of the pandemic, but im glad people had a good time last night"}
{"id": 1241680170756591617, "created_at": "Sun Mar 22 10:56:36 +0000 2020", "full_text": "As I reflect on Mother’s Day, I hold dear many of the friendships who took up the role of mother on my 38 year journey. Sending positivity to the many who don’t have these connections and this isolation has nothing to do with CoVid 19."}
{"id": 1241680170831900672, "created_at": "Sun Mar 22 10:56:36 +0000 2020", "full_text": "#China vs Corona virus China has to be punished for spreading the corona virus knowingly or unknowingly. The world is suffering. High time to ostracise and cut down business with this monster. They need to be taught a lesson and this virus spreading from Wuhan market is crap"}
{"id": 1241680170848681984, "created_at": "Sun Mar 22 10:56:36 +0000 2020", "full_text": "The govt must ensure that sanitation workers who are working hard in this fight against COVID19 outbreak, are provided with masks &amp; other necessary equipment so that they can work freely without fear. #DeclareCoronaReliefPackage"}
{"id": 1241680183456759808, "created_at": "Sun Mar 22 10:56:39 +0000 2020", "full_text": "I pray to God to all people especially all the sprint employee to be safe and get this coronavirus nightmare over SPRINT want their employee to be safe because of my heart issue I’m on disaster leave so I can be safe at home but I miss everybody at work and I miss my job 🙏"}
{"id": 1241680191904088065, "created_at": "Sun Mar 22 10:56:41 +0000 2020", "full_text": "Experiencing shortness of breath. Is this Covid 19 or a panic attack? #QuarantineThoughts"}
{"id": 1241680200603242496, "created_at": "Sun Mar 22 10:56:43 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241680200645001217, "created_at": "Sun Mar 22 10:56:43 +0000 2020", "full_text": "Well, looks like I won't be picking up a cutting table from ikea any time soon if they close during the NSW lockdown &lt;.&lt;"}
{"id": 1241680204335943681, "created_at": "Sun Mar 22 10:56:44 +0000 2020", "full_text": "If all borders are closed tomorrow how is Whispering Jack ment to get to 'Berra Trots and steer my best of the night?🤦‍♂️\n#COVIDー19 just fuck off"}
{"id": 1241680212988801024, "created_at": "Sun Mar 22 10:56:46 +0000 2020", "full_text": "In wake of the #CoronaVirus outbreak, Section 144 of CrPC to be imposed in Delhi with effect from 9 pm on March 22 to 12 midnight of March 31.(@govt_delhi) #CoronavirusPandemic #COVID_19 #CoronaUpdatesInIndia"}
{"id": 1241680217099456520, "created_at": "Sun Mar 22 10:56:47 +0000 2020", "full_text": "Stay At Home. Forget the hand sanitizer they put on your hand at the entrance of where it is u so much have to goddamn be. That shit cant save you."}
{"id": 1241680217330024451, "created_at": "Sun Mar 22 10:56:47 +0000 2020", "full_text": "At 11 with Tania - A further seven patients who had been diagnosed with coronavirus have died in Wales"}
{"id": 1241680220987494400, "created_at": "Sun Mar 22 10:56:48 +0000 2020", "full_text": "#NousSommesEnGuerre sanitaire sans #masques, sans tests, sans #gelhydroalcoolique, sans #Chloroquine et sans réquisition des usines.\nC'est comme être en guerre (militaire) sans cartouches pour les fusils, de bombes pour les chars, et sans kérosène pour les avions.\n#coronavirus"}
{"id": 1241680221369139200, "created_at": "Sun Mar 22 10:56:48 +0000 2020", "full_text": "#BreakTheChain \n#StayAtHome \n\nLet this period in history make us understand the value of discipline, responsibility, oneness, feeling of society than the individual!\n\nLet us do our part to protect others.\n\n#IndiaVsCorona #France #COVIDー19"}
{"id": 1241680221683757057, "created_at": "Sun Mar 22 10:56:48 +0000 2020", "full_text": "This day last year we were on holiday and now we’re in Tesco watching people panic buy baked beans ffs 😭😭"}
{"id": 1241680230043078656, "created_at": "Sun Mar 22 10:56:50 +0000 2020", "full_text": "The coronavirus isn’t an excuse to be racist!"}
{"id": 1241680233675317248, "created_at": "Sun Mar 22 10:56:51 +0000 2020", "full_text": "As at today, there are 308,000 cases of COVID-19 in 188 countries globally."}
{"id": 1241680242303021056, "created_at": "Sun Mar 22 10:56:53 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241680246568448001, "created_at": "Sun Mar 22 10:56:54 +0000 2020", "full_text": "PM Khan: “if Pakistan was facing situation like Italy and China, I would have annoyed countrywide lockdown.”   Oh bhai sahib, they made the same mistake and paid/still paying. Why wait for a chaos and make the same decision. Can someone help him understand."}
{"id": 1241680254609088512, "created_at": "Sun Mar 22 10:56:56 +0000 2020", "full_text": "is it just me or is corona virus making tweets better?"}
{"id": 1241680263412776960, "created_at": "Sun Mar 22 10:56:58 +0000 2020", "full_text": "“Your suicidal ass would miss me to get corona virus “"}
{"id": 1241680267670163457, "created_at": "Sun Mar 22 10:56:59 +0000 2020", "full_text": "Unfortunately, govt isn't clear what needs to be done.  This vaguness is going to hurt us more in coming weeks. Indecisive govt. \n\nwe have examples of italy and now US who delayed the lockdown. The ramification of this is huge. #Covidiot #CoronaFreePakistan"}
{"id": 1241680276016656384, "created_at": "Sun Mar 22 10:57:01 +0000 2020", "full_text": "Hospitals are where most patients catch secondary infections. Indian hospitals are notoriously filthy and staff do not maintain basic hygiene. No wonder people are resisting quarantine in hospitals. That's how the Italian tourist in India, \"cured\" of the #Corona, died."}
{"id": 1241680284375904257, "created_at": "Sun Mar 22 10:57:03 +0000 2020", "full_text": "Okay so shopping centres are staying open, and it’s up to other retailers if they want to close or not... but shouldn’t everything non essential just close? We need to practice social distancing so having things closed stops encouraging people from going out ..."}
{"id": 1241680288293453826, "created_at": "Sun Mar 22 10:57:04 +0000 2020", "full_text": "A virus is incapable of reproducing outside host tissues. The fewer nearby potential hosts, the less opportunity to spread. Basic science. What bit do people not understand? #COVID19 #Social_Distancing"}
{"id": 1241680313509707777, "created_at": "Sun Mar 22 10:57:10 +0000 2020", "full_text": "MIl just texted me to say thanks for the cake I baked her. I know she is self isolating but I am in the room next door! Do you think she is getting the message? 😂#coronavirus #KeepYourDistance"}
{"id": 1241680317632532481, "created_at": "Sun Mar 22 10:57:11 +0000 2020", "full_text": "I wanted to stay away from twitter for a while longer but this social distancing has me talking to the same people over and over and I'm going insane"}
{"id": 1241680317980737542, "created_at": "Sun Mar 22 10:57:11 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241680325874520064, "created_at": "Sun Mar 22 10:57:13 +0000 2020", "full_text": "My dad was admitted to the hospital yesterday with pneumonia. Still waiting on test results but, it’s highly likely he has Coronavirus. We lost mom last year, my dad is all I have. Please send some virtual love and good vibes our way and #StayTheFHome #coronavirus #COVIDー19"}
{"id": 1241680330286698496, "created_at": "Sun Mar 22 10:57:14 +0000 2020", "full_text": "All be safe #Corona #IndiaFightCorona #ValimaiDiwali \n#Valimai"}
{"id": 1241680334263062528, "created_at": "Sun Mar 22 10:57:15 +0000 2020", "full_text": "WHY the F is Tweeter posting what the World Health Organization says?  THEY have HELPED caused the spread of The Wuhan CHINESE Virus by THEIR INACTION and THEIR PANDERING to China. Screw the WHO, listen to our CDC and governors and president."}
{"id": 1241680343075356674, "created_at": "Sun Mar 22 10:57:17 +0000 2020", "full_text": "#LockDownPakisan\nDon't lock down Pakistan please stay at home and secure your self\n#COVIDIOT\n#CoronaFreePakistan"}
{"id": 1241680355595358211, "created_at": "Sun Mar 22 10:57:20 +0000 2020", "full_text": "M7 and Kagame are the leaders of the region on #COVID19......how about that?!?"}
{"id": 1241680355645677568, "created_at": "Sun Mar 22 10:57:20 +0000 2020", "full_text": "wait omg if this corona thing is still here in ramadan this means not only will tarawih prayers be cancelled but eid prayer too"}
{"id": 1241680359533752320, "created_at": "Sun Mar 22 10:57:21 +0000 2020", "full_text": "And now 2 French nationals have been isolated in Kwale, 45 others have been quarantined over Covid-19 fear. #CoronavirusPandemic"}
{"id": 1241680363656597505, "created_at": "Sun Mar 22 10:57:22 +0000 2020", "full_text": "My chronic illnesses are starting to flare up for the first time in 3 years and of course it would happen during a pandemic 🙃"}
{"id": 1241680376570904576, "created_at": "Sun Mar 22 10:57:25 +0000 2020", "full_text": "I request everyone to look after themselves in these challenging times. Stay home as much as possible, keep yourself and your family safe. If you experience symptoms like cough, cold, fever, consult a doctor immediately and self isolate yourself.\nTake care, be safe.\n#coronavirus"}
{"id": 1241680384712114176, "created_at": "Sun Mar 22 10:57:27 +0000 2020", "full_text": "I'm really learning a lot from this message going on on Jesus is Lord radio. \nThe reason why the corona virus is threatening to wipe out the human race is for us to prepare and enter heaven.\n\nIt is a warning to the nations to repent and prepare the way\n#UnveilingthisDispensation"}
{"id": 1241680388767903745, "created_at": "Sun Mar 22 10:57:28 +0000 2020", "full_text": "80% Positive Corona cases will recover on own #ICMR"}
{"id": 1241680393033732096, "created_at": "Sun Mar 22 10:57:29 +0000 2020", "full_text": "CHINA HAVE STOPPED THE VIRUS BECAUSE THEY WERE STEADFAST IN THE RULES OF CURFEWS, ISOLATION AND QUARANTINE\n\n#coronaviruske #coronaviruskenya #coronaviruske"}
{"id": 1241680393113407488, "created_at": "Sun Mar 22 10:57:29 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241680393243439104, "created_at": "Sun Mar 22 10:57:29 +0000 2020", "full_text": "I'd like to think, judging by the tweets from @JamieBrysonCPNI and @StephenNolan, that deep down under all the hot air and white noise there's a heart. But maybe when this #COVIDー19 crisis is all over they may go back to being twitter addicts. Fingers crossed."}
{"id": 1241680397676789761, "created_at": "Sun Mar 22 10:57:30 +0000 2020", "full_text": "Jis din ye mulk lockdown pr chla gya, usi din yehi media waly daily wagers ka rona shuru krdien ge. \n\nEven though lockdown is the best option available, but don't trust media to tell you what's right or wrong."}
{"id": 1241680410150666241, "created_at": "Sun Mar 22 10:57:33 +0000 2020", "full_text": "I have noticed that lots of people and companies have heavy hearts, is this a recognised side effect of coronavirus?"}
{"id": 1241680410280701955, "created_at": "Sun Mar 22 10:57:33 +0000 2020", "full_text": "So the wife has decided to start social distancing.  Doesn't want the kids in any grandparents house today but will allow one set to bsbysit all day tomorrow and tuesdsy then the other ones Wednesday. Wheres the logic in that #moonbeam"}
{"id": 1241680418635743233, "created_at": "Sun Mar 22 10:57:35 +0000 2020", "full_text": "Corona Virus has made people horny. Someone has to speak truth and I did."}
{"id": 1241680422788087808, "created_at": "Sun Mar 22 10:57:36 +0000 2020", "full_text": "Good idea - Netherlands emergency alert at 11.30 - reinforcing social distancing and if you are sick or have a cold to stay at home. Protect yourself and those around you. Together against Ccorona. You cannot miss the alert, it is a piercing sound."}
{"id": 1241680435358437376, "created_at": "Sun Mar 22 10:57:39 +0000 2020", "full_text": "STAY AT HOME"}
{"id": 1241680439418339329, "created_at": "Sun Mar 22 10:57:40 +0000 2020", "full_text": "The party at a resort as reported shows how irresponsible the Telangana government is for  it's mutual benefit. @telanganacmo must check all people who participated event including @RaoKavitha  For a meeting on MLC. Rather she should have guided as his @KTRTRS on #coronavirus"}
{"id": 1241680443633799170, "created_at": "Sun Mar 22 10:57:41 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241680460549406726, "created_at": "Sun Mar 22 10:57:45 +0000 2020", "full_text": ".@jillianmele \n\n#thenewnormal \n\nPlease find an expression to replace this one. tyvm\n\n#FoxAndFriends \n#COVID19 \n#coronavirus"}
{"id": 1241680464383029248, "created_at": "Sun Mar 22 10:57:46 +0000 2020", "full_text": "PM SPEECH IN SHORT. \nNO OCMPLETE LOCKDOWN\n\nLOCKDOWN WILL BE ON SPECIFIC SITES IF NEEDED.\n\nPEOPLE TO FOLLOW GOV. INSTRUCTIONS.\n\nSO NO NEED TO GET PANIC\n\nSome CHANNEL JOURNALIST ARE HAVING DIFFICULTY TO DUGEST THIS POINTS."}
{"id": 1241680464512815107, "created_at": "Sun Mar 22 10:57:46 +0000 2020", "full_text": "Section 144 imposed in Delhi till 31st March seeing the outbreak of #CoronavirusPandemic by Delhi government. \n\n#CoronaUpdatesInIndia"}
{"id": 1241680468862545920, "created_at": "Sun Mar 22 10:57:47 +0000 2020", "full_text": "Not sure if I have shortness of breath because of\n\n⭕️ anxiety\n\n⭕️ being seriously unfit\n\n⭕️ corona"}
{"id": 1241680469097361411, "created_at": "Sun Mar 22 10:57:47 +0000 2020", "full_text": "Fuck I definitely don’t have COVID19 but my allergies are definitely starting ........."}
{"id": 1241680472708530176, "created_at": "Sun Mar 22 10:57:48 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241680476957442050, "created_at": "Sun Mar 22 10:57:49 +0000 2020", "full_text": "Imagine how bad Italy has been and they went into lockdown quite quickly so why delay it in the UK?#lockdownUKnow"}
{"id": 1241680477037178880, "created_at": "Sun Mar 22 10:57:49 +0000 2020", "full_text": "Peter Baker and Maggie Haberman's big Sunday NYT story about Trump confronting a crisis: \"Nothing in his background in business, entertainment or multiple marriages prepared him for the coronavirus pandemic...\" (NYT)"}
{"id": 1241680481118121984, "created_at": "Sun Mar 22 10:57:50 +0000 2020", "full_text": "Would be interested in @piersmorgan thoughts on how Australia is handling the Coronavirus crisis? Further measures announced tonight. Should they be even stricter? Like other parts of the world still seems many are struggling to follow basic social distancing guidelines"}
{"id": 1241680481483141127, "created_at": "Sun Mar 22 10:57:50 +0000 2020", "full_text": "The thing is though, Italy have been on lockdown for two weeks and more people have died🤔 #lockdownUKnow"}
{"id": 1241680493931909120, "created_at": "Sun Mar 22 10:57:53 +0000 2020", "full_text": "I wonder how agric and mechanical farming gets by during this time of #COVIDー19. @ShoutsAndMiras are you still likely to have labor intensive farming."}
{"id": 1241680493998997504, "created_at": "Sun Mar 22 10:57:53 +0000 2020", "full_text": "I am a big supporter of Imran Khan but now hes clearly behaving like an idiot right now. This nation won't practice social distancing for good. They need to be forcefully locked down inside their homes!!\n\n#CoronavirusPandemic #LockDownPakisan #CoronaVirusInPakistan"}
{"id": 1241680494384877568, "created_at": "Sun Mar 22 10:57:53 +0000 2020", "full_text": "Stay at home. \n\n #COVID19 Update:\n Country: Panama\nTotal Cases: 245\nTotal Deaths: 3\nTotal Recovered: 1\nTotal Active Cases: 241"}
{"id": 1241680498004459520, "created_at": "Sun Mar 22 10:57:54 +0000 2020", "full_text": "Please stop saying it’s just a flu and stay home if you can. If italy can’t  handle it ghana definitely can not handle a pandemic."}
{"id": 1241680506485235713, "created_at": "Sun Mar 22 10:57:56 +0000 2020", "full_text": "dont u know how badly this pandemic is affecting us with mental conditions pls try to be more understanding in this time of need"}
{"id": 1241680506523136000, "created_at": "Sun Mar 22 10:57:56 +0000 2020", "full_text": "the Aids virus started out like coronavirus"}
{"id": 1241680506736926721, "created_at": "Sun Mar 22 10:57:56 +0000 2020", "full_text": "China  fucked up,let them make  a vaccine for the world #Coronavirus"}
{"id": 1241680523803721729, "created_at": "Sun Mar 22 10:58:00 +0000 2020", "full_text": "anyway covid-19 was created by american's labs to destroy every stock market especially the chinese one"}
{"id": 1241680556565254144, "created_at": "Sun Mar 22 10:58:08 +0000 2020", "full_text": "#CoronaVirus: Whr are self styled \"Dharam Gurus\", Preachers, Godmen, who every Saturday/Sunday hold satsangs, sessions of #Pravachans. Why dey arent saving the humanity. Remember there is only one super power #Almighty Have belief in him. He/She invisible but omnipresent. #Pray"}
{"id": 1241680557022384128, "created_at": "Sun Mar 22 10:58:08 +0000 2020", "full_text": "bitcoins plan in epidemic\ngive me your money\nho ho ho"}
{"id": 1241680557194514434, "created_at": "Sun Mar 22 10:58:08 +0000 2020", "full_text": "The #bandwidth consumption in India will shut up 5 times after 5:55PM today....\n#ClapAt5pm \n#ChinaVirus \n#JanataCurfew"}
{"id": 1241680560906371072, "created_at": "Sun Mar 22 10:58:09 +0000 2020", "full_text": "#lockdownbihar\n@NitishKumar \n@narendramodi \n@PMOIndia \n@AmitShah \nSir plsss lock down Bihar... otherwise it will become a graveyard of India. Whatever strong decisions u want to take...just take it right now.\n#Biharsupportlockdown"}
{"id": 1241680564920504323, "created_at": "Sun Mar 22 10:58:10 +0000 2020", "full_text": "Please COVID19 spare us and never comeback! 🙏"}
{"id": 1241680565373407232, "created_at": "Sun Mar 22 10:58:10 +0000 2020", "full_text": "Due to the Covid-19 pandemic we've decided to postpone the Bullnose Targa Rally scheduled for June 28th. We hope to reschedule the event for later in the year if this is feasible.\n\nStay safe everyone."}
{"id": 1241680573539614720, "created_at": "Sun Mar 22 10:58:12 +0000 2020", "full_text": "#coronavirus Iran’s death toll has reached 1,685 with 129 deaths in the past 24 hours, total cases now 21,638.\n#Covid19 #pandemic #InfectiousDisease #travelalert #CoronaVirusUpdate #iran"}
{"id": 1241680581978517505, "created_at": "Sun Mar 22 10:58:14 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241680582326669312, "created_at": "Sun Mar 22 10:58:14 +0000 2020", "full_text": "So my boyfriend and I decided to do our own “hot wings” challenge to prove who can handle the most chilli/spice.\n\nThis is what we’re doing at home during this social distancing period. 😂"}
{"id": 1241680590174388224, "created_at": "Sun Mar 22 10:58:16 +0000 2020", "full_text": "#COVIDー19 inspired idea #2: Smart lock for bathroom door connected to smart sink; only opens after 30 seconds of hand washing"}
{"id": 1241680594490310659, "created_at": "Sun Mar 22 10:58:17 +0000 2020", "full_text": "Everyone who’s moaning about the way Boris Johnson is handling this Coronavirus, are the ones still going into busy public places and not keeping their distance. Stop being so selfish people, it’s not that hard."}
{"id": 1241680594582585345, "created_at": "Sun Mar 22 10:58:17 +0000 2020", "full_text": "Happy Mother’s Day - and remember, even dashes to service stations are inadvisable 😎#StayAtHome"}
{"id": 1241680607265951744, "created_at": "Sun Mar 22 10:58:20 +0000 2020", "full_text": "After this #COVIDー19 debacle clears, entire world should start a practice of having a lockdown for atleast 1 day per month. Even nature needs time to heal. \n\nGDP, growth, etc are worthless if we don’t preserve nature. \n\n#JantaCurfewMarch22 #JanataCurfew \n#CoronaPandemic"}
{"id": 1241680611137310720, "created_at": "Sun Mar 22 10:58:21 +0000 2020", "full_text": "If only I have talent in video editing, Ill compile videos &amp; photos of the battles of the sick, health workers &amp; frontliners now using the song Sasagipin Kita. \nLet’s give people hope that we will make it through this! \n\n StayAtHome WithDARREN\n#DarrenEspanto\n@Espanto2001"}
{"id": 1241680615797395456, "created_at": "Sun Mar 22 10:58:22 +0000 2020", "full_text": "COVID 19, believe in ALLAH"}
{"id": 1241680619505098754, "created_at": "Sun Mar 22 10:58:23 +0000 2020", "full_text": "Washing your hands with sanitizer and staying away from crowded areas are ways to help reduce the spread of the Corona Virus\n\n#FightCovid19"}
{"id": 1241680620075364359, "created_at": "Sun Mar 22 10:58:23 +0000 2020", "full_text": "I think it’s time to shut down inessential stores like eb games here in NZ.\n#COVIDー19 #coronavirusnz #NewZealand"}
{"id": 1241680627876777984, "created_at": "Sun Mar 22 10:58:25 +0000 2020", "full_text": "Social distancing is the most important way to defeat #COVID19.\nAccording to statistics during the Spanish flu epidemic the US city of Philadelphia was one of the most affected US cities.  \nMore than 12,000 people died in six weeks, with around 47,000 cases reported.  \n1/"}
{"id": 1241680627952312322, "created_at": "Sun Mar 22 10:58:25 +0000 2020", "full_text": "bit worried that many (who I'm not connected to here), being so thoroughly trained in working for the man &amp; spending the money, will not know what to do w themselves &amp; go to supermarkets for 'something to do', circling the aisles. I hope the stay home/distance msg gets through 😱"}
{"id": 1241680628086525953, "created_at": "Sun Mar 22 10:58:25 +0000 2020", "full_text": "Lot of fake messages circulating on whatsapp dat #Coronavirus life is 12 hours and that by clapping we can kill it .\nhope everyone don’t believe in this nonsense msgs going viral\n\nWe need to maintain social distancing \n\nWash our hands regularly \n\nAnd not be afraid \n \nBe safe🙏"}
{"id": 1241680628195766277, "created_at": "Sun Mar 22 10:58:25 +0000 2020", "full_text": "I feel like snitching on this church but won’t God be angry with me? No Corona virus prayer point since. They are doing thanksgiving"}
{"id": 1241680628480966656, "created_at": "Sun Mar 22 10:58:25 +0000 2020", "full_text": "It is time to practice Social Distancing.\n\nPlease protect your life and others.\n\nSelf isolate\n\nPlease retweet\n\n#COVID19"}
{"id": 1241680632142585856, "created_at": "Sun Mar 22 10:58:26 +0000 2020", "full_text": "Pandemic crisis #COVIDIOT"}
{"id": 1241680636387233793, "created_at": "Sun Mar 22 10:58:27 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241680636676628480, "created_at": "Sun Mar 22 10:58:27 +0000 2020", "full_text": "Last week Friday, D 13th. We celebrated Dat we were corona virus. Our thick headed people went on to casually welcome entrants 4rm exposed countries,now we have quadrupled cases of D initial figure.\nPlease,#lockdownLagosState, #lockdownOyoState, Abuja too. D nmbas will def rise😭"}
{"id": 1241680674278408192, "created_at": "Sun Mar 22 10:58:36 +0000 2020", "full_text": "To,\n\nAll Medical Services professionals\nTeam Air India\nMEA &amp; Indian Embassies &amp; High Commissions globally\nThe Common Indian fighting Coronavirus\n\nI want to say something to you that has always been said only to soldiers. \n\nTHANK YOU FOR YOUR SERVICE"}
{"id": 1241680678334365696, "created_at": "Sun Mar 22 10:58:37 +0000 2020", "full_text": "Lockdown in sindh, Stay at home and show your contribution towards saving our country/city. #CoronaVirusPakistan #lockdown #lockdownsindh #COVIDIOT #StayHomeStaySafe 🇵🇰"}
{"id": 1241680682927218689, "created_at": "Sun Mar 22 10:58:38 +0000 2020", "full_text": "Can't wait till this Crona Virus outbreak is over so life can get back to normal!"}
{"id": 1241680686530125824, "created_at": "Sun Mar 22 10:58:39 +0000 2020", "full_text": "Petition to have all dog walkers put their pets on a leash length minimum of 2 metres so that I can pet your dog and give it cuddles but still maintain social distancing guidelines. \nThanks in advance."}
{"id": 1241680686853095425, "created_at": "Sun Mar 22 10:58:39 +0000 2020", "full_text": "In case you needed some Trump advice:\n\nReporter: “What should people who have lost their jobs do right now?”\n\nTrump: “They should keep their jobs, keep their paycheck.”\n\nOookkaaaay. #TrumpLiesPeopleDie #TrumpVirus #COVIDIOT #QuarantineOnlineParty #COVID #coronavirus #recession"}
{"id": 1241680699725238272, "created_at": "Sun Mar 22 10:58:42 +0000 2020", "full_text": "Imagine if all this social distancing we will be doing, and staying at home for a few months also kills off other diseases like Influenza, Chlamydia, Gonorrhoea, syphilis and Shigella as no one is going out and spreading them before being tested 🤔🤔"}
{"id": 1241680703626059778, "created_at": "Sun Mar 22 10:58:43 +0000 2020", "full_text": "we're all adults and not \"kids\" or \"childs\": stay at home!!!!"}
{"id": 1241680703647109120, "created_at": "Sun Mar 22 10:58:43 +0000 2020", "full_text": "Thanks to social distancing &amp; initiatives such as #JantaCurfewMarch22 #jantacurfew22march Nature is healing. It's heartwarming to see posts &amp; videos of dolphins, peacocks, penguins, swans, seals moving freely n fearlessly, besides clear waters &amp; calm areas. Grt job @narendramodi"}
{"id": 1241680711892873217, "created_at": "Sun Mar 22 10:58:45 +0000 2020", "full_text": "Respected Cm 🙏 When are you going to give orders for heath tests ,  there has been 1 more death in aims . Don't how many hosts are walking on roads rn . Please stop before #Corona fire spreads @NitishKumar @BiharCMOffice #savebihar"}
{"id": 1241680711926439936, "created_at": "Sun Mar 22 10:58:45 +0000 2020", "full_text": "Yes! I’m a #CoronaWarrior ‼  I follow #JantaCurfew I #StayHome these days I maintain #SocialDistancing I greet with ‘Namaste🙏’ I wash hands thoroughly to ensure #SafeHands I #Sanitise my surroundings Do you too follow these ?"}
{"id": 1241680724467408898, "created_at": "Sun Mar 22 10:58:48 +0000 2020", "full_text": "*my mother who I’ve never seen drink a day in my life*\n\n“I think I might start drinking again”\n\nCorona taking its toll on us all"}
{"id": 1241680728582209536, "created_at": "Sun Mar 22 10:58:49 +0000 2020", "full_text": "You selfish pricks. Partying in the streets of London while people like us are trying to stay safe. You’ll be the first screaming for medical help when you’re struggling to breathe. #fucktards #CoronaCrisisuk #COVIDIOT #StayAtHome #supportourNHS"}
{"id": 1241680733124493315, "created_at": "Sun Mar 22 10:58:50 +0000 2020", "full_text": "Isn't this amazing! A country goes into self lockdown. Everyone is home. The streets are empty. No Army, no public announcements on the streets, no Police vigil, barring a few places. &amp; to think of it that we are 1.3 bln people! Incredible India🙏\n#JantaCurfew  #COVIDー19"}
{"id": 1241680741190303745, "created_at": "Sun Mar 22 10:58:52 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241680746051334145, "created_at": "Sun Mar 22 10:58:53 +0000 2020", "full_text": "Defeat COVID 2019 Today"}
{"id": 1241680749956227074, "created_at": "Sun Mar 22 10:58:54 +0000 2020", "full_text": "hoping that doc talavera is the cure for covid 19 😂"}
{"id": 1241680757883617280, "created_at": "Sun Mar 22 10:58:56 +0000 2020", "full_text": "The best thing to come out of #coronavirus is the fact that there’s this woman on my towns Facebook page teaching people how to play the ukulele and everyones backing her and it’s so wholesome"}
{"id": 1241680762300182529, "created_at": "Sun Mar 22 10:58:57 +0000 2020", "full_text": "#lockdownUKnow\nThe govt is still following their policy of 'herd immunity.  There  will be no lockdown until enough people are infected."}
{"id": 1241680762379874306, "created_at": "Sun Mar 22 10:58:57 +0000 2020", "full_text": "In times like these, companies who remain loyal their workers will thrive once the #COVIDー19 crisis is over, because workers will remain loyal to them. Companies who sacrifice workers... not so much. Employers: Have integrity. Show your employees you care!"}
{"id": 1241680766737637376, "created_at": "Sun Mar 22 10:58:58 +0000 2020", "full_text": "Show unity by maintaining social distancing.\nIt is WE who can defeat #Corona"}
{"id": 1241680766737752065, "created_at": "Sun Mar 22 10:58:58 +0000 2020", "full_text": "To all@the people that didn’t want to believe coronavirus was real can actually go suck their mum (not literally cos that’s Defo a way to spread) that my friends is privilege at it’s finest"}
{"id": 1241680778846707712, "created_at": "Sun Mar 22 10:59:01 +0000 2020", "full_text": "Denmark's parliament on Thursday night unanimously passed an emergency coronavirus law which gives health authorities powers to force testing, treatment and quarantine with the backing of the police."}
{"id": 1241680778972536832, "created_at": "Sun Mar 22 10:59:01 +0000 2020", "full_text": "CM Murad Ali Shah confirmed Lock Down in whole Sindh from tonight 12am to 15 days! \nMore to give more in 9 o clock news."}
{"id": 1241680779148550145, "created_at": "Sun Mar 22 10:59:01 +0000 2020", "full_text": "TW // CORONA VIRUS \n\nyour 4th @ is gonna give you the corona virus 😳😷"}
{"id": 1241680779178119169, "created_at": "Sun Mar 22 10:59:01 +0000 2020", "full_text": "People should only be shopping for food, medicine and emergency items\n\nAlso stores should stop putting out flyers with sales on them. We should be trying to limit people in stores\n\n#StayAtHome #SocialDistancing"}
{"id": 1241680783066181632, "created_at": "Sun Mar 22 10:59:02 +0000 2020", "full_text": "Thank you @Tesco   Just received my usual online shop and everything I ordered was there. Your delivery team are always friendly and helpful. Please stop panic buying people. There is enough for us all #InItTogether #StayHomeStaySafe"}
{"id": 1241680783372320769, "created_at": "Sun Mar 22 10:59:02 +0000 2020", "full_text": "Stop casting and binding corona virus. It’s not your village people that sent this one."}
{"id": 1241680799944126465, "created_at": "Sun Mar 22 10:59:06 +0000 2020", "full_text": "If the PM cant impose lockdown, then please send each household enough quantity of Cocaine to behave like him in the time of Corona"}
{"id": 1241680804356460546, "created_at": "Sun Mar 22 10:59:07 +0000 2020", "full_text": "If we lock down country what will happen to 25% of population under People should isolate them in homes, Advise by PM Khan sb,What in this case if people act upon on dear PM advise and isloate them at homes, who will come outiside to pay these 25% and get their services.\n🤦‍♂️"}
{"id": 1241680808437526531, "created_at": "Sun Mar 22 10:59:08 +0000 2020", "full_text": "mtn removed sending charges on mobile money transactions of 30,000ugx and below during this corona quarantine period. ugandans are abusing it, some son of a beach just sent 3,000,000ugx as 30,000ugx one hundred f/cking times i'm calling the police right about now. this ain't it!"}
{"id": 1241680820886257664, "created_at": "Sun Mar 22 10:59:11 +0000 2020", "full_text": "Even when you enter YOUR OWN house make a habit of washing hands and then obviously do the same if you enter someone else's please share #COVIDIOT #COVIDー19 #COVID19 #CoronavirusPandemic #CoronaCrisisuk #coronavirus #COVID19ireland"}
{"id": 1241680825457864704, "created_at": "Sun Mar 22 10:59:12 +0000 2020", "full_text": "Respected Sir, I want to inform you that if Patients, suffering from CORONA VIRUS may have VISWA BHARTI CHAI for getting RELIEF. Ingredients- Neem, Tulsi, Adrak, Haldi, Ilaichi, Hing, Saunf, Gur, Garm Pani) 3 times a day. Plz send it to doctors who are treating.@ZeeBusiness"}
{"id": 1241680829287485440, "created_at": "Sun Mar 22 10:59:13 +0000 2020", "full_text": "Contagion movie 2011 released  .😳similar to corona."}
{"id": 1241680829434257409, "created_at": "Sun Mar 22 10:59:13 +0000 2020", "full_text": "So today's sermon in church is all about Corona virus \nHow God has sent this virus for us to have sense and rethink\n\nIt's ok \n#COVIDー19"}
{"id": 1241680829459415041, "created_at": "Sun Mar 22 10:59:13 +0000 2020", "full_text": "Our teacher of Japanese just sent us an email with some lessons to do from the Minna no Nihongo book during this lockdown. He finished with ganbatte kudasai.\nReally, it's a pity all this situation because he's an excellent teacher."}
{"id": 1241680829723611137, "created_at": "Sun Mar 22 10:59:13 +0000 2020", "full_text": "Me duele la cabeza ... is this coronavirus?? is this una migraña?? That’s a secret I’ll never tell, you know you love me xoxo gossip girl"}
{"id": 1241680833448206336, "created_at": "Sun Mar 22 10:59:14 +0000 2020", "full_text": "Voilà me suis assis sur mon canapé il est midi go m'allonger sur mon lit qu'est ce que c'est bon la vie d'artiste \n#confinementjour6 #COVIDー19"}
{"id": 1241680833447997440, "created_at": "Sun Mar 22 10:59:14 +0000 2020", "full_text": "Keeping sanity intact will not be easy till 31st March and beyond, if we are locked in &amp; the curve does not flatten out. \n\nNone of us have seen such an unprecedented attack on humanity.\n\nStay sane. Stay safe. 🙏"}
{"id": 1241680837931937793, "created_at": "Sun Mar 22 10:59:15 +0000 2020", "full_text": "Is it just me or does \"Corona pyaar hai\" play in the background for all of you?"}
{"id": 1241680842008809473, "created_at": "Sun Mar 22 10:59:16 +0000 2020", "full_text": "Doctor’s order: stay away from the office due to suppressed auto immune disorder. Also need to be with my mom as she fights 3rd case of lung cancer and pleurisy. Difficult times for all. Please be safe! #COVID19"}
{"id": 1241680850225258502, "created_at": "Sun Mar 22 10:59:18 +0000 2020", "full_text": "Earth is healing itself....#COVIDー19"}
{"id": 1241680850300829696, "created_at": "Sun Mar 22 10:59:18 +0000 2020", "full_text": "So nobody is sending you corona care package allowance? Eyah\nMust be tough"}
{"id": 1241680854646165504, "created_at": "Sun Mar 22 10:59:19 +0000 2020", "full_text": "not to be borderline but if we stop being able to leave our houses cos coronavirus n i end up not seeing james for like a week or two i will literally stick my fist through every tv, mirror and window in this house out of rage"}
{"id": 1241680858731417607, "created_at": "Sun Mar 22 10:59:20 +0000 2020", "full_text": "Why do countries not take proper precautions like china? Are they also #COVIDIOT s"}
{"id": 1241680862829297669, "created_at": "Sun Mar 22 10:59:21 +0000 2020", "full_text": "Chest is feeling better, still fatigued, will continue to monitor my symptoms for the next few days while I #StayAtHome #stayhome People have to know that children + healthy people under 40 can have severe symptoms #Covid19 #COVID19US  #CoronavirusPandemic #coronavirus #pandemic"}
{"id": 1241680862846029824, "created_at": "Sun Mar 22 10:59:21 +0000 2020", "full_text": "Right I know I’m annoying &amp; once I have an issue I can’t let go but..\n\nThese are the rules DfE should follow: \n\nAny vulnerable child who is at home over the 6 weeks summer holidays cannot come into school tomorrow - teachers will stay in contact over phone.\n\nKey workers only"}
{"id": 1241680863038930945, "created_at": "Sun Mar 22 10:59:21 +0000 2020", "full_text": "Happy Mother’s Day ❤️💐🌹 I know we’re all social distancing but I’d like to give some appreciation to my mum, who I love so much🥰"}
{"id": 1241680863147917312, "created_at": "Sun Mar 22 10:59:21 +0000 2020", "full_text": "Chutiyas of the world wants Govt to do Covid test to entire population... And what if you get infected after you got your tests done?? Test you everyday ??? Morons!"}
{"id": 1241680875902898177, "created_at": "Sun Mar 22 10:59:24 +0000 2020", "full_text": "People cant stay home alone for 1 weekend 😂😂"}
{"id": 1241680879682011136, "created_at": "Sun Mar 22 10:59:25 +0000 2020", "full_text": "Handling Disappointments\n\n\"Why is it so hard to articulate love yet so easy to express disappointment? - Kaui Hart Hemmings\n\n#SpikeYourday\n#COVIDー19 \n#COVIDIOT"}
{"id": 1241680883750285313, "created_at": "Sun Mar 22 10:59:26 +0000 2020", "full_text": "State govts will define what 'essential services' are in districts under lockdown: Union Health Ministry official \n#Covid_19india"}
{"id": 1241680883897131008, "created_at": "Sun Mar 22 10:59:26 +0000 2020", "full_text": "Remember those posts, “Would you stay in this house for 10 Million dollars.” Yep, this is it. You’d stay safe if you stay home. \n\n#JantaCurfewMarch22 \n#Covid_19india \n#indianmemes \n#CoronavirusPandemic"}
{"id": 1241680884274622464, "created_at": "Sun Mar 22 10:59:26 +0000 2020", "full_text": "after this lockdown ill file my resignation✍✍✍"}
{"id": 1241680888338972672, "created_at": "Sun Mar 22 10:59:27 +0000 2020", "full_text": "People cheering up for shahbaz shareef.\nYes he might be more comitent that Usman Buzdar but coming into power hes gonna disappear all the corona funds and you wont even know about it."}
{"id": 1241680892679970822, "created_at": "Sun Mar 22 10:59:28 +0000 2020", "full_text": "Alright from now on this is an anti COVID-19 twitter and will be good vibes only."}
{"id": 1241680896635396097, "created_at": "Sun Mar 22 10:59:29 +0000 2020", "full_text": "Why don't we cut down the Holidays of the later half of the year and lockdown now to save many people lives.\nLittle adjustments can help to manage both Economy and people of Pakistan\n#lockdownpakistan.\n@ImranKhanPTI"}
{"id": 1241680900745822209, "created_at": "Sun Mar 22 10:59:30 +0000 2020", "full_text": "job anxiety is prolly a big part in why i cant settle down right now. it's kind of... been like that since my dad pestered me about fucking walmart\n\ni don't want to go out in a fucking pandemic. i dont want to work for shitshow walmart, during pandemic PANIC"}
{"id": 1241680900770988034, "created_at": "Sun Mar 22 10:59:30 +0000 2020", "full_text": "Where are the Government messages on every TV &amp; radio channel and every social media platform telling people what they should do about social distancing?? No one is pumping this message out, and people simply don't get it. @BorisJohnson #covid19UK"}
{"id": 1241680904772173824, "created_at": "Sun Mar 22 10:59:31 +0000 2020", "full_text": "out of a job. thanks coronavirus."}
{"id": 1241680930218995712, "created_at": "Sun Mar 22 10:59:37 +0000 2020", "full_text": "There would not be any shortage of supplies of essentials in the districts that have been ordered to be under lockdown. The meeting today was done to discuss this only: Health Ministry."}
{"id": 1241680938456813568, "created_at": "Sun Mar 22 10:59:39 +0000 2020", "full_text": "When I woke up this morning I thought maybe the pandemic was all a horrible dream.\n\nSadly its not, heed Doctors advice and the power of prayer is real. Take Care."}
{"id": 1241680938670657537, "created_at": "Sun Mar 22 10:59:39 +0000 2020", "full_text": "Good decision by Chief Minister #Sindh . Lockdown is need of the hour. Kudoos @MuradAliShahPPP . May Allah get us all through these testing hours safely . Ameen"}
{"id": 1241680938670723073, "created_at": "Sun Mar 22 10:59:39 +0000 2020", "full_text": "Naa you people don’t respect social distancing at allllllll"}
{"id": 1241680955368247296, "created_at": "Sun Mar 22 10:59:43 +0000 2020", "full_text": "It's not worth it getting #COVIDー19\nWait for the release of #COVIDー20PRO"}
{"id": 1241680972401254401, "created_at": "Sun Mar 22 10:59:47 +0000 2020", "full_text": "these almajiris need special education about the corona virus!!!!\n\nsaw one sneezing and coughing seriously in his palms yesterday smh."}
{"id": 1241680988901650432, "created_at": "Sun Mar 22 10:59:51 +0000 2020", "full_text": "Gave flowers and a card to my mum for Mother’s Day, even though we live in the same house I have been social distancing because she is vulnerable. So hard not to give her a big hug today but once this is over I’ll be waiting for those mum hugs!! Stay safe all 😊"}
{"id": 1241680989002358786, "created_at": "Sun Mar 22 10:59:51 +0000 2020", "full_text": "A full scale militarised lockdown is on the way. I don't need factual evidence to know that this is true.\n\nThe fates of the entire world's economy and lives of the elderly are in the hands of the general public, and they are failing, and will continue to fail miserably."}
{"id": 1241680989073616896, "created_at": "Sun Mar 22 10:59:51 +0000 2020", "full_text": "When is Mbidde giving us an official statement about Corona Virus! That will be worth reading 😅"}
{"id": 1241680992852529153, "created_at": "Sun Mar 22 10:59:52 +0000 2020", "full_text": "Yes, we are covid-free. But that doesn't give you the right to break rules, go outside, escape checkpoints and still be proud of yourself. Remember, we are no different to other regions. We are still at risk of infection. That explains why we're under ECQ!"}
{"id": 1241680993125203969, "created_at": "Sun Mar 22 10:59:52 +0000 2020", "full_text": "are ppl panic buying switches why can't i find a place that has them in stock"}
{"id": 1241680997114142721, "created_at": "Sun Mar 22 10:59:53 +0000 2020", "full_text": "Can anyone advise on what temperature you wash clothes to kill off #coronavirus ? TIA"}
{"id": 1241680997122371588, "created_at": "Sun Mar 22 10:59:53 +0000 2020", "full_text": "#demandtoshutsharemarket we request the prime minister nd finance minister also sebi to close the share market till this situation of corona virus ends as lots of investor will loose money"}
{"id": 1241680997457915905, "created_at": "Sun Mar 22 10:59:53 +0000 2020", "full_text": "Needed a break from COVID communications so immersed in the latest few episodes of @curb_david no better way to laugh uncontrollably &amp; forget everything"}
{"id": 1241681001329258496, "created_at": "Sun Mar 22 10:59:54 +0000 2020", "full_text": "#COVIDー19 #LockdownNow \nStay at home... safety is priority\nSupport #JantaCurfew"}
{"id": 1241681009596342272, "created_at": "Sun Mar 22 10:59:56 +0000 2020", "full_text": "the secret weapon against covid19 is yakult"}
{"id": 1241681014176374784, "created_at": "Sun Mar 22 10:59:57 +0000 2020", "full_text": "Is Bihar celebrating its foundation day Bihar Diwas by acknowledging 1st death from Corona from community who thought they were immune?7th death in country.3confirmed +Countdown started? Health services on stake?What u sow that would reap.All eyes on God who also facing lockdown!"}
{"id": 1241681014281428992, "created_at": "Sun Mar 22 10:59:57 +0000 2020", "full_text": "If you're against us, you cannot fight for us. This is what I want all government apologists to know. Don’t fight down other Nigerians for demanding more in the fight against #COVIDー19. It should be all of us against #COVID19 and not just “some of us”."}
{"id": 1241681022279794688, "created_at": "Sun Mar 22 10:59:59 +0000 2020", "full_text": "Amid such a big threat to humanity, depriving Kashmir of high speed internet, is like siding with Corona Virus!\nHope the Supreme Court of India comes to rescue."}
{"id": 1241681022250450944, "created_at": "Sun Mar 22 10:59:59 +0000 2020", "full_text": "chicken wings, milktea and korean foods (esp samgyup) after this lockdown."}
{"id": 1241681009059549185, "created_at": "Sun Mar 22 10:59:56 +0000 2020", "full_text": "Good that Sindh has ordered to lockdown."}
{"id": 1241681018320494594, "created_at": "Sun Mar 22 10:59:58 +0000 2020", "full_text": "Positivity is cool and stuff unless you’re testing for Corona Virus."}
