{"id": 1240926056334479360, "created_at": "Fri Mar 20 09:00:01 +0000 2020", "full_text": "Let’s hope that some dirty nonces die during this outbreak."}
{"id": 1240926064240549888, "created_at": "Fri Mar 20 09:00:03 +0000 2020", "full_text": "Coronavirus\nThe virus that will cancel your flight..."}
{"id": 1240926077352017920, "created_at": "Fri Mar 20 09:00:06 +0000 2020", "full_text": "Coronavirus live update:\n\nTotal cases: 246,523 (New cases: 1,629) \nTotal deaths: 10,059 (New deaths: 31) \nActive cases: 88,488 (Total recovered: 147,976)"}
{"id": 1240926085962858496, "created_at": "Fri Mar 20 09:00:08 +0000 2020", "full_text": "Baby doll main corona di !!!! #KanikaKapoor"}
{"id": 1240926093600849920, "created_at": "Fri Mar 20 09:00:10 +0000 2020", "full_text": "#Coronavirus \n\nDeaths rising faster in Britain, than in Italy.\n\nWell they’ll get a whole lot worse, as the govt., have cuts 70,000 hospital beds, and hundreds of thousands of staff.\n\nWith shortages of tens of thousands of Dr’s &amp; nurses."}
{"id": 1240926097744613376, "created_at": "Fri Mar 20 09:00:11 +0000 2020", "full_text": "#chinese : a native or natives of china, or one of that yellow race with oblique eyelids who live principally in china\n\n- French: chinois\n\n- German: chinesisch\n\n- Italian: cinese\n\n- Portuguese: chinês\n\n- Spanish: chino"}
{"id": 1240926098424201216, "created_at": "Fri Mar 20 09:00:11 +0000 2020", "full_text": "Happy Friday!!! \n\nApart from the fear of Corona Virus, what else is the topic of discussion for you these Friday Morning?"}
{"id": 1240926110378049537, "created_at": "Fri Mar 20 09:00:14 +0000 2020", "full_text": "The way I feel about pub-goers is the same way I feel about anti-vaxxers #StaySafeStayHome"}
{"id": 1240926114798845953, "created_at": "Fri Mar 20 09:00:15 +0000 2020", "full_text": "No one cares about flu deaths because the flu is \"common\" and has no fear factor. It cannot be used politically.\n\nAnd yes folks, this is ALL about politics. \n\nThis is all about beating Trump. \n\nIt won't work.\n\nTell me when COVID-19 reaches 55,000 US deaths."}
{"id": 1240926118741340160, "created_at": "Fri Mar 20 09:00:16 +0000 2020", "full_text": "this lockdown is bout to be the most productive month for me\n\nits gonna have to be"}
{"id": 1240926118934237184, "created_at": "Fri Mar 20 09:00:16 +0000 2020", "full_text": "Is it okay if I doubt every coronavirus article written by anyone who clearly does not own a medical background?"}
{"id": 1240926123044659200, "created_at": "Fri Mar 20 09:00:17 +0000 2020", "full_text": "One thing that this coronavirus outbreak has taught me is that Koreans have NO CLUE what a native English teacher actually does and how different our work stipulations are to a Korean teacher’s."}
{"id": 1240926123271188482, "created_at": "Fri Mar 20 09:00:17 +0000 2020", "full_text": "Good morning @drex , road bans have started on AB industrial roads; so everything is now nightshift hauling. 10pm to 10am\n\nThanks for the laugh, 3yo potty training on live radio. 🤣 \nAll the radio hosts &amp; guests broadcasting from home have been great during the pandemic."}
{"id": 1240926127528402944, "created_at": "Fri Mar 20 09:00:18 +0000 2020", "full_text": "It only been two hours since they implemented the California lockdown and I already got this fat... oh lord what am I to do"}
{"id": 1240926131743789056, "created_at": "Fri Mar 20 09:00:19 +0000 2020", "full_text": "Gone are those days when people brag I just got back from USA, ITALY, CHINA, ENGLAND.. Brag now Nah quarantine straight. #COVID19NIGERIA"}
{"id": 1240926131907440640, "created_at": "Fri Mar 20 09:00:19 +0000 2020", "full_text": "During #COVID19 (#Coronavirus) Crisis @Conservatives @BorisJohnson has gave tory donors, billionaires, businesses &amp; landlords money yet claims putting PEOPLE first who have been given NOTHING yet expects them to follow instructions despite cross-party calls for #UBI #ToriesOUT"}
{"id": 1240926135862603779, "created_at": "Fri Mar 20 09:00:20 +0000 2020", "full_text": "CORONAVIRUS STOP DISTURBING PEOPLE IN AFRICA. I AM WARNING YOU OHH! OK!"}
{"id": 1240926140337778688, "created_at": "Fri Mar 20 09:00:21 +0000 2020", "full_text": "Anyone else excited for the meteor to come and demolish COVID-19 (and the rest of the earth)?"}
{"id": 1240926148240031745, "created_at": "Fri Mar 20 09:00:23 +0000 2020", "full_text": "The world is experiencing a strange plague (Coronavirus),a virus unknown 2 mankind\"Our Lord! We have wronged ourselves.If u 4giv us not, n bestow not upon us Mercy we shall certainly b of the losers.\" [Q7:23].May Allah protect us, and the entire muslim Ummah 4rm this Coronavirus."}
{"id": 1240926152283361280, "created_at": "Fri Mar 20 09:00:24 +0000 2020", "full_text": "i’ve always spent 97% of my time at home but now that i’m told i NEED to stay home it makes me want to go out because I HATE BEING TOLD WHAT TO DO. i’m gonna stay at home anyway but it’s really hard knowing that i don’t have an option"}
{"id": 1240926156485877760, "created_at": "Fri Mar 20 09:00:25 +0000 2020", "full_text": "What the fck?\n\nAren't mosques supposed to be considered too for the lockdown, right? People here are gathering in large numbers for Friday prayers.\n\nAll religious places are closed why does this have an exception. Normal people would suffer.\n#CoronavirusOutbreakindia"}
{"id": 1240926156750192641, "created_at": "Fri Mar 20 09:00:25 +0000 2020", "full_text": "Now it's official the off lable use of #Covid_19 by chloroquine. Who thinks half century old medicine have some effect on #COVID but @US_FDA don't tell us how much dose for #Covid_19?\n#CoronaVirusUpdate #Italy #StaySafeStayHome #StayAtHomeChallenge #CoronaVirusUpdate"}
{"id": 1240926160692940800, "created_at": "Fri Mar 20 09:00:26 +0000 2020", "full_text": "There are 13 000 #coronavirus cases in the US, with at least 193 deaths.\n\n#CNNTownHall"}
{"id": 1240926169576374272, "created_at": "Fri Mar 20 09:00:28 +0000 2020", "full_text": "so i just got an information that Russia has already had its peak with coronavirus in december-january, but this country is so dumb and unprepared that nobody knew how to test and detect it djdjjdjd"}
{"id": 1240926181953875969, "created_at": "Fri Mar 20 09:00:31 +0000 2020", "full_text": "Please, anyone willing to help young, dedicated doctors fight the corona virus with Respirator N95 or FFP2 ,Gown , Sterile (surgical) Gloves , Eye protection (goggles and face shield), Aprons, masks, test kits, please DM me. Let us help them help us. #EverydayEthiopia"}
{"id": 1240926186047447040, "created_at": "Fri Mar 20 09:00:32 +0000 2020", "full_text": "So the exam got postponed because of corona...this shit sucks!"}
{"id": 1240926186382872576, "created_at": "Fri Mar 20 09:00:32 +0000 2020", "full_text": "Day 4 of isolation. I have resorted to watching Sharknado #SocialDistancing"}
{"id": 1240926190384357376, "created_at": "Fri Mar 20 09:00:33 +0000 2020", "full_text": "Pandemic is making me feel very broody, want a baby all of a sudden, need to pass on these amazing genes 😱"}
{"id": 1240926194561880064, "created_at": "Fri Mar 20 09:00:34 +0000 2020", "full_text": "Just watched a piece on @SkyNews  concerning the hospitals in the epicentre of the region in Italy where #COVID19 has hit hardest! OMG, if that doesn't show the complacent people of the UK the importance of self isolation,  hand hygiene and social distancing then nothing will!"}
{"id": 1240926207320952833, "created_at": "Fri Mar 20 09:00:37 +0000 2020", "full_text": "#Covid19InSA Many are already more worried about their financial future than the Coronavirus. The problem is that the lack of concrete plans plus all the disinformation going around is making people do stupid things."}
{"id": 1240926219467620353, "created_at": "Fri Mar 20 09:00:40 +0000 2020", "full_text": "Not Concerned at All: A Timeline of Trump’s Coronavirus Dismissals. The president brushed off COVID-19 for months and it’s going to cost Americans their lives. #InadequatePOTUS bhttps://bit.ly/2IZWaUm"}
{"id": 1240926236228161536, "created_at": "Fri Mar 20 09:00:44 +0000 2020", "full_text": "FILM &amp; STAY SAFE, STAY WELL\n\nNo need for me to point out what is happening in the world right now but take care of each other. Now is a time for us all to come together more than ever. The world, post pandemic, will be a very, very different place. We hope! - Rich @richpieces"}
{"id": 1240926236798595072, "created_at": "Fri Mar 20 09:00:44 +0000 2020", "full_text": "*COVID-19 Virus Update*\n\nFrewer Engineering is uniquely positioned to fend off the impact of the virus currently spreading the globe as all our staff are set up to work remotely. As a result of our working methods, we're set to resist any interruption to our customers projects."}
{"id": 1240926236819554304, "created_at": "Fri Mar 20 09:00:44 +0000 2020", "full_text": "A woman just approached me in Rusholme and asked if I had £2. I said \"no, sorry, I have no money on me at all\".\nShe said \"oh it's because of this corona\""}
{"id": 1240926240502136832, "created_at": "Fri Mar 20 09:00:45 +0000 2020", "full_text": "The Mayor must be arrested for saying they found #Corona vaccine."}
{"id": 1240926245078085632, "created_at": "Fri Mar 20 09:00:46 +0000 2020", "full_text": "Trelissick will be closed today until further notice. This closure includes the house, shop, cafe, bookshop, gallery and the cancellation of events. The parkland and garden will remain open for you to enjoy free of charge while observing social distancing measures."}
{"id": 1240926248852959234, "created_at": "Fri Mar 20 09:00:47 +0000 2020", "full_text": "Men are beginning to suspect a woman invented this Corona virus because :\n1. Mostly men die.\n2. football matches cancelled. \n3. Sports events cancelled.\n4. Bars &amp; pubs closed.\n5. No socializing in public\n6. You have to stay at home with your wife for 24/7!!! \n\nCopied😂😂🤔"}
{"id": 1240926265508417536, "created_at": "Fri Mar 20 09:00:51 +0000 2020", "full_text": "I want to put together a blog post about the positives that are coming out of this uncertain time, does anyone have any happy stories that they want to share about their experience of Covid-19 and how it has made their world just a little bit better? Let's spread love not fear ❤️"}
{"id": 1240926265579900933, "created_at": "Fri Mar 20 09:00:51 +0000 2020", "full_text": "YOOO bartender corona here!! Hold the beer.. because as I just told you I am deathly ill with the corona virus!!"}
{"id": 1240926278716399618, "created_at": "Fri Mar 20 09:00:54 +0000 2020", "full_text": "Human rights and #COVID19 ; a thread on blog posts and other resources for instant teaching - shared with my masters students for the international human rights law module at @LSEHumanRights"}
{"id": 1240926278758420485, "created_at": "Fri Mar 20 09:00:54 +0000 2020", "full_text": "Corona respect no gender, no race, no religion, is just like a bullet once it hit person, it will wound him/her irrespectively, may God save us all."}
{"id": 1240926299234783232, "created_at": "Fri Mar 20 09:00:59 +0000 2020", "full_text": "be positive, wag nga lang sa corona virus"}
{"id": 1240926312149200896, "created_at": "Fri Mar 20 09:01:02 +0000 2020", "full_text": "Just read someone arguing to \"chill out\" about #covid19 because...\n\"recovery rate is well over 50%\""}
{"id": 1240926324736196609, "created_at": "Fri Mar 20 09:01:05 +0000 2020", "full_text": "China lied, people died &amp; still dying. Shame on you Communists Party of China. #ChineseVirus"}
{"id": 1240926336836759552, "created_at": "Fri Mar 20 09:01:08 +0000 2020", "full_text": "Better than in Florida 😉 #SaferAtHome"}
{"id": 1240926341345624064, "created_at": "Fri Mar 20 09:01:09 +0000 2020", "full_text": "I've learned that trying to teach your parents the importance of questioning sources for information(WhatsApp forwards) to identify and fight fake news (especially related to Corona) is the worst possible dig you can take at their ego. \n#StopTheSpread"}
{"id": 1240926345510539265, "created_at": "Fri Mar 20 09:01:10 +0000 2020", "full_text": "On 16/03/2020, Prof. Didier Raoult claimed \"Hydroxychloroquine\" was an effective treatment to Coronavirus.\n600mg of Hydroxychloroquine was given to 24 people for 10 days and a significant decrease in viral load was seen with a decline in the amount of time they were contagious."}
{"id": 1240926345863090176, "created_at": "Fri Mar 20 09:01:10 +0000 2020", "full_text": "As both Italy and the United States harness the manufacturing power of their defence sectors to address shortages of medical equipment desperately needed to fight the COVID-19 pandemic, Prime Minister Justin Trudeau signalled Thursday he'd be prepared to do the same thing as…"}
{"id": 1240926357967835136, "created_at": "Fri Mar 20 09:01:13 +0000 2020", "full_text": "Stay at home"}
{"id": 1240926358106066944, "created_at": "Fri Mar 20 09:01:13 +0000 2020", "full_text": "JUST IN: Chief Justice Diosdado Peralta tests negative of #COVID19, Supreme Court says. He underwent testing after travelling to The Hague, The Netherlands for a conference early this month and later showed symptoms. He is now working from home. | via @mikenavallo"}
{"id": 1240926366650052608, "created_at": "Fri Mar 20 09:01:15 +0000 2020", "full_text": "California's 40 million residents should stay home indefinitely and venture outside only for essential jobs, errands and some exercise, Gov. Gavin Newsom said Thursday, warning that the coronavirus threatens to overwhelm the state's medical system.\n\nMarch 20, 2020 at 01:44AM…"}
{"id": 1240926378863853568, "created_at": "Fri Mar 20 09:01:18 +0000 2020", "full_text": "You Can't Be Forced To Stay In Your Home Without A State Of Emergency Being Issued But They Can Limit What You're Allowed To Do While Outside Your Home Thus Forcing You To Stay Inside. (IndirectMartialLaw)"}
{"id": 1240926383330779136, "created_at": "Fri Mar 20 09:01:19 +0000 2020", "full_text": "Respected mam is there any info regarding new cases of #coronavirus??\n@ShahNafisa"}
{"id": 1240926400082780160, "created_at": "Fri Mar 20 09:01:23 +0000 2020", "full_text": "Morn! Stay safe &amp; observe local #SocialDistancing &amp; #Quarantine orders. 2 more weeks of chill, you can do it, enjoy Friggasday!"}
{"id": 1240926404356837379, "created_at": "Fri Mar 20 09:01:24 +0000 2020", "full_text": "Imagine CORONA VIRUS starts killing alphabetically....😂😂😂\nWhat did you call your name again??"}
{"id": 1240926412787286021, "created_at": "Fri Mar 20 09:01:26 +0000 2020", "full_text": "To be expected, but @sainsburys cancelled our family order (placed over a week ago) without any communication. Not sure if @Ocado is holding up better? Online shopping surely the way forward for #SocialDistancing"}
{"id": 1240926416616796160, "created_at": "Fri Mar 20 09:01:27 +0000 2020", "full_text": "#NHShonours  EVERY covid-19 front-line NHS worker should be awarded an honour from the Queen when this is all over. Unselfishly running great risk to help to protect us all from this awful virus"}
{"id": 1240926424925523968, "created_at": "Fri Mar 20 09:01:29 +0000 2020", "full_text": "Whats more perturbing than pandemic in kashmir is the BJP's dead conscious. ban on 4G deprives people of education, awareness, work from home, and alot more. \nYet again BJP cant catch the nerve of Kashmir. Never has it, nor ever will .\n#covidindia #KashmirLockdown #Kashmir"}
{"id": 1240926429686235136, "created_at": "Fri Mar 20 09:01:30 +0000 2020", "full_text": "UhuruRaila handshake is the worst pandemic kenya is experiencing.\nUhuru must go while his conman raila should retire.#uhurumustgo"}
{"id": 1240926433549193216, "created_at": "Fri Mar 20 09:01:31 +0000 2020", "full_text": "Try social distancing on a 5ft tower"}
{"id": 1240926437625999360, "created_at": "Fri Mar 20 09:01:32 +0000 2020", "full_text": "And then it hit me; do you think we'll experience a baby boom 9 months after the #CoronaVirus?"}
{"id": 1240926441946185728, "created_at": "Fri Mar 20 09:01:33 +0000 2020", "full_text": "Today's lesson: Covid-19. is being delivered, with \"OUTSTANDING\" grade. planned activities , exercises, testing, assignments, home work, follow ups, individual learning plans, differentiation, the lot. The question is: is learning taking place? so far it does not seem to."}
{"id": 1240926445972656128, "created_at": "Fri Mar 20 09:01:34 +0000 2020", "full_text": "This pandemic is the most humbling /not taking anything for granted experience our generation had."}
{"id": 1240926445980930050, "created_at": "Fri Mar 20 09:01:34 +0000 2020", "full_text": "today marks day one of mandatory lockdown. this is where I will keep record of my slow descent to insanity. I do not have much food and can only hope that the snacks I want are in stock when I venture out to the store. fingers crossed"}
{"id": 1240926454143213568, "created_at": "Fri Mar 20 09:01:36 +0000 2020", "full_text": "COVID19 Crisis Business Impact\nMost of customers are going to hold back payments. Keep  business running don’t get worried/panic. The worst case is we aren't sure how long it will take. regardless of how long it takes it will come to pass stay strong.\n#tishekewa\n#theyoungtrep"}
{"id": 1240926454696869889, "created_at": "Fri Mar 20 09:01:36 +0000 2020", "full_text": "Do Corona have Twitter account to read this? 😀\n\nJoke apart but seriously \n\n#CoronaStopKaroNa\n#WECan"}
{"id": 1240926458765172738, "created_at": "Fri Mar 20 09:01:37 +0000 2020", "full_text": "The next time you want to complain that you're so bored and it sucks so hard that you're not doing anything, think of the medical staff, local government employees, essential services staff, journalists, and others whose work has tripled, quadrupled since the lockdown (1/2)"}
{"id": 1240926463265845249, "created_at": "Fri Mar 20 09:01:38 +0000 2020", "full_text": "day sekian of me not going anywhere bcs of corona"}
{"id": 1240926467065708544, "created_at": "Fri Mar 20 09:01:39 +0000 2020", "full_text": "Who knew being an introvert would pay off one day 😂 #SaferAtHome"}
{"id": 1240926479577473025, "created_at": "Fri Mar 20 09:01:42 +0000 2020", "full_text": "Fear virus\n\n#COVID \n#COVID19"}
{"id": 1240926479669768194, "created_at": "Fri Mar 20 09:01:42 +0000 2020", "full_text": "Coronavirus is pandemic. Protect yourself and your loved ones by taking precautions. Don't wait for the government. Seek information and knowledge."}
{"id": 1240926492445552640, "created_at": "Fri Mar 20 09:01:45 +0000 2020", "full_text": "I would be very pleased if the entire world would be as galvanised &amp; concerned about malaria &amp; global hunger, particularly in the developing world, just as they are about the lethal &amp; hazardous Covid-19. ❤️"}
{"id": 1240926504696950784, "created_at": "Fri Mar 20 09:01:48 +0000 2020", "full_text": "In NL and USA, intensive care wards see significant proportions of their coronavirus patients are under 50. One fact to ponder: in Jan, before official announcement was made, it was younger people in Wuhan who smelled danger first and took precautions."}
{"id": 1240926505129127937, "created_at": "Fri Mar 20 09:01:48 +0000 2020", "full_text": "I love that radio stations have a “corona virus update” drop"}
{"id": 1240926509025517568, "created_at": "Fri Mar 20 09:01:49 +0000 2020", "full_text": "gago bakit feel ko may symptoms ako ng covid???"}
{"id": 1240926509231149056, "created_at": "Fri Mar 20 09:01:49 +0000 2020", "full_text": "Woke up to an instagram message \n‘I would ruin you’ \nSorry mate you called corona now?"}
{"id": 1240926513031045126, "created_at": "Fri Mar 20 09:01:50 +0000 2020", "full_text": "#Coronavirus Good immunogens should be able to Help.should try this one."}
{"id": 1240926517212803072, "created_at": "Fri Mar 20 09:01:51 +0000 2020", "full_text": "why this foo ask to link.....in a LOCKDOWN?!"}
{"id": 1240926525777571842, "created_at": "Fri Mar 20 09:01:53 +0000 2020", "full_text": "#OdishaFightsCorona: #Odisha government orders shutdown of all SC/ST student hostels from March 25 till June 16; students to get 3 months’ stipend in advance to be paid in cash to guardians #COVID19"}
{"id": 1240926526151016449, "created_at": "Fri Mar 20 09:01:53 +0000 2020", "full_text": "This lockdown situation is gonna break a lot of households forsure 🥴🥴🥴"}
{"id": 1240926529862934529, "created_at": "Fri Mar 20 09:01:54 +0000 2020", "full_text": "I’m good enough to look after you if you become ill but not good enough to do anything else 😡NHS workers are human as well #covid19"}
{"id": 1240926530030538754, "created_at": "Fri Mar 20 09:01:54 +0000 2020", "full_text": "Request everyone to stay home and adhere to the #JantaCurfew on the 22nd of March from 7am to 9pm. Let’s all fight this together! @narendramodi #IndiaFightsCorona"}
{"id": 1240926530127224833, "created_at": "Fri Mar 20 09:01:54 +0000 2020", "full_text": "The pain, fear, death, panic and isolation are realities we cannot ignore or gloss over. Let's reach out to help, show love while staying safe. THIS will pass too. #CoronaVirusUpdate #COVID19ON #StaySafeStayHome #Covid_19 #StayAtHomeChallenge"}
{"id": 1240926534367465474, "created_at": "Fri Mar 20 09:01:55 +0000 2020", "full_text": "I am not scared of death because of some virus. I'm scared of dying Virgin.\n\n#coronavirus #CoronaVirusUpdate"}
{"id": 1240926534690455552, "created_at": "Fri Mar 20 09:01:55 +0000 2020", "full_text": "I am just grateful my parents are in complete lockdown. This is going to explode any day soon. Hope we are proven wrong. But for effs sake stay indoors. It's still fun and games for some."}
{"id": 1240926546753253381, "created_at": "Fri Mar 20 09:01:58 +0000 2020", "full_text": "Sometimes, just sometimes, the problem is not a competency problem, it is really an attitude issue.\n\nUnfortunately, the attitude is seen long before they know how competent you really are.\n\nSelah!\n\nHave a Corona-virus free weekend."}
{"id": 1240926551035842560, "created_at": "Fri Mar 20 09:01:59 +0000 2020", "full_text": "I’m not particularly worried about catching corona because I’m isolating and I don’t have any symptoms but realizing lately  that even catching just the flu is more dangerous for me now, set me into an anxiety induced cleaning, washing, disinfecting obsession."}
{"id": 1240926554990841859, "created_at": "Fri Mar 20 09:02:00 +0000 2020", "full_text": "Donate One Day Salary To PM Fund \"Voluntarily\"\nCome, let us pledge to stand by each other in this unusual situation developed due to Mahimari (Pandemic). Let us support 'Daily Low Income group' to sustain their families by ensuring donations. Jai Hind @PMOIndia @DrJitendraSingh"}
{"id": 1240926584548270080, "created_at": "Fri Mar 20 09:02:07 +0000 2020", "full_text": "If your bill collector only sees your money and not your circumstance during this “WORLDWIDE” pandemic #CutThemOff #DontPayYourBill #KillTheEgo @realDonaldTrump"}
{"id": 1240926584653185024, "created_at": "Fri Mar 20 09:02:07 +0000 2020", "full_text": "This corona virus shit be getting out of hand.\nwe all vacating school tomorrow 😖\nPanic everywhere😖🤦🏿"}
{"id": 1240926605607911429, "created_at": "Fri Mar 20 09:02:12 +0000 2020", "full_text": "As someone who is currently living in #Italy. I have a simple message. Look after yourself, your family, your friends, and your community. Be safe and cautious, and follow all precautionary steps. It’s better to be safe than sorry. #stayathome #andratuttobene  #iorestoacasa"}
{"id": 1240926618098503681, "created_at": "Fri Mar 20 09:02:15 +0000 2020", "full_text": "If the Nigerian celeb with the corona virus gist is true, then those hiding his identity are wicked as well. Cos they he went to the AMCVA, the people he came in contact with already came in contact with other people and it will keep spreading like that"}
{"id": 1240926618119438337, "created_at": "Fri Mar 20 09:02:15 +0000 2020", "full_text": "Right now I should be enjoying a cold beer at 35,000 feet en route to Krakow on the EasyJet flight✈️ from Edinburgh😩😩....@LeighMac89 might even have served me it 😂. Damn you Chinese virus 🖕"}
{"id": 1240926626478804993, "created_at": "Fri Mar 20 09:02:17 +0000 2020", "full_text": "My workplace is not even talking about social distancing."}
{"id": 1240926630547058688, "created_at": "Fri Mar 20 09:02:18 +0000 2020", "full_text": "Subangites, here is a campaign of our own to encourage compliance with the Movement Restriction Order (MRO). Change your profile picture to spread the message and use the hashtag #SJpatuhMRO! Stay home! And abide by social distancing! Let's do this!"}
{"id": 1240926634980458501, "created_at": "Fri Mar 20 09:02:19 +0000 2020", "full_text": "#COVID-19  Breaking News.\n\nIndian Singer Kanika Kapoor tested coronavirus positive.\n #Concern,  She hid travel history, threw a party at a 5-star hotel recently."}
{"id": 1240926656425897984, "created_at": "Fri Mar 20 09:02:24 +0000 2020", "full_text": "Victoria was once called \"The Queen of China\" by Super Junior’s Kim Heechul."}
{"id": 1240926664076525569, "created_at": "Fri Mar 20 09:02:26 +0000 2020", "full_text": "I think my #socialdistancing should be extended to deleting this app for a while bc life is hard in general, now especially  but people still fight over fictional characters &amp; hurt each other like it's not a big deal.☹️ #legacies #handon #hosie #hizzie #ship4 #ship5 #ship6 ...."}
{"id": 1240926668572811265, "created_at": "Fri Mar 20 09:02:27 +0000 2020", "full_text": "Btw, all those saying #uhurumustgo have you noticed that not a single BBI propegator has come out to stand with the president or support him in the fight against Covid19? Where's all that passion now? They're just in their homes relaxing &amp; sipping tea. A bunch of fakes."}
{"id": 1240926672511217664, "created_at": "Fri Mar 20 09:02:28 +0000 2020", "full_text": "How long is this gonna last, how long do I have to be with these people, how long until my state goes into lockdown and i can't even see my boyfriend, who's gonna die, am I gonna be able to go back to school, what the world will look like when all is said and done"}
{"id": 1240926672913907712, "created_at": "Fri Mar 20 09:02:28 +0000 2020", "full_text": "Me and my dad fell out this morning now we’re both driving into work together sat in silence, honestly don’t know how I’m gunna cope if we go on lock down"}
{"id": 1240926676693004288, "created_at": "Fri Mar 20 09:02:29 +0000 2020", "full_text": "Good morning! I think it's our 6th day isolated but I'm not sure,my head starts to fail from spending 24/7 locked between four walls. I hope everyone is fine and remember: stay home and stay safe. Lots of love from Spain."}
{"id": 1240926680845299714, "created_at": "Fri Mar 20 09:02:30 +0000 2020", "full_text": "We shall surely pull through this #COVID-19#"}
{"id": 1240926680954343425, "created_at": "Fri Mar 20 09:02:30 +0000 2020", "full_text": "For information on #COVID19 send \"hi\" to +41798931892 on WhatsApp ~ World Health Organisation."}
{"id": 1240926684901236737, "created_at": "Fri Mar 20 09:02:31 +0000 2020", "full_text": "I know Boris Johnson wants to come across as Churchillian in his own WW2, but if anything, his suggestion that we can 'kick coronavirus out in 12 weeks' sounds more like the naive declaration in 1914 that WW1 would be 'over by christmas'. #covid19UK"}
{"id": 1240926685299695617, "created_at": "Fri Mar 20 09:02:31 +0000 2020", "full_text": "Coronavirus disease is NOT airborne. It is transmitted through droplets when an infected person coughs or sneezes.\nBe safe."}
{"id": 1240926689162477568, "created_at": "Fri Mar 20 09:02:32 +0000 2020", "full_text": "From china , it has gone to  U.S."}
{"id": 1240926689200308224, "created_at": "Fri Mar 20 09:02:32 +0000 2020", "full_text": "I’m legit turning 18 in 2 weeks and I’m gonna be in quarantine for my birthday BCEAUSE OF CORONA! AM I REPUNZEL????"}
{"id": 1240926689636560896, "created_at": "Fri Mar 20 09:02:32 +0000 2020", "full_text": "Me that I don’t buy aso ebi, had to buy a particulate from a close friend. The cloth fine no be small though expensive. Tailor don collect money sef. Now it looks like owambe will be cancelled due to Covid-19 clampdown. I am not in tears o..."}
{"id": 1240926693608620032, "created_at": "Fri Mar 20 09:02:33 +0000 2020", "full_text": "Nigerians should chill biko\nClosing Lagos and Abuja Airport is like locking down businesses\nWe should seek that take precautions in handling this two porter\nChloroquine is almost selling out\nCOVID 19"}
{"id": 1240926697521704961, "created_at": "Fri Mar 20 09:02:34 +0000 2020", "full_text": "#CoronaStopKaroNa \n\nSUCH A SHAME!\nBaby Doll singer Kanika Kapoor infected with Coronavirus\nLondon return hosted a party for 100 ppl.A tweet by India Today's editor Poulomi further reveals that s hid her travel history from authorities. In Lucknow,she attended  party with 100 ppl"}
{"id": 1240926702361960450, "created_at": "Fri Mar 20 09:02:35 +0000 2020", "full_text": "After #coronavirus incident and situation developing afterwards, made me remember  two pictures\n1. Bollywood: Go Goa Gone.\n2. Hollywood: I am Legend.\n\nWhich are yours?"}
{"id": 1240926714525450240, "created_at": "Fri Mar 20 09:02:38 +0000 2020", "full_text": "❄️ Cold weather &amp; snow CANNOT kill the coronavirus.\n\n☀️ The coronavirus CAN be transmitted in areas with hot &amp; humid climates\n\n🐶 There is NO evidence that pets such as dogs or cats can transmit the coronavirus.\n\n🛀 Taking a hot bath DOES NOT prevent the coronavirus"}
{"id": 1240926714722750469, "created_at": "Fri Mar 20 09:02:38 +0000 2020", "full_text": "I’ll be on @eNCA Newsroom shortly after 11:05 to talk about COVID-19 Scenarios for South Africa. 🇿🇦❤️😷"}
{"id": 1240926726965919745, "created_at": "Fri Mar 20 09:02:41 +0000 2020", "full_text": "#Covid19 I admit, I confess up till now I have been somewhat complacent about the Virus, watching #skynews from inside an Italian Hospital has cured that in seconds. SAY HOME be careful &amp; ffs stop listening to Johnson his dad &amp; Hancock they are ignorant lying Bullshitters"}
{"id": 1240926752634834946, "created_at": "Fri Mar 20 09:02:47 +0000 2020", "full_text": "Maldives political debating must be halts immediately.  We don't interested on political drama.We all must focus on Covid19. Let's listen &amp; act what authorities are advices is to do frm us. Just follow as it to preventing measures of health agencies."}
{"id": 1240926752769261569, "created_at": "Fri Mar 20 09:02:47 +0000 2020", "full_text": "I promise you if they ain’t cancel the NBA season black people wouldn’t be taking the Coronavirus seriously right now 😂"}
{"id": 1240926756313366528, "created_at": "Fri Mar 20 09:02:48 +0000 2020", "full_text": "I just wish that this Coronavirus will teach people that there is nothing in this life #COVID19 #COVID19NIGERIA #COVID19Lagos"}
{"id": 1240926756615401473, "created_at": "Fri Mar 20 09:02:48 +0000 2020", "full_text": "social distancing means that i can finally have an unbreakable excuse not to see other people"}
{"id": 1240926768866791426, "created_at": "Fri Mar 20 09:02:51 +0000 2020", "full_text": "Sitting at home this coronavirus makes you think about shit Where the hell is my guy wyclef at? N!99@ been gone way passed November"}
{"id": 1240926785782591489, "created_at": "Fri Mar 20 09:02:55 +0000 2020", "full_text": "if we go on a serious quarantine lockdown ima just have to pack my bags and move in with my nigga until further notice"}
{"id": 1240926798378131456, "created_at": "Fri Mar 20 09:02:58 +0000 2020", "full_text": "This CORONA is expensive"}
{"id": 1240926798738796544, "created_at": "Fri Mar 20 09:02:58 +0000 2020", "full_text": "It took a virus (corona) to unite the whole world. Humanity at its best. #coronaviruskenya 🤗😷😷"}
{"id": 1240926798667546631, "created_at": "Fri Mar 20 09:02:58 +0000 2020", "full_text": "Suddenly the Brexit vote becomes clear. We’re a country full of entitled idiots. #COVID19 #panicbuying"}
{"id": 1240926810755305472, "created_at": "Fri Mar 20 09:03:01 +0000 2020", "full_text": "Lots of \"there's been a new sign in your Netflix account\" emails since this Corona"}
{"id": 1240926810898083841, "created_at": "Fri Mar 20 09:03:01 +0000 2020", "full_text": "This coronavirus officially made me a sugar momma #woah #StockMarketCrash2020"}
{"id": 1240926815482335232, "created_at": "Fri Mar 20 09:03:02 +0000 2020", "full_text": "So I think that till a vaccine is made, this corona situation isn't going to calm down. Medical research, here's looking at you. You're our only hope. Religious people, here's looking at you. Atheism is the only reality. Science is the only reality."}
{"id": 1240926819894939655, "created_at": "Fri Mar 20 09:03:03 +0000 2020", "full_text": "Got to be support your local chippy day today? #COVID19"}
{"id": 1240926840384086021, "created_at": "Fri Mar 20 09:03:08 +0000 2020", "full_text": "this social distancing making me get drunk every night my poor liver lol"}
{"id": 1240926840472002560, "created_at": "Fri Mar 20 09:03:08 +0000 2020", "full_text": "CM Delhi has ordered Delhi to be under partial lockdown with not more than 20 people gathering at a place . Has he given an exemption to the Jama Masjid and Shaheenbagh ??"}
{"id": 1240926857148674048, "created_at": "Fri Mar 20 09:03:12 +0000 2020", "full_text": "How can they tell you to use the sanitizer and the next thing you say is ''do I look like I have corona''\nSome people still need orientation 😏😏"}
{"id": 1240926874005626880, "created_at": "Fri Mar 20 09:03:16 +0000 2020", "full_text": "Serge is on lock down ladies and gents. Isolation baby. Me and the two parrots guna be living it up for the next 7 days. What am i guna do if i cant have any ladies round?!? Looks like Sergio will have to sort himself out! #SelfIsolation #onemanhandjob #Alone @TheMarkHenry"}
{"id": 1240926878208348160, "created_at": "Fri Mar 20 09:03:17 +0000 2020", "full_text": "Let's be proactive, rather than reactive.\nSay 'No' to spreading falsehood!\nSay 'No' to panic!\n@Covid19"}
{"id": 1240926882079617025, "created_at": "Fri Mar 20 09:03:18 +0000 2020", "full_text": "Listen @BorisJohnson and all his little minions, suggesting we stay in and avoid places isn't going to work. Stop being a tight cunt and just put us on lock down. It's the only way to stop this bull shit. People are self isolating at different times, so it won't work! #Convid19uk"}
{"id": 1240926882528444416, "created_at": "Fri Mar 20 09:03:18 +0000 2020", "full_text": "Corona virus is made in China.\nFurther I think you understand best .\nDon't need to panic .\n,😅😅😅"}
{"id": 1240926894855315459, "created_at": "Fri Mar 20 09:03:21 +0000 2020", "full_text": "Social distancing lesson #1: drinking a pot of coffee by yourself makes you shake like a teacup chihuahua. But less cute. Pace yourself. And cut back #CantSleep #WorkingFromHome"}
{"id": 1240926907253682177, "created_at": "Fri Mar 20 09:03:24 +0000 2020", "full_text": "The state is finally on lockdown. Hopefully things get better soon, things just seem to be getting crazier and crazier. Take care of yourselves guys 😔"}
{"id": 1240926907455221760, "created_at": "Fri Mar 20 09:03:24 +0000 2020", "full_text": "When my leasing company sent me this: \"Des questions sur le coronavirus et sur votre véhicule de leasing ?\"\nI paused, thought and said to myself, no, not really, I don't care if my car gets sick."}
{"id": 1240926928359452673, "created_at": "Fri Mar 20 09:03:29 +0000 2020", "full_text": "Rudeness is an epidemic..\n#Bot"}
{"id": 1240926928724471808, "created_at": "Fri Mar 20 09:03:29 +0000 2020", "full_text": "Honest question. I see symptomatic people getting upset about being denied testing. If you’re symptomatic and being treated (whether at home or in hospital) as if you have COVID19, why does testing matter? In this case the diagnosis becomes clinical. 1/2"}
{"id": 1240926932373512192, "created_at": "Fri Mar 20 09:03:30 +0000 2020", "full_text": ".@piersmorgan . I am 73.  My son is autistic. His foods are very curtailed. I do all his shopping (he is housebound). Sainsburys Cs says' l'm selfish.' People.s greed means my son can't eat. No gov't guidance. Feel helpless and hopeless.#AutismAwareness #covid19"}
{"id": 1240926940942327810, "created_at": "Fri Mar 20 09:03:32 +0000 2020", "full_text": "fully believe theyll enact martial law before these next few weeks are over. people are gonna go stir crazy way before lockdown is supposed to end."}
{"id": 1240926949150769152, "created_at": "Fri Mar 20 09:03:34 +0000 2020", "full_text": "Singer @TheKanikakapoor tested corona positive moved to isolation .. she attended a party including 150+ personnel . @CMOMaharashtra @narendramodi  requesting every one to stay home but these stupid page 3 nuts wont avoid . God bless u party creatures"}
{"id": 1240931210651553792, "created_at": "Fri Mar 20 09:20:30 +0000 2020", "full_text": "Hey @repkord and all you other fabricators working on #COVID19 PPE.\n\nYou’d better stay healthy too. We need you."}
{"id": 1240931223498903553, "created_at": "Fri Mar 20 09:20:33 +0000 2020", "full_text": "So like the perfect things to watch lately have been the purge, the hunt, and contagion/epidemic related shows. \n\nI know it sounds dumb af but it definitely spices up the day to wonder which dystopian timeline we’re inching towards everyday."}
{"id": 1240931235796484097, "created_at": "Fri Mar 20 09:20:36 +0000 2020", "full_text": "Me to myself: Social Distancing? Distancing lang! Di ka social!"}
{"id": 1240931240342982657, "created_at": "Fri Mar 20 09:20:37 +0000 2020", "full_text": "Open the DNA genealogy of the U.S. flu pandemic!!let the world to see the new coronavirus is an American virus or a Chinese virus!! DO IT NOW!! MR.Trump!"}
{"id": 1240931244231348225, "created_at": "Fri Mar 20 09:20:38 +0000 2020", "full_text": "Thread 1/4: I'm trying to guess what #coronavirus legacy will be.\n\nSome trends i think it will accelerate or unleash:\n\n*The good*\n- increased support for collectivism\n- a renaissance in community spirit &amp; support \n- less economic focus (&amp; reliance) on individual consumption"}
{"id": 1240931252838043648, "created_at": "Fri Mar 20 09:20:40 +0000 2020", "full_text": "OK TV News programs, stop working your slogans into Coronavirus news: “Working for you..” “On your side..” #JustStopIt"}
{"id": 1240931256826806272, "created_at": "Fri Mar 20 09:20:41 +0000 2020", "full_text": "Argentina is going into a nationwide lockdown and they have less than 100 cases??? we are in the top 5 countries with the most cases AND STILL NO NATIONAL LOCKDOWN??????"}
{"id": 1240931265509023745, "created_at": "Fri Mar 20 09:20:43 +0000 2020", "full_text": "For all those that are still panic buying. There are people that live from paycheck to paycheck and cannot afford to stockpile food. Be thoughtful and kind."}
{"id": 1240931265748111360, "created_at": "Fri Mar 20 09:20:43 +0000 2020", "full_text": "NATURE (GOD) USED TRUMP, PUTIN, AND REPUBLICAN TEA BAGGERS TO DESTROY THE 8TH WORLD EMPIRE. COVID-19 and other tools are being used to destroy Trump and the Teabaggers! Daniel 2:32-45."}
{"id": 1240931269531193345, "created_at": "Fri Mar 20 09:20:44 +0000 2020", "full_text": "this covid 19 has turned me to be very aggressive and hot temper person. I NEED MY NESCAFE ICEEEE RN"}
{"id": 1240931277743636480, "created_at": "Fri Mar 20 09:20:46 +0000 2020", "full_text": "just thinking of the corona virus family guy episodes we’re going to have in awhile"}
{"id": 1240931307787440129, "created_at": "Fri Mar 20 09:20:53 +0000 2020", "full_text": "to the people comparing the COVID-19 lockdowns to the purge, in a way it is a purge. sick peddophile cannibalistic elites are being purged from america. we will win in the end have hope. #Qanon #COVIDー19 #Adrenochrome"}
{"id": 1240931311658782720, "created_at": "Fri Mar 20 09:20:54 +0000 2020", "full_text": "Insomnia during a pandemic is fun. So much extra time to feel anxious."}
{"id": 1240931320144035841, "created_at": "Fri Mar 20 09:20:56 +0000 2020", "full_text": "I’m hoping boris Johnson will come to his senses and lock down the country completely the news videos coming out of #Italy are signs of things to come but virus obviously doesn’t care about the pressure on our drs and nurse we should be on lockdown now"}
{"id": 1240931320295014401, "created_at": "Fri Mar 20 09:20:56 +0000 2020", "full_text": "Just want to remind y'all today to Wash your Hands regularly #StayHome IF you in anyway feel unwell esp with slight suspicion of the #COVID19 \n\nAnd also to remind you...NIGERIANS ARE HYPOCRITES. \n\nBetter take care of yourself BY YOURSELF. \n\nYour Govt, Fed or State won't Help You"}
{"id": 1240931324476772352, "created_at": "Fri Mar 20 09:20:57 +0000 2020", "full_text": "The PEOPLE who work in the health service for this country is truly remarkable and I hope after this pandemic they are given more thorough support financially and emotionally from the government."}
{"id": 1240931335729901568, "created_at": "Fri Mar 20 09:21:00 +0000 2020", "full_text": "There are now about 1,000 cases of #covid19 per hour and 1,000 deaths per day. Good luck everyone."}
{"id": 1240931349160177665, "created_at": "Fri Mar 20 09:21:03 +0000 2020", "full_text": "As #COVID19 is killing people around the world, it is time for us Pakistanis to stand united and wise to fight with deadly virus. \n\nStop spreading misleading information\n\nNo politics on this issue \n\nAware people to stay back at homes\n\nAvoid rushy places\n\n#UnitedWeBeatCorona"}
{"id": 1240931349470392320, "created_at": "Fri Mar 20 09:21:03 +0000 2020", "full_text": "With social distancing, how are stoners meant to pass around the bong?"}
{"id": 1240931353404805120, "created_at": "Fri Mar 20 09:21:04 +0000 2020", "full_text": "Trevor's Extended Thoughts on Trump's Initial Response to Coronavirus  |... \"Does anyone have any stuff?\"...lolhttps://youtu.be/7Orjss318Io via @YouTube"}
{"id": 1240931369959788545, "created_at": "Fri Mar 20 09:21:08 +0000 2020", "full_text": "“It’s a beautiful day and the sun is shining and we can go for a walk” says @NickyAACampbell Lucky you! It’s raining here in #Spain and we’re not allowed to go for a walk. Get ready for stir crazy #lockdown UK"}
{"id": 1240931378721697792, "created_at": "Fri Mar 20 09:21:10 +0000 2020", "full_text": "Mullas should not force people to come to mosques in such times. A massive coronavirus prayer gathering in Bangladesh is something we as Pakistanis should avoid. As Muslims we can pray at our homes. \n#CoronaStopKaroNa"}
{"id": 1240931378881011713, "created_at": "Fri Mar 20 09:21:10 +0000 2020", "full_text": "112 is the hotline to report any suspected case or for EMERGENCY AGAINST CORONA-VIRUS(COVID-19) NATION WIDE."}
{"id": 1240931382626381824, "created_at": "Fri Mar 20 09:21:11 +0000 2020", "full_text": "My OCD is so so bad because covid-19 so now I'm looking at ocd memes to ignore the brain goblin"}
{"id": 1240931386950930432, "created_at": "Fri Mar 20 09:21:12 +0000 2020", "full_text": "Why do we not lockdown now before it spreads and further and becomes unmanageable?. Lockdown is surely coming, so why not now....I don't understand. \n#bbcyourquestions\n#coronavirusuk \n#CoronaVirusUpdate \n#coronavirus \n#lockdownuk"}
{"id": 1240931387030437888, "created_at": "Fri Mar 20 09:21:12 +0000 2020", "full_text": "Malay niyo yung Corona virus way lang pala yan ni Lord pa i refresh yubg ating Environment, I'm sure that the fishes under the sea are very happy today😊"}
{"id": 1240931391229120513, "created_at": "Fri Mar 20 09:21:13 +0000 2020", "full_text": "If you are a pharmacist and you are hoarding this medicine in hopes of selling at a higher price, STOP! What’s the point of profiting from a pandemic! It’s disgusting!"}
{"id": 1240931391233306624, "created_at": "Fri Mar 20 09:21:13 +0000 2020", "full_text": "Dear @narendramodi @PMOIndia @drharshvardhan @smritiirani  as a responsible citizen and your supporter, I have cancelled the retirement party of my father on 31st March to stay safe and maintain social distancing. Just need your best wishes. #CoronaStopKaroNa"}
{"id": 1240931408081752065, "created_at": "Fri Mar 20 09:21:17 +0000 2020", "full_text": "If you really believe there are only 9 cases of Coronavirus in Nigeria then you're a malu."}
{"id": 1240931412288692224, "created_at": "Fri Mar 20 09:21:18 +0000 2020", "full_text": "this will possibly be the whitest thing i'll ever say but my parents And grandparents keep sending corona memes in the family gc 😭😭😭"}
{"id": 1240931416797569025, "created_at": "Fri Mar 20 09:21:19 +0000 2020", "full_text": "It's only March and we've already got some grim contenders for Word of the Year (self isolation and social distancing)."}
{"id": 1240931420425445376, "created_at": "Fri Mar 20 09:21:20 +0000 2020", "full_text": "Just told my landlord in the spirit of the #COVIDー19 package where mortgages have been stayed for 6 months I won't be paying either as I have costs &amp; worries.\nHe was sympathetic.\n\nHe said\n 'sorry but you can get fucked - pay or get out '\n\nSeems something's aren't equal."}
{"id": 1240931424875634688, "created_at": "Fri Mar 20 09:21:21 +0000 2020", "full_text": "#apeal\n#please be careful and take precaution\n#stay home. God bless u all❤️❤️"}
{"id": 1240931428801474561, "created_at": "Fri Mar 20 09:21:22 +0000 2020", "full_text": "Planned to watch a movie to have a COVID free evening after multiple zoom planning meetings... Fast and the Furious: Hobbs &amp; Shaw... it’s about a super virus... fail... although if @VancityReynolds, @TheRock @JasonStatham29 rock up to help it might be bearable."}
{"id": 1240931432786165760, "created_at": "Fri Mar 20 09:21:23 +0000 2020", "full_text": "Imagine being commercially successful in the music industry 20 years ago for a song about jerking off or something like that, and you decide to use that to call everyone else losers during a global pandemic. You’re fucking clown shoes. @TRAPTOFFICIAL"}
{"id": 1240931453971714048, "created_at": "Fri Mar 20 09:21:28 +0000 2020", "full_text": "This is the first time I've been shopping since the madness began.\n\nCan't believe people are still panic buying. Do they not understand that panic buying is buying excessive amounts of goods and being done. Not going out and doing it every other day."}
{"id": 1240931462758592514, "created_at": "Fri Mar 20 09:21:30 +0000 2020", "full_text": "Watch Feels Good in netflix and now im needy of my girlfriend 😭 why must there is a lockdown. We're far apart"}
{"id": 1240931466466361344, "created_at": "Fri Mar 20 09:21:31 +0000 2020", "full_text": "Grabe this Corona Virus teach us something;\n- Stay to your family is always the best\n- You need to internalize sometimes to the things you need to do for a long peiod if time\n- You will know the real ppl that have a care on this crisis\n- Prayer is powerful"}
{"id": 1240931475073064962, "created_at": "Fri Mar 20 09:21:33 +0000 2020", "full_text": "Last week I went to Chicago for what I thought was a business trip. While on my way I found out all my income for the coming year had evaporated. All speaking gigs cancelled and me internship offer pulled as the company froze hiring due to #coronavirus..."}
{"id": 1240931479242317824, "created_at": "Fri Mar 20 09:21:34 +0000 2020", "full_text": "Very powerful reporting, as ever, from the brave @ramsaysky and his team on @SkyNews from the frontline of Italy’s hospitals. Truly terrifying and a real eye opener. #COVID19"}
{"id": 1240931487358136325, "created_at": "Fri Mar 20 09:21:36 +0000 2020", "full_text": "As per my opinion,.... Corona is the vaccine of nature where we are virus of nature..... @sudhirchaudhary @DrKumarVishwas @anjanaomkashyap #CoronavirusOutbreakindia"}
{"id": 1240931496510308352, "created_at": "Fri Mar 20 09:21:38 +0000 2020", "full_text": "coronavirus"}
{"id": 1240931500058648577, "created_at": "Fri Mar 20 09:21:39 +0000 2020", "full_text": "Day 5 - Random thought for friday\nCan self isolation and general isolation really help if a virus is contagious?  #CoronaVirusUpdate #FridayThoughts #lockdown #diary"}
{"id": 1240931500117368832, "created_at": "Fri Mar 20 09:21:39 +0000 2020", "full_text": "All you virtue signalling patronising rich &amp; famous schlebs out there, instead of telling us little people how isolating will be terribly hard, how about you send some Caviar &amp; hot tubs to all your poor neighbours so we too can struggle just like you...#StaySafeStayHome"}
{"id": 1240931500310368256, "created_at": "Fri Mar 20 09:21:39 +0000 2020", "full_text": "My regular wants to pay me $200 for one pair of underwear but my dumb ass isn’t doing it bc I’m not tryna catch the corona virus 🙃🙃🙃🙃🙃"}
{"id": 1240931504303345664, "created_at": "Fri Mar 20 09:21:40 +0000 2020", "full_text": "A storm just knocked out our WiFi. I’m doing my best to self-quarantine over here but a man needs Netflix to stay home everyday"}
{"id": 1240931504647213056, "created_at": "Fri Mar 20 09:21:40 +0000 2020", "full_text": "PREDICTION: the first big-budget movie released in theaters after this pandemic is over will make $3 BILLION worldwide. And it won't matter if it is good or not."}
{"id": 1240931508644392963, "created_at": "Fri Mar 20 09:21:41 +0000 2020", "full_text": "Any ideas on how to stop close family members going shopping for clothes in the middle of a global pandemic?"}
{"id": 1240931525140467712, "created_at": "Fri Mar 20 09:21:45 +0000 2020", "full_text": "#KanikaKapoor came back to Lucknow from UK..\n\nhid herself in washroom at the airport..\n\nDidn’t go through Corona test there..\n\nAttended party with 100+ people..\n\nNow tests CORONA POSITIVE..\n\nThis is a criminal behaviour.. Arrest her.. 😡\n\n#CoronavirusOutbreakindia \n#Corona"}
{"id": 1240931529796259847, "created_at": "Fri Mar 20 09:21:46 +0000 2020", "full_text": "Please stay away from Cornwall, you do not need to go on holiday during this pandemic! We have an old population that will suffer due to your selfishness #Coronavirus"}
{"id": 1240931533705433088, "created_at": "Fri Mar 20 09:21:47 +0000 2020", "full_text": "Today during Friday prayer’s sermon religious scholar said for the sake of dollars Muslims are being frightened and #COVID-19 is going to do nothing with Muslims. Wondering what about deaths in #Iran? Saudi Arabia and Turkey who have restricted prayers in mosques."}
{"id": 1240931546757988353, "created_at": "Fri Mar 20 09:21:50 +0000 2020", "full_text": "MURIÓ POR CORONAVIRUS PRESIDENTE DE BANCO SANTANDER EN PORTUGAL"}
{"id": 1240931546837798912, "created_at": "Fri Mar 20 09:21:50 +0000 2020", "full_text": "Day 8 quarantine: my right airpod blew out &amp; I’m 2mins away of curing corona"}
{"id": 1240931554777587712, "created_at": "Fri Mar 20 09:21:52 +0000 2020", "full_text": "Youthias are upset that Jibran's Corona test came out negative 😑"}
{"id": 1240931563090690048, "created_at": "Fri Mar 20 09:21:54 +0000 2020", "full_text": "China was silencing ppl that were trying to spread the truth about the Coronavirus months ago. They most certainly didn’t follow protocol, it’s okay to admit it."}
{"id": 1240931563182764033, "created_at": "Fri Mar 20 09:21:54 +0000 2020", "full_text": "If you notice, at the left or right top of your phone where it shows your service provider, mine is Digi. It says,\n\nDigi - Stay Home."}
{"id": 1240931567461171200, "created_at": "Fri Mar 20 09:21:55 +0000 2020", "full_text": "This COVID-19 proposed quarantined life isn't going to be easy for we single people. But we locomote 😪"}
{"id": 1240931575782572033, "created_at": "Fri Mar 20 09:21:57 +0000 2020", "full_text": "Until there's a vaccine, the lockdown is here to stay. The quarantine is here to stay. Everyone needs to come out of their collective denial. This isn't going away in 2 weeks. Wake up. Adapt. Please!"}
{"id": 1240931580111134721, "created_at": "Fri Mar 20 09:21:58 +0000 2020", "full_text": "Paradise is a home of Honour and Dignity, Rest and Satisfaction, Joy and Peace. May Allah Subhanahu Wataala make it a Permanent Home for you and your entire  family 👏🏻.\n\nMay coronavirus never reach our side🙏.\nJUMAAT MUBARAQ .\n📿🕋🕌🎉f💞"}
{"id": 1240931588403113987, "created_at": "Fri Mar 20 09:22:00 +0000 2020", "full_text": "UK hopes newly-made ventilators will be ready for #coronavirus fight next week - Reuters \n#COVID2019uk \n#CoronavirusOutbreak \n#CoronaAlert"}
{"id": 1240931604953993216, "created_at": "Fri Mar 20 09:22:04 +0000 2020", "full_text": "Data Specialists/Data Scientists raise your hand and repeat after me: \"I will not confuse my non domain knowledge specialist analysis of Covid-19 data with proper recommendations given by Researchers, Computational Biologists, Public Health Pros and Medical Staff.\" #covid19"}
{"id": 1240931609118982144, "created_at": "Fri Mar 20 09:22:05 +0000 2020", "full_text": "I recognized that how much times i touched my face after the outbreak of this deadly corona-virus"}
{"id": 1240931613610921984, "created_at": "Fri Mar 20 09:22:06 +0000 2020", "full_text": "Man.... fuck this coronavirus, i wanted Zombies &gt;:C"}
{"id": 1240931613661429761, "created_at": "Fri Mar 20 09:22:06 +0000 2020", "full_text": "The coronavirus is not only making people sick,its's also making people stupid."}
{"id": 1240931617646030848, "created_at": "Fri Mar 20 09:22:07 +0000 2020", "full_text": "About over a 100 million people globally will lose their jobs after this epidemic. 😭😭😭"}
{"id": 1240931625812332545, "created_at": "Fri Mar 20 09:22:09 +0000 2020", "full_text": "Mumbai, it is time to show the world that we Indians care for each other. Stay home and stay safe. For now, social distancing is what is required.\n#COVID19 #covidindia #COVID #mumbaicorona #StaySafeStayHome"}
{"id": 1240931630207741957, "created_at": "Fri Mar 20 09:22:10 +0000 2020", "full_text": "Day two of social distancing is watching klaine parts of glee"}
{"id": 1240931643197542400, "created_at": "Fri Mar 20 09:22:13 +0000 2020", "full_text": "Corona has proved that everything around us is so temporary. Things our lives revolved around...work, gym, malls, movies, society have all gone for a toss as we are learning to live without them. It has taught us that in the end its your own home and family that keeps u safe 😥❤"}
{"id": 1240931651099791360, "created_at": "Fri Mar 20 09:22:15 +0000 2020", "full_text": "FUCK CORONAVIRUS!!!!"}
{"id": 1240931651774844929, "created_at": "Fri Mar 20 09:22:15 +0000 2020", "full_text": "Stay At Home n Stay Save"}
{"id": 1240931667960909827, "created_at": "Fri Mar 20 09:22:19 +0000 2020", "full_text": "#ChineseVirus It is shocking what the #ChineseVirus has done! It is an accepted principle in economics that those who impose negative externalities on others need to compensate them. Why are people scared to say the same about the China?"}
{"id": 1240931672012406784, "created_at": "Fri Mar 20 09:22:20 +0000 2020", "full_text": "Expect exponential growth in corona cases in India  \nfrom now onward \n4 digits with in next 10 days"}
{"id": 1240931680430497793, "created_at": "Fri Mar 20 09:22:22 +0000 2020", "full_text": "I just think its so interesting how Lana canceled her europe leg right before the corona virus got out of hand... as if she already knew how it would be. Anyways I doubt it was actually bc she was ‘sick’"}
{"id": 1240931684662554625, "created_at": "Fri Mar 20 09:22:23 +0000 2020", "full_text": "The pandemic feels like it we’re living within a song from Lost Forever // Lost Together or All Our Gods Have Abanonded Us by @Architectsuk"}
{"id": 1240931689158893569, "created_at": "Fri Mar 20 09:22:24 +0000 2020", "full_text": "I do NOT have my priorities straight im not scared of corona im scared of not getting my hair cut for like 3 months im gonna go full mullet!"}
{"id": 1240931709744373760, "created_at": "Fri Mar 20 09:22:29 +0000 2020", "full_text": "If I was living in US at the moment I would be seriously consider coming back to Oz for a few months. We do have  Coronavirus here. But a lot less people walking around with it . As it is all being imported it is easier to track the people having and more testing kits per person"}
{"id": 1240931714324746240, "created_at": "Fri Mar 20 09:22:30 +0000 2020", "full_text": "Senator Richard Burr of NC must resign from the Senate! He had insider knowledge of the coronavirus's danger. He shared that infor. with a private group, it's recorded, then sold $1.7 MILLION of hospitality stock before the danger became public. That was illegal insider trading."}
{"id": 1240931718455910401, "created_at": "Fri Mar 20 09:22:31 +0000 2020", "full_text": "corona ain’t ruining my birthday tf ion know what u guys talking about 🤨"}
{"id": 1240931722272751616, "created_at": "Fri Mar 20 09:22:32 +0000 2020", "full_text": "My sister in law uploaded her selfies on Facebook. Cousin commented on her post, saying: \"if you were corona, I would want to be infected.\" My mother replied with: \"You should be infected with kiroma\" 😂😂😂"}
{"id": 1240931722327404544, "created_at": "Fri Mar 20 09:22:32 +0000 2020", "full_text": "The RKI quotes a poll by @Bitkom according to which Germans are not ready to reduce their social contacts. Only 1/2 of the interviewed accepts going out less often. 1/4 of the Germans still believe that it is all panic. #COVID19"}
{"id": 1240931722356719617, "created_at": "Fri Mar 20 09:22:32 +0000 2020", "full_text": "i was praying jummah Prayer in Mosque it was fully crowded , the person on the right of me side start coughing and the person on the left side of me start caughing and i am standing between them, (YA ALLAH bs aj bacha ley)😭🙊 #COVID"}
{"id": 1240931722855882753, "created_at": "Fri Mar 20 09:22:32 +0000 2020", "full_text": "#NBA Two LA Lakers players have tested positive for coronavirus and have been quarantined under the care of the basketball team’s doctor.\n\nThe Lakers did not identify the two infected players."}
{"id": 1240931743437373440, "created_at": "Fri Mar 20 09:22:37 +0000 2020", "full_text": "In Kenya today. Coronavirus is spreading from one person to another asymptomatically. When the symptoms start showing, we will all realize what kind of mess we are in and start getting serious about precautionary measures - but we will be too late."}
{"id": 1240931743630327808, "created_at": "Fri Mar 20 09:22:37 +0000 2020", "full_text": "If this COVID-19 were suppose to be in our country only,the riches and politicians would ve fly to abroad with their families,but is all over the world unfortunately."}
{"id": 1240931743689048064, "created_at": "Fri Mar 20 09:22:37 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1240931748105654272, "created_at": "Fri Mar 20 09:22:38 +0000 2020", "full_text": "Yo once this corona shit dies out people are gonna be out with a VENGEANCE, everybody and their mamas will be out in these streets wildin’"}
{"id": 1240931752278929410, "created_at": "Fri Mar 20 09:22:39 +0000 2020", "full_text": "Journo request - any gym or fitness instructors out there doing classes online during social distancing/ self-isolation? Send me a DM or email s.mcgonagle@irishnews.com #journorequest"}
{"id": 1240931756284334082, "created_at": "Fri Mar 20 09:22:40 +0000 2020", "full_text": "I need a haircut asap my ends r so dead.. but Coronavirus 🤕"}
{"id": 1240931760034254849, "created_at": "Fri Mar 20 09:22:41 +0000 2020", "full_text": "So, all evidence suggests defeating the virus can be done either through lockdown, or through hugely extensive testing. We are doing neither... I wonder how effective that will be?"}
{"id": 1240931764840861696, "created_at": "Fri Mar 20 09:22:42 +0000 2020", "full_text": "The legal profession might have a windfall after the #COVID19 pandemic. The way employers are abusing workers rights is unbelievable and many of them might end up in court #covid19kenya"}
{"id": 1240931776895365120, "created_at": "Fri Mar 20 09:22:45 +0000 2020", "full_text": "Que rollo tan grande con la gente que no quiere entender que decirle #VirusChino al virus que salió de China no es xenofobia.\n\nYo tengo amigos chinos y serán mis amigos toda la vida.\n\nLa denotacion de \"chino\" se hace para recordar es el régimen comunista de ese país el culpable."}
{"id": 1240931777050554376, "created_at": "Fri Mar 20 09:22:45 +0000 2020", "full_text": "Please do not go out in panic to stock every possible grocery. Buy only as per need. No essential supplies are shutting down until official notice comes. Avoid rumours.\n\n#CoronavirusOutbreakindia  #CoronaVirusUpdate #Covid_19"}
{"id": 1240931785342509056, "created_at": "Fri Mar 20 09:22:47 +0000 2020", "full_text": "Update:\n➡️11 new cases in Tunisia\n➡️2 new cases in Vietnam: both nurses at the Bach Mai Hospital\n➡️80 new cases in Czechia\n➡️48 new cases in China, Hong Kong.\n\n#CoronaVirusUpdate #TalsaGharreyBehew #CoronaVirusPakistan #Tunisie"}
{"id": 1240931798223331329, "created_at": "Fri Mar 20 09:22:50 +0000 2020", "full_text": "Can people stop panic buying antihistamines please."}
{"id": 1240931802711285760, "created_at": "Fri Mar 20 09:22:51 +0000 2020", "full_text": "People really need to stop fucking panic buying they are not shutting shops, we have people working frontline and unable to get shopping because of pure greed ! Get a grip you have nurses finishing shifts unable to shop ! 😡"}
{"id": 1240931802816098304, "created_at": "Fri Mar 20 09:22:51 +0000 2020", "full_text": "Both the EU &amp; the UK Senior Brexit negotiators are now in isolation after testing positive with Covid19, anyone else smell a rat?"}
{"id": 1240931806544826368, "created_at": "Fri Mar 20 09:22:52 +0000 2020", "full_text": "Plot twist: we all have coronavirus and it was all a big mistake"}
{"id": 1240931810449805312, "created_at": "Fri Mar 20 09:22:53 +0000 2020", "full_text": "You wont die if you dont go out or party for some time! Stay safe and keep others safe too, stop being so immature by traveling and putting others lives in danger. Almost whole world is suffering from it whether if its \"hidden\", so its useless going anywhere!!💁🏻 #COVID19"}
{"id": 1240931810663698432, "created_at": "Fri Mar 20 09:22:53 +0000 2020", "full_text": "Las Las God strong pass all of us..\n\nSee a whole America don resort to prayers oo..Corona virus has humbled the world..😃😃"}
{"id": 1240931810701225984, "created_at": "Fri Mar 20 09:22:53 +0000 2020", "full_text": "If you get an email that says canned ham can cause corona virus ..\n\nJust delete it because it's Spam"}
{"id": 1240931810823069697, "created_at": "Fri Mar 20 09:22:53 +0000 2020", "full_text": "31 people dead in Germany in the last 24 hours. Up from 2 per day just 2 days ago. Their infections have reached 14000. When infection rate starts to approach bed capacity then deaths soar, as you'll see in the UK this weekend. Refusal to completely lock-down will accelerate this"}
{"id": 1240931810999033858, "created_at": "Fri Mar 20 09:22:53 +0000 2020", "full_text": "Just discussing with husband that #COVIDー19 will probably be the first “big thing” that our 8 y-o remembers. For me it was the disappearance of Azaria Chamberlain (I was 8). You?"}
{"id": 1240931819069018115, "created_at": "Fri Mar 20 09:22:55 +0000 2020", "full_text": "Thank you @First_News for your calm, sensible &amp; easy to understand coronavirus coverage. It's helped my children hugely. V much recommend a subscription to anyone with young kids."}
{"id": 1240931822965600256, "created_at": "Fri Mar 20 09:22:56 +0000 2020", "full_text": "The way the Pakistanis keep mentioning that they are a nuclear country while talking about combating the #ChineseVirus sounds like they are planning to use their ‘full spectrum deterrence’ and nuke the virus...seriously why keep bringing nukes in while talking of a pandemic???"}
{"id": 1240931823787454464, "created_at": "Fri Mar 20 09:22:56 +0000 2020", "full_text": "may ncov positive na dito sa La Union :(("}
{"id": 1240931827474448386, "created_at": "Fri Mar 20 09:22:57 +0000 2020", "full_text": "I've been practicing social distancing my whole life. Suddenly its a trend now? You people are disgusting!"}
{"id": 1240931848626331648, "created_at": "Fri Mar 20 09:23:02 +0000 2020", "full_text": "Seattle (WA) Times-Business: Clarification: Virus Outbreak-Shelter In Place story"}
{"id": 1240931852996747264, "created_at": "Fri Mar 20 09:23:03 +0000 2020", "full_text": "#Corona pandemic : no folks, this isn’t the big one. Save your efforts for the next. It’s just pan(dem)ic."}
{"id": 1240931856754839558, "created_at": "Fri Mar 20 09:23:04 +0000 2020", "full_text": "All I am seeing on my TL this morning is \" I tested positive for COVID-19\". \nMay God help us all. ❤️\n#CoronaVirusUpdate"}
{"id": 1240931857149165569, "created_at": "Fri Mar 20 09:23:04 +0000 2020", "full_text": "I have literally seen people still out walking around in Morgantown like nothing is going on. STAY HOME! #CoronaVirusUpdate"}
{"id": 1240931861339217920, "created_at": "Fri Mar 20 09:23:05 +0000 2020", "full_text": "Right so once the coronavirus dies out are we all gonna have massive Street parties? It's what we deserve."}
{"id": 1240931869614637056, "created_at": "Fri Mar 20 09:23:07 +0000 2020", "full_text": "Please please stop panic buying 😢!!!!!!"}
{"id": 1240931873716613121, "created_at": "Fri Mar 20 09:23:08 +0000 2020", "full_text": "1/2\nAll those health department employees, law enforcement and emergency services department personnel who are currently dealing /working with Corona Virus patients,\nlet me assure on behalf of all of them that we don’t want people clapping for us or any appreciation right now."}
{"id": 1240931878464618498, "created_at": "Fri Mar 20 09:23:09 +0000 2020", "full_text": "The only vaccine available right now for #Coronavirus is 'SOCIAL DISTANCING'"}
{"id": 1240931881916542976, "created_at": "Fri Mar 20 09:23:10 +0000 2020", "full_text": "If we have established community transmission then the only course of action dictated by evidence from China shows that if you buy ventilators early and deploy them in new and cleared-out hospitals, you save lives."}
{"id": 1240931886253383685, "created_at": "Fri Mar 20 09:23:11 +0000 2020", "full_text": "Whilst the #Covid19 situation is most certainly bad, I've been doing some thinking about potential positives which *may* come out of it, and here's what I've come up with so far:\n\n1) It's showing how valuable to society care workers, cleaners, shelf stackers, delivery drivers /1"}
{"id": 1240931886576349184, "created_at": "Fri Mar 20 09:23:11 +0000 2020", "full_text": "China has a lot to answer for"}
{"id": 1240931890686722051, "created_at": "Fri Mar 20 09:23:12 +0000 2020", "full_text": "Lol I don't even have money to stock up and I don't want to go to ibadan , Corona med o."}
{"id": 1240931898785923072, "created_at": "Fri Mar 20 09:23:14 +0000 2020", "full_text": "After lots of selfish panic buying I have seen some great community spirit in my area people helping others get medical supplies my local pub doing delivery  cheap meals for the elderly. There is hope  @TheSussexarms #thereforyou"}
{"id": 1240931936245354502, "created_at": "Fri Mar 20 09:23:23 +0000 2020", "full_text": "How do we self isolate when we have to queue up in supermarkets?#COVID19"}
{"id": 1240931936513724416, "created_at": "Fri Mar 20 09:23:23 +0000 2020", "full_text": "\"People are so selfish for panic buying before I started to panic buy\"."}
{"id": 1240931945032400898, "created_at": "Fri Mar 20 09:23:25 +0000 2020", "full_text": "The #COVID19 is the #antibody against the #virus #EGOISM."}
{"id": 1240931953500499968, "created_at": "Fri Mar 20 09:23:27 +0000 2020", "full_text": "When will our lockdown begin, I have so many shows to catch up on lmao"}
{"id": 1240931953802649600, "created_at": "Fri Mar 20 09:23:27 +0000 2020", "full_text": "Don't get me wrong, I love my mum friends. Some of them I even consider actual friends, beyond having kids you play together etc. But if one more mum invites me to do one more fucking lockdown  \"activity\" I am going to lose my shit."}
{"id": 1240931957657214977, "created_at": "Fri Mar 20 09:23:28 +0000 2020", "full_text": "Due to the current situation we are faced with COVID 19 and in line with the advice of the scholars and the government. All lessons in Leeds are now on hold until further notice\n\n@AbuMuadhTaqweem"}
{"id": 1240931965806809088, "created_at": "Fri Mar 20 09:23:30 +0000 2020", "full_text": "Good news: Managed to buy some baked beans\nBad news: Someone bought all the bloody peanut butter!\nHow do we prevent people from panic buying? @B_I_Tweets ?"}
{"id": 1240931978297266178, "created_at": "Fri Mar 20 09:23:33 +0000 2020", "full_text": "Wirecard To Let EU Merchants Offer WeChat Pay To China’s Shoppers"}
{"id": 1240931978628775936, "created_at": "Fri Mar 20 09:23:33 +0000 2020", "full_text": "The way Saudi Arabia is dealing with #COVID19 is beyond incredible!\nWhile other countries are experiencing shortages (restocking isn’t matching the demand), saudi had made sure there’s enough supplies for EVERYONE with no price increases. 💚🇸🇦"}
{"id": 1240931999138951168, "created_at": "Fri Mar 20 09:23:38 +0000 2020", "full_text": "Philanthropist Steve Morgan is pledging £1m a week to charities to help some of the most vulnerable sectors of society cope with coronavirus\n@MartinSLewis put £1million in a fund to provide grants of £5k - £20k to small UK charities\nMaybe those hiding cash offshore could join in"}
{"id": 1240931999172505601, "created_at": "Fri Mar 20 09:23:38 +0000 2020", "full_text": "The UK remains on a steeper mortality curve than Italy, while being far from a lockdown. The UK's approach is not working as this chart from the FT shows. #END"}
{"id": 1240931999214419968, "created_at": "Fri Mar 20 09:23:38 +0000 2020", "full_text": "Raise your hand if you're feeling personally victimized from COVID-19? Well, you're not alone. Feeling isolated, scared, anxious, or just out of control is normal. But don't let your mental health suffer. I'm talking what you can do on #GMCle #WEWS"}
{"id": 1240932003450683394, "created_at": "Fri Mar 20 09:23:39 +0000 2020", "full_text": "If they lock the state down like NY because yall weak ass immune system cant fight this shit off imma be mad as hell. What imma do without my weed 😫"}
{"id": 1240932003786211328, "created_at": "Fri Mar 20 09:23:39 +0000 2020", "full_text": "Let's not forget that other sicknesses are not going on leave cos covid is here. Stay safe while you're \"self quarantining\" with \"bae\" 👀"}
{"id": 1240932012162191361, "created_at": "Fri Mar 20 09:23:41 +0000 2020", "full_text": "Nga tukyali ku Corona, did those people refund our money that was sent by mistake? 🤔"}
{"id": 1240932020475305992, "created_at": "Fri Mar 20 09:23:43 +0000 2020", "full_text": "Hi @SABCPortal and @DSTV, thousands of 🇿🇦 learners are social distancing at home. Why don’t you dedicate a channel to learning programmes, to ensure they don’t miss out on education? #COVID19SA"}
{"id": 1240932024430612480, "created_at": "Fri Mar 20 09:23:44 +0000 2020", "full_text": "There are many bad sides from COVID-19, but it is going to disrupt ways of working, social events and ways of living and we will relearn hygiene."}
{"id": 1240932024631922688, "created_at": "Fri Mar 20 09:23:44 +0000 2020", "full_text": "Third coronavirus death in Morocco #CoronaVirusUpdate"}
{"id": 1240932024736788480, "created_at": "Fri Mar 20 09:23:44 +0000 2020", "full_text": "I really got my nails, toes and eyebrows done to stay home and lay in my bed 😒"}
{"id": 1240932032819101696, "created_at": "Fri Mar 20 09:23:46 +0000 2020", "full_text": "I could go on all day about how we’re in danger.\nnot only as victims of the COVID-19.\nbut as citizens of the U.S."}
{"id": 1240932032894488576, "created_at": "Fri Mar 20 09:23:46 +0000 2020", "full_text": "miss my friends :/ fuck a bitch name corona"}
{"id": 1240932033188089857, "created_at": "Fri Mar 20 09:23:46 +0000 2020", "full_text": "Wake me up when covid-19 ends"}
{"id": 1240932036849758208, "created_at": "Fri Mar 20 09:23:47 +0000 2020", "full_text": "When this coronavirus pandemic passes we have to promise that we’re going to tell the next gen that we survived a moronic administration.\n\nWhen this ends, get ready to be ousted, Duterte. Isa kang traydor ng bayan."}
{"id": 1240932053849341952, "created_at": "Fri Mar 20 09:23:51 +0000 2020", "full_text": "I’ve realised why this is affecting me so badly. I’ve been here before. Not the pandemic, not that, but the forced isolation and loss of everything. \n\nThe Recession destroyed many of us and - psychologically and economically - it is incredibly hard to recover from."}
{"id": 1240932054122061824, "created_at": "Fri Mar 20 09:23:51 +0000 2020", "full_text": "Good news about covid-19\nDoctors in India have been successful in treating Coronavirus. Combination of drugs used: Lopinavir, Retonovir, Oseltamivir along with Chlorphenamine. They are going to suggest same medicine, globally."}
{"id": 1240932054214328320, "created_at": "Fri Mar 20 09:23:51 +0000 2020", "full_text": "Day 9 of self isolation:\nFeel like I am stuck in the never ending time paradox which is the week after Christmas, like what day is it? Where am I? Who am I? What is my purpose? #SocialDistanacing #SelfIsolation #QuarentineLife"}
{"id": 1240932058194722817, "created_at": "Fri Mar 20 09:23:52 +0000 2020", "full_text": "There’s something kinda funny of looking at all of my friends’ Goodreads reading challenges for this year and seeing that most of them are nearly halfway completed since self-isolation and social distancing came into play, lol."}
{"id": 1240932062305095681, "created_at": "Fri Mar 20 09:23:53 +0000 2020", "full_text": "covid-19 has til gemini szn to cut this out bc i have plans"}
{"id": 1240932062791688195, "created_at": "Fri Mar 20 09:23:53 +0000 2020", "full_text": "The pandemic is proving that unpaid ‘social’ labour (like babysitting for grandkids) is unbelievably vital to society - amongst other things - but I’m wondering whether the people in charge will work this out themselves, and if so how long it’ll take for them to forget"}
{"id": 1240932066474315776, "created_at": "Fri Mar 20 09:23:54 +0000 2020", "full_text": "Employers in other EU countries and potentially UK too are being subsidized far more to retain workers.  Here we have businesses owned in some cases by billionaires just letting people go so it's the State's problem...no responsibility #COVID19ireland #COVID19"}
{"id": 1240932066662981632, "created_at": "Fri Mar 20 09:23:54 +0000 2020", "full_text": "Imagine if this corona virus is all just a ploy to make us become more self sufficient and green????"}
{"id": 1240932083352178688, "created_at": "Fri Mar 20 09:23:58 +0000 2020", "full_text": "El Salvador has cancelled all rent, water, phone, internet, electricity bills for three months AND they’re building a hospital IN CASE of a major outbreak.  (CONGS. A third world country did THAT!)"}
{"id": 1240932087701651456, "created_at": "Fri Mar 20 09:23:59 +0000 2020", "full_text": "With #Corona has the mother earth hit the reset button? \n\n#CoronaVirus #IndiaFightsCorona\n\n@ARanganathan72 @TVMohandasPai"}
{"id": 1240932091912691713, "created_at": "Fri Mar 20 09:24:00 +0000 2020", "full_text": "There's an economic war going on against China, America &amp;  Russia which involves the masses staying at home worrying. China &amp; Russia are holding all the aces."}
{"id": 1240932095507095554, "created_at": "Fri Mar 20 09:24:01 +0000 2020", "full_text": "Seriously...JUST LOCK US DOWN FOR TWO WEEKS TO SLOW THE SPREAD OF THIS VIRUS!!!\nRegarding the economy...everyone will have their stimulus $ by then so on the 15th day we will all go out and spend it.\nLet’s not be like Italy and wait too long!\n#covid19australia #Covid_19 #auspol"}
{"id": 1240932100489920512, "created_at": "Fri Mar 20 09:24:02 +0000 2020", "full_text": "1) Doctors\n2) Police forces\n3) Memers\n\nThe only difference is, no one thanked us till now! #coronavirus"}
{"id": 1240932125047762945, "created_at": "Fri Mar 20 09:24:08 +0000 2020", "full_text": "Do not share personal space till this Corona Virus crisis is  defeated. #TGNSTRONG #TGNKENYA"}
{"id": 1240932129552416769, "created_at": "Fri Mar 20 09:24:09 +0000 2020", "full_text": "With everything heading to lockdown and people's income disrupted is this the perfect time to trial Universal Basic Income ?"}
{"id": 1240932137844363265, "created_at": "Fri Mar 20 09:24:11 +0000 2020", "full_text": "LDR - Lock Down Relationship"}
{"id": 1240932141975973889, "created_at": "Fri Mar 20 09:24:12 +0000 2020", "full_text": "If you have to cancel appointments like hair, nails, trainers etc. maybe go ahead and pay them now for the rescheduled appointment so they are able to survive this.#COVID19"}
{"id": 1240932158694285313, "created_at": "Fri Mar 20 09:24:16 +0000 2020", "full_text": "If you guys are looking for shows to watch on Netflix, go see PANDEMIC. So timely."}
{"id": 1240932163324952578, "created_at": "Fri Mar 20 09:24:17 +0000 2020", "full_text": "Sunday Trading Act was past by Parliament in 1994. Twenty-six years ago. The lockdown for 70 year olds and school closure starts today.\nThis enforced Sabbath rest, (I believe) will last 26 days and we shall be over the crisis by 14th/15th April.\nChurch you must repent!"}
{"id": 1240932167032528896, "created_at": "Fri Mar 20 09:24:18 +0000 2020", "full_text": "I have zero trust about China’s covid-19 results and updates, if they’re really open to the truthfrom the beginning, they could have stop the spreading but not they’re acting like legit heroes and blaming other countries, what a crap #Covid_19"}
{"id": 1240932171709218819, "created_at": "Fri Mar 20 09:24:19 +0000 2020", "full_text": "Please stay home my fellow Guamanians."}
{"id": 1240932175693770753, "created_at": "Fri Mar 20 09:24:20 +0000 2020", "full_text": "IDEA FOR #JantaCurfew \nAs #coronavirus life at one place is 12 hrs and the curfew is for 14 hrs so the places or points of public areas where corona may live will not be touched for 14 hrs will break the chain. What we get after 14 hrs will be a safe country.\n#CoronaStopKaroNa"}
{"id": 1240932179586297856, "created_at": "Fri Mar 20 09:24:21 +0000 2020", "full_text": "Leer que que el “gobierno dice que  el coronavirus se va a acabar pronto” me da de pensar que aún tardaremos en salir de casa e ir a trabajar"}
{"id": 1240932183692451847, "created_at": "Fri Mar 20 09:24:22 +0000 2020", "full_text": "Follow @vijayanpinarayi, Chief Minister of Kerala, India, to get to know how a politician should act in the time of emergency and disasters. He and his govt has been setting a new standard in preventing the virus and executing the best policies. \n#corona \n#keralamodel"}
{"id": 1240932188176220160, "created_at": "Fri Mar 20 09:24:23 +0000 2020", "full_text": "[1/4] The last few days we had to cancel most of our upcoming events due to #COVID19. We have done so gladly, knowing that the most important thing is for everyone to stay safe and healthy."}
{"id": 1240932196367491072, "created_at": "Fri Mar 20 09:24:25 +0000 2020", "full_text": "Everyone hoppin on tinder cause we lonely from this social distancing 🥺"}
{"id": 1240932196887789568, "created_at": "Fri Mar 20 09:24:25 +0000 2020", "full_text": "Your girl was like corona what. Imma fuck corona up. And now like sis has it."}
{"id": 1240932205247057920, "created_at": "Fri Mar 20 09:24:27 +0000 2020", "full_text": "Corona virus is ruining everything sha"}
{"id": 1240932213304279040, "created_at": "Fri Mar 20 09:24:29 +0000 2020", "full_text": "truly incredible the amount of people coming out of the woodwork to sanctimoniously brag about how great it is that they can stay at home and do some ~self reflection/make art and not worry about money/their job. Get in the fucking bin"}
{"id": 1240932217507000320, "created_at": "Fri Mar 20 09:24:30 +0000 2020", "full_text": "For some reason there’s a certain group of people (young, far-left) that seem to think China handled this situation absolutely perfect. Idk why it’s so hard to admit that they fucked up as well"}
{"id": 1240932217808879617, "created_at": "Fri Mar 20 09:24:30 +0000 2020", "full_text": "The only things to happen in social distancing for me is sad boy hours, drinking more whiskey and alot of writing..."}
{"id": 1240932226151440385, "created_at": "Fri Mar 20 09:24:32 +0000 2020", "full_text": "I am coming soon. Hold on to what you have, so that no one will take your crown. 👑✨ ~Revelation 3:11 #QuarantineLife #VerseOfTheDay #Covid_19"}
{"id": 1240932230244917262, "created_at": "Fri Mar 20 09:24:33 +0000 2020", "full_text": "The social distancing is real. People really don't know how to act. Social media really fucked up mankind."}
{"id": 1240932238281150464, "created_at": "Fri Mar 20 09:24:35 +0000 2020", "full_text": "As the coronavirus continues to spread around the world, health services are under increasing pressure to provide care to the critically ill. Unfortunately, this has resulted in non-urgent appointments and surgeries being postponed across the world\n#CoronaVirusUpdate"}
{"id": 1240932238427971585, "created_at": "Fri Mar 20 09:24:35 +0000 2020", "full_text": "Fun Fact: Novel COVID-19 is not THE coronavirus. It’s A coronavirus. Pointing out it’s place of origin is not racist. Calling it China Virus or Wuhan Coronavirus was fine 2 weeks ago. If you’re suddenly mad about it because the news told you to be? You got played. That is all. 🧐"}
{"id": 1240932238939893760, "created_at": "Fri Mar 20 09:24:35 +0000 2020", "full_text": "The Wetherspoons chap is, of course, as qualified to talk about virology &amp; pandemic response as he was to talk about Brexit."}
{"id": 1240932242815401984, "created_at": "Fri Mar 20 09:24:36 +0000 2020", "full_text": "It isn’t a quirky personality trait to be goin on nights out mid-pandemic you’re a daft selfish cunt"}
{"id": 1240932246929977346, "created_at": "Fri Mar 20 09:24:37 +0000 2020", "full_text": "Won’t be surprised if a couple of Grizzlies players come down with the coronavirus. We played the Nets a week before NBA postponed all games"}
{"id": 1240932280228438016, "created_at": "Fri Mar 20 09:24:45 +0000 2020", "full_text": "#BREAKINGNEWSNOW:(DEVELOPING)The number of 2019 coronavirus disease (COVID-19) cases in the country rose to 230 as of Friday noon, DOH Usec. Rosette Vergeire announces. One new death was also recorded, bringing the total to 18. #COVID19PH | @DYGalvezINQ #OnlyInThePhilippines"}
{"id": 1240932280861941760, "created_at": "Fri Mar 20 09:24:45 +0000 2020", "full_text": "Work have sent half the staff home and left half of us here in an uncleaned office, all of us capable of working from home, however as we arnt the favourites we have to stay. Is this what you meant when you said people who can work from home should work from home @BorisJohnson"}
{"id": 1240932284313636865, "created_at": "Fri Mar 20 09:24:46 +0000 2020", "full_text": "Hotel Association of @thanecv @ThaneCity @ImThanekar @WeAreThane voluntarily decided to close all Hotel in jurisdiction of @TMCaTweetAway for 3 days from 21/03 - 23/03. They vl open on 24/03, Monday after adhering to all guidelines \n#CoronaVirusUpdate \n#coronavirus \n#Covid_19"}
{"id": 1240932284737310720, "created_at": "Fri Mar 20 09:24:46 +0000 2020", "full_text": "Today is the first day that I feel heavy, anxious, and scared. I’m not afraid of the virus, but of lack of leadership and competent governing. I’m also scared because I’m Chinese. The future just looks bleak to me and I’m running out of positivity. It’s truly a dark time."}
{"id": 1240932288629583878, "created_at": "Fri Mar 20 09:24:47 +0000 2020", "full_text": "COVID-19 epidemic has impacted to make the global financial crisis come sooner.\nwhat you need to do?\nWhere is the opportunity for you?"}
{"id": 1240932313753513984, "created_at": "Fri Mar 20 09:24:53 +0000 2020", "full_text": "How is the COVID-19 chaos affecting your sleep?\n\n#AlienDoctrine"}
{"id": 1240932313854349319, "created_at": "Fri Mar 20 09:24:53 +0000 2020", "full_text": "And employers that want to pay over 203 pw get nothing...??? #COVID19ireland #COVID19"}
{"id": 1240932314009333762, "created_at": "Fri Mar 20 09:24:53 +0000 2020", "full_text": "covid na blackout pa"}
{"id": 1240932314034720768, "created_at": "Fri Mar 20 09:24:53 +0000 2020", "full_text": "Thanking about how in 9 months we're getting a whole lot of corona babies"}
{"id": 1240932314382819329, "created_at": "Fri Mar 20 09:24:53 +0000 2020", "full_text": "#BREAKING Number of deaths from #Corona in Germany rises by 11 to 31\n#CoronaVirusUpdate"}
{"id": 1240932318019125248, "created_at": "Fri Mar 20 09:24:54 +0000 2020", "full_text": "I gotta say, I thought Uddhav Thackeray was a clown and was expecting him to be a trainwreck CM\nBut his handling of the Coronavirus has been much better than nearly every other government except Kerala's\nHe's been decisive and seems to be treating it with the seriousness it needs"}
{"id": 1240932322179821568, "created_at": "Fri Mar 20 09:24:55 +0000 2020", "full_text": "its called prevention binch that's why\n(no this ain't covid related but it can be if u want it to be)"}
{"id": 1240932326659493889, "created_at": "Fri Mar 20 09:24:56 +0000 2020", "full_text": "I dont give a shit about #WallStreet greedy pigs worried about fucking money when HUMANS are dying! All the money in the world WONT bring you back from the grave. #FlattenTheCurve wont happen while people like me are subservient slaves in OUR homes and YOU ASSHOLES STILL OUTSIDE!"}
{"id": 1240932330509717504, "created_at": "Fri Mar 20 09:24:57 +0000 2020", "full_text": "Every one of us have the responsibility to cooperate &amp; spread msg on #janta_curfew and benefits of #SocialDistancing thro friends, relatives,domestic workers,staff &amp; social media. Lesser privileged people deserves good care #FightagainstCoronavirus Pray for the Well Being of All"}
{"id": 1240932331067559937, "created_at": "Fri Mar 20 09:24:57 +0000 2020", "full_text": "In just one night over 400 people have died from the coronavirus in Italy just in a 24 hour span. I'm praying it doesn't reach that level here in Australia. #auspol"}
{"id": 1240932355952574464, "created_at": "Fri Mar 20 09:25:03 +0000 2020", "full_text": "To all those saying it’s only the vulnerable at risk. Please remember - your only is my everything. Please follow guidelines it could mean the world to someone #COVID19"}
{"id": 1240932356006875136, "created_at": "Fri Mar 20 09:25:03 +0000 2020", "full_text": "Foreign ministry regular press conference: \nAsked by reporters: Pompeo accused China of expelling American journalists to cover up the outbreak now.\nGeng shuang （Spokesperson of Chinese FM）said :"}
{"id": 1240932364768776198, "created_at": "Fri Mar 20 09:25:05 +0000 2020", "full_text": "Who should win the Darwin Award in the Chinese Coronavirus/Wuhan Kung Flu Category?\n(Vote and RT!)"}
{"id": 1240932372452909058, "created_at": "Fri Mar 20 09:25:07 +0000 2020", "full_text": "You guys/ladies on here have been great. Don't know what I'd do without this place (what with social distancing and all). Much love."}
{"id": 1240932376575950848, "created_at": "Fri Mar 20 09:25:08 +0000 2020", "full_text": "1/\n\nOne of the big questions of #covid19usa is who will pay? \n\nThe simple part, testing, is going to be paid by the gvt.\n\nHospitalisation? Let's imagine that is also paid by gvt.\n\nWhat about patients admitted for covid19 that require non covid19 treatment?\n\nPregnancies that go"}
{"id": 1240932389179793408, "created_at": "Fri Mar 20 09:25:11 +0000 2020", "full_text": "112 out of 136 total confirmed cases of #coronavirus in Armenia are linked to the 2 primary sources, Alina Nikoghosyan, Spokesperson of the @MinHealth_Arm \n#infocom #Armenia #COVID19"}
{"id": 1240932389238517761, "created_at": "Fri Mar 20 09:25:11 +0000 2020", "full_text": "It’s funny how people were joking about needing a pandemic as there’s too many people on the planet, now it’s here they’re terrified."}
{"id": 1240932397673328646, "created_at": "Fri Mar 20 09:25:13 +0000 2020", "full_text": "What is this COVID  19?"}
{"id": 1240932398222761986, "created_at": "Fri Mar 20 09:25:13 +0000 2020", "full_text": "Deaths in Italy has surpassed that of China (if the figures are reliable) but give it to China, they are not scared of taking the hard decisions ."}
{"id": 1240932401984880640, "created_at": "Fri Mar 20 09:25:14 +0000 2020", "full_text": "Only gyan baanto on Corona for aam public !! Y kankia n all celeb doing party or show ? N any political party ? #CoronaVirusUpdate #CoronavirusOutbreakindia"}
{"id": 1240932402421272576, "created_at": "Fri Mar 20 09:25:14 +0000 2020", "full_text": "Warrington rugby live on sky sports all on training theve no got care in the world if they pass the corona virus to anybody inconsiderate twats"}
{"id": 1240932406095482882, "created_at": "Fri Mar 20 09:25:15 +0000 2020", "full_text": "Folks, if you don’t stop with the panic buying etc, the government is gonna roll out the military to keep you in line. Be kind and considerate now or say hello to a big smelly police state. The choice is yours."}
{"id": 1240932418808418304, "created_at": "Fri Mar 20 09:25:18 +0000 2020", "full_text": "Oh God!!! Please protect every student of Redeemer's University from this pandemic disease 🙏. Safe journey back home guys✊"}
{"id": 1240932422977380353, "created_at": "Fri Mar 20 09:25:19 +0000 2020", "full_text": "I thought live with apa yang ada for now. Sekali hari ni panic buying lagi. Relax please."}
{"id": 1240932423275331589, "created_at": "Fri Mar 20 09:25:19 +0000 2020", "full_text": "Tempers are going to flare. UK\n#coronavirus #COVID19 #SARSCoV2"}
{"id": 1240932423392792576, "created_at": "Fri Mar 20 09:25:19 +0000 2020", "full_text": "Japanese government decided to postpone the visit of the country’s Emperor Naruhito and Empress Masako to UK due to the spread of the novel coronavirus (COVID-19).#QNA"}
{"id": 1240932431181385729, "created_at": "Fri Mar 20 09:25:21 +0000 2020", "full_text": "if y’all could catch coronavirus online so y’all had to stay off y’all’s phones and the internet during the quarantine, y’all would be the ones discovering the cure"}
{"id": 1240932452341886976, "created_at": "Fri Mar 20 09:25:26 +0000 2020", "full_text": "#COVID19 Ne serait-il pas possible de mettre en place un système d'heure de sortie en fonction la lettre du nom ou autre afin de limiter le nombre de personnes sur les promenades ? A mon avis, dernière chance avant le confinement total"}
{"id": 1240932452547395584, "created_at": "Fri Mar 20 09:25:26 +0000 2020", "full_text": "#BBCYourQuestions Is it possible #covid19 could mimic or piggyback a normal cold or seasonal flu viral strain , or possibly mutate with one ,to make greater ease of transmission. ? Some of these viruses have been known to act in very clever ways ?"}
{"id": 1240932460600459266, "created_at": "Fri Mar 20 09:25:28 +0000 2020", "full_text": "my store is finally on lockdown its about fucking time"}
{"id": 1240932460747087873, "created_at": "Fri Mar 20 09:25:28 +0000 2020", "full_text": "Lmao the year I actually told myself to get out more and stop being a home body this corona bitch wanna start acting up....im hurt 🥺👉🏾👈🏾"}
{"id": 1240932473107865605, "created_at": "Fri Mar 20 09:25:31 +0000 2020", "full_text": "Approximately 1,200 Palestinian prisoners are in need of treatment. They have been suffering from cancer, bad health conditions, and Israeli medical negligence.\n#SavePalestinePrisoners #CoronaVirus \n#انتم_اونلاين"}
{"id": 1240932481550798849, "created_at": "Fri Mar 20 09:25:33 +0000 2020", "full_text": "Bruh I hope this all was just an elaborate April fools joke #coronavirus"}
{"id": 1240932482041536512, "created_at": "Fri Mar 20 09:25:33 +0000 2020", "full_text": "My work isn’t allowing people to cancel their holidays. \n\nWe are being made to take our holiday, despite not being able to actually go on holiday. #coronavirus"}
{"id": 1240932498395336711, "created_at": "Fri Mar 20 09:25:37 +0000 2020", "full_text": "Housemate genuinely just asked me where and what I’m doing this weekend like we haven’t just spent the whole week working from home because of a pandemic lol"}
{"id": 1240932502631563264, "created_at": "Fri Mar 20 09:25:38 +0000 2020", "full_text": "Today is the last day when I go to school (there are only 4 people in my class). Then there will be 3 weeks of relaxation 😂\nWhat are you doing on your isolation?\n#COVID19  #StayHome #school #holidays #relaxation"}
{"id": 1240932510856441857, "created_at": "Fri Mar 20 09:25:40 +0000 2020", "full_text": "If you own a little corner shop and are selling hand sanitizers for a ridiculous amount, then I hope you contract Covid-19."}
{"id": 1240932519329042432, "created_at": "Fri Mar 20 09:25:42 +0000 2020", "full_text": "So, ex nhs staff,I know we underfunded you for years,cut funding for nurse training and ignored your advice in lots of situations over the last few years but hey we need you, do you fancy coming back?Id want to help but I know what I’d want to say .#COVID19 #NHSheroes"}
{"id": 1240932519517831168, "created_at": "Fri Mar 20 09:25:42 +0000 2020", "full_text": "Even if single Government official infected and died due to #coronavirus will you take the responsibility @CMOMaharashtra sir ? 50% - 25% is like joke to you it seems."}
{"id": 1240932527986089986, "created_at": "Fri Mar 20 09:25:44 +0000 2020", "full_text": "Thank you Mr Sistani and Mr Khamenei, you guys convinced thousands of Pakistanis to stay home and don't go for jummah prayers."}
{"id": 1240932532008280065, "created_at": "Fri Mar 20 09:25:45 +0000 2020", "full_text": "So many livelihoods depends on my business. \nMy one decision will impact so many. \nThis thought is just tearing me away. Just crazy times.\n\n#CoronaVirus"}
{"id": 1240932532205621248, "created_at": "Fri Mar 20 09:25:45 +0000 2020", "full_text": "When this is all over, what are the kind of measures that you've adopted that you might keep doing when life returns to normal? Be it shop smarter or practise social distancing or be kinder to people...#FridayThoughts"}
{"id": 1240932540149649409, "created_at": "Fri Mar 20 09:25:47 +0000 2020", "full_text": "If the virus second wave doesn’t hit China, the lack of customers from the locked down west will; wondering how their factories intend to sell to a locked down continent? That if is isn’t locked down, those businesses will be bankrupt unless the insurance companies do their bit!"}
{"id": 1240932549154598913, "created_at": "Fri Mar 20 09:25:49 +0000 2020", "full_text": "entire state of CA on lockdown, state with most people w/o homes (1/2 million+ &amp; 50% of those people are seniors 50+ 60+ 70+ 80+) WHERE ARE THEY SUPPOSED TO BE WITH LIBRARIES, STORES, AGENCIES, CHURCHES CLOSED? @GavinNewsom @latimes @sfchronicle @mercnews disappear into thin air?"}
{"id": 1240932553269358592, "created_at": "Fri Mar 20 09:25:50 +0000 2020", "full_text": "#Lebanon health minister says 5 percent of #Coronavirus cases critical; we are in phase 3 of the response plan; hope we don’t enter phase 4 due to the unknown source of some cases (so far 158 cases; 4 deaths)"}
{"id": 1240936826866671616, "created_at": "Fri Mar 20 09:42:49 +0000 2020", "full_text": "After this Harvard chemical professor has been caught working with China my gut is telling me this is a lot dirtier than I originally thought."}
{"id": 1240936827395149824, "created_at": "Fri Mar 20 09:42:49 +0000 2020", "full_text": "Just seen the list of “key workers” and by the looks of it about 80% if not more of school children will be at school 🤷🏼‍♂️ #COVID19 #CoronaVirusUpdate #keyworkers"}
{"id": 1240936831635664896, "created_at": "Fri Mar 20 09:42:50 +0000 2020", "full_text": "I cannot tell if the Phantom of the Opera would be suffering as a freelancer or be killing the game with his social distancing..."}
{"id": 1240936835163054080, "created_at": "Fri Mar 20 09:42:51 +0000 2020", "full_text": "China tell italy their lock down protocols aren't good enough, people still travelling ect... \n\nWait til they hit the uk and see they're all packing out wetherspoons 🤦‍♀️ \n\n#COVID19"}
{"id": 1240936844176613376, "created_at": "Fri Mar 20 09:42:53 +0000 2020", "full_text": "April Fools Day is going to be a barrel of laughs this year... #COVID19"}
{"id": 1240936847846629377, "created_at": "Fri Mar 20 09:42:54 +0000 2020", "full_text": "Happy first day of spring to everyone but the CORONAVIRUS."}
{"id": 1240936851906744322, "created_at": "Fri Mar 20 09:42:55 +0000 2020", "full_text": "Why are all the news reports from Italy from empty tourist attractions. Show us the chaos in the hospitals, show us the true horror of the situation! That may get people here to stay at bloody home!"}
{"id": 1240936856260349953, "created_at": "Fri Mar 20 09:42:56 +0000 2020", "full_text": "Some guys at the mall yesterday, their ignorance about #COVID19 was top notch one even referenced that stupid comment from OBJ. I painted a scenario and ways by which we all in that place can be infected easily. You have to create some level of scare before some people get it."}
{"id": 1240936865001332736, "created_at": "Fri Mar 20 09:42:58 +0000 2020", "full_text": "Almighty. Forgive our sins &amp; grant us ease in this time of distress &amp; anxiety. We ask You to stop the spread of #coronavirus that’s taken the world by storm. Grant healing &amp; comfort to those who’ve been infected. Give us a strong sense of social responsibility to do what’s right!"}
{"id": 1240936865147973635, "created_at": "Fri Mar 20 09:42:58 +0000 2020", "full_text": "It's impossible not to touch your face. Fuck this shite Coronavirus"}
{"id": 1240936873075208193, "created_at": "Fri Mar 20 09:43:00 +0000 2020", "full_text": "Bollywood singer #KanikaKapoor tasted positive for #Coronavirus but why... Bcoz they did run to airport without #Covid_19. \nPaisa sb kuch nahi hota Madam."}
{"id": 1240936873196810241, "created_at": "Fri Mar 20 09:43:00 +0000 2020", "full_text": "Hard time for all..\nStay at home. Be safe. Be healthy.\n#beatcorona"}
{"id": 1240936881556054016, "created_at": "Fri Mar 20 09:43:02 +0000 2020", "full_text": "Matapos lang tong ncov na to mag ppa tattoo na talaga ako"}
{"id": 1240936881728053248, "created_at": "Fri Mar 20 09:43:02 +0000 2020", "full_text": "Comparing to other countries we are slightly safe from impact of covid 19 virus. Let us pray Almighty to bless Indians as we as people in world."}
{"id": 1240936881941934081, "created_at": "Fri Mar 20 09:43:02 +0000 2020", "full_text": "Ha, just got an email from an LED light manufacturer in China. Instead of pushing their usual products, this time they're offering face masks... :)"}
{"id": 1240936885540786177, "created_at": "Fri Mar 20 09:43:03 +0000 2020", "full_text": "Back in November, I had this nasty cough with a fever. The cough lasted for a least of month. Negative flu test.  Diagnosed with an upper respiratory infection. Several others have told me  similar stories.\n Makes me wonder #didihaveit ? #coronavirus"}
{"id": 1240936893769908225, "created_at": "Fri Mar 20 09:43:05 +0000 2020", "full_text": "2. He said they are preparing to announce a nationwide 1 week quarantine for all citizens. All businesses closed. Everyone is to stay at home. They were told to pack and be prepared for up to 30 days deployment which he said means they may extend the quarantine up to 30 days."}
{"id": 1240936902238310401, "created_at": "Fri Mar 20 09:43:07 +0000 2020", "full_text": "why are the South Africans who are in the flights from high risk countries allowed to disembark before the flights are turned back what if they already have corona or have made contact with a subject index. Will they be quarantined for our safety  #CoronaVirusSA #Covid19InSA"}
{"id": 1240936911167873024, "created_at": "Fri Mar 20 09:43:09 +0000 2020", "full_text": "SWEATPANTS AND TRACKPANTS ARE REAL PANTS WE WEAR THEM OUT ALWAYS PLEASE DO NOT DISREPECT THEM DURING THE PANdemic by NOT BEING FRESH"}
{"id": 1240936915055984640, "created_at": "Fri Mar 20 09:43:10 +0000 2020", "full_text": "OMG  #Singer #KanikKapoor  found\n #coronovirusindia  POSITIVE \nOH GOD \nI request to all Plzzzzz stay at Home n b Safe guys 🙏\n#Shehnaazians #ShehnaazGill \n#CoronaVirusUpdate"}
{"id": 1240936919313326088, "created_at": "Fri Mar 20 09:43:11 +0000 2020", "full_text": "who finished school for summer holidays in MARCH? #classof2020 #coronavirus"}
{"id": 1240936919392894986, "created_at": "Fri Mar 20 09:43:11 +0000 2020", "full_text": "I can hear a domestic. It sounds far away but would be very loud nearby. Let’s home it’s not one of those #coronavirus domestic violence situations everyone’s been warning about."}
{"id": 1240936923301998592, "created_at": "Fri Mar 20 09:43:12 +0000 2020", "full_text": "South Korea: We will conduct mass testing\n\nEU: We will close our borders\n\nPhilippines: We will put cities under community quarantine\n\nUSA: We will blame China"}
{"id": 1240936940289101825, "created_at": "Fri Mar 20 09:43:16 +0000 2020", "full_text": "Corona virus from China got here faster than anything I ever ordered online 🤔"}
{"id": 1240936940679106560, "created_at": "Fri Mar 20 09:43:16 +0000 2020", "full_text": "The way @CMShehbaz is acknowledged for his work and his administrative skills now in this time of Corona. Speaks for what a gem we lost to the dark forces"}
{"id": 1240936944336547840, "created_at": "Fri Mar 20 09:43:17 +0000 2020", "full_text": "In less than a week, the Coronavirus outbreak has spread across 20 additional countries.\n\nFrom 163 to 183\n\n#COVID19 #CoronaVirusUpdate"}
{"id": 1240936952590823424, "created_at": "Fri Mar 20 09:43:19 +0000 2020", "full_text": "If federal govt is mistaken and is sorry for not including ministers from PH states at the COVID-19 meeting, then they should not exclude PH constituencies from getting federal allocations.\n\nBuat salah, mengaku, tapi buat lagi.\n\nClearly, political interest over Rakyat interest."}
{"id": 1240936956978237441, "created_at": "Fri Mar 20 09:43:20 +0000 2020", "full_text": "Ik Ich Me #lockdown #Risikogruppe #wirbleibenzuhause #blijfinuwkot #StaySafeStayHome #bendthecurve #saai #boring  #langeweile #betterbesafethansorrow"}
{"id": 1240936973705138176, "created_at": "Fri Mar 20 09:43:24 +0000 2020", "full_text": "The beard grows until we have Corona under control to show our respect for #Medicalstaff #Police #firefighters &amp; supermarket employees! ✊🏼\n#Solidaritätsbart #Solidarity_beart #Corona #SocialDistancing #Covid_19"}
{"id": 1240936973944197120, "created_at": "Fri Mar 20 09:43:24 +0000 2020", "full_text": "I am pleased with my Corona Virus covID19 but uncertain of what to do next. one day at a time, could be the end of me in a twinkling of an eye, caught in HIV+ rapture. isolation, lonely quarantine, delusional, I refuse to eat out using used plates, go to theatres."}
{"id": 1240936982387146752, "created_at": "Fri Mar 20 09:43:26 +0000 2020", "full_text": "Ppl act like quaranting/social distance is torture. I would be doin it even if no corona bc i need to focus to sell my house. I did the same thing to get thru college/nursing school. Must be nice not to have adhd! #adhd #focus"}
{"id": 1240936982492008449, "created_at": "Fri Mar 20 09:43:26 +0000 2020", "full_text": "once this whole coronavirus thing is over ima track down that mf that bought 17,700 bottles of sanitizer and beat his ass"}
{"id": 1240936994483535874, "created_at": "Fri Mar 20 09:43:29 +0000 2020", "full_text": "#IndiaFightsCorona\nAssisting its neighbouring countries, India pledged $10 million towards a Covid-19 emergency fund along with a rapid response team of doctors and specialists for SAARC Nations.\nvia NaMo App"}
{"id": 1240936998795464704, "created_at": "Fri Mar 20 09:43:30 +0000 2020", "full_text": "The #Coronavirus is really showing that what companies/organizations care about their employees and what companies/organizations care about profits only #Covid_19 #CoronaStopKaroNa #CoronavirusOutbreakindia #CoronaVirusUpdate #covidindia"}
{"id": 1240936999114002433, "created_at": "Fri Mar 20 09:43:30 +0000 2020", "full_text": "Singer #KanikaKapoor tests positive for #COVID19 \n\nShe had returned from the United Kingdom on Sunday, and hidden her travel history from the authorities \n\nUpon return, she stayed in a 5 🌟 &amp; attended a party with at least 100 people present. \n\nThis is such criminal behaviour!"}
{"id": 1240937007683178497, "created_at": "Fri Mar 20 09:43:32 +0000 2020", "full_text": "CHINA LIED PEOPLE DIED\n#ChinaLiedPeopleDied #ChinaVirus #ChinaCoronaVirus #WuhanVirus #WuhanCoronavius\n\nKarma is doing its job!"}
{"id": 1240937019813003264, "created_at": "Fri Mar 20 09:43:35 +0000 2020", "full_text": "healthcare workers are actual fucking angels. y’all better appreciate the fuck out of them after this pandemic."}
{"id": 1240937020039495680, "created_at": "Fri Mar 20 09:43:35 +0000 2020", "full_text": "Nkabe motho a jola I'd pack my bags go spend corona holidays with my muntu"}
{"id": 1240937032509198337, "created_at": "Fri Mar 20 09:43:38 +0000 2020", "full_text": "dude if i has sims rn i would defeat this quarantine eZ and prob even stay home after it’s over lmao"}
{"id": 1240937037135560704, "created_at": "Fri Mar 20 09:43:39 +0000 2020", "full_text": "I wonder what happened to the british guy who lived in Wuhan, and had to pick between coming back to England or staying with his wife and kid"}
{"id": 1240937048967720960, "created_at": "Fri Mar 20 09:43:42 +0000 2020", "full_text": "The various travel restrictions and lockdowns that have been imposed we're not created to stop the spread of the @COVID19- none of them can stop it, not embargoes, not face masks or hand sanitizers- but to stop the survivors from seeing the catastrophe with their own eyes"}
{"id": 1240937053363113984, "created_at": "Fri Mar 20 09:43:43 +0000 2020", "full_text": "Is being a fucking idiot a symptom of COVID-19? Cause FUUUUUCK"}
{"id": 1240937053547687938, "created_at": "Fri Mar 20 09:43:43 +0000 2020", "full_text": "people really think that covid-19 is an attack on the US to institute socialism.... dear god.... y’all will make up anything to save your capitalism won’t you...."}
{"id": 1240937058144866306, "created_at": "Fri Mar 20 09:43:44 +0000 2020", "full_text": "I’m really proud of how the government is handling this entire pandemic. I really thought they’d slack as per usual"}
{"id": 1240937065904136192, "created_at": "Fri Mar 20 09:43:46 +0000 2020", "full_text": "Hi I support Narendra Modi fo corona"}
{"id": 1240937065937809409, "created_at": "Fri Mar 20 09:43:46 +0000 2020", "full_text": "...don’t be with someone because you need to be with someone. Know your worth, it gives you clear conscience of the person you need to be with.\n\n#StayAtHome\nCoronavirus"}
{"id": 1240937074896842752, "created_at": "Fri Mar 20 09:43:48 +0000 2020", "full_text": "Just when I was about to make huge career plans this year, baam COVID-19 outbreak... really man, where were you the past 23 years?"}
{"id": 1240937078659178496, "created_at": "Fri Mar 20 09:43:49 +0000 2020", "full_text": "So its now our president realised that he needed to address the nation on coronavirus... It shall be well with us."}
{"id": 1240937091065942016, "created_at": "Fri Mar 20 09:43:52 +0000 2020", "full_text": "I just wanna go work but I can’t. Fuck corona!"}
{"id": 1240937091179085824, "created_at": "Fri Mar 20 09:43:52 +0000 2020", "full_text": "While we have been social distancing for over a week, we got groceries yesterday and everyone is at home today.\n\nObeservations:\n\nKid will eat an entire week of confectionary in 1 day.\n\nHubby will slowly drive me nuts."}
{"id": 1240937091346747392, "created_at": "Fri Mar 20 09:43:52 +0000 2020", "full_text": "1030 cases is not joke just stay at home je la 😭"}
{"id": 1240937095461404674, "created_at": "Fri Mar 20 09:43:53 +0000 2020", "full_text": "Love seeing Europeans shocked that their countries are far far behind much of Asia in terms of modernity. Sad it’s taken this pandemic for them to realise it."}
{"id": 1240937108262567936, "created_at": "Fri Mar 20 09:43:56 +0000 2020", "full_text": "CHINESE VIRUS!!!!!!! \nGet use to it!!!! China! \nThis is a fact like the Earth is Round!!!"}
{"id": 1240937108493254656, "created_at": "Fri Mar 20 09:43:56 +0000 2020", "full_text": "Serious question:\nHow will California order the homeless to stay at home?"}
{"id": 1240937112033095680, "created_at": "Fri Mar 20 09:43:57 +0000 2020", "full_text": "Even if you claim that you were scanned at the airport all you had to do was be responsible and stay at home for 14 days and not go out for parties making other people vulnerable of the virus. Shame #KanikaKapoor @TheKanikakapoor"}
{"id": 1240937116730904577, "created_at": "Fri Mar 20 09:43:58 +0000 2020", "full_text": "One security guard of a company just claimed he too wants to work from home..#COVID-19"}
{"id": 1240937116911177728, "created_at": "Fri Mar 20 09:43:58 +0000 2020", "full_text": "When you wake up to #COVID19 cases surging in your home country and start craving the iconic Tapal Danedar Pakistani chai as you get homesick. Weird because I don’t even drink tea. 🤷🏻‍♀️"}
{"id": 1240937120765747200, "created_at": "Fri Mar 20 09:43:59 +0000 2020", "full_text": "In this issue of corona and all my friend is saying \"Denrele i never knack o\"\nWtf 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣"}
{"id": 1240937129141772289, "created_at": "Fri Mar 20 09:44:01 +0000 2020", "full_text": "A votre avis, quelle date pour la fin de confinement ? \n\nLes paris sont ouverts ! \n#ConfinementJour4 #Covid19"}
{"id": 1240937133315063808, "created_at": "Fri Mar 20 09:44:02 +0000 2020", "full_text": "UK: from « Monday » trains stop due coronavirus spread. Retard Gov  completely obsolete decided to let Brits die in mass, worse than Italy. Help the UK Gov: close your business that neither the Gov nor your insurance will cover you, stay home &amp; starve quietly til you die."}
{"id": 1240937141468909568, "created_at": "Fri Mar 20 09:44:04 +0000 2020", "full_text": "When interviewed Harry  Redknapp was asked his thoughts about Corona Virus. Triffik player Gary, triffik."}
{"id": 1240937141544386562, "created_at": "Fri Mar 20 09:44:04 +0000 2020", "full_text": "Italy? Give up just like that? That's not the Italy I've spent my entire life seeing on DEFENSIVE mode, especially in football. Get your shit together you fucking legends, we can't lose you. #Italy #CoronaVirus"}
{"id": 1240937149979123714, "created_at": "Fri Mar 20 09:44:06 +0000 2020", "full_text": "\"Corona virus might have made us scared and everything, some might even have it. But for the rest of us, we have so much more time to get better at things were passionate about...\""}
{"id": 1240937158535294978, "created_at": "Fri Mar 20 09:44:08 +0000 2020", "full_text": "#KanikaKapoor\nPlease pay for corona affected poor..\nWe as a team have started small initiatives of helping poor people in this crisis time with food, mask &amp; soap/sanitizer..\nUer small donation can help some on life..\nGoogle pay to sanjyotc23@okicici\nThis is upi id..share n spread"}
{"id": 1240937162570379265, "created_at": "Fri Mar 20 09:44:09 +0000 2020", "full_text": "An amazing show of solidarity between European national broadcasters this morning.  #YNWA #WeStandTogether #COVID19"}
{"id": 1240937167100100608, "created_at": "Fri Mar 20 09:44:10 +0000 2020", "full_text": "this lockdown is making me save money i like this i like this"}
{"id": 1240937170740875270, "created_at": "Fri Mar 20 09:44:11 +0000 2020", "full_text": "Friday 20 March 2020 - South Africa has now 202 confirmed cases of Covid-19, the minister of health Dr. Zweli Mkhize said. Scientists project that \"60%\" might be infected, Dr. Mkhize warned. South Africa's population is nearly 59 million.\n#CoronaVirusUpdate \n#toughtimesdontlast"}
{"id": 1240937170757718016, "created_at": "Fri Mar 20 09:44:11 +0000 2020", "full_text": "My mother-in-law and I on the phone talking about religion and this corona ting:\n\nMe: well, it seems everyone regardless of religion is not safe (in response to something she said about one religion being &gt;)\n\nHer: the Sun and the Moon is for everybody too."}
{"id": 1240937170766102531, "created_at": "Fri Mar 20 09:44:11 +0000 2020", "full_text": "fight against Coronavirus,  people should endeavour to wash their hands with sanitizer and stay away from crowded areas #FightCovid19"}
{"id": 1240937171072299008, "created_at": "Fri Mar 20 09:44:11 +0000 2020", "full_text": "This is history we are living through. Generations will learn of this for years to come #COVID19"}
{"id": 1240937171101646848, "created_at": "Fri Mar 20 09:44:11 +0000 2020", "full_text": "This is for Howard R.I.P.   you will be missed Brother.  No Doubt Just For Today.      Mississippi’s first Coronavirus Victim."}
{"id": 1240937171202256896, "created_at": "Fri Mar 20 09:44:11 +0000 2020", "full_text": "An excellent initiative by PM @narendramodi ji...this Sunday, March 22 from 7 am to 9 pm let’s all join in the #JantaCurfew and show the world we are together in this. #SocialDistancing we all are ready to support them 🙏🙏"}
{"id": 1240937175262396420, "created_at": "Fri Mar 20 09:44:12 +0000 2020", "full_text": "You guys know that when quarantine is officially over, everybody will understandably get together and have fun. But some small % of the virus will still be around. So when this is over please keep precautions nonetheless. #COVID19 #Quarantine"}
{"id": 1240937183214809090, "created_at": "Fri Mar 20 09:44:14 +0000 2020", "full_text": "Household relief is both an economic and a public health necessity.\n\nIn the midst of a dangerous pandemic, we may substantially impair immune response because of intense stress and malnutrition. The disaster in household economy will increase our susceptibility to COVID-19."}
{"id": 1240937191804715008, "created_at": "Fri Mar 20 09:44:16 +0000 2020", "full_text": "Virus whistleblower doctor punished 'inappropriately': Chinese probe\n\nPolice in China's virus epicentre Wuhan acted \"inappropriately\" by punishing a doctor who blew the whistle on the outbreak that has now killed more than 9,000 worldwide, a Chinese government investigation …"}
{"id": 1240937191821500421, "created_at": "Fri Mar 20 09:44:16 +0000 2020", "full_text": "Where are all the prophets that were spitting lyrics about lockdown, please report to base"}
{"id": 1240937208510648320, "created_at": "Fri Mar 20 09:44:20 +0000 2020", "full_text": "I don't fully understand what is going on with the coronavirus check or the intentions behind it."}
{"id": 1240937212683878400, "created_at": "Fri Mar 20 09:44:21 +0000 2020", "full_text": "Good morning everyone.  It’s going to be warm out today, gonna play a bit with my kids outside, walk my dog, enjoy the warmth.  Up early at 5:30 to workout, feeing good!   There is hope among panic, light among darkness! #COVIDCanada #CoronaCrisis #SocialDistancing #happy"}
{"id": 1240937213099155456, "created_at": "Fri Mar 20 09:44:21 +0000 2020", "full_text": "Daylight driller got corona symptoms 🤦🏽‍♂️"}
{"id": 1240937213128396802, "created_at": "Fri Mar 20 09:44:21 +0000 2020", "full_text": "(1/7)\nIndia has a population of 1.4 billion and the kits we have are less than 1,50,000 at this moment. The government is ineffective for providing kits for screening and diagnosis. \nDoctors, pharmacist, nurses, paramedics don't even get N95 masks from Govt."}
{"id": 1240937217150705669, "created_at": "Fri Mar 20 09:44:22 +0000 2020", "full_text": "Shame on this kanika kapoor ,being affected by corona virus she is going to the party meeting nd communicating with people nd hiding her disease from everyone😡"}
{"id": 1240937221454168064, "created_at": "Fri Mar 20 09:44:23 +0000 2020", "full_text": "The #UK really does need to be on #lockdown. #COVID19 is spreading like wild fire. People are dying because of people's selfishness. Please #StaySafeStayHome."}
{"id": 1240937238453616644, "created_at": "Fri Mar 20 09:44:27 +0000 2020", "full_text": "#IndiaFightsCorona\nThe entire human race is in crisis around the world. PM Modi appreciated the patience of  130 crore Indians who have vigorously fought the Corona global epidemic by taking necessary precautions so far. \nvia NaMo App"}
{"id": 1240937242568212481, "created_at": "Fri Mar 20 09:44:28 +0000 2020", "full_text": "please practice social distancing!! it’s so frustrating to have to worry about this virus getting to our loved ones and knowing there isn’t too much we can do about it!!"}
{"id": 1240937242652114944, "created_at": "Fri Mar 20 09:44:28 +0000 2020", "full_text": "quarantine make me wanna fight everyone who refused stay at home on the internet"}
{"id": 1240937250671734786, "created_at": "Fri Mar 20 09:44:30 +0000 2020", "full_text": "I wonder if teams aren’t going after Cam Newton cause of this whole coronavirus pandemic. Teams can’t put him through a medical and work him out right now so no one knows how he’s doing health wise."}
{"id": 1240937250877321217, "created_at": "Fri Mar 20 09:44:30 +0000 2020", "full_text": "#bioterrorism #coronavirus #COVID19 So let's take a few steps back, and remember, or research how this all started. #Wuhan province, in SW China. By who?  My 1st thought was  bioterrorism. So we should know how it is transferred. By air, or personal touch, or fluids?"}
{"id": 1240937259072806913, "created_at": "Fri Mar 20 09:44:32 +0000 2020", "full_text": "How chaotic lately have been in hospitals because of #COVID19. Here I stand with all the medical staffs. Stay strong and be strong! We keep ourselves safe so that all the medical staffs will be safe as well! \n\n#PraySafeForMedicalStaffs\n#WeStandYou #FightCOVID19 #KitaJagaKita"}
{"id": 1240937259244888065, "created_at": "Fri Mar 20 09:44:32 +0000 2020", "full_text": "Make this corona virus no go affect the release of money heist in April o 🤔"}
{"id": 1240937267478265856, "created_at": "Fri Mar 20 09:44:34 +0000 2020", "full_text": "Amidst this #GlobalPandemic, I would like to extend my greetings to all Friends celebrating  today.. \"#NavrozMubarak (#Nowruz Mobarak) \n\"aidé shomā mobarak\" ..May God Protect us All!! We'll soon be at peace.\n#March2020 #Navroz2020 #CoronavirusPandemic #COVID19 #StaySafeStayHome"}
{"id": 1240937267646128128, "created_at": "Fri Mar 20 09:44:34 +0000 2020", "full_text": "Back in sept 2019 no one was getting tested for the Coronavirus...today more people in america get a test then ever before so ofcourse your going to get more cases, that don't mean shit and is not a determining factor coronavirus is a hoax so the billionaires can get richer..."}
{"id": 1240937275615141888, "created_at": "Fri Mar 20 09:44:36 +0000 2020", "full_text": "Nostradamus : in early 21st century the Ancient Empire of China, Persia &amp; Rome will suffer wide epidemic many will die. \nThe newland will suffer most &amp; the world will see the end of that Empire ( US) 🙏🙏🙈🙈🙏🙏"}
{"id": 1240937275996934145, "created_at": "Fri Mar 20 09:44:36 +0000 2020", "full_text": "my biggest social-distancing urge at the moment is the desire to shave my head whilst there’s no one to stop me"}
{"id": 1240937288223330304, "created_at": "Fri Mar 20 09:44:39 +0000 2020", "full_text": "A listener has contacted us to ask what happens in court-mandated family access situations when households are supposed to be self-isolating and observing #socialdistancing. Now on air solicitor Annette Sheehan"}
{"id": 1240937288315658240, "created_at": "Fri Mar 20 09:44:39 +0000 2020", "full_text": "Corona Virus/ Covid-19 can not and will not affect a Spirit filled Christian that is covered with the blood of Jesus. We are fully armored (Eph610-18). Fear not. 🙏"}
{"id": 1240937288588296198, "created_at": "Fri Mar 20 09:44:39 +0000 2020", "full_text": "CORONA!!!!STOP IT LIKE FOR REAL!!"}
{"id": 1240937292413440002, "created_at": "Fri Mar 20 09:44:40 +0000 2020", "full_text": "Hey @carolecadwalla. I love what you do. Your continued exposure of the tech platforms is invaluable &amp; we very much need it. But at the moment, I'm not sure we need continued politicising over the COVID-19 situation (1/2)"}
{"id": 1240937297027072000, "created_at": "Fri Mar 20 09:44:41 +0000 2020", "full_text": "apparently........ bc of this coronavirus situation, many food stands have their staffs wear gloves. but I swear I saw one place where the staff wore FINGER CONDOMS"}
{"id": 1240937304979582976, "created_at": "Fri Mar 20 09:44:43 +0000 2020", "full_text": "If you think hearts financial difficulties are purely due to coronavirus you need your head checked."}
{"id": 1240937313435373568, "created_at": "Fri Mar 20 09:44:45 +0000 2020", "full_text": "I see Dame Vera Lynn is 103 today. I hear she's bringing a new song out, \"We'll Eat Again\". No, this isn't fucking funny, STOP #panicbuying you selfish bastards!"}
{"id": 1240937321911832576, "created_at": "Fri Mar 20 09:44:47 +0000 2020", "full_text": "\"Covid-19 Goodbye, Lockdown no more\"\nLet's claim this!"}
{"id": 1240937330434859010, "created_at": "Fri Mar 20 09:44:49 +0000 2020", "full_text": "Y’all still hanging around in your various schools, think about it, banks are closing down schools churches and very soon Transport parks also will be closing down due to corona virus... Stores will be empty or closed... If your parent wanted to send you money they might not even"}
{"id": 1240937330464219136, "created_at": "Fri Mar 20 09:44:49 +0000 2020", "full_text": "How can any gyms or swimming pools justify staying open? Pure profiteering #CoronaCrisis #SocialDistancing"}
{"id": 1240937330677911552, "created_at": "Fri Mar 20 09:44:49 +0000 2020", "full_text": "You know what the toughest part will be? Going back to our normal routines (if this pandemic ever ends)"}
{"id": 1240937351167254529, "created_at": "Fri Mar 20 09:44:54 +0000 2020", "full_text": "Chinese Virus. Chinese Virus. Chinese Virus. \nNope, not a racist!!!"}
{"id": 1240937351234441216, "created_at": "Fri Mar 20 09:44:54 +0000 2020", "full_text": "As the world comes together and perhaps inward looking to fight COVID-19, the risk of forgetting marginalized groups is high. Protect the rights and safety of refugees in camps or transit. #rights2x"}
{"id": 1240937355688792064, "created_at": "Fri Mar 20 09:44:55 +0000 2020", "full_text": "Praying for our country again Corona virus"}
{"id": 1240937360168292352, "created_at": "Fri Mar 20 09:44:56 +0000 2020", "full_text": "What I want to know is the CDC blocking using the chlorexine drug"}
{"id": 1240937363796365312, "created_at": "Fri Mar 20 09:44:57 +0000 2020", "full_text": "Hi @WorldBank thank you for your incredible commitment to help protect the world’s poorest against coronavirus. As a @GlblCtzn I believe that everyone should have access to the healthcare systems they need so that we can #DefeatDiseaseTogether"}
{"id": 1240937372583366656, "created_at": "Fri Mar 20 09:44:59 +0000 2020", "full_text": "Saved up money for no reason and now I just wanna spend it on shit but I can’t fk u @covid19"}
{"id": 1240937376723005440, "created_at": "Fri Mar 20 09:45:00 +0000 2020", "full_text": "By the time this #ChinaVirus Carnage is over,, will I turn into a vegetarian?? 🙄🤔🤔"}
{"id": 1240937376806924288, "created_at": "Fri Mar 20 09:45:00 +0000 2020", "full_text": "Screw social distancing - well done Benny Caverra!! #MightyWest #AFLDogsPies"}
{"id": 1240937380703395840, "created_at": "Fri Mar 20 09:45:01 +0000 2020", "full_text": "Can everyone shut the fuck up about Coronavirus"}
{"id": 1240937384708943872, "created_at": "Fri Mar 20 09:45:02 +0000 2020", "full_text": "Frankenstein came from Mary Shelley, P.B Shelley, and Lord Byron’s ghost story competition when they were locked-in during 1816 (the year without a summer). So who wants to take this opportunity to write some dystopian fiction in COVID quarantine ?"}
{"id": 1240937388978909189, "created_at": "Fri Mar 20 09:45:03 +0000 2020", "full_text": "Achieve herd immunity via back door by refusing to enforce necessary public health measures in full knowledge many will ignore 'advice'.\nDelay financial support knowing businesses will go under so their crony mates can clean up.\n#Tory wet dream #coronavirus"}
{"id": 1240937389276758019, "created_at": "Fri Mar 20 09:45:03 +0000 2020", "full_text": "Agr ap Prime minster pakistan ka  Huta tO ap kya karta coronavirus ka lae?"}
{"id": 1240937393315872771, "created_at": "Fri Mar 20 09:45:04 +0000 2020", "full_text": "We’re all on our own with this. You don’t want to go to a doctor or ER and expose yourself. Without drive through rapid testing you don’t want to go to some path lab waiting room for testing. And by the time you contract this thing it will probably be Wuhan your ICU."}
{"id": 1240937427231027201, "created_at": "Fri Mar 20 09:45:12 +0000 2020", "full_text": "Hearing a new term circulating among my friends working for startups - \"Covid adjusted EBITDA\" 😃"}
{"id": 1240937430817087488, "created_at": "Fri Mar 20 09:45:13 +0000 2020", "full_text": "Day #437 of COVID-19 quarantine: I think I’m starting to slip from reality."}
{"id": 1240937430963728385, "created_at": "Fri Mar 20 09:45:13 +0000 2020", "full_text": "Tf all these corona memes are killing me halp"}
{"id": 1240937431043420162, "created_at": "Fri Mar 20 09:45:13 +0000 2020", "full_text": "Corona canceled nevruz too. Dats messed up."}
{"id": 1240937431563563008, "created_at": "Fri Mar 20 09:45:13 +0000 2020", "full_text": "Baby doll main Corona di\n#KanikaKapoor"}
{"id": 1240937434914779137, "created_at": "Fri Mar 20 09:45:14 +0000 2020", "full_text": "#CoronaStopKaroNa\nPlease pay for corona affected poor.\nWe as a team hav started small initiatives of helping poor people in this crisis time with food, mask &amp; soap/sanitizer.\nUer small donation can help some on life.\nGoogle pay to sanjyotc23@okicici\nThis is upi id.share n spread"}
{"id": 1240937439201570819, "created_at": "Fri Mar 20 09:45:15 +0000 2020", "full_text": "Daily Reminder;\n\nFuck China"}
{"id": 1240937448303144960, "created_at": "Fri Mar 20 09:45:17 +0000 2020", "full_text": "Even during corona crisis, she's still sticking to her false victimhood narrativehttps://clarionproject.org/corona-crisis-ilhan-omar/?utm_source=Clarion Project Newsletter"}
{"id": 1240937460646977538, "created_at": "Fri Mar 20 09:45:20 +0000 2020", "full_text": "I have so much information about coronavirus on my phone that now it’s doesn’t ring ... it coughs....!"}
{"id": 1240937472831389696, "created_at": "Fri Mar 20 09:45:23 +0000 2020", "full_text": "what selfish parent would demand contact during this dangerous time ,children travelling from one home to another is not social distancing,its facking control of the non abusive parent.#asthmatic #coronavirus #SocialDistanacing @MoJGovUK @JudiciaryUK @10DowningStreet"}
{"id": 1240937481480146946, "created_at": "Fri Mar 20 09:45:25 +0000 2020", "full_text": "Don’t go hospital if you are only worried about the Corona Virus. Leave that space for the people who really need it. #TGNSTRONG #TGNKENYA"}
{"id": 1240937481551392771, "created_at": "Fri Mar 20 09:45:25 +0000 2020", "full_text": "Great report by @jonathanhealy, on @PatKennyNT - good measured take on the impact of coronavirus."}
{"id": 1240937485590503424, "created_at": "Fri Mar 20 09:45:26 +0000 2020", "full_text": "202 confirmed Corona cases. This is getting really bad now"}
{"id": 1240937493824000000, "created_at": "Fri Mar 20 09:45:28 +0000 2020", "full_text": "Because my trip to Turin with the lads was cancelled because of COVID-19. I wanted to create what would have happened whilst away...."}
{"id": 1240937494171930624, "created_at": "Fri Mar 20 09:45:28 +0000 2020", "full_text": "The only time men will not be judged for sitting at home. \n\n#Covid19"}
{"id": 1240937502313271296, "created_at": "Fri Mar 20 09:45:30 +0000 2020", "full_text": "Federal Government should credit everyone through our bvn/banks so that we can stay home and self-isolate while we fight this epidemic. #COVID19NIGERIA"}
{"id": 1240937514766151682, "created_at": "Fri Mar 20 09:45:33 +0000 2020", "full_text": "Just to be extremely crystal clear: the Democratic senators who came out of that intelligence briefing raising the alarm about the administration’s preparedness for Covid19 did the right thing."}
{"id": 1240937514799513600, "created_at": "Fri Mar 20 09:45:33 +0000 2020", "full_text": "(6/7)\nIf SYMPTOMS PERSIST rather than improving it gets worst like pneumonia than call the Corona helpline number. Because India has only 150000kit and government in unable to afford it and might get only 10,00,000 only."}
{"id": 1240937523280568321, "created_at": "Fri Mar 20 09:45:35 +0000 2020", "full_text": "All doctors discovered that real money is in fighting corruption. You tell a journalist to write a few things about patients then you convince them that with money the story will die. The corona found a gap. Pap!"}
{"id": 1240937531723730946, "created_at": "Fri Mar 20 09:45:37 +0000 2020", "full_text": "Uhuru was elected alongside Ruto..if Uhuru should go...Ruto should also leave!!! Ruto is worse than even Corona!!!#uhurumustgo"}
{"id": 1240937544445026304, "created_at": "Fri Mar 20 09:45:40 +0000 2020", "full_text": "At this point FG need to order for total lockdown of states and restrict movement in and out of states, till we are sure the virus is contained.\n\nMean while, Y'all should go and stock up."}
{"id": 1240937552426631168, "created_at": "Fri Mar 20 09:45:42 +0000 2020", "full_text": "the only thing coronavirus is killing around here is the fucking vibes bro"}
{"id": 1240937556939870208, "created_at": "Fri Mar 20 09:45:43 +0000 2020", "full_text": "I Support #jantacurfew To fight against coronavirus #IndiaFightsCorona"}
{"id": 1240937561247354882, "created_at": "Fri Mar 20 09:45:44 +0000 2020", "full_text": "Everyone tweeting about making sure they get to their boyfriends before lockdown, but I couldn’t think of owt worse than spending 2 months straight with Camm."}
{"id": 1240937577487536128, "created_at": "Fri Mar 20 09:45:48 +0000 2020", "full_text": "#COVID19 breakdown\n\nFIVE are ages 60+\nTWO are in their 50’s\nTHREE are in their 40’s\nTWO are in their 30’s\n\n• Details for the two new cases announced on Friday have not yet been released. \n\n• 14 POSITIVE cases in #Guam\n\n• Five of the 12 cases first confirmed had travel history"}
{"id": 1240937581988024320, "created_at": "Fri Mar 20 09:45:49 +0000 2020", "full_text": "#QuarantineLife have me #creating more than ever use your time wisely if you far from family like me #create #positiveenergy ...everyone seriously #besafe &amp; treat each other with #love #KindnessMatters no matter what!!"}
{"id": 1240937586182328320, "created_at": "Fri Mar 20 09:45:50 +0000 2020", "full_text": "Anyone remember the One Hand Distance Rule which we used to do in our school days, especially during assemblies.\n\nunfortunately, it is a thing now!\n\n#SocialDistance #covid-19"}
{"id": 1240937594780880896, "created_at": "Fri Mar 20 09:45:52 +0000 2020", "full_text": "With Coronavirus at the forefront of our minds at the moment, we wanted to let you know that Rentplus is very much still open for business and here to support our housing, developer and local authority partners. \n\nWe appreciate that every business’ situation is different:"}
{"id": 1240937598723506183, "created_at": "Fri Mar 20 09:45:53 +0000 2020", "full_text": "Handwashing is a simple and easy way to control disease and virus spread. The steps and techniques are easy and simple, why not adopt it as a daily practice?\n #HandWash\n#StaySafeStayHome 🙌🏻 \n#HandWashChallenge\n#StaySafe #HandWash #CoronaStopKaroNa #CoronaVirusUpdate #Corona"}
{"id": 1240937598735929345, "created_at": "Fri Mar 20 09:45:53 +0000 2020", "full_text": "One thing is staying home because you like to stay home but another thing is when your forced to stay home because of the COVID-19! Bitchhhhhh I need to breathe this heater on this house has me dying!"}
{"id": 1240937598790426629, "created_at": "Fri Mar 20 09:45:53 +0000 2020", "full_text": "#ShutDownDelhi\n\nImpose Total Shutdown Delhi NCR.\n      Save lives beat Corona \n\n    Self Isolation Only Solution."}
{"id": 1240937599411335174, "created_at": "Fri Mar 20 09:45:53 +0000 2020", "full_text": "What if we are the viruses on earth and corona is the vaccine?"}
{"id": 1240937603127369729, "created_at": "Fri Mar 20 09:45:54 +0000 2020", "full_text": "having to see celebrities say we’re all in this together everyday is going to kill me faster than actual corona will"}
{"id": 1240937611327307778, "created_at": "Fri Mar 20 09:45:56 +0000 2020", "full_text": "I stop fronting for a bit and apparently the Uk is now 2 minutes to midnight cause of a pandemic"}
{"id": 1240937624044527617, "created_at": "Fri Mar 20 09:45:59 +0000 2020", "full_text": "Just asking\n In other countries have seen people who have been tested of #covid19 coming out publicly. Either to thank God they have been found -ve of the virus. Or to sensitize people if one is +ve of it and urge them to take precaution. In Kenya kila mtu ako chini ya maji. WHY?"}
{"id": 1240937632219246593, "created_at": "Fri Mar 20 09:46:01 +0000 2020", "full_text": "#COVID19 Got a shock just now, received an e-mail from #GarethSouthgate England football manager. Who was your last e-mail from ?"}
{"id": 1240937636409364480, "created_at": "Fri Mar 20 09:46:02 +0000 2020", "full_text": "So I'll be interested in how much fresh food is going to be wasted by all the people panic buying. It will be shocking and shameful."}
{"id": 1240937644856614912, "created_at": "Fri Mar 20 09:46:04 +0000 2020", "full_text": "People in our lives &amp; on TV\n\nAre going to be dying\n\nThat is just a fact of life\n\n200,000-1.7 million are expected to die of COVID-19 in the USA\n\nBe aware of the stages of grief \n\nWe will be experiencing them soon\n\nThings will NEVER be the same\n\nPandemics change the world forever"}
{"id": 1240937674673963014, "created_at": "Fri Mar 20 09:46:11 +0000 2020", "full_text": "Me: \"Hopefully the world learns some BIG lessons from the coronavirus caused economic crisis. This is an opportunity to restructure society.\"\n\nEntire World: \"Don't worry. Lesson Learned! We will never let this happen again.\"\n\n*every single country opens 100000 face mask factories"}
{"id": 1240937686942318592, "created_at": "Fri Mar 20 09:46:14 +0000 2020", "full_text": "As a NHS frontline worker please all, We stay at work for you so please stay at home for all of us working so hard .\n#NHSstaff #CoronaVirusUpdate #piersmorgan #QuarentineLife ❤️"}
{"id": 1240937687089065989, "created_at": "Fri Mar 20 09:46:14 +0000 2020", "full_text": "I was in a pharmacy on Wednesday when a woman came in asking for paracetamol.\nStaff:Sorry, we haven’t got any.\nCust:I need some as Ibuprofen is bad for Corona and I need to stock up.\nS:It isn’t, and you don’t.\nC:Can I have those Aspirin please.\nS:Sells her all 7 packets on shelf"}
{"id": 1240937695301365760, "created_at": "Fri Mar 20 09:46:16 +0000 2020", "full_text": "Stay at home guys. The numbers have gone down the past few days and hopefully this sudden spike in the pattern is a one-day thing. We don’t want this to get any worse."}
{"id": 1240937695540662272, "created_at": "Fri Mar 20 09:46:16 +0000 2020", "full_text": "Quick update. In Spain there are over 18,000 confirmed cases. Madrid will be needing 13 million masks over the next 20 days. They are in very short supply. #COVID19"}
{"id": 1240937695708418050, "created_at": "Fri Mar 20 09:46:16 +0000 2020", "full_text": "Irish Rugby’s 2019/20 domestic season is to conclude with immediate effect due to ongoing concerns over coronavirus."}
{"id": 1240937703627280384, "created_at": "Fri Mar 20 09:46:18 +0000 2020", "full_text": "I really hope the “WFH” acronym goes when Corona does... 🥴"}
{"id": 1240937711906754560, "created_at": "Fri Mar 20 09:46:20 +0000 2020", "full_text": "Woman on the news the other night who basically said \"If we do social distancing then the virus has won!\" You dangerous box of frogs, you."}
{"id": 1240937720412876802, "created_at": "Fri Mar 20 09:46:22 +0000 2020", "full_text": "I hated doing it, but I hit Asda when it opened at 6am. What a vile and totally disheartening experience it was. But I got what we needed. Only a small shop. No panic buying.\n#StopHoarding"}
{"id": 1240937720479764480, "created_at": "Fri Mar 20 09:46:22 +0000 2020", "full_text": "Leaders boomers trying to direct public appreciation posts to the very top 😝 saabahey pandemic ekey mee #COVID19Maldives"}
{"id": 1240937720685477889, "created_at": "Fri Mar 20 09:46:22 +0000 2020", "full_text": "Lesson 1: When everyone is working from home... Some are still very idle and not with the best intentions so be careful. Corona is not the only enemy. \n#stayconnected"}
{"id": 1240937741640032257, "created_at": "Fri Mar 20 09:46:27 +0000 2020", "full_text": "Masa covid covid ni busy nak deploy nya. Adeh"}
{"id": 1240937749928185856, "created_at": "Fri Mar 20 09:46:29 +0000 2020", "full_text": "Social distancing may be possible for most people...but what about inmate?. One woman is questioning if there's a plan for what she considers a very vulnerable population. Details in 15 minutes."}
{"id": 1240937749991116800, "created_at": "Fri Mar 20 09:46:29 +0000 2020", "full_text": "Morning @edwardtimpson. Why does the Coronavirus bill require a 2 year lifespan when Boris Johnson said that we’re going to beat the virus within 12 weeks?"}
{"id": 1240937754437001217, "created_at": "Fri Mar 20 09:46:30 +0000 2020", "full_text": "A relative in england tested positive! She says she has 101 fever and the hospital has advised to stay home."}
{"id": 1240937758098669571, "created_at": "Fri Mar 20 09:46:31 +0000 2020", "full_text": "As far as I understand it, #COVID19 can begin mildly &amp; then turn really nasty, for some. Short clips of famous people, posted on social media, telling us they’ve been diagnosed with the virus, but looking pretty healthy, probably isn’t the best way to encourage social distancing"}
{"id": 1240937766353018881, "created_at": "Fri Mar 20 09:46:33 +0000 2020", "full_text": "Day 2 of homeworking with @richardaburns. He's had to go to the office to be annoying. This aft, he wants to discuss the Business Continuity Plan for essential functions like the supply of coffee and chocolate. We're also going to consider our internal social distancing policy."}
{"id": 1240937774884126720, "created_at": "Fri Mar 20 09:46:35 +0000 2020", "full_text": "Pl I request to all friends pl don’t leave home on this Sunday, Stay at home and support against Corona"}
{"id": 1240937799928270849, "created_at": "Fri Mar 20 09:46:41 +0000 2020", "full_text": "In the times of a pandemic , KJO is still throwing parties for Bollywood !!! WTF !!"}
{"id": 1240937804160479232, "created_at": "Fri Mar 20 09:46:42 +0000 2020", "full_text": "Hopefully, our  death  rate  from Covid-19 virus  can  be  cut  down, we  do  not want  to  go  the  way  that  Italy  has  gone,  beating  China  for  recent  deaths, totally  terrible."}
{"id": 1240937812473438208, "created_at": "Fri Mar 20 09:46:44 +0000 2020", "full_text": "At the drive in watching Cool Runnings.  Would recommend as a social distancing activity."}
{"id": 1240937837782093824, "created_at": "Fri Mar 20 09:46:50 +0000 2020", "full_text": "Full day in Court today as duty solicitor. The probation office is just off the main public forecourt. Apparently a strongly suspected coronavirus case in probation. They aren’t letting anyone in their office. If they were in this week, they’d have been in every court?!"}
{"id": 1240937846443212801, "created_at": "Fri Mar 20 09:46:52 +0000 2020", "full_text": "See, they know something we don’t know!! She dropped ALL those stocks after that meeting about #COVID19 !! #LockHerUp corruption at its best!"}
{"id": 1240937850184458241, "created_at": "Fri Mar 20 09:46:53 +0000 2020", "full_text": "So, we see that many banks are already implementing #COVID19 hardship packages for many mortgage holders. Has anyone heard of landlords passing benefits on to their tenants from these packages? Anyone?"}
{"id": 1240937854974545925, "created_at": "Fri Mar 20 09:46:54 +0000 2020", "full_text": "Enjoying my London trip .... stares out window 🙄😂. Coronavirus you utter bastard!"}
{"id": 1240937871713783813, "created_at": "Fri Mar 20 09:46:58 +0000 2020", "full_text": "I need to make some content right after lockdown. 😳"}
{"id": 1240937883818758144, "created_at": "Fri Mar 20 09:47:01 +0000 2020", "full_text": "STOP PANIC BUYING IMPORTS AND EXPORTS TO THE U.K. ARE STILL FUNCTIONING EVERYBODY CALM TF down smh"}
{"id": 1240937892156862464, "created_at": "Fri Mar 20 09:47:03 +0000 2020", "full_text": "Went to #ThaiWatsadu with intent to buy some paint. Very crowded, much more than normal. Did a U-turn out of there. But why a hardware store so busy?  #Thailand #COVID19"}
{"id": 1240937892500983809, "created_at": "Fri Mar 20 09:47:03 +0000 2020", "full_text": "Corona virus lang pala katapat mo HAHAHA"}
{"id": 1240937896728821760, "created_at": "Fri Mar 20 09:47:04 +0000 2020", "full_text": "#Coronavirus era and @TubhaniBeatz is telling me to go and buy beats. Does this neggar really think about the future of this country?? My friend be careful @SpearzCrew @xbasevents"}
{"id": 1240937900973285377, "created_at": "Fri Mar 20 09:47:05 +0000 2020", "full_text": "-Hopefully today is the day.\n-Hopefully today Suggestions will change to Rules.\n-Hopefully today you will start to feel protected financially and will be able to stay at home.\n-Hopefully the priorities will be you and me.\n#Covid_19 #BorisOut #NotMyPM"}
{"id": 1240937909005553665, "created_at": "Fri Mar 20 09:47:07 +0000 2020", "full_text": "Italy #corona virus situation is going #uncontrolled day by day xd😪.It claimed 3405 deaths more than any country in world and 41035 infected half then china #Pakistan m 456 infected and 3 deaths hochuki hain with 13 recovered. #Chloroquine #CoronaVirusPakistan #CoronaStopKaroNa"}
{"id": 1240937909055893507, "created_at": "Fri Mar 20 09:47:07 +0000 2020", "full_text": "Please provide help to citizens in Spain due to #Coronavirus situation. Spanish government seems not effective, blocking medical supply, not ordering material, not testing in the street. But for politician testing no limit. People's are dying due to incompetence @EU_Commission"}
{"id": 1240937909147983873, "created_at": "Fri Mar 20 09:47:07 +0000 2020", "full_text": "I'd like to see Bong Joon-ho do a film about pandemic, where social classes are again in focus."}
{"id": 1240937917347848192, "created_at": "Fri Mar 20 09:47:09 +0000 2020", "full_text": "We dont know what will happen, and i dont know that i will be the one who quarantine cause i was contacted with a positive Covid-19, hope everything gonna be fine 🙏🙏 \n\nStay safe everyone  😊"}
{"id": 1240937922087583744, "created_at": "Fri Mar 20 09:47:10 +0000 2020", "full_text": "Ayyyy I'd be lying if I said my family weren't struggling right now with this whole coronavirus thing. \n\nMy dad's shifts have been halved, my mum's self employed and everyone has cancelled, my brother was made redundant this week and I'm trying to keep us all afloat 🙃"}
{"id": 1240937926017630208, "created_at": "Fri Mar 20 09:47:11 +0000 2020", "full_text": "I totally understand why we may have to lock down and I'm happy to do it for the greater good. But its just sad knowing there may be no things to bring us joy and help us escape reality for a bit; festivals, camping trips, holidays, gigs, all the things you work hard for all year"}
{"id": 1240937926256721921, "created_at": "Fri Mar 20 09:47:11 +0000 2020", "full_text": "Stay Home! Stay Safe! Stay Healthy!"}
{"id": 1240937929817477120, "created_at": "Fri Mar 20 09:47:12 +0000 2020", "full_text": "Please shut down the entry into and out of Assam unless it's for essential needs like medical emergencies &amp; services.\nPlease act now.#CoronavirusOutbreakindia #FlattenTheCurve\n@narendramodi\n@sarbanandsonwal @himantabiswa @CMOfficeAssam @pratidintime @DY365 @NewsLiveGhy"}
{"id": 1240937934129430535, "created_at": "Fri Mar 20 09:47:13 +0000 2020", "full_text": "#StopHoarding people are starting to realise that they’re more vulnerable then they thought. Panic buying won’t address this fact. We’ve built a society on fractured ideas. Consumed on an endless conveyor belt. Worshipped false Gods (celebs) We will survive this."}
{"id": 1240937938546053121, "created_at": "Fri Mar 20 09:47:14 +0000 2020", "full_text": "If you bought loads of loo roll......to make an online joke/meme/Tik Tok about people panic buying loo roll......you know that’s the same thing right??"}
{"id": 1240937938604744704, "created_at": "Fri Mar 20 09:47:14 +0000 2020", "full_text": "All We all want in life is to be happy and fulfil our purpose. Be kind to one another. Don't be stumbling block. Be a building block.\n#StaySafeStayHome  #BeKind"}
{"id": 1240937942920704000, "created_at": "Fri Mar 20 09:47:15 +0000 2020", "full_text": "So on the cool , this is  coronavirus is so crazy , why are our babies still having to go to visitation with other parent . Especially when there's other kids .. I don't want my baby girl going anywhere.. this is bullshit shut down schools but not visitations TX- ATTORNEY GENERAL"}
{"id": 1240937950801809408, "created_at": "Fri Mar 20 09:47:17 +0000 2020", "full_text": "My new office furniture just arrived and is being assembled by 2 nice guys. Can't wait till I finish my refurnishing! 😍\n\n#StaySafeStayHome #FridayFeeling"}
{"id": 1240937950902398976, "created_at": "Fri Mar 20 09:47:17 +0000 2020", "full_text": "Of course, if people really do practice social distancing, it would be impossible for ANYONE to organise a piss-up in  a brewery."}
{"id": 1240937951413993472, "created_at": "Fri Mar 20 09:47:17 +0000 2020", "full_text": "Hide n smoke \n#QuarantineLife"}
{"id": 1240937951623704576, "created_at": "Fri Mar 20 09:47:17 +0000 2020", "full_text": "The plan of the UK to address the COVID 19 infection was to apply stringent measures to vulnerables like then elderly and be less stringent with the young as disease with them would be mild.\nIf the young get infected, this would flatten the curve earlier."}
{"id": 1240937967704625158, "created_at": "Fri Mar 20 09:47:21 +0000 2020", "full_text": "I bought a box of mask for RM15 few months back. Today a box of mask costs RM80. Only Human Corona will do such selfish things at the time of need. \n\n#Covid_19 #KitaJagaKita #StaySafeStayHome"}
{"id": 1240937972062654464, "created_at": "Fri Mar 20 09:47:22 +0000 2020", "full_text": "Will they be postponing #MothersDay this year? In the wake of #coronavirus 😬"}
{"id": 1240937988940386304, "created_at": "Fri Mar 20 09:47:26 +0000 2020", "full_text": "At work right now. I live in So Cal. We didn’t get anything in I don’t think. Heard the Gov placed the state on lockdown but what does that mean for me? I’m still at risk and so is all of our workers. Crazy."}
{"id": 1240938005419917313, "created_at": "Fri Mar 20 09:47:30 +0000 2020", "full_text": "see me celebrating my birthday in quarantine. im just here hoping for no lockdown on the 29th😔🤷‍♀️"}
{"id": 1240938009572376576, "created_at": "Fri Mar 20 09:47:31 +0000 2020", "full_text": "My neighbor has to be 33/34 years old, she came out in a sports bra and booty shorts and I just whispered to myself \"Thank You COVID-19\", long story short I'm going to her place for dinner."}
{"id": 1240938010012770305, "created_at": "Fri Mar 20 09:47:31 +0000 2020", "full_text": "Got my old dad in the workshop with me today. Hes supposed to be on lock down with my mum, but I think she will kill him quicker than Covid 19.\n#keepcalmandcarryon"}
{"id": 1240938010054742016, "created_at": "Fri Mar 20 09:47:31 +0000 2020", "full_text": "Nice to see #coronavirus bringing people together through tough times. Not too close though."}
{"id": 1240938014186102784, "created_at": "Fri Mar 20 09:47:32 +0000 2020", "full_text": "I love going to sleep with the sound of birds waking up. What even is a bedtime ever since I’ve been told to stay home?"}
{"id": 1240938014257360896, "created_at": "Fri Mar 20 09:47:32 +0000 2020", "full_text": "(10/10) It doesn’t require much, other than being attuned to the present moment and to trust your instincts. I would urge you to try it. From now on. It’s easy. The only rule is to perceive. #COVID19 #thoughtsoncorona #staystrong #staypositive #Wereallinthistogether"}
{"id": 1240938018107805696, "created_at": "Fri Mar 20 09:47:33 +0000 2020", "full_text": "Singer #KanikaKapoor positive for #COVID19\n\nPeople like her are an ample example of educated morons\n\nShe returned from UK, hid her travel history from the authorities\n\nMoreover she stayed in 5star, attended a party with at least 100 people present\n\nAnyways get well soon babydoll!"}
{"id": 1240938030585786368, "created_at": "Fri Mar 20 09:47:36 +0000 2020", "full_text": "Fashion designers! We need a modern Elizabethan ruff or a stiff high collar to keep us from touching our faces. With adjustable/detachable mask for outdoor wear. Get on it! #CoronaVirusUpdate #CoronaCrisis #coronavirus"}
{"id": 1240938030740930561, "created_at": "Fri Mar 20 09:47:36 +0000 2020", "full_text": "When this corona passes we have to promise each other we’re telling our children that we survived a zombie apocalypse in 2020😢"}
{"id": 1240938034867998720, "created_at": "Fri Mar 20 09:47:37 +0000 2020", "full_text": "Utter garbage, China withheld the severity of this from the West for WEEKS\n\nThe flights were still full, carrying the virus around the world while countries were not aware of how bad the need was to tighten their borders\n#JeremyVine"}
{"id": 1240938035090542593, "created_at": "Fri Mar 20 09:47:37 +0000 2020", "full_text": "Y’all childish for being pregnant during a pandemic like have some respect for the world &amp; these babies. Y’all should’ve had y’all kids before the virus like the rest of us. 🙄"}
{"id": 1240938039163129856, "created_at": "Fri Mar 20 09:47:38 +0000 2020", "full_text": "How will 3,073 inmates in Ikoyi prison Lagos, observe social distancing inside an 800 capacity facility? How? How? We have to do everything we can to stop coronavirus from getting into our prisons Nigeria. #coronavirus #Nigeria Cc @aireyys Please help save the inmates"}
{"id": 1240938043529252864, "created_at": "Fri Mar 20 09:47:39 +0000 2020", "full_text": "STOP ROAMING AROUND LIKE HEADLESS CHICKENS Y’ALL.\n\nYou’re endangering each other.\n\nIt’s high time..We start acting responsibly now!!\n\nSTAY TF INSIDE.\n\nThe Pandemic is Real. It’s No Picnic!\n\nGO SOCIAL DISTANCING &amp; WASH YOUR EFFIN’ HANDS RN.\n\n#QuarantineAndChill\n🙏🏠🚷😷🧼\n#COVID19"}
{"id": 1240938052098248705, "created_at": "Fri Mar 20 09:47:41 +0000 2020", "full_text": "The best way to fight this spread is to practice social distancing\n#JantaCurfewChallenge\n#COVID2019"}
{"id": 1240938055944622080, "created_at": "Fri Mar 20 09:47:42 +0000 2020", "full_text": "my For You page on Twitter is FINALLY NOTHING about COVID-19 🙌🏼"}
{"id": 1240938056145874944, "created_at": "Fri Mar 20 09:47:42 +0000 2020", "full_text": "#China is a curse to entire world \nEarlier it ate global economy through it's duplicate and cheap products and now it's eating lives of people through virus.\nYou don't deserve this universe..."}
{"id": 1240938060251987974, "created_at": "Fri Mar 20 09:47:43 +0000 2020", "full_text": "i wonder if it's actually that hard to stay at home like yo you can bingewatch everything on netflix in two weeks time 😭🤚  i can stay at home for two months straight, y'all can do this too 😭🤟"}
{"id": 1240938064404287488, "created_at": "Fri Mar 20 09:47:44 +0000 2020", "full_text": "No community spread of coronavirus in India, says Harsh Vardhan"}
{"id": 1240938068753948672, "created_at": "Fri Mar 20 09:47:45 +0000 2020", "full_text": "So I got an inflamed tonsil mid pandemic?"}
{"id": 1240938072507928576, "created_at": "Fri Mar 20 09:47:46 +0000 2020", "full_text": "Poverty is worse than coronavirus. You’re not “woke”, others aren’t “ignorant”, you’re just privileged and you can afford to stay at home."}
{"id": 1240938072809881601, "created_at": "Fri Mar 20 09:47:46 +0000 2020", "full_text": "I’m thinking of making today a day without compulsive checking of social media and confining myself to watching only one news bulletin - to see if this allows me to focus and and calms my growing anxiety about #COVID19. Anyone with me?"}
{"id": 1240938072944107522, "created_at": "Fri Mar 20 09:47:46 +0000 2020", "full_text": "them corona cases said, \"still i rise\""}
{"id": 1240938089536684032, "created_at": "Fri Mar 20 09:47:50 +0000 2020", "full_text": "The silver lining of #COVIDー19 is that religious institutions are (re)learning that science once again is self evident, and they are forced to cancel prayers and gatherings."}
{"id": 1240938093806587904, "created_at": "Fri Mar 20 09:47:51 +0000 2020", "full_text": "Shop meeting at seven am today, they’re probably just gonna tell everyone to cool it on all the coronavirus talk"}
{"id": 1240938106057936896, "created_at": "Fri Mar 20 09:47:54 +0000 2020", "full_text": "#KanikaKapoor must be arrested under ipc 307 for trying to kill as many as 100 people by infecting them with the virus of covid-19. Idiots like her are a threat to the whole nation...."}
{"id": 1240938110571237377, "created_at": "Fri Mar 20 09:47:55 +0000 2020", "full_text": "Several South African towns have been in a water crisis for over a year. \n\nDoes it take a pandemic to suddenly get running water to these people?"}
{"id": 1240938114681417729, "created_at": "Fri Mar 20 09:47:56 +0000 2020", "full_text": "what??\n\nKanika Kapoor tests coronavirus positive. She hid travel history, threw party at 5-star 😢💔"}
{"id": 1240938118867570688, "created_at": "Fri Mar 20 09:47:57 +0000 2020", "full_text": "It's a real shame that it's taken a global pandemic for NHS workers to get the praise and recognition they deserve from the government."}
{"id": 1240938115583209472, "created_at": "Fri Mar 20 09:47:56 +0000 2020", "full_text": "Anyone who says that we shouldn't question the government on their policies when they're contrary not just to the opinions of experts but also the real world examples we have of COVID-19 outbreaks in other countries is an enemy of the people. \n\nTreat them as such."}
{"id": 1240938127591649281, "created_at": "Fri Mar 20 09:47:59 +0000 2020", "full_text": "Please take COVID-19 very serious.\nEveryone has to play his/her role and should take personal responsibility to prevent the spread of COVID-19 by following and disseminating the preventive strategies.\nAvoid being exposed to this virus by social distancing. (1/2)"}
{"id": 1240938131249078273, "created_at": "Fri Mar 20 09:48:00 +0000 2020", "full_text": "no one at all: \n\nmy potential sd: take this money and go buy the things you need and stay at home"}
{"id": 1240938135510487040, "created_at": "Fri Mar 20 09:48:01 +0000 2020", "full_text": "Hawick Common Riding has been cancelled for only the second occasion in peacetime, because of the coronavirus pandemic. The traditional festival has been taking place in the town since 1703 @LBC"}
{"id": 1240938135657361408, "created_at": "Fri Mar 20 09:48:01 +0000 2020", "full_text": "I don't think people truly understand the difference between social distancing and social isolation."}
{"id": 1240938135577440256, "created_at": "Fri Mar 20 09:48:01 +0000 2020", "full_text": "Does anyone realize that first we had the extreme Australian wildfires with 1 Billion dead animals. All that in the atmos. Wind currents to China,virus rain,animal to human. Quit blaming,figure this out. # Virusraintheroy"}
{"id": 1240938140124303360, "created_at": "Fri Mar 20 09:48:02 +0000 2020", "full_text": "I’ll quite welcome an army enforced lock down in London &amp; having to be frisked (please say I’ll be frisked) by army dudes as I go to &amp; from work"}
{"id": 1240938152451342336, "created_at": "Fri Mar 20 09:48:05 +0000 2020", "full_text": "Pretending today is a normal WFH Friday, just enjoying the bit of sunshine and staying home with the family. Not talking about anything related to #coronavirus today. \nYou should do the same. #yourewelcome"}
{"id": 1240938152757526529, "created_at": "Fri Mar 20 09:48:05 +0000 2020", "full_text": "I fucking hate corona i cant even go to the Petting farm anymore 😭😭😭"}
{"id": 1240938160827359232, "created_at": "Fri Mar 20 09:48:07 +0000 2020", "full_text": "Cette pandémie planétaire de Corona virus me semble une remise en question des relations interpersonnelles dans le monde qui devient un grand village! Pourquoi se faire la guerre alors, pourquoi faire la discrimination entre pays riches et pauvres !"}
{"id": 1240938181656072192, "created_at": "Fri Mar 20 09:48:12 +0000 2020", "full_text": "What we should do to avoid Corona virus\n\n- Wash hand\n- Wear Mask\n- Use Sanitizer\n- Isolate Yourself\n- Work From Home\n\nWhat Mr. Modi Suggested\n\n- Go to your Balcony &amp; Clap on 22nd March\n#CoronavirusOutbreak"}
{"id": 1240938185833631745, "created_at": "Fri Mar 20 09:48:13 +0000 2020", "full_text": "The Department of Foreign Affairs through the Philippine Consulate General in Macau confirms on Friday that a Filipino national has tested positive with COVID-19 in Macau. (via @PhilippineStar)"}
{"id": 1240938194583068672, "created_at": "Fri Mar 20 09:48:15 +0000 2020", "full_text": "CORONAVIRUS:\n\nUSA: Releases $1 Trillion Emergency stimulus; to pay each citizen $1,000.\nGermany: Releases $600 billion stimulus.\nItaly:  Releases 26 billion. They will pay the rent, pay baby sitter 600 euro. \nNigeria: Removed #20.00 from fuel. \nWho swear for Nigeria like this?😣"}
