{"id": 1240687656117264390, "created_at": "Thu Mar 19 17:12:42 +0000 2020", "full_text": "when i was little i thought 2020 was gonna have flying cars, instead we got fuckin coronavirus"}
{"id": 1240687659976015872, "created_at": "Thu Mar 19 17:12:43 +0000 2020", "full_text": "coronavirus put burglars out of job lol"}
{"id": 1240687664262598661, "created_at": "Thu Mar 19 17:12:44 +0000 2020", "full_text": "So because of Covid-19 and everything... My school decided to cancel classes for the rest of the semester soooooo\n\nIt means my assignments are going to increase and my timing for private things may be reduced and I’m just ok for the good of the world I shall be grateful."}
{"id": 1240687664367415296, "created_at": "Thu Mar 19 17:12:44 +0000 2020", "full_text": "Due to the corona virus outbreak the cell games will be postponed until further notice"}
{"id": 1240687672487596033, "created_at": "Thu Mar 19 17:12:46 +0000 2020", "full_text": "Since March Madness is cancelled, my Fantasy Football League is determining draft order based on how marbles do in Marbula One Racing. Social distancing without sports at its’ finest."}
{"id": 1240687672571490304, "created_at": "Thu Mar 19 17:12:46 +0000 2020", "full_text": "Who else notice that Corona just be ignoring girls and just catching boys.\n😏"}
{"id": 1240687681186582528, "created_at": "Thu Mar 19 17:12:48 +0000 2020", "full_text": "Press Release\n\nKilkenny GAA would like to confirm that UPMC Nowlan Park will be used as a drive-thru testing centre for Covid-19 following a request from the HSE. \n\nKilkenny GAA is happy to facilitate this request at this time."}
{"id": 1240687685271871490, "created_at": "Thu Mar 19 17:12:49 +0000 2020", "full_text": "I've noticed that with everyone home there's a lot more loud yardwork being done in the middle of the day during the week. Can we all agree to still respect the weekend? 😂 #coronavirus #COVID19 #SocialDistancing"}
{"id": 1240687685385121793, "created_at": "Thu Mar 19 17:12:49 +0000 2020", "full_text": "I can’t believe how many shitty companies there are that are laying people off during a pandemic!"}
{"id": 1240687697875750918, "created_at": "Thu Mar 19 17:12:52 +0000 2020", "full_text": "Working the drive thru line to check patients out if they have any COVID 19 symptoms before they come in the clinic. It’s hard for a pimp! 😂😂 #MedicalFieldProbs"}
{"id": 1240687706214023169, "created_at": "Thu Mar 19 17:12:54 +0000 2020", "full_text": "So last last... Coronavirus is just like Malaria?... Chloroquine is the answer? Wow...\nChloroquine is peppermint in Nigeria."}
{"id": 1240687714690715648, "created_at": "Thu Mar 19 17:12:56 +0000 2020", "full_text": "Apparently folks have forgotten that time China sent us contaminated dog food, or that time they sent us moldy sheet rock.what's next."}
{"id": 1240687717245018112, "created_at": "Thu Mar 19 17:12:57 +0000 2020", "full_text": "Which businesses are going to survive #coronavirus?"}
{"id": 1240687727172960256, "created_at": "Thu Mar 19 17:12:59 +0000 2020", "full_text": "So I leaned over my laptop and deleted my entire inbox. How is your work from home situation going? #wfh #workfromhome #selfquarantine #SocialDistancing"}
{"id": 1240687727198134273, "created_at": "Thu Mar 19 17:12:59 +0000 2020", "full_text": "When you’re already anti social, &amp; social distancing didn’t change much of your lifestyle. 😐"}
{"id": 1240687731266576384, "created_at": "Thu Mar 19 17:13:00 +0000 2020", "full_text": "Quick checkin: how are y'all doing SMNTY friends? We know it can get hard especially for our ppl who are struggling financially, emotionally, physically. Let's get thru this as a community. Let us know what is going on w you!\n#feminist #QuarentineLife  #COVID19 #advocate"}
{"id": 1240687731409182720, "created_at": "Thu Mar 19 17:13:00 +0000 2020", "full_text": "Profesionales que la van a levantar en pala durante y post Corona: psicólogos, psiquiatras, abogados y nutricionistas"}
{"id": 1240687739927842816, "created_at": "Thu Mar 19 17:13:02 +0000 2020", "full_text": "anyone from china japan"}
{"id": 1240687743769825280, "created_at": "Thu Mar 19 17:13:03 +0000 2020", "full_text": "Love @realDonaldTrump as he speaks with the dysfunctional, mentally disordered #media:\n\n“You are sitting too close actually. We need to get rid of 70-80% of you. I only like two or three of you. We just found a new way of doing it.”\n\n#woke #progressive #coronaVirus @hughhewitt"}
{"id": 1240687743908233216, "created_at": "Thu Mar 19 17:13:03 +0000 2020", "full_text": "When the Corona what what is over. Please promise that you will still wash your hands regularly and have some hand sanitizer with you.. continue practicing good hygiene please people"}
{"id": 1240687748287041537, "created_at": "Thu Mar 19 17:13:04 +0000 2020", "full_text": "I shouldve got a bald fade last week when I had the chance. now due to this nonsense Corona I am going to probably grow my fro back against my will."}
{"id": 1240687752414285827, "created_at": "Thu Mar 19 17:13:05 +0000 2020", "full_text": "w/e man, #coronavirus a hoax anyway"}
{"id": 1240687760857395200, "created_at": "Thu Mar 19 17:13:07 +0000 2020", "full_text": "“Where were all of these daily bible studies before #CoronaVirus?”-@JarrodManning"}
{"id": 1240687769208250373, "created_at": "Thu Mar 19 17:13:09 +0000 2020", "full_text": "If the #coronavirus didn’t get baseball season the rain would have 😥"}
{"id": 1240687781703069697, "created_at": "Thu Mar 19 17:13:12 +0000 2020", "full_text": "That last time trump called it the Chinese virus some white male A.C. repairman went I to a hypnotic trance and killed millions of Chinese in a fit of rage. Why does trump keep mind controlling people like this?"}
{"id": 1240687790121091075, "created_at": "Thu Mar 19 17:13:14 +0000 2020", "full_text": "social distancing is making it painfully obvious that i'm not the cold, hard bitch i thought i was!!!!! i need a hug fam🥺"}
{"id": 1240687794256613377, "created_at": "Thu Mar 19 17:13:15 +0000 2020", "full_text": "You want to help with Covid-19? go to folding@home it's a program that runs in the background of your pc and atm they're crunching covid-19 proteins the results sent to scientists to help get a cure faster please RT this @foldingathome"}
{"id": 1240687794311188480, "created_at": "Thu Mar 19 17:13:15 +0000 2020", "full_text": "How interesting only a few months ago we were arguing the WASPI women weren't owed their pensions because we didn't have enough money. Forcing them to lose THEIR money... @BorisJohnson #covid19UK #COVID19"}
{"id": 1240687798383828992, "created_at": "Thu Mar 19 17:13:16 +0000 2020", "full_text": "Pourquoi ne pas désinfecter les rues, les monuments, les bus et métros comme en Chine ???#coronavirus"}
{"id": 1240687798471942144, "created_at": "Thu Mar 19 17:13:16 +0000 2020", "full_text": "Coronavirus is a big ass conspiracy"}
{"id": 1240687810970959879, "created_at": "Thu Mar 19 17:13:19 +0000 2020", "full_text": "All this talk of volunteering to help disabled people during covid 19....Given the tendency of well intentioned people to force 'help', touch without consent &amp; generally make offensive comments, I am worried. Maybe we need to stream some training from @toddles23 to the nation!"}
{"id": 1240687815190384641, "created_at": "Thu Mar 19 17:13:20 +0000 2020", "full_text": "Modiji’s luck is so on point. That the economic crisis can now be completely blamed on the corona situation. As if everything before this was “changa si” .#ModiStrikeOnCorona"}
{"id": 1240687827639103488, "created_at": "Thu Mar 19 17:13:23 +0000 2020", "full_text": "My family is doing family yoga via Zoom amidst this lockdown and though some of us live far away, we’re all communicating even more than we normally would, especially with my younger cousins. Warms my little heart :,)"}
{"id": 1240687836170350592, "created_at": "Thu Mar 19 17:13:25 +0000 2020", "full_text": "I need a live viewing of like Tom Hanks and kd or anyone else w corona. Wtf is going in here!?"}
{"id": 1240687836237459458, "created_at": "Thu Mar 19 17:13:25 +0000 2020", "full_text": "I'm definitely waiting on the first covid patient who died to rise back up as a zombie"}
{"id": 1240687840087793666, "created_at": "Thu Mar 19 17:13:26 +0000 2020", "full_text": "So China had their first case of this in November and neglected to share this with the US. This could have all been prevented so all blame should be on China."}
{"id": 1240687844487655425, "created_at": "Thu Mar 19 17:13:27 +0000 2020", "full_text": "Mr. Trump, give the people what they really need to survive this pandemic. I know you have sex robots somewhere, every household needs one so I can stop seein tweets about how horny people are"}
{"id": 1240687844668010496, "created_at": "Thu Mar 19 17:13:27 +0000 2020", "full_text": "Coworker: \"Eating 6 cloves of roasted garlic and oil of oregano can cure you.\"\n\nMe: \"Yes, that's why 2,500 Italians died from COVID.\""}
{"id": 1240687853148893184, "created_at": "Thu Mar 19 17:13:29 +0000 2020", "full_text": "My company is still making us come to work in a pandemic!! Am I taking crazy pills?!?"}
{"id": 1240687861415862280, "created_at": "Thu Mar 19 17:13:31 +0000 2020", "full_text": "Corona is Trash but God is Sovereign"}
{"id": 1240687869691187202, "created_at": "Thu Mar 19 17:13:33 +0000 2020", "full_text": "PS: apparently my idiot neighbors didn't get the memo that lockdown doesn't include having company over even though they're technically inside."}
{"id": 1240687886791364609, "created_at": "Thu Mar 19 17:13:37 +0000 2020", "full_text": "Hey Dental clinic that I went to once 10 years ago, thanks for that email letting me know that you’re aware of the Coronavirus pandemic!"}
{"id": 1240687903178551298, "created_at": "Thu Mar 19 17:13:41 +0000 2020", "full_text": "My baby sister and her house of roommates are under shelter &amp; out of work as of this week w/no $ for rent or bills in CA. If you wanna help out Venmo her @Bridget-Hall ❤️@venmo #QuarentineLife #firstdayofspring #Covid_19 #StayAtHomeChallenge #saveworkers #SocialDistancing"}
{"id": 1240687903237267456, "created_at": "Thu Mar 19 17:13:41 +0000 2020", "full_text": "I was always skeptical of Cruises but now i def would never go on one now. You know, Incase a global pandemic occurs and i would not have snuck enough edibles on for all that."}
{"id": 1240687907410595841, "created_at": "Thu Mar 19 17:13:42 +0000 2020", "full_text": "In this pandemic of Coronavirus, Governments should target economic relief to assist low-wage workers, who are being hit first and hardest, especially service workers, health workers, and informal workers."}
{"id": 1240687915706880000, "created_at": "Thu Mar 19 17:13:44 +0000 2020", "full_text": ".@RandPaul Being de facto pro-coronavirus is a bold political statement. Don't think this is gonna turn out the way you think it's gonna turn out. Looking forward to seeing you get bounced from office. #GOPOS"}
{"id": 1240687915987906560, "created_at": "Thu Mar 19 17:13:44 +0000 2020", "full_text": "COVID19 is affecting people of all ages, even if you’re not infected.\n\n•Seniors missing out on graduation.\n•Pregnant women going through labor and delivery alone.\n•People losing jobs.\n•Friends and family are dying.\n\nIf you think you’re exempt from being affected, think again."}
{"id": 1240687916092805122, "created_at": "Thu Mar 19 17:13:44 +0000 2020", "full_text": "Best day off in a long time. Social distancing in effect so I have to stay home, plus it's raining"}
{"id": 1240687920131887105, "created_at": "Thu Mar 19 17:13:45 +0000 2020", "full_text": "So pleased to be part of an inclusive and respectful department and university. @UniOfYork announces GTA's will be paid for demonstrating whether it has to be moved online or even in the event it is cancelled. This is the sort of positive news that many of us need atm #covid19."}
{"id": 1240687920215801856, "created_at": "Thu Mar 19 17:13:45 +0000 2020", "full_text": "La Crisis del coronavirus nos demuestra que pronto dejaremos de ser la especie dominante."}
{"id": 1240687924263305219, "created_at": "Thu Mar 19 17:13:46 +0000 2020", "full_text": "As the situation keeps evolving on a daily basis, we and our suppliers are adjusting to the City of Miami, City of Fort Lauderdale and Key West ordinances to cease all unnecessary gatherings and activities to protect guests, staff and families of spreading the virus. #covid19"}
{"id": 1240687928415666176, "created_at": "Thu Mar 19 17:13:47 +0000 2020", "full_text": ". @HP you just released printer firmware on 3/17 that disables our 3rd party ink and \"bricks\" our 7740 printer. Our family relies on this printer for my business, schooling for wife's students &amp; for my young son's school\n\nHeartless move in the middle of the #COVID19 #quarantine"}
{"id": 1240687932903546880, "created_at": "Thu Mar 19 17:13:48 +0000 2020", "full_text": "No @goop I do not need your #coronavirus email."}
{"id": 1240687941036343296, "created_at": "Thu Mar 19 17:13:50 +0000 2020", "full_text": "Coronavirus is a Sagittarius is which means it is def gonna keep ruining our lives for at least another 6 months"}
{"id": 1240687949353631746, "created_at": "Thu Mar 19 17:13:52 +0000 2020", "full_text": "So, lovely ideas for a lovely mixed-age bunch of children next week! I’m thinking:\n\n⭐️ breakfast\n⭐️ daily walks\n⭐️ shared story time \n⭐️ activities around a text: art, writing\n⭐️ games\n⭐️ movies\n⭐️ sports\n⭐️ maths and computing projects\n\nIdeas? #SchoolsClosure #coronavirus"}
{"id": 1240687949517225984, "created_at": "Thu Mar 19 17:13:52 +0000 2020", "full_text": "Nearly 40% of those hospitalized with coronavirus are younger than 54: CDC"}
{"id": 1240687953476636672, "created_at": "Thu Mar 19 17:13:53 +0000 2020", "full_text": "#CORONAVIRUS UPDATE IN #ITALY:\n\n427 people died today \n33.190 - total number infected \n2.498 - people in intensive care \n\n@DPCgov"}
{"id": 1240687962158804992, "created_at": "Thu Mar 19 17:13:55 +0000 2020", "full_text": "There is now only 3 degrees of separation between me and someone twho has passed away from the #coronavirus."}
{"id": 1240687966160179203, "created_at": "Thu Mar 19 17:13:56 +0000 2020", "full_text": "[cardi b voice] CORONAVIRUS"}
{"id": 1240687966269235200, "created_at": "Thu Mar 19 17:13:56 +0000 2020", "full_text": "It feels incredibly irresponsible of me to stop looking at the news during a pandemic but oh my god"}
{"id": 1240687974854979586, "created_at": "Thu Mar 19 17:13:58 +0000 2020", "full_text": "The way things are panning out, this whole pandemic is going to be me watching twilight, listening to the twilight soundtrack, reading twilight"}
{"id": 1240687978785034240, "created_at": "Thu Mar 19 17:13:59 +0000 2020", "full_text": "Agree and supported the unique and innovative step#jantacurfew  by PM ...we all should follow the same . It would connect all of us with unity for a single motive to protect country from corona @narendramodi"}
{"id": 1240687987349831680, "created_at": "Thu Mar 19 17:14:01 +0000 2020", "full_text": "All these problems (Corona virus included) started when Kanye west released his album \"Jesus is born\"\nBut y'all ain't ready for that discussion yet!"}
{"id": 1240687991384768512, "created_at": "Thu Mar 19 17:14:02 +0000 2020", "full_text": "perdi meu melhor amigo a violet sumiu corona me mate agr"}
{"id": 1240687991531524097, "created_at": "Thu Mar 19 17:14:02 +0000 2020", "full_text": "not me having an intense craving for some good wholesome intimacy with this lockdown and quarantine thing going on"}
{"id": 1240688003887980544, "created_at": "Thu Mar 19 17:14:05 +0000 2020", "full_text": "The Phytopathology journal team is working remotely. We are accepting manuscripts as normal and appreciate your understanding that there may be delays due to the COVID-19 pandemic. As always, we remain committed to publishing and sharing the best plant pathology research."}
{"id": 1240688012519854085, "created_at": "Thu Mar 19 17:14:07 +0000 2020", "full_text": "The Coronavirus Pandemic Drastically Reduced Carbon Emissions - Sudden DropThe government asking everyone to stay home has given the planet an unusual breath of fresh air: scientists are saying greenhouse gas emissions could hit their lowest rates in over a decade.Ever since p..."}
{"id": 1240688016537972736, "created_at": "Thu Mar 19 17:14:08 +0000 2020", "full_text": "The coronavirus came from China, that’s why trump called it “the Chinese virus” if it was from America, everyone would be racist towards white people, so as long as this virus is out, it will be known as the “Chinese virus”. Seriously you guys need to stop getting so offended."}
{"id": 1240688016772874240, "created_at": "Thu Mar 19 17:14:08 +0000 2020", "full_text": "In these times of pandemic, is it still ethical to grade a D assignment with the grade it earned? Like, does quarantine call for some sort of \"we're all in this together\" inflation?"}
{"id": 1240688020828766209, "created_at": "Thu Mar 19 17:14:09 +0000 2020", "full_text": "An inner ear infection. I have an inner ear infection during a pandemic... Something that NOT contagious. I know y'all are panicking, but I'm not coughing or sneezing, I just have a headache. YOU WON'T CATCH IT! #calmyourtits"}
{"id": 1240688024821755907, "created_at": "Thu Mar 19 17:14:10 +0000 2020", "full_text": "Regardless of whether the thing I have is Corona or not, it's started kicking my ass so huge thank you to @CharBinns who just left homemade food outside my door for dinner 🙏🏻🙏🏻🙏🏻"}
{"id": 1240688024855252992, "created_at": "Thu Mar 19 17:14:10 +0000 2020", "full_text": "We need to stop this pandemic then we need to vote out the incompetent people that made this crisis a disaster."}
{"id": 1240688024897212416, "created_at": "Thu Mar 19 17:14:10 +0000 2020", "full_text": "Imagine that Animal Crossing New Horizons was delayed from 2019 all along to help people cope with corona in 2020"}
{"id": 1240688029246742529, "created_at": "Thu Mar 19 17:14:11 +0000 2020", "full_text": "Post Vegas/global pandemic depression really hitting different right now"}
{"id": 1240688033449443331, "created_at": "Thu Mar 19 17:14:12 +0000 2020", "full_text": "Fortunately, I haven’t experienced any racism at work bc of the coronavirus pandemic, but I know others have. \nMy Asian peeps, try your best to not let that ignorance get to you. I know I would be sad &amp; my blood would boil.."}
{"id": 1240688037559824384, "created_at": "Thu Mar 19 17:14:13 +0000 2020", "full_text": "What if COVID-19 is just a ploy to get us to stop ruining the planet?"}
{"id": 1240688045872910336, "created_at": "Thu Mar 19 17:14:15 +0000 2020", "full_text": "Corona without \" Co \" is my favorite hobby. 😂"}
{"id": 1240688045935849477, "created_at": "Thu Mar 19 17:14:15 +0000 2020", "full_text": "What I don't get is why American's  beat up an Asian. Because Asians didn't even start it Chinese started the whole coronavirus"}
{"id": 1240688054190235649, "created_at": "Thu Mar 19 17:14:17 +0000 2020", "full_text": "At this rate,lagos is experiencing covid 19 not Nigeria"}
{"id": 1240688054299320320, "created_at": "Thu Mar 19 17:14:17 +0000 2020", "full_text": "We need a rent delay or delete for residents!!!\n#coronavirus \n#saveworkers"}
{"id": 1240688054316097536, "created_at": "Thu Mar 19 17:14:17 +0000 2020", "full_text": "#BREAKING COVID-19: Death toll in Italy rises by 427 to 3,405, officially surpassing China in number of deaths"}
{"id": 1240688054353793026, "created_at": "Thu Mar 19 17:14:17 +0000 2020", "full_text": "Fuck you @china you bat eating motherfuckers!!!!!"}
{"id": 1240688062796947459, "created_at": "Thu Mar 19 17:14:19 +0000 2020", "full_text": "I know this, when the Chinese Virus ends, and it will end—\n\nPeople will go back to work and they will love their job.\n\nRestaurants will have a 2 hour wait. \n\nChildren will be happy to be in school with their friends.\nChurches will be full, we will shake hands and hug one another."}
{"id": 1240688067066781701, "created_at": "Thu Mar 19 17:14:20 +0000 2020", "full_text": "lol at my US student loans and credit card companies alerting me that my payments are still due during COVID-19 because they have online processing, and the normal options for deferment or stalling (not interest free) still exist. I'm lucky I can still pay this, but really?"}
{"id": 1240688071017807872, "created_at": "Thu Mar 19 17:14:21 +0000 2020", "full_text": "It's now totally clear that for Trump this is just a TV show. He goes from day to day trying to get people to watch the next episode.\n\nWe are in so much trouble.\n\nThis pandemic is going to hit the USA with it's full wrath thanks to Trump's ego and utter incompetence."}
{"id": 1240688079498645506, "created_at": "Thu Mar 19 17:14:23 +0000 2020", "full_text": "\"wartime president\" 😂🤣😂 he's not even a true president to begin with. \n#DumpTrump2020 \n#COVID19"}
{"id": 1240688083709771777, "created_at": "Thu Mar 19 17:14:24 +0000 2020", "full_text": "Hey phone scammers, email scammers or scammers of any kind! Why don't you take a couple of weeks off...or go lick a doorknob in Wuhan...."}
{"id": 1240688087954378753, "created_at": "Thu Mar 19 17:14:25 +0000 2020", "full_text": "China been cleared? Trump needs to phone a friend lmao"}
{"id": 1240688104832266240, "created_at": "Thu Mar 19 17:14:29 +0000 2020", "full_text": "Courts open in night to hear frivolous petition by rapists, take suo motu cognizance of posters of rioters on a Sunday but have no time to take suo motu cognizance of live bomb #ShaheenBag in times of a global pandemic.\nरोय या हंसे?"}
{"id": 1240688108758171648, "created_at": "Thu Mar 19 17:14:30 +0000 2020", "full_text": "It would be hard for a common man to surpass the economic hurdle due to #COVID19 , The corporate gaint's should not cut the salary because needy one's are depending on it only. @YGLvoices @EconomicTimes @FinancialXpress @FinMinIndia"}
{"id": 1240688108779098112, "created_at": "Thu Mar 19 17:14:30 +0000 2020", "full_text": "Just got word from my daughter who is an Administrator for her local hospital in Ohio that Ohio maybe going into lock down in the couple of days. As of yesterday we had 68 confirmed cases. 🤔🤔"}
{"id": 1240688117125771267, "created_at": "Thu Mar 19 17:14:32 +0000 2020", "full_text": "If you can’t pay your @ATT bill right now they are giving us until May 13th to get everything settled because of COVID-19. Grateful for amazing service from them ❤️"}
{"id": 1240688129784156161, "created_at": "Thu Mar 19 17:14:35 +0000 2020", "full_text": "Each time @realDonaldTrump refers to the Coronavirus as the Chinese virus his xenophobia is on full display for the entire world to see."}
{"id": 1240688134104313858, "created_at": "Thu Mar 19 17:14:36 +0000 2020", "full_text": "Life was so good before this corona shit, I really want my life to go back to normal"}
{"id": 1240688138277638154, "created_at": "Thu Mar 19 17:14:37 +0000 2020", "full_text": "Hi! I am looking for fashion students around the world who won't be showing their graduate collections due to the coronavirus. Please share!"}
{"id": 1240688138327998464, "created_at": "Thu Mar 19 17:14:37 +0000 2020", "full_text": "heard they found a new cure for Covid-19 and it’s hydroxychloroquine which is the medicine i used to take- so catch me selling my extra and making bank🤣😉"}
{"id": 1240688142455156736, "created_at": "Thu Mar 19 17:14:38 +0000 2020", "full_text": "Does anyone just mildly care about Coronavirus? Like not not care but like not really care?"}
{"id": 1240688142627160064, "created_at": "Thu Mar 19 17:14:38 +0000 2020", "full_text": "ITALY DEATH TOLL FROM CORONAVIRUS OUTBREAK RISES 427 TO 3,405, OVERTAKING CHINESE DEATH TOLL"}
{"id": 1240688146628489216, "created_at": "Thu Mar 19 17:14:39 +0000 2020", "full_text": "BREAKING: Italy's coronavirus death toll surpasses China with 3,405 confirmed dead\n427 people died today."}
{"id": 1240688150915080193, "created_at": "Thu Mar 19 17:14:40 +0000 2020", "full_text": "When our grandchildren ask us what we did during the Coronavirus War, let's try and make sure we have more to tell them than, \"I bought a humungous amount of toilet roll and pasta\"."}
{"id": 1240688150898339840, "created_at": "Thu Mar 19 17:14:40 +0000 2020", "full_text": "Who knows Tri-market in Lekki?? I heard they shut the place down with panic buying. That’s the neighborhood store I was going to re rely on oh!! \n\nWhy are people panic buying nau?"}
{"id": 1240688159307862017, "created_at": "Thu Mar 19 17:14:42 +0000 2020", "full_text": "Marsha Blackburn (my state) just voted against the coronavirus relief bill because she (correctly) felt that benefits like sick leave are extremely difficult to take away once they’re given. Interesting fight inside the bourgeoise between people trying to prevent a decrease in"}
{"id": 1240688163409891331, "created_at": "Thu Mar 19 17:14:43 +0000 2020", "full_text": "Prime Minister @narendramodi 's address to the nation had the touch of a statesman. His #JantaCurfew idea is praiseworthy. I fully support his appeal. Let us all join hands to defeat #Coronavirus ."}
{"id": 1240688163451854850, "created_at": "Thu Mar 19 17:14:43 +0000 2020", "full_text": "All #Indiana schools are closed till at least May 1 #COVID19"}
{"id": 1240688163460276224, "created_at": "Thu Mar 19 17:14:43 +0000 2020", "full_text": "Happy Thursday to everyone except the people that aren’t taking the corona virus serious."}
{"id": 1240688163607031808, "created_at": "Thu Mar 19 17:14:43 +0000 2020", "full_text": "“Ignoring warnings, the WW1 march to support the war effort drew 200,000 people who crammed together. 3 days later, hospitals were filled with sick and dying patients. \n\nBy the end of the week, more than 4,500 were dead in an outbreak that claimed 100 million people worldwide.”"}
{"id": 1240688167490994179, "created_at": "Thu Mar 19 17:14:44 +0000 2020", "full_text": "Any other retail workers f***ing miserable at the moment? #COVID19 #coronavirus #Retail #panicbuying"}
{"id": 1240688192715517952, "created_at": "Thu Mar 19 17:14:50 +0000 2020", "full_text": "is it tacky to rt yourself during coronavirus y/n ?"}
{"id": 1240688192921038849, "created_at": "Thu Mar 19 17:14:50 +0000 2020", "full_text": "There is a lot of uncertainty around how COVID-19 will impact small businesses &amp; marketers. Have specific questions about your marketing strategies? Our team is here to help where we can. Leave your questions below, and we will do our best to get the right people to answer them."}
{"id": 1240688197018865664, "created_at": "Thu Mar 19 17:14:51 +0000 2020", "full_text": "Interesting tidbit that restaurants are not covered under their interruption in business insurance during a pandemic. \n\nHope it’s worth the hype folks. Lots of restaurants will go out of business soon."}
{"id": 1240688201359978498, "created_at": "Thu Mar 19 17:14:52 +0000 2020", "full_text": "The White House was repeatedly warned last year they were not ready or capable to handle a pandemic."}
{"id": 1240688217583529987, "created_at": "Thu Mar 19 17:14:56 +0000 2020", "full_text": "Name it #Jantacurfew or whatever. But #SocialDistancing is the key to stop the spread of #coronavirusinindia. Commendable move and a wonderful speech by @narendramodi . Let's fight this together."}
{"id": 1240688218195947526, "created_at": "Thu Mar 19 17:14:56 +0000 2020", "full_text": "wild that i am experiencing at least one covid symptom at least 50 weeks out of the year, on a rotating/overlapping basis"}
{"id": 1240688222079823875, "created_at": "Thu Mar 19 17:14:57 +0000 2020", "full_text": "How is everyone today?\n\n#AcademicTwitter #Covid_19 #StaySafeStayHome #SocialDistancing"}
{"id": 1240688222159556610, "created_at": "Thu Mar 19 17:14:57 +0000 2020", "full_text": "My mornings have been so quiet and peaceful since this lockdown"}
{"id": 1240688222281162758, "created_at": "Thu Mar 19 17:14:57 +0000 2020", "full_text": "The fact that ive been keeping up w coronavirus since it was less than 20 deaths &amp; now its past 9,000 in 3 months is insane"}
{"id": 1240688226064412672, "created_at": "Thu Mar 19 17:14:58 +0000 2020", "full_text": "Churches closed. Temples Closed. Mosques closed. All closed now. So where is GOD now? The only GOD i see now is \"DOCTOR\". Respect all \"DOCTORS\" and \"Take a BOW\" #COVID-19 #JanataCurfew #SocialDistanacing Tag all your known doctors and respect them. @Free11_09 🙏🙏🙏"}
{"id": 1240688226404167681, "created_at": "Thu Mar 19 17:14:58 +0000 2020", "full_text": "Looking for anything written for college/grad school students on how to manage unreasonable professor expectations during this pandemic. I've been seeing reference to behavior that may make this kind of resource necessary for some. \n\nPlease share if you come across. TIA! 😺"}
{"id": 1240688230741053442, "created_at": "Thu Mar 19 17:14:59 +0000 2020", "full_text": "Coronavirus PLEASE PLEASE don’t ruin my damn birthday 😩🥺"}
{"id": 1240688234482372611, "created_at": "Thu Mar 19 17:15:00 +0000 2020", "full_text": "Those infected with #Covid-19 may have little to no symptoms. Also, symptoms are similar to a cold or flu. Symptoms may take up to 14 days to appear after exposure. This is the longest know infectious period for this disease. #coronavirus"}
{"id": 1240688242866794497, "created_at": "Thu Mar 19 17:15:02 +0000 2020", "full_text": "Every other country went into lockdown. What is Boris trying to do. Hes going to get 1000s killed. He doesnt have a fucking clue. Hope the test gets the virus and doesnt have a good enough immune system."}
{"id": 1240688243042947073, "created_at": "Thu Mar 19 17:15:02 +0000 2020", "full_text": "From Miami Beach 2 Clearwater, Florida is the home of sex, drugs &amp; rock 'n roll in the coronavirus crisis. That's what Sunshine State chambers of commerce want. like biz leaders in movie Jaws who put profits first. Play &amp; cavort &amp; screw old folks who have lived long enuf already!"}
{"id": 1240688255411957760, "created_at": "Thu Mar 19 17:15:05 +0000 2020", "full_text": "If you still believe that Corona virus came from eating bats then you must be so dumb 🤦🏽‍♂️"}
{"id": 1240688259874734080, "created_at": "Thu Mar 19 17:15:06 +0000 2020", "full_text": "3. Think of those on the front lines, working to resolve the pandemic. Doctors, nurses, scientists, police, fire fighters, all 1st responders: Wish for them: May you be safe. May you be healthy. May you be strong. May you be cared for by this world.."}
{"id": 1240688289201283072, "created_at": "Thu Mar 19 17:15:13 +0000 2020", "full_text": "one Pandemic and all of a sudden Modern Monetary Theory is just accepted as official.  We can just print the money and are gonna."}
{"id": 1240688297472487426, "created_at": "Thu Mar 19 17:15:15 +0000 2020", "full_text": "All these Instagram “models” captioning their pictures “come and see me” “let’s hang” “let’s cuddle” we are in the middle of a pandemic and your still trying to make these boys leave their houses??? #SocialDistancing BITCH"}
{"id": 1240688297757650945, "created_at": "Thu Mar 19 17:15:15 +0000 2020", "full_text": "“Life rips in spite of the Coronavirus? Nah, life rips BECAUSE of the Coronavirus dude” - @chrisdelia absolutely inspiring 😭"}
{"id": 1240688297782808578, "created_at": "Thu Mar 19 17:15:15 +0000 2020", "full_text": "really hoping $IBIO miraculously comes up with the first vaccine for COVID-19"}
{"id": 1240688297816383488, "created_at": "Thu Mar 19 17:15:15 +0000 2020", "full_text": "Kill the corona.."}
{"id": 1240688306003664897, "created_at": "Thu Mar 19 17:15:17 +0000 2020", "full_text": "BREAKING: Italy's death toll has now surpassed China's with a total of 3405."}
{"id": 1240688318460788736, "created_at": "Thu Mar 19 17:15:20 +0000 2020", "full_text": "Elephant Man ...\nThanks for apologizing I guess ... \n\nOh boii \n#COVID19"}
{"id": 1240688326891335680, "created_at": "Thu Mar 19 17:15:22 +0000 2020", "full_text": "TFW you get off the phone with the most thoughtful, prepared #COVID19 researcher and you have a moment of feeling hope instead of dread."}
{"id": 1240688331114942464, "created_at": "Thu Mar 19 17:15:23 +0000 2020", "full_text": "@AirdropsGenuine It's fake move by  bitcoin mafia. It'll be dump very soon. Biggest reason is Corona attacks. Every stock forex industries etc are closed or dumped, therefore 99% bitcoin chances it'll dump. #cryptocurrency #CoronaVirusUpdates"}
{"id": 1240688331312099328, "created_at": "Thu Mar 19 17:15:23 +0000 2020", "full_text": "Speaker Lucas notes some members are social distancing, mentions members are in the balconies. .@WLTX"}
{"id": 1240688335191822337, "created_at": "Thu Mar 19 17:15:24 +0000 2020", "full_text": "When you start not giving a fuck this #CoronaVirus pulls up everyone scary now and I’m just like wtf #wecantfearsomethingwecantsee"}
{"id": 1240688335531565057, "created_at": "Thu Mar 19 17:15:24 +0000 2020", "full_text": "It hasn’t even been an hour they announced that chloroquine is effective against corona virus and my customers have been flooding my pharmacy to ask for it 😂😂"}
{"id": 1240688343815303168, "created_at": "Thu Mar 19 17:15:26 +0000 2020", "full_text": "con la tarea que me están mandando si no me mata el coronavirus me mato yo"}
{"id": 1240688352048713730, "created_at": "Thu Mar 19 17:15:28 +0000 2020", "full_text": "Dear @CMOMaharashtra @mybmc @MumbaiPolice @CPMumbaiPolice \n\nWhy there are no action plan in place for people working in MNC BPO/KPO \nAre we not humans??\n\nYou advise social distancing but no outsourcing people have been given work from home or leaves"}
{"id": 1240688356385669120, "created_at": "Thu Mar 19 17:15:29 +0000 2020", "full_text": "gordon brown ??? people have such short memories.... stupidity spreading faster than #coronavirus"}
{"id": 1240688360475086850, "created_at": "Thu Mar 19 17:15:30 +0000 2020", "full_text": "We need prayer sessions for this COViD19."}
{"id": 1240688364598095872, "created_at": "Thu Mar 19 17:15:31 +0000 2020", "full_text": "#Announcement We just heard that there is a current MANDATORY PRODUCTION HALT among all professional porn studios. If you need to make money during these times, please try camming and use our site to sell products. Camming is always an option #StaySafeStayHome"}
{"id": 1240688364598120449, "created_at": "Thu Mar 19 17:15:31 +0000 2020", "full_text": "RETAIL, PUBLIC TRANSPORTATION, FOOD, AND ALL MEDICAL WORKERS SHOULD BE GETTING HAZARD PAY THROUGH THIS! #ThursdayThoughts #COVID19 #coronavirus"}
{"id": 1240688368674934784, "created_at": "Thu Mar 19 17:15:32 +0000 2020", "full_text": "Hello people! COVID-19 is awful but mental health is just as important as our physical health! I know that a chat about things is brilliant for some people who are having a shit time!\nIf anyone wants to chat or rant I’m more than happy to listen.\nDM’s open👌\nRT welcome😊"}
{"id": 1240688373020282881, "created_at": "Thu Mar 19 17:15:33 +0000 2020", "full_text": "Taking place right now: call-in tele-conference taking place right now with Congressman Dr. Raul Ruiz and medical professionals in the Coachella Valley about combating the coronavirus and \"social distancing\" protocols. Call in to: (855) 962-1121 @RepRaulRuizMD"}
{"id": 1240688377482973189, "created_at": "Thu Mar 19 17:15:34 +0000 2020", "full_text": "Has Jared been placed in charge of the coronavirus yet?"}
{"id": 1240688385670262785, "created_at": "Thu Mar 19 17:15:36 +0000 2020", "full_text": "MILAN, Italy (AP) — Italy overtakes China as country with most coronavirus-related deaths, registering 3,405 dead."}
{"id": 1240688394029502464, "created_at": "Thu Mar 19 17:15:38 +0000 2020", "full_text": "what if the popeyes chicken sandwhich gave everyone the covid"}
{"id": 1240688394084028417, "created_at": "Thu Mar 19 17:15:38 +0000 2020", "full_text": "Not sure if I wanna accept cookies from webpages any longer.\n\nWhat if I get the #corona virus?"}
{"id": 1240688406247559168, "created_at": "Thu Mar 19 17:15:41 +0000 2020", "full_text": "Bernie, far from doing his civic duty &amp; trying to flatten the curve, is forcing more people to vote (and expose themselves to the fatal coronavirus) by refusing to drop out of a  race he cannot win except by Biden himself being struck down by illness. This is the cold hard truth."}
{"id": 1240688410865459200, "created_at": "Thu Mar 19 17:15:42 +0000 2020", "full_text": "#coronavirus isn't making @Twitter better."}
{"id": 1240688410890661888, "created_at": "Thu Mar 19 17:15:42 +0000 2020", "full_text": "Seriously the governor coughs right into his hand just now at start of #COVIDー19 presser. 🤦🏻‍♂️ #txlege"}
{"id": 1240688411045801985, "created_at": "Thu Mar 19 17:15:42 +0000 2020", "full_text": "#IndiaFightsCorona\nAmidst the COVID-19 wave, PM Modi makes a call of \"Hum Swasth to Jag Swasth” -If we're healthy, the world is healthy and requests everyone to remain healthy.\nvia NaMo App"}
{"id": 1240688415110123520, "created_at": "Thu Mar 19 17:15:43 +0000 2020", "full_text": "The whole of Africa is in a quasi colonial relationship with the west and China 🇨🇳.\nThat is to export raw materials and import finished goods .\nThe difference with the colonial days is that no boots on d ground and no slave trade."}
{"id": 1240688423318384640, "created_at": "Thu Mar 19 17:15:45 +0000 2020", "full_text": "Tests, damn it, tests. The country needs affordable, available and accessible testing for COVID-19. How do we plan a health care programme without even a passing grasp of the magnitude of the infection."}
{"id": 1240688427529424897, "created_at": "Thu Mar 19 17:15:46 +0000 2020", "full_text": "I don't usually use such language but damn it I hate all those Socialists who have nothing better to do than twist the truth and attack the Government with their corrupted falsehoods. We should be supporting each other and working together! #COVID19 #CoronaVirus"}
{"id": 1240688427898531840, "created_at": "Thu Mar 19 17:15:46 +0000 2020", "full_text": "Nyanza governors remain the epitome of bad leadership. Look, a professor opts to buy super drums instead of installing taps. #COVID19"}
{"id": 1240688436203253761, "created_at": "Thu Mar 19 17:15:48 +0000 2020", "full_text": "TIFF REALLY TOLD ME NAKO HAD THE CORONAVIRUS I DONT ENJOY WAKING UP TO LIES"}
{"id": 1240688448932958208, "created_at": "Thu Mar 19 17:15:51 +0000 2020", "full_text": "Omg #COVID19 latest news on Italy’s death toll is shocking and so sad😱"}
{"id": 1240688452808503296, "created_at": "Thu Mar 19 17:15:52 +0000 2020", "full_text": "I wear mask NOT because I may be sick but because I afraid that YOU are sick... \n#StaySafeStayHome"}
{"id": 1240688452871438338, "created_at": "Thu Mar 19 17:15:52 +0000 2020", "full_text": "Wise words from a friend: \n“We should stop using the term ‘social distancing’ because that opens the door to broader separation from others. We need social solidarity in times like this. Let's use \"Physical Distancing\" instead!!! Spread the word!”\n#PhysicalDistancing"}
{"id": 1240688461146816512, "created_at": "Thu Mar 19 17:15:54 +0000 2020", "full_text": "At this pace it’s not a matter of getting the virus but when. The Coronavirus Daily Briefing podcast says that there won’t be enough beds and ventilators by the time that more people get infected. People may not die from the virus but from the lack of resources in hospitals."}
{"id": 1240688461343936513, "created_at": "Thu Mar 19 17:15:54 +0000 2020", "full_text": "I agree &amp; support the appeal of our\n *PM Sri Narendra Modi ji* for *Janta Curfew* on *22nd March 2020 Sunday morning 7.00am to 9.00 pm* for preparing ourselves to fight *Corona Virus* jointly &amp; personally &amp; supporting our Government's efforts to fight this.  @narendramodi"}
{"id": 1240688465206886401, "created_at": "Thu Mar 19 17:15:55 +0000 2020", "full_text": "hearing rumors that LD$ inc manufactured the coronavirus in a bunker in little cottonwood canyon specifically to destabilize china and US markets to get missionaries into china by providing a vaccine to the chinese (hence no more new cases there) and buy up cheap market shares"}
{"id": 1240688473939406849, "created_at": "Thu Mar 19 17:15:57 +0000 2020", "full_text": "Gas got me coughin like I got da corona virus"}
{"id": 1240688477814976512, "created_at": "Thu Mar 19 17:15:58 +0000 2020", "full_text": "I wonder how the #closetalkers are dealing with #COVID19 #Seinfeld"}
{"id": 1240688482390929408, "created_at": "Thu Mar 19 17:15:59 +0000 2020", "full_text": "How sad is it job hunt during a pandemic"}
{"id": 1240688486169997319, "created_at": "Thu Mar 19 17:16:00 +0000 2020", "full_text": "Mixed signals. I have medicated AFib cond. 3 weeks ago, my MD made appoint. at Geissinger Hosp. to see specialist. Hosp. now has C19 patients. Advice: CDC - stay home. Hospital(with parking lot tents, masks, hand sanitizer)come on in. My MD - take appoint. What would you do?"}
{"id": 1240688486279077890, "created_at": "Thu Mar 19 17:16:00 +0000 2020", "full_text": "Self-quarentine day six, just ate my last pop tart. I may die of starvation #QuarantineLife"}
{"id": 1240688490553081858, "created_at": "Thu Mar 19 17:16:01 +0000 2020", "full_text": "Trust in Allah but tie your camel. \n#Staysafe\n#COVID19"}
{"id": 1240688503123406849, "created_at": "Thu Mar 19 17:16:04 +0000 2020", "full_text": "Italy death toll has surpassed China.\n\nYIKES"}
{"id": 1240688507372228612, "created_at": "Thu Mar 19 17:16:05 +0000 2020", "full_text": "Let's collectively follow the directions of PM @narendramodi jii\n\nIt's real, but we can fight #COVID19"}
{"id": 1240688520005468163, "created_at": "Thu Mar 19 17:16:08 +0000 2020", "full_text": "While toilet paper is ‘the thing’ during panic buying in South East Asia, its equivalent is petrol in India. Modi Ji ne bola ghar pe baitho, drive par nai jana hai. #JanataCurfew hai, picnic nai! 🤦🏼‍♂️🤦🏼‍♂️🤦🏼‍♂️"}
{"id": 1240688524141060097, "created_at": "Thu Mar 19 17:16:09 +0000 2020", "full_text": "In1918,Spanish flu a pandemic,made havoc which reached in India through Bombay Dock.Many lost their lives in this.Presently Corona may be compared to that,as this is also a pandemic.WHO has applauded to Modi Govt.I take pledge to obey my PM @narendramodi\n#JantaCurfew \n#COVID19"}
{"id": 1240688524224909317, "created_at": "Thu Mar 19 17:16:09 +0000 2020", "full_text": "Yo they’ll create a vaccine for the Coronavirus before I write a new joke for my set-BR"}
{"id": 1240688532533825536, "created_at": "Thu Mar 19 17:16:11 +0000 2020", "full_text": "BREAKING: Italian death toll overtakes Chinese death toll\n\nThis is not just a flu!\n\n@BorisJohnson needs to step up now and take serious action #COVID19"}
{"id": 1240688540536557579, "created_at": "Thu Mar 19 17:16:13 +0000 2020", "full_text": "A lady just came in and dropped off her dog to be groomed, n she looked me in the eye and said ‘make sure to wear a mask and gloves while grooming I don’t want my baby to get the corona’ excuse me ma’am but WHAT."}
{"id": 1240688540842725377, "created_at": "Thu Mar 19 17:16:13 +0000 2020", "full_text": "Breaking News: Novel Coronavirus Officially Declared Homophobic, Cancels My Gay Wedding"}
{"id": 1240688544873467905, "created_at": "Thu Mar 19 17:16:14 +0000 2020", "full_text": "Today, five Palestinians were contracted the COVID19 in Israeli prisones, because of its globally illegal conditions.\nAll cleaning supplies and clean water were replaced with wastewater! \nOur demand is for an immediate release for all the prisoners before a disaster occurs.\n@WHO"}
{"id": 1240688545045463042, "created_at": "Thu Mar 19 17:16:14 +0000 2020", "full_text": "Jeez. Italy had ANOTHER 420 deaths today. Overtaken China in terms of mortality :("}
{"id": 1240688553442414593, "created_at": "Thu Mar 19 17:16:16 +0000 2020", "full_text": "Can we stop with shaming everyone’s jobs. Goodness, we are in the midst of a global pandemic yet there are people still out here finding ways to make other people feel ashamed because they are a banker and not a nurse."}
{"id": 1240688553467588610, "created_at": "Thu Mar 19 17:16:16 +0000 2020", "full_text": "It’s amazing to me that women like you all are allowed to speak hate of Trump, while Elizabeth Warren comes out to explain school debt should be part of covid 19 solution. That’s why she lost her backing to be a candidate. You bitches are straight crazy!! #theview"}
{"id": 1240688557708046336, "created_at": "Thu Mar 19 17:16:17 +0000 2020", "full_text": "Sorry I don’t want to hear how a Corona gets it’s lime while the Coronavirus is getting lives."}
{"id": 1240688557745778688, "created_at": "Thu Mar 19 17:16:17 +0000 2020", "full_text": "Working at a supermarket during this corona virus outbreak has been genuinely scary, never in my life did I think after every shift I would have to buy my loved ones a packet of toilet paper because we’re the only place that can get them at the moment. Each shift is scary (part1)"}
{"id": 1240688562015633410, "created_at": "Thu Mar 19 17:16:18 +0000 2020", "full_text": "3405 deaths in Italy. Anyone think it’s still just a flu!  Wake up people and adhere to social distancing."}
{"id": 1240688562036551680, "created_at": "Thu Mar 19 17:16:18 +0000 2020", "full_text": "I've taken pandemic leave and gone home for the week. Feeling awful, but the thermometer says I'm okay so far.\n\nThree days off and I'll be ready to tackle whatever next week's situation is."}
{"id": 1240688578465632257, "created_at": "Thu Mar 19 17:16:22 +0000 2020", "full_text": "Medical Cannabis Dispensary is currently closed to the public due to the pandemic, but remains open for online deliveries. I'm also looking toward @VanSeedBank to grow our own, with the weather warming up little by little daily."}
{"id": 1240688578511790080, "created_at": "Thu Mar 19 17:16:22 +0000 2020", "full_text": "Welp looks like corona has hit Davis Monthan."}
{"id": 1240688578599870469, "created_at": "Thu Mar 19 17:16:22 +0000 2020", "full_text": "Lrt I foresee a lot of conventions postponing or canceling in the next few months. Honestly- I think it’s for the best until this whole pandemic is tapered off. \n\nIt sucks. I’m sad about it too, but I’d be more sad if one of you guys got sick. Hang in there. We got each other."}
{"id": 1240688578654437376, "created_at": "Thu Mar 19 17:16:22 +0000 2020", "full_text": ".@#Charge China A Virus Bill ..."}
{"id": 1240688582668333058, "created_at": "Thu Mar 19 17:16:23 +0000 2020", "full_text": "The criminal Chinese communist party must now be overthrown, with the help of the people of China, who hate it. Their cats paw, the Pakistani military, must also be destroyed at the time @DrSJaishankar @POTUS @chitraSD @narendramodi @PDChina @tweetingsourav @Chinamission2un"}
{"id": 1240688595167371264, "created_at": "Thu Mar 19 17:16:26 +0000 2020", "full_text": "I am wondering how small businesses are coping with #COVID19 if they did not have #BusinessContinuity plan and continue providing service. On my leadership, I developed #BCP in last 2 organizations. Happy to provide free #consulting service if anyone is interested. #Operations"}
{"id": 1240688604038320130, "created_at": "Thu Mar 19 17:16:28 +0000 2020", "full_text": "That was for today. Zero cases of Covid-19 today in China."}
{"id": 1240688608236863488, "created_at": "Thu Mar 19 17:16:29 +0000 2020", "full_text": "The nice thing about print magazines is that all the unread ones stacked up on my end table were printed before coronavirus."}
{"id": 1240688612087234560, "created_at": "Thu Mar 19 17:16:30 +0000 2020", "full_text": "Lockdown is on Friday\nPakistanis are doing it on Saturday"}
{"id": 1240688612104007680, "created_at": "Thu Mar 19 17:16:30 +0000 2020", "full_text": "Remember when Hillary refused to drop out because Obama might get assassinated? Joe Biden has had TWO brain aneurysms, is almost 80, and we’re in the middle of a highly infectious pandemic that is especially deadly to older people... Just sayin."}
{"id": 1240688612250800128, "created_at": "Thu Mar 19 17:16:30 +0000 2020", "full_text": "If you use adobe products, they just credited me 2 free months cause of Coronavirus, as I am a self employed photographer and have no means for work over the next little while. Reach out to them if you pay for their products as well."}
{"id": 1240688616327614464, "created_at": "Thu Mar 19 17:16:31 +0000 2020", "full_text": "BREAKING NEWS: President Trump to develop a stronger virus to combat the coronavirus"}
{"id": 1240688620555472896, "created_at": "Thu Mar 19 17:16:32 +0000 2020", "full_text": "meu pai ta com sintoma de corona virus k"}
{"id": 1240688624850440192, "created_at": "Thu Mar 19 17:16:33 +0000 2020", "full_text": "Can’t wait till the day we get to say “remember that whole coronavirus thing”"}
{"id": 1240688628939935744, "created_at": "Thu Mar 19 17:16:34 +0000 2020", "full_text": "OSLO BØRS - UP more than 4.6\n- NRK\n\nIncrease on the Oslo Stock Exchange The main index on the Oslo Stock Exchange ended on Thursday with an increase of more than 4.6 per cent.\nThe airline Norwegian, which has lost much of its value due to the corona eruption, was also up 2.3 p c"}
{"id": 1240688633171947521, "created_at": "Thu Mar 19 17:16:35 +0000 2020", "full_text": "PETRO ES PEOR QUE EL EL COVID 19,GAS"}
{"id": 1240688633272659968, "created_at": "Thu Mar 19 17:16:35 +0000 2020", "full_text": "Text I received this morning:\n\n“The guy I knew who was our age and had corona died today!”"}
{"id": 1240688637425025025, "created_at": "Thu Mar 19 17:16:36 +0000 2020", "full_text": "The media hasn’t said two words about the number of people who have been cured from Coronavirus."}
{"id": 1240688637353676801, "created_at": "Thu Mar 19 17:16:36 +0000 2020", "full_text": "The one cousin on my mom’s side who actually visits me was supposed to come up at the end of Feb. and bring her girls. Haven’t seen them in ~5 years. Older daughter got sick, had to cancel. 2 weeks later, younger got sick. And now the pandemic. 😞"}
{"id": 1240688641703211009, "created_at": "Thu Mar 19 17:16:37 +0000 2020", "full_text": "Trump dropped the ball. Imagine that. #COVID19 #TrumpPandemic  #TrumpLiedPeopleDied #TrumpIsTheWORSTPresidentEVER"}
{"id": 1240688645633273856, "created_at": "Thu Mar 19 17:16:38 +0000 2020", "full_text": "The celebrities singing takes the cake for most narcissistic thing I’ve ever seen. Do you know how disconnected from reality you have to be to record yourself singing (a song about charity at that) during a pandemic while sitting on millions that could be used to save lives"}
{"id": 1240688649953370112, "created_at": "Thu Mar 19 17:16:39 +0000 2020", "full_text": "To all of our doctors, nurses, first responders, and public safety officers fighting on the front lines: Thank you.\n\nIn a time of uncertainty, we are grateful for your tireless work to keep us healthy and safe! #COVIDー19"}
{"id": 1240688649999507458, "created_at": "Thu Mar 19 17:16:39 +0000 2020", "full_text": "I can’t imagine a more miserable way of life then what it must be like to live as a leftist. These people are so miserable I almost feel bad for them. Consumed by hatred, rage, and dillusion. Lol the poor twitter mob. #COVID19 #QuarentineLife #coronavirus #ChineseVirus"}
{"id": 1240688666579595264, "created_at": "Thu Mar 19 17:16:43 +0000 2020", "full_text": "After driving for 3 days, my parentals are finally back home in Ottawa. They have now begun the 14-day self-isolation. Spoke to Dad who said he’ll only feel better once we are all back on home soil. We’re 27 hours away from our flight home. 🇨🇦 #worstvacationever #COVID19"}
{"id": 1240688670807437314, "created_at": "Thu Mar 19 17:16:44 +0000 2020", "full_text": "I really want this coronavirus to end, my plans are all postponed because of that fvcking virus."}
{"id": 1240688674972393474, "created_at": "Thu Mar 19 17:16:45 +0000 2020", "full_text": "Sir As per order mostly offices are closed in noida to control the spread of corona virus but my brothers’s office newgen technologies and NIIT’s admin still calling staff for their routine work.Every office have 100-150 staff.pls help them.@myogiadityanath @HTNoidaGzb"}
{"id": 1240688675094007809, "created_at": "Thu Mar 19 17:16:45 +0000 2020", "full_text": "Day 7 of social distancing &amp; day 3 of my area’s quarantine: \nWe live near 635 &amp; under a plane route, so usually there’s constant noise, but it’s gotten quieter\nI’ve seen enough footage of the prez to realize he’s slowly suffocating \nI’m doing laundry\nIt’s chill since it’s raining"}
{"id": 1240688679212814337, "created_at": "Thu Mar 19 17:16:46 +0000 2020", "full_text": "We should see a lot of calling out companies like Labcorp and Pfizer. They should be dropping close to everything to focus on #COVID19 relief efforts"}
{"id": 1240688679305138176, "created_at": "Thu Mar 19 17:16:46 +0000 2020", "full_text": "#StaySafeStayHome this is pish fuck it am taking a dive the night and phoning in my work seem to think cause it’s milk we should all risk life’s for fucking milk, u had the chance to let us stay home like all fuck u here comes a sicky"}
{"id": 1240688687593041921, "created_at": "Thu Mar 19 17:16:48 +0000 2020", "full_text": "#SocialDistancing  I'm just binging on shows rn."}
{"id": 1240688687681138688, "created_at": "Thu Mar 19 17:16:48 +0000 2020", "full_text": "Mkhize says testing will be ramped up, testing more people, a couple of thousands a day. There will be testing in areas of high risk and there may be drive-by testing and mobile testing as well. #COVID19"}
{"id": 1240688687706337280, "created_at": "Thu Mar 19 17:16:48 +0000 2020", "full_text": "Corona Virus is a trap. Till now Corona Virus has not entered North Korea. 0 recorded case and dem dey laugh the world that Corona Virus can never come there. Russia has recorded some few cases but has recorded 0 death. Corona Virus is a creation of the Queen of England. #Brexit"}
{"id": 1240688691820908548, "created_at": "Thu Mar 19 17:16:49 +0000 2020", "full_text": "New self discovery: I enjoy listening to podcasts in the shower with my Bluetooth shower speaker. #QuarantineLife #Quarantine #ThursdayThoughts"}
{"id": 1240688700427620353, "created_at": "Thu Mar 19 17:16:51 +0000 2020", "full_text": "Cirque du Soleil is laying off most of its employees \"Cirque du Soleil Entertainment Group is forced to make significant temporary staff reductions,\nimpacting 95% of its workforce for a total of 4679 employees, effective immediately.\" #COVID19 #JobLoss"}
{"id": 1240688704575778821, "created_at": "Thu Mar 19 17:16:52 +0000 2020", "full_text": "China expels American journalists.  President Trump gets even by sending them back."}
{"id": 1240688708556189696, "created_at": "Thu Mar 19 17:16:53 +0000 2020", "full_text": "California #ShelterInPlace is helping #StaySafeStayHome"}
{"id": 1240688708803649538, "created_at": "Thu Mar 19 17:16:53 +0000 2020", "full_text": "Not to sound overdramatic but coronavirus is a personal attack on me"}
{"id": 1240688712809205761, "created_at": "Thu Mar 19 17:16:54 +0000 2020", "full_text": "Nah this corona shit gota be a joke this really fucking shit up"}
{"id": 1240688712867966981, "created_at": "Thu Mar 19 17:16:54 +0000 2020", "full_text": "This Coronavirus might actually make some of you stay home for once and watch your kids."}
{"id": 1240688717112561672, "created_at": "Thu Mar 19 17:16:55 +0000 2020", "full_text": "So dogs are dying from coronavirus now. Watch how fast they put out a vaccine 😂😂😂"}
{"id": 1240688746355281921, "created_at": "Thu Mar 19 17:17:02 +0000 2020", "full_text": "#ministry_of_corporate_affairs\nSir despite of directives from Central govt. Paytm is not giving any relaxation to its Sales Executives. The employees working as FSEs are most vulnerable to corona as they have to meet many clients in a day. Kindly issue advisory to Paytm. Thanks"}
{"id": 1240688754492239873, "created_at": "Thu Mar 19 17:17:04 +0000 2020", "full_text": ".@GovRonDeSantis I know your busy with Covid-19 but when you have a moment please take the time to review the tweets, calls, and emails about SB 810.  This bill will shut down the Florida vaping industry and disenfranchise &gt;21 former smokers.  Don't fall for Juul and BT."}
{"id": 1240688754907439105, "created_at": "Thu Mar 19 17:17:04 +0000 2020", "full_text": "While I think China will have greater economy after the problems and in future, I SELECT Christians as Big Friends of Jews and Israel....... Including USA......\n\n@realDonaldTrump"}
{"id": 1240688758946582528, "created_at": "Thu Mar 19 17:17:05 +0000 2020", "full_text": "I’m trying to come out the quarantine with a better looking body than when I went in #QuarantineLife #Summer2020 #FitnessMotivation"}
{"id": 1240688763086364675, "created_at": "Thu Mar 19 17:17:06 +0000 2020", "full_text": "#Med? #Food #Drinks what else do you need? #Socialdistancing"}
{"id": 1240688763266727936, "created_at": "Thu Mar 19 17:17:06 +0000 2020", "full_text": "\"Number of dead in Italy overtakes China\" translates to \"China have lied about the number of deaths due to the coronavirus\""}
{"id": 1240688763270877184, "created_at": "Thu Mar 19 17:17:06 +0000 2020", "full_text": "Literally no one gives a shit your senior year is ruined. Bye Bye 👋 #coronavirus"}
{"id": 1240688767502970880, "created_at": "Thu Mar 19 17:17:07 +0000 2020", "full_text": "American media:The lockdown to Wuhan in China,it is called restriction of human rights,it caused the harm of people's life safety.The lockdown to Italy,it is called the gover is sacrificing the risk of economics,preventing the spread of coronavirus from harming people."}
{"id": 1240688771521110021, "created_at": "Thu Mar 19 17:17:08 +0000 2020", "full_text": "Social distancing? Oh I thought y’all said emotional distancing, my b"}
{"id": 1240688771395235841, "created_at": "Thu Mar 19 17:17:08 +0000 2020", "full_text": "So if social distancing is the best way to help not get this, then why does the press conferences have every one on top of each other.  You would think they would practice what they preach #Coronavirus"}
{"id": 1240688771579830280, "created_at": "Thu Mar 19 17:17:08 +0000 2020", "full_text": "lol my friends aren't talking to me because I said it was a dumb idea to go to a bar during a pandemic\n\nshe still went to the bar and also got angry at me\n\n🙃"}
{"id": 1240688771676270592, "created_at": "Thu Mar 19 17:17:08 +0000 2020", "full_text": "I thought the effective date is 19th of March for this new fuel price\nI just bought 8k fuel at N145.\nWhen I asked the attendant, he said our medical tourist has corona virus 😂😂"}
{"id": 1240688784221470720, "created_at": "Thu Mar 19 17:17:11 +0000 2020", "full_text": "Chris Witty- \"we're dealing with a brand new virus, so we're learning as we go along\"\n\"We would also like 33million of you to get it, thanks. \" #covid19"}
{"id": 1240688784372420614, "created_at": "Thu Mar 19 17:17:11 +0000 2020", "full_text": "Everyone panic buying and I've decided I'm just gonna live off takeaways for the foreseeable future!"}
{"id": 1240688788445134851, "created_at": "Thu Mar 19 17:17:12 +0000 2020", "full_text": "If you're thinking of applying to #gradschool in future, one question to ask of potential labs and institutions (or just look at now) is the PI's/institution's response to working during pandemic. It's rare you get such a clear indicator of which places to avoid. #academicchatter"}
{"id": 1240688796762427393, "created_at": "Thu Mar 19 17:17:14 +0000 2020", "full_text": "Stay at home. Please practice social distancing"}
{"id": 1240688796905029632, "created_at": "Thu Mar 19 17:17:14 +0000 2020", "full_text": "i’m bored! stupid corona Virus"}
{"id": 1240688804890988545, "created_at": "Thu Mar 19 17:17:16 +0000 2020", "full_text": "Death rate among closed cases of coronavirus: 10%."}
{"id": 1240688813409624069, "created_at": "Thu Mar 19 17:17:18 +0000 2020", "full_text": "\" And say:\"All the praises and thanks be to Allah. He will show you His Ayat (signs, in yourselves, and in the universe or punishments, etc.), and you shall recognise them. And your Rabb is not unaware of what you do.\"\n\n(النمل ٩٣)\n\n#COVID19\n#Corona\n#ކޯވިޑް19 \n#ކޮރޯނާ"}
{"id": 1240688813476679680, "created_at": "Thu Mar 19 17:17:18 +0000 2020", "full_text": "Dear #Coronavirus, \n\nWe don't want another Great Depression, so leave us alone!\n\nSincerely,\n\nThe World\n\n#ThursdayMotivation #ThursdayThoughts #PrayTogether #PrayForTheWorld #StopTheSpread #StopCoronavirus #SaveTheWorld #PrayersPlease"}
{"id": 1240688817666797569, "created_at": "Thu Mar 19 17:17:19 +0000 2020", "full_text": "Aside from #COVID19 \nOn a serious note do Verrucas still exist and did anyone ever wear a special sock? 😜 #CoronaVirusUpdate #StayAtHomeChallenge #Centreforce #Strongman"}
{"id": 1240688821903085568, "created_at": "Thu Mar 19 17:17:20 +0000 2020", "full_text": "How is @HQonESPN doing a Highly Quarantined show and not putting it on podcast?!\nI need answers!\n#COVID19"}
{"id": 1240688826109980672, "created_at": "Thu Mar 19 17:17:21 +0000 2020", "full_text": "BIG BREAKING: \n\nItaly reports 5,322 new cases of #Coronavirus and 427 new deaths. \n\nTotal number of cases reach 41035 and Total death toll reaches 3405\n\nFatality rate= 8.2%\n\n#CoronaVirusUpdate\n#KashmirCovid19 @NorbertElekes @BNONoticias"}
{"id": 1240688838701244416, "created_at": "Thu Mar 19 17:17:24 +0000 2020", "full_text": "People making plans to go to shops early tomorrow morning to get milk and other essential stuff. It seems like no one cares about social distancing or the visur anymore. Fuck everything."}
{"id": 1240688838705442816, "created_at": "Thu Mar 19 17:17:24 +0000 2020", "full_text": "It’s difficult to be on full lockdown when you can’t get stuff delivered or even curbside pickup. Tried doing groceries online with Whole Foods and no open slots this week. Publix website is shiiite &amp; also no delivery windows or curbside! At Publix now &amp; lot full! #lockdownDUH"}
{"id": 1240688851133157376, "created_at": "Thu Mar 19 17:17:27 +0000 2020", "full_text": "Qc head of public health says not travelling within Quebec will stop community spreading. Horacio Arruda says success of curbing spread of #COVID19 depends on how people will follow social distancing directives. That doesn't mean do go outside for a walk, just do it alone."}
{"id": 1240688859454701569, "created_at": "Thu Mar 19 17:17:29 +0000 2020", "full_text": "bruh I would like a boy during a fucken pandemic"}
{"id": 1240688859521798144, "created_at": "Thu Mar 19 17:17:29 +0000 2020", "full_text": "In a 45-minute live briefing on Facebook, Bridgeport Mayor @joeganim said there are 6 known coronavirus patients in Bpt, 3 of those are hospitalized. Another 4 individuals being monitored."}
{"id": 1240688863774797829, "created_at": "Thu Mar 19 17:17:30 +0000 2020", "full_text": "Breaking:\nNYT: Trump Admin Was Warner Last Year that US was Underprepared, Uncoordinated on Potential Pandemic\n\nWe Could Have Been Better Prepared if we Had Real Leadership and an Authentic President \n\n#TrumpPandemic \n#TrumpSlump #CoronaVirusUpdate"}
{"id": 1240688863984541696, "created_at": "Thu Mar 19 17:17:30 +0000 2020", "full_text": "Quarantine Day 5: out of every vice, may just get Coronavirus on purpose and lay in a ditch til I die"}
{"id": 1240688872209543169, "created_at": "Thu Mar 19 17:17:32 +0000 2020", "full_text": "I can’t wait till this pandemic is over so I no longer have to wash my hands for 20secs 🥴"}
{"id": 1240688876596768768, "created_at": "Thu Mar 19 17:17:33 +0000 2020", "full_text": "Since we’re all asking for miracles during this pandemic, I would please like to be enough for someone 😊🥳"}
{"id": 1240688884930842627, "created_at": "Thu Mar 19 17:17:35 +0000 2020", "full_text": "if boris doesn’t announce a lockdown already"}
{"id": 1240688889179697152, "created_at": "Thu Mar 19 17:17:36 +0000 2020", "full_text": "Can’t even tell the difference between flu and Coronavirus rn"}
{"id": 1240688893072035841, "created_at": "Thu Mar 19 17:17:37 +0000 2020", "full_text": "From the Blessed Mother through the visionaries in Medjugorje to join people from all over the world in praying to the Holy Trinity to end the coronavirus.   At 3:00 PM today, the feast of St. Joseph, we are to pray three Our Fathers--slowly and from the heart.\n-Magnificat Women"}
{"id": 1240688901603217408, "created_at": "Thu Mar 19 17:17:39 +0000 2020", "full_text": "Italy now has more deaths than China 😕"}
{"id": 1240688901682913285, "created_at": "Thu Mar 19 17:17:39 +0000 2020", "full_text": "Brasil vai ser a nova Europa do Corona vírus!!!!!!"}
{"id": 1240688909912137730, "created_at": "Thu Mar 19 17:17:41 +0000 2020", "full_text": "Best topic caption of the era: Binary Stars disobeying social distancing since redshift 18 🤣"}
{"id": 1240688918514642945, "created_at": "Thu Mar 19 17:17:43 +0000 2020", "full_text": "Corona please go away I miss my best friend and my softball family! I can’t wait to CU guys!"}
{"id": 1240688922411167745, "created_at": "Thu Mar 19 17:17:44 +0000 2020", "full_text": "Idc what’s goin on, on my birthday, know that when this whole thing blow over, I’m outta town for a month, 3 different places cause this coronavirus got me messed up omg"}
{"id": 1240688922436362241, "created_at": "Thu Mar 19 17:17:44 +0000 2020", "full_text": "Please Canada citizens, when PM &amp; Premiers announce funding for First Nation communities, look beyond the funding dollars and pray for remote isolated communities with very limited resources. \n\nThis pandemic is about lives, not money. \n#COVID19 #canada #alberta #FirstNations"}
{"id": 1240688927041716224, "created_at": "Thu Mar 19 17:17:45 +0000 2020", "full_text": "NEW-\n\nUK PM Boris Johnson:\n\nSays social distancing measures people are going to save 'Literally thousands of lives'"}
{"id": 1240688935317032960, "created_at": "Thu Mar 19 17:17:47 +0000 2020", "full_text": "Stories and stories of people trying to make a profit from the current pandemic situation. Human nature some might say. Human dump for sure"}
{"id": 1240688947711229952, "created_at": "Thu Mar 19 17:17:50 +0000 2020", "full_text": "Confirmed today that 49 Boston residents have tested positive for #coronavirus, up 7 positives from yesterday. 10 have recovered so far.\n\n#COVID19\n#CoronavirusMassachusetts\n#CoronaVirusUpdates\n#CoronavirusUSA\n#CoronavirusOutbreak"}
{"id": 1240688968728903680, "created_at": "Thu Mar 19 17:17:55 +0000 2020", "full_text": "This pandemic showed how fast people can spread lies it’s crazy"}
{"id": 1240688972889636866, "created_at": "Thu Mar 19 17:17:56 +0000 2020", "full_text": "The corona virus is all a plot to get Trump re-elected 🤷🏽‍♂️"}
{"id": 1240688977201356800, "created_at": "Thu Mar 19 17:17:57 +0000 2020", "full_text": "my dad was sent home from work cuz his boss thinks he might have corona"}
{"id": 1240688985560645632, "created_at": "Thu Mar 19 17:17:59 +0000 2020", "full_text": "Do worms have butts? #COVID19 #boredom #isolation"}
{"id": 1240688993894723584, "created_at": "Thu Mar 19 17:18:01 +0000 2020", "full_text": "The coronavirus is just an small TRIAL RUN for the inhabitants of the earth.The 7 last plagues of revelation , chapter 16 ,will be so many time harder.There will be death people on the surface of the earth,no one to cry for them &amp; burry them.Repent &amp; baptize.Time is no longer."}
{"id": 1240688994007937026, "created_at": "Thu Mar 19 17:18:01 +0000 2020", "full_text": "Hindi po natatransfer ang covid through chat. Okay lang yan."}
{"id": 1240689002325233666, "created_at": "Thu Mar 19 17:18:03 +0000 2020", "full_text": "In response to COVID-19…\n\nI’ve split my daily multi-vitamins into 4 equally divided doses with 12.5 ounces of filtered water…. \n\n…because the Illusion of Control is a powerful thing. \n\nSocial distancing, hygiene, rest, and de-stressing are the ONLY COVID-19 \"supplements.\""}
{"id": 1240689014685831168, "created_at": "Thu Mar 19 17:18:06 +0000 2020", "full_text": ".@GovAbbott since I made my disaster declaration last Friday, the facts in state of Texas have changed. Then, 39 Texans tested positive for #COVID19 , today more than 140 ppl in TX positive. Today, 3 deaths related to disease. @KHOU #khou11"}
{"id": 1240693289046519808, "created_at": "Thu Mar 19 17:35:05 +0000 2020", "full_text": "Nothin like shooting coronavirus stoires in the rain"}
{"id": 1240693293152784392, "created_at": "Thu Mar 19 17:35:06 +0000 2020", "full_text": "#49ers announce they committing $500,000 to support employees and community in response to coronavirus pandemic."}
{"id": 1240693297087049728, "created_at": "Thu Mar 19 17:35:07 +0000 2020", "full_text": "My mutura guy closed shop after Corona outbreak. Atleast he cares"}
{"id": 1240693301520424960, "created_at": "Thu Mar 19 17:35:08 +0000 2020", "full_text": "#Italy has surpassed #China in terms of fatalities due to #Coronavirus \n#COVID19 #CovidinItaly #CoronaInItay #CoronaVirusUpdate"}
{"id": 1240693318150832129, "created_at": "Thu Mar 19 17:35:12 +0000 2020", "full_text": "COVID sounds like that emo teenager that gets a lot of face piercings and an asymmetrical haircut who just wants to stay inside and work on their angsty poetry and listen to Dashboard Confessional."}
{"id": 1240693318280863744, "created_at": "Thu Mar 19 17:35:12 +0000 2020", "full_text": "“Social distancing is advised, unless you fancy a few pints and a curry”"}
{"id": 1240693322642935814, "created_at": "Thu Mar 19 17:35:13 +0000 2020", "full_text": "Can someone tell us what has happened to the government’s promise of £25,000 grants to small businesses? @RishiSunak @BorisJohnson @fsb_policy #CoronaVirusUpdate #COVID19 #StaySafeStayHome"}
{"id": 1240693322722594816, "created_at": "Thu Mar 19 17:35:13 +0000 2020", "full_text": "People are panic buying toilet paper, Tamara is panic buying butterkist popcorn"}
{"id": 1240693339122323456, "created_at": "Thu Mar 19 17:35:17 +0000 2020", "full_text": "What is the death toll so far for Sub Sahara for #COVID19 \n\nWhere can one find updates"}
{"id": 1240693339353038852, "created_at": "Thu Mar 19 17:35:17 +0000 2020", "full_text": "So bored. Might go cause some ruckus. Thinking of buying all the toothpaste at CVS and causing another panic"}
{"id": 1240693343421476864, "created_at": "Thu Mar 19 17:35:18 +0000 2020", "full_text": "No one is better than @narendramodi ji when it comes to Moral boosting.\nLet's show our support and dedication to fight this pandemic. \nBe thankful to the people running emergency services and reduce their burden by following the guidelines. #JantaCurfew #IndiaFightsCorona\n🙏🙏🙏"}
{"id": 1240693343681515522, "created_at": "Thu Mar 19 17:35:18 +0000 2020", "full_text": "Italy has now surpassed China's death toll."}
{"id": 1240693347548680192, "created_at": "Thu Mar 19 17:35:19 +0000 2020", "full_text": "Pivot, re-direct, and have room in your business plan for flexibility\n\n#COVID19 #SmallBusinesses"}
{"id": 1240693347653582848, "created_at": "Thu Mar 19 17:35:19 +0000 2020", "full_text": "bien @horaciorlarreta, haciendo lo que hay que hacer en CABA con el coronavirus"}
{"id": 1240693368423714818, "created_at": "Thu Mar 19 17:35:24 +0000 2020", "full_text": "Based on how busy my condo pool has been, none of these people are gonna get coronavirus, but they’re all gonna get skin cancer."}
{"id": 1240693372655788033, "created_at": "Thu Mar 19 17:35:25 +0000 2020", "full_text": "my nerves are finally calming about this pandemic....think it’s like violence on tv. Eventually...it’s just the norm"}
{"id": 1240693385251319808, "created_at": "Thu Mar 19 17:35:28 +0000 2020", "full_text": "It's time to reduce the defence budget, take a BIG CHUNK out of it and spend it in healthcare! #CoronaVirus is the biggest war the whole world is fighting against! Stop military spending and increase health budgets!\n#CoronaVirusUpdate \n#CoronaVirusOutbreak"}
{"id": 1240693385343598592, "created_at": "Thu Mar 19 17:35:28 +0000 2020", "full_text": "I made a TBR for the @NsfWathon. Running from tomorrow the 20th - 31st. Excited way to spend the time we have indoors :) #readathon #COVID19 #SocialDistanacing #Reading"}
{"id": 1240693389613359111, "created_at": "Thu Mar 19 17:35:29 +0000 2020", "full_text": "#Monaco : le prince Albert II testé positif au #coronavirus"}
{"id": 1240693393698611203, "created_at": "Thu Mar 19 17:35:30 +0000 2020", "full_text": "Stay safe \nDon’t go out of your homes\nTry saying “namaste” instead of handshakes \nWash your hands frequently \nDont be afraid.MAY GOD BLESS YOU ALL \n#Coronavirus #COVID2019india #GoCoronaCoronaGo"}
{"id": 1240693402250825728, "created_at": "Thu Mar 19 17:35:32 +0000 2020", "full_text": "Israel Sheba hospital on medication for #COVID19 -- Tylenol is still the first choice, but no evidence that steroidal or anti-inflammatory drugs work. No indication that it has any impact against the disease."}
{"id": 1240693406365405185, "created_at": "Thu Mar 19 17:35:33 +0000 2020", "full_text": "Coronavirus; aka “Black 2.0 Plague” \nbrought to you by Stuart Semple"}
{"id": 1240693410421280768, "created_at": "Thu Mar 19 17:35:34 +0000 2020", "full_text": "Despite #COVID19 #socialdistancing #stayhomechallenge it's important that some things continue. For example, it's totes normal our #rescuedog has informed me that this thunderstorm means her being under the quilt alone is NOT good enough and I must drop everything and join her."}
{"id": 1240693418994483206, "created_at": "Thu Mar 19 17:35:36 +0000 2020", "full_text": "for my lunch break I’m showering + making a salad + doing a face mask #quarantinelife"}
{"id": 1240693431422160897, "created_at": "Thu Mar 19 17:35:39 +0000 2020", "full_text": "Today's #COVID19 a$$hole of the day comes from a friend in #Vancouver. While the entire planet is being told to stay indoors, this Muppet is getting his front yard upgraded with contractors who smoke near mulch. Don't worry f**kface: there's just a respiratory virus going around!"}
{"id": 1240693431401238528, "created_at": "Thu Mar 19 17:35:39 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240693439525556226, "created_at": "Thu Mar 19 17:35:41 +0000 2020", "full_text": "As a consultant I’ve had a breadth of #COVID19 coms from various clients’ leaders. From “go home, be safe, WFH” to “this is our titanic, we stay (in office) until the end”. If companies get nothing out of this forced experiment, let them learn that humanity often leads to agility"}
{"id": 1240693439785652224, "created_at": "Thu Mar 19 17:35:41 +0000 2020", "full_text": "Fitna make me a Pandemic Baby tonight"}
{"id": 1240693443900231681, "created_at": "Thu Mar 19 17:35:42 +0000 2020", "full_text": "How can one of my flat mates say that her sister back home has coronavirus but she’s still gonna go back??????????????"}
{"id": 1240693443929632768, "created_at": "Thu Mar 19 17:35:42 +0000 2020", "full_text": "El presidente dice que se han preparado dos torres de la villa panamericana para 900 personas que tengan #coronavirus"}
{"id": 1240693443996737536, "created_at": "Thu Mar 19 17:35:42 +0000 2020", "full_text": "Thanos vino en forma de coronavirus y no nos dimos cuenta"}
{"id": 1240693448287506433, "created_at": "Thu Mar 19 17:35:43 +0000 2020", "full_text": "PM @narendramodi ji has urged all our countrymen to cooperate in 'Janata Curfew' from 7 am to 9 pm on 22 March.\nCome, let us all respect this request and follow it with full devotion and discipline and beat Corona.\n@PMOIndia 🇮🇳 \n#CoronaVirusUpdate\n#COVID19\n#IndiaFightsCorona"}
{"id": 1240693448354627584, "created_at": "Thu Mar 19 17:35:43 +0000 2020", "full_text": "man working in a grocery store during corona sucks"}
{"id": 1240693452167196673, "created_at": "Thu Mar 19 17:35:44 +0000 2020", "full_text": "At bahria town #karachi thousands of flats and town houses are still empty plus high tech hospital and far away from city best place for isolation and quarantine, round the clock power generation clean environment will make recovery on fast track. What is your opinion? #COVID19"}
{"id": 1240693452645396481, "created_at": "Thu Mar 19 17:35:44 +0000 2020", "full_text": "Coronavirus tester kits there 3 for a nifty"}
{"id": 1240693460799086592, "created_at": "Thu Mar 19 17:35:46 +0000 2020", "full_text": "Corona makes me watch a lot more anime than before. Just finished Bakemono no Ko (The Boy and the Beast) and Beastars. And now I want more :("}
{"id": 1240693477697978370, "created_at": "Thu Mar 19 17:35:50 +0000 2020", "full_text": "Not sure if the shortness of breath I’m experiencing is from the #coronavirus or the 25 lbs I gained this winter."}
{"id": 1240693490264068097, "created_at": "Thu Mar 19 17:35:53 +0000 2020", "full_text": "Corona beer’s sales will increase due to people making unoriginal jokes."}
{"id": 1240693494458376193, "created_at": "Thu Mar 19 17:35:54 +0000 2020", "full_text": "to all you people who mocked us basic bitches for our 27374 candle purchases on Candle Day. we are sitting quite zen in our #QuarantineLife sanctuary with our candles, salt lamps and sound baths. #StaySafeStayHome #coronavirus #COVID19"}
{"id": 1240693502792454144, "created_at": "Thu Mar 19 17:35:56 +0000 2020", "full_text": "1) How many people don’t see this #coronavirus for what it is?\nLook what has happened in just TWO SHORT MONTHS:\n-Booming economy ⬇️⬇️\n-Unemployment now up from all-time lows\n-All-time stock market high ⬇️\n-Biden a cautionary tale now basically crowned victor..."}
{"id": 1240693502834425857, "created_at": "Thu Mar 19 17:35:56 +0000 2020", "full_text": "Wearing masks will not prevent you from catching COVID-19 🙄 shortage of masks at the lab and we are the ones testing for it 😠"}
{"id": 1240693519682916352, "created_at": "Thu Mar 19 17:36:00 +0000 2020", "full_text": "Dude I work with is playing those old YouTube songs where people made terrible music out of the news, please give me corona now"}
{"id": 1240693528016990208, "created_at": "Thu Mar 19 17:36:02 +0000 2020", "full_text": "Makes no sense not to shut pubs, restaurants, cafes etc... goes against all the advice. It's like an extreme version of @Channel4's 'Secret Life of 5-Year-Olds' where they leave the kids in the room with a chocolate fountain and tell them not to eat any! #coronavirus #lockdown"}
{"id": 1240693532169404416, "created_at": "Thu Mar 19 17:36:03 +0000 2020", "full_text": "Today in local Covid19 groups... Debates about which hospitals are most deserving of n95 mask donations."}
{"id": 1240693532119060480, "created_at": "Thu Mar 19 17:36:03 +0000 2020", "full_text": "Zweli Mkhize points out that SA has unique features like the spatial inequalities and 7m people living with HIV. Hence the reason why a complete lock down will not work. #CoronaVirusUpdate"}
{"id": 1240693536166535168, "created_at": "Thu Mar 19 17:36:04 +0000 2020", "full_text": "Our respected PM @narendramodi Ji has requested all to adhere to the Janta Curfew on 22nd March by staying home. Stay safe you all and take care 🙏\n@PMOIndia #JantaCurfew #IndiaFightsCorona"}
{"id": 1240693548875304960, "created_at": "Thu Mar 19 17:36:07 +0000 2020", "full_text": "#coronavirus update in Norway. New cases confirmed 1. Total cases in Norway confirmed 1749, recovered 1, deaths 11. Worldwide cases confirmed 237300, recovered 86918, deaths 9843. Closed cases mortality rate 11.32%."}
{"id": 1240693553040257025, "created_at": "Thu Mar 19 17:36:08 +0000 2020", "full_text": "I don’t get why calling it the Wuhan Virus is wrong, we call the 1919 pandemic the Spanish flu because it originated in... oh wait that was also China 🤭🤭🤭"}
{"id": 1240693553187061761, "created_at": "Thu Mar 19 17:36:08 +0000 2020", "full_text": "WHO is Satan. #ChineseVirus"}
{"id": 1240693557322645505, "created_at": "Thu Mar 19 17:36:09 +0000 2020", "full_text": "PM Boris Johnson:  \"No prospect of stopping London public transport\"  #coronavirus  #COVID19  #coronavirusuk  #covid19UK"}
{"id": 1240693557351997441, "created_at": "Thu Mar 19 17:36:09 +0000 2020", "full_text": "You guys are really wishing death by COVID-19 on people.... Yikes"}
{"id": 1240693557461012482, "created_at": "Thu Mar 19 17:36:09 +0000 2020", "full_text": "Humanity for once should forget about race,religion or any form of difference in identity and combat this general enemy #coronavirus"}
{"id": 1240693561626001408, "created_at": "Thu Mar 19 17:36:10 +0000 2020", "full_text": "Bruh please lock us down ion wanna catch this shit !!!"}
{"id": 1240693565543440384, "created_at": "Thu Mar 19 17:36:11 +0000 2020", "full_text": "Coronavirus is probably more noticeably affecting younger adults over here cuz we’re all alcoholics with undiagnosed immune deficiencies."}
{"id": 1240693565727969280, "created_at": "Thu Mar 19 17:36:11 +0000 2020", "full_text": "I’ve been so bored I’m actually back on twitter liking shits like wow, pop off pandemic."}
{"id": 1240693565803524096, "created_at": "Thu Mar 19 17:36:11 +0000 2020", "full_text": "I keep seeing “my sister/brother/friend/etc might have #coronavirus but can’t get tested” and yet our leaders say other countries can learn from us? This is embarrassing for the #USA. If anything, they’re learning what NOT to do. #shameful"}
{"id": 1240693573831421953, "created_at": "Thu Mar 19 17:36:13 +0000 2020", "full_text": "Maybe I should ask my Auntie about Jesus. What chapter of revelations is this anyway? Plagues of locusts, grasshoppers, earthquakes, fires, covid19, the economy went belly up...Trump.\nSo, like the 2nd chapter?"}
{"id": 1240693578147328002, "created_at": "Thu Mar 19 17:36:14 +0000 2020", "full_text": "Okay, we've had Sam (😍) and his shoes, Anthony and his cat, Imagine (😬), that baked girl with the \"everybody dies\" Hot Take and an insight into just how different the Hanks kids can be... so it's prediction time. What's the weirdest celeb content we're gonna get on lockdown?"}
{"id": 1240693578306695168, "created_at": "Thu Mar 19 17:36:14 +0000 2020", "full_text": "reminder that there r 5700+ missing and murdered indigenous women reported in canada. that's more than reported covid19 deaths in CHINA (3250+)"}
{"id": 1240693582559719425, "created_at": "Thu Mar 19 17:36:15 +0000 2020", "full_text": "What happened to the CDC briefers?  We have the third string in today casting questionable outcomes and offering hyped speculation and mythological hypotheses as fact. It’s fgetting more dangerous out there and we have to discard most of this doggerel as unsubstantiated!"}
{"id": 1240693590872866817, "created_at": "Thu Mar 19 17:36:17 +0000 2020", "full_text": "Italy’s death toll is no where near surpassing Chinas! There is no way that people think that a country with 60 Million people would have more deaths than a country with 1 Billion people. China never said the real amount of deaths and cases! #ChinaLiedPeopleDied #Coronavirus"}
{"id": 1240693594928758784, "created_at": "Thu Mar 19 17:36:18 +0000 2020", "full_text": "“No plans for enforcement of social distancing measures”...\nSo once this is all over, IF the deaths reach the almost unthinkable numbers presented in the worst case scenario (please no...), would Boris try to blame it on the public (rightly or wrongly) for not complying? #COVID19"}
{"id": 1240693603191554053, "created_at": "Thu Mar 19 17:36:20 +0000 2020", "full_text": "if it was this time last year i would have wanted 3 doses of that covid19 lol"}
{"id": 1240693603267047428, "created_at": "Thu Mar 19 17:36:20 +0000 2020", "full_text": "First day back in the office and the first phone call I received was a middle aged woman trying to be seen with covid 19 symptoms I could hear the shortness of breath in her voice. Lord get me through this day 🙏🏽😷"}
{"id": 1240693603329921025, "created_at": "Thu Mar 19 17:36:20 +0000 2020", "full_text": "No assurance from anyone regarding surety of supply of essential items! How do they propose to handle panic buying? #panicbuying #supplychain #government"}
{"id": 1240693607717163014, "created_at": "Thu Mar 19 17:36:21 +0000 2020", "full_text": "69 corona cases. Number not by coincidence ;)"}
{"id": 1240693615933788160, "created_at": "Thu Mar 19 17:36:23 +0000 2020", "full_text": "I’m coining this term now: the generation of kids born 9 months from everyone staying at will be known as “Coronials.”"}
{"id": 1240693616021929984, "created_at": "Thu Mar 19 17:36:23 +0000 2020", "full_text": "One thing that the Corona virus has accomplished is exposing the excessive government regulation that hinders innovation in the U.S."}
{"id": 1240693616055422977, "created_at": "Thu Mar 19 17:36:23 +0000 2020", "full_text": "Italy has more deaths now than China, though the daily death rate had dropped for the first time in awhile."}
{"id": 1240693620241362945, "created_at": "Thu Mar 19 17:36:24 +0000 2020", "full_text": "Saw PM as guardian today.\nA family member.\n\nGreat advisor and leader.\n\nSpoke only to encourage with mild useful advises. No political statement made. No credit of work done by him so far acclaimed by himself. Only requests made so humbly.\n\nIndia Fights Corona\n@PrayagrajWale"}
{"id": 1240693620363030529, "created_at": "Thu Mar 19 17:36:24 +0000 2020", "full_text": "Italy just surpassed CHINA in the numbers of deaths. \n\nChina: 80K infected (3.2K deaths)\nItaly: 41K infected (3.4K deaths) \n\nGod."}
{"id": 1240693624435658752, "created_at": "Thu Mar 19 17:36:25 +0000 2020", "full_text": "Since I have a slow day at work today, I’m going to be tweeting out some of my favorite YA book recommendations!  #coronavirus #Quarantine #BookShelf #readingcommunity #YA"}
{"id": 1240693628374102019, "created_at": "Thu Mar 19 17:36:26 +0000 2020", "full_text": "‘It’s like a pregnancy test except blood rather than urine’ - our PM live on national tv talking about a coronavirus antibody test. I can’t believe he’s the one in charge at this time 🥴"}
{"id": 1240693628579667970, "created_at": "Thu Mar 19 17:36:26 +0000 2020", "full_text": "Breaking #FoxNews Alert : Number of deaths related to coronavirus in Italy has surpassed China for the first time"}
{"id": 1240693636976668675, "created_at": "Thu Mar 19 17:36:28 +0000 2020", "full_text": "Good morning my fellow Twitter people. How's your day going on this lockdown, lockup, quarantine, stay in your home day going?\nHope y'all doing ok and not going too crazy hehe."}
{"id": 1240693637261840386, "created_at": "Thu Mar 19 17:36:28 +0000 2020", "full_text": "Coronavirus has reached meyersdal lmfao. I'm dead okes"}
{"id": 1240693641141579776, "created_at": "Thu Mar 19 17:36:29 +0000 2020", "full_text": "just lock us down BRO"}
{"id": 1240693649467297793, "created_at": "Thu Mar 19 17:36:31 +0000 2020", "full_text": "3 people close to me in the last 24 hours just got laid off due to #COVID19 . I am praying for our country😟"}
{"id": 1240693653829386240, "created_at": "Thu Mar 19 17:36:32 +0000 2020", "full_text": "Ways to stay happy during COVID-19 lockdown:\n-cinnamon toast crunch for breakfast\n-re runs of Jimmy Fallons Tonight Show"}
{"id": 1240693653858738177, "created_at": "Thu Mar 19 17:36:32 +0000 2020", "full_text": "So, the writer of this post is considering making a music video about the #Corona situation. If you want to appear, respond with a video about your situation or something motivating."}
{"id": 1240693657759404032, "created_at": "Thu Mar 19 17:36:33 +0000 2020", "full_text": "a few days into social distancing and I haven’t had to introduce myself to anyone new, can someone pls remind me my name"}
{"id": 1240693657872683008, "created_at": "Thu Mar 19 17:36:33 +0000 2020", "full_text": "does anyone know how I can make a prayer circle for Joe Biden and Trump to get corona ?"}
{"id": 1240693662419304450, "created_at": "Thu Mar 19 17:36:34 +0000 2020", "full_text": "broke: singing about corona to the tune of my sharona\nwoke: singing about corona to the tune of macarena"}
{"id": 1240693666412236802, "created_at": "Thu Mar 19 17:36:35 +0000 2020", "full_text": "my family checking up on each other goes like “you got the corona yet” like what lmaooooo"}
{"id": 1240693666441617409, "created_at": "Thu Mar 19 17:36:35 +0000 2020", "full_text": "I'm really scared of what the isolation can do to my mental health.. I cleaned my windows today.. #QuarentineLife #coronavirus #Isolation"}
{"id": 1240693670359134208, "created_at": "Thu Mar 19 17:36:36 +0000 2020", "full_text": "Hydroxychoroquine  just approved for Coronavirus in USA"}
{"id": 1240693670472331264, "created_at": "Thu Mar 19 17:36:36 +0000 2020", "full_text": "quem vamo um corona fut??"}
{"id": 1240693674574405632, "created_at": "Thu Mar 19 17:36:37 +0000 2020", "full_text": "Everyone at Popsa is following news of the COVID-19 pandemic with concern, as we’re sure you are. Our head-office staff are now working from home, and we’re keeping a close eye on our shipping operations."}
{"id": 1240693683214671872, "created_at": "Thu Mar 19 17:36:39 +0000 2020", "full_text": "coronavirus pare agora pq eu quero ir no show do bts"}
{"id": 1240693683243995138, "created_at": "Thu Mar 19 17:36:39 +0000 2020", "full_text": "I just wanna go back to normal lol I can’t with this CORONA"}
{"id": 1240693687098601475, "created_at": "Thu Mar 19 17:36:40 +0000 2020", "full_text": "Another Prime Minister briefing, another complete lack of anything concrete at all. \n\nWorst Prime Minister in history.\n#coronavirus #BorisResign"}
{"id": 1240693691737468929, "created_at": "Thu Mar 19 17:36:41 +0000 2020", "full_text": "I gave up socializing for Lent. Now I feel guilty.  #QuarantineLife"}
{"id": 1240693695713697794, "created_at": "Thu Mar 19 17:36:42 +0000 2020", "full_text": "A person MUST have a doctor’s order to be tested for  COVID-19 and also must have had a negative flu test result; they had to have been to a location that has the COVID-19 outbreak. They must also display serious symptoms. #COVID19"}
{"id": 1240693699941556224, "created_at": "Thu Mar 19 17:36:43 +0000 2020", "full_text": "My white clients don’t know the meaning of social distancing"}
{"id": 1240693704022577152, "created_at": "Thu Mar 19 17:36:44 +0000 2020", "full_text": "I hate you fucking corona virus."}
{"id": 1240693704202924032, "created_at": "Thu Mar 19 17:36:44 +0000 2020", "full_text": "i went to my coworkers house to play board games and i’m planning on having a hair dying sleep over with some friends... i, an extrovert, am bad at quarantining and social distancing"}
{"id": 1240693708271390721, "created_at": "Thu Mar 19 17:36:45 +0000 2020", "full_text": "An idea we could maybe get behind? I know shops are full of empty shelves and it’s shocking &amp; wrong. Posting pics though could just feed the fear more and thus more people panic buy. The looroll thing comes from 🇦🇺 when pics of empty shelves went viral. Please RT if agree. 😘x"}
{"id": 1240693712620892161, "created_at": "Thu Mar 19 17:36:46 +0000 2020", "full_text": "Please how can one practice social distancing in this Lagos where people are tightly packed in this yellow buses with some people coughing and sneezing in a journey of almost 3hrs inside traffic."}
{"id": 1240693712696381440, "created_at": "Thu Mar 19 17:36:46 +0000 2020", "full_text": "there's a lucky guy out there with a family, a big house and a home gym who's living it rn. I hope to be him next pandemic"}
{"id": 1240693725266726917, "created_at": "Thu Mar 19 17:36:49 +0000 2020", "full_text": "Have You Thanked Your Essential Personnel Today?\n#COVID19"}
{"id": 1240693729213607937, "created_at": "Thu Mar 19 17:36:50 +0000 2020", "full_text": "All businesses are being AFFECTED by the corona virus outbreak. That’s for sure, but they are not INFECTED by the corona virus. Imagine the growth once this virus is fully contained and cured. People and businesses are going to be dying to get things back to normal. Buy and hold."}
{"id": 1240693733382737920, "created_at": "Thu Mar 19 17:36:51 +0000 2020", "full_text": "what if corona virus is just a huge april fools prank?🦠✌🏻"}
{"id": 1240693733751840769, "created_at": "Thu Mar 19 17:36:51 +0000 2020", "full_text": "Fuck Trump, Fuck the CDC, and Fuck the assholes who voted for him. #GetMePPE"}
{"id": 1240693741779685377, "created_at": "Thu Mar 19 17:36:53 +0000 2020", "full_text": "2 days in working from home &amp; feel like I’m in ‘solitary’ already - if we go into lockdown, I’m going to have to seriously consider kidnapping someone !! 🤪"}
{"id": 1240693745953071106, "created_at": "Thu Mar 19 17:36:54 +0000 2020", "full_text": "Bucks Co Covid 19: There is no need to panic. Officials are making sure they have equipment and plans being made for an influx of patients."}
{"id": 1240693746200526848, "created_at": "Thu Mar 19 17:36:54 +0000 2020", "full_text": "the corona virus really is messing up my future"}
{"id": 1240693746284392451, "created_at": "Thu Mar 19 17:36:54 +0000 2020", "full_text": "This is all China's fault."}
{"id": 1240693754316521481, "created_at": "Thu Mar 19 17:36:56 +0000 2020", "full_text": "Wah, Fifty Shades Freed is #1 today, and it's just the 2nd day of lockdown!"}
{"id": 1240693775153782784, "created_at": "Thu Mar 19 17:37:01 +0000 2020", "full_text": "BREAKING: Deaths from #Coronavirus in #Italy now exceed those from #China. Italy has 3,405 deaths to China's 3,245. Italy now accounts for slightly more than a third of total deaths worldwide."}
{"id": 1240693779364859905, "created_at": "Thu Mar 19 17:37:02 +0000 2020", "full_text": "I don’t remember what life was like before the Coronavirus, but i miss it."}
{"id": 1240693788051263489, "created_at": "Thu Mar 19 17:37:04 +0000 2020", "full_text": "Who needs to panic buy when you and your fella both \"grab a few things\" and we end up with 26 bananas."}
{"id": 1240693788118364160, "created_at": "Thu Mar 19 17:37:04 +0000 2020", "full_text": "Seeing a lot of anti China rage on my timeline coming from Conservatives, and it all reeks of “can I speak to your manager?” energy. Unless you’re willing to take on American companies that do business with China, this is all bullshit chest-thumping."}
{"id": 1240693788156149761, "created_at": "Thu Mar 19 17:37:04 +0000 2020", "full_text": "Is coronavirus testing multiple choice?"}
{"id": 1240693796154662914, "created_at": "Thu Mar 19 17:37:06 +0000 2020", "full_text": "PM in his address to the nation declares that a ....\n\nCOVID-19 Economic Response Task Force has been constituted and will be led by Finance Minister @nsitharaman \n\n#JanataCurfew #IndiaFightsCorona"}
{"id": 1240693796213420035, "created_at": "Thu Mar 19 17:37:06 +0000 2020", "full_text": "Follow two rules : \"social distancing\" and \"self quarantine\"\n\nLet's fight against #Coronavirus \n\n#CoronavirusOutbreakindia #coronavirusinindia #COVID2019"}
{"id": 1240693817117790209, "created_at": "Thu Mar 19 17:37:11 +0000 2020", "full_text": "What’s scary to me, is that the population in China is almost 5 times the pop. in the US, but they’re managing this #COVID19 5 times better than we are. Italy’s pop. is almost 5 times LESS than ours, and look how bad it’s gotten there. We’re royally screwed. #TrumpPandemic"}
{"id": 1240693821173714944, "created_at": "Thu Mar 19 17:37:12 +0000 2020", "full_text": ".@SenatorBurr People living with chronic health conditions like MS are uniquely vulnerable to the effects of COVID-19 – continue taking immediate action to protect us. #MSActivist"}
{"id": 1240693821492477953, "created_at": "Thu Mar 19 17:37:12 +0000 2020", "full_text": "We was going to war with China? Virus started in China? They get a cure... we ask about it now their isn’t one ? But there has been NO new cases or deaths in China since 🤨 they’re trying to kill us?"}
{"id": 1240693830006878209, "created_at": "Thu Mar 19 17:37:14 +0000 2020", "full_text": "If social distancing is so important, fucking ENFORCE IT. don't expect the world to stop because you, a proven liar, SUGGESTS it.\n\n#coronavirus #BorisJohnson #ToryPandemic"}
{"id": 1240693834020827136, "created_at": "Thu Mar 19 17:37:15 +0000 2020", "full_text": "Why are none of these journalists asking about who qualifies as a key worker so schools can start planning how they'll run over the next few weeks? #coronavirusuk #coronavirus"}
{"id": 1240693834075402240, "created_at": "Thu Mar 19 17:37:15 +0000 2020", "full_text": "In serious WFH updates, @sofiapoh and I spent the entire day pairing on a ticket. The pairing was wonderful for getting through this pandemic brain fog, would recommend!"}
{"id": 1240693838307405824, "created_at": "Thu Mar 19 17:37:16 +0000 2020", "full_text": "In the four hours that I was working this morning the number of #COVID19 cases went up by 2200. I am going to assume that this is due to better/more testing. I hope."}
{"id": 1240693838328377344, "created_at": "Thu Mar 19 17:37:16 +0000 2020", "full_text": "Manchester United have committed more than £1million to ensure that their 3,000+ casual staff will get paid should the coronavirus force their remaining Premier League matches to be played behind closed doors or cancelled. 👏👏👏👏#MUFC"}
{"id": 1240693846641532928, "created_at": "Thu Mar 19 17:37:18 +0000 2020", "full_text": "Are any other #teachers in no way mentally prepared to say goodbye to their classes tomorrow? I know I said I was relieved schools have closed but I hadn’t fully considered what that meant until today. #coronavirus #schoolclosuresuk #goodbyeclass #primaryteacher"}
{"id": 1240693846687617026, "created_at": "Thu Mar 19 17:37:18 +0000 2020", "full_text": "Only thing I have bought during this “pandemic” is dog food. Gotta take care of my girl."}
{"id": 1240693850940649472, "created_at": "Thu Mar 19 17:37:19 +0000 2020", "full_text": "Gun stores have reported that they have experienced multiple days of people queuing to buy ammunition and weapons\n\nFears of crisis due to the coronavirus has resulted in an historic spike in gun purchase background checks\n\nFirst instinct is to buy guns? This doesn't bode well"}
{"id": 1240693855176945665, "created_at": "Thu Mar 19 17:37:20 +0000 2020", "full_text": "Who are the two people with corona in Dublin ? Y’all really killing vibes out here"}
{"id": 1240693859325071360, "created_at": "Thu Mar 19 17:37:21 +0000 2020", "full_text": "china built a whole hospital in like 2 weeks and america talkin bout they hope the hospitals don’t get over crowded, they ain’t even got test sites in place yet smh"}
{"id": 1240693859375439873, "created_at": "Thu Mar 19 17:37:21 +0000 2020", "full_text": "Hey Chicago the big word on the street is that we're getting a Lock down announcement at five today"}
{"id": 1240693867596238850, "created_at": "Thu Mar 19 17:37:23 +0000 2020", "full_text": "The Trump years have been decent, and I'm for his 2nd term despite a number of Trump's policies canceled the other out sometimes.\n“We will be helping the airline industry, we will be helping the hotel industry” - Trump at White House briefing on coronavirus. How much? How soon?"}
{"id": 1240693867705294854, "created_at": "Thu Mar 19 17:37:23 +0000 2020", "full_text": "Anybody got a good reason why people aren't dying from #COVID19 in Germany? Massive number of cases but hardly any deaths.\n\nOn the face of it it seems fascinating."}
{"id": 1240693876127457280, "created_at": "Thu Mar 19 17:37:25 +0000 2020", "full_text": "Day 6 on lockdown here in Spain. Starting to feel very groundhog day! Que Sonny &amp; Cher...♥️"}
{"id": 1240693884457385985, "created_at": "Thu Mar 19 17:37:27 +0000 2020", "full_text": "Coronavirus had made havoc all over india.. May Allah bless us all"}
{"id": 1240693888420941825, "created_at": "Thu Mar 19 17:37:28 +0000 2020", "full_text": "Lee County Commissioners and officials are holding a press conference at 2:45 today to provide an update on recent #COVID19 response actions."}
{"id": 1240693888672657412, "created_at": "Thu Mar 19 17:37:28 +0000 2020", "full_text": "Trump has a go at China few days later his echo Farage has a go at China"}
{"id": 1240693892858564608, "created_at": "Thu Mar 19 17:37:29 +0000 2020", "full_text": "Hey guys. I'm thinking about doing a round 2 of #ThankfulAThon due to the coronavirus outbreak. So do you want another round of ThankfulAThon due to the coronavirus outbreak or should I just stick to November?"}
{"id": 1240693897073852416, "created_at": "Thu Mar 19 17:37:30 +0000 2020", "full_text": "PM putting the responsibility on people deflecting blame already so if fucking gets worse it’s our fault,leaving it way to late to lock down #boristhebutcher"}
{"id": 1240693901138128897, "created_at": "Thu Mar 19 17:37:31 +0000 2020", "full_text": "We live in a society where calling coronavirus \"Chinese virus\" is considered racist.\n\nLet that sink in tho"}
{"id": 1240693901364588546, "created_at": "Thu Mar 19 17:37:31 +0000 2020", "full_text": "either i have corona or these puff bars are KILLING ME"}
{"id": 1240693905512775680, "created_at": "Thu Mar 19 17:37:32 +0000 2020", "full_text": "Coronavirus death toll in Italy rises by 417 to 3,405 overtaking China."}
{"id": 1240693914006245376, "created_at": "Thu Mar 19 17:37:34 +0000 2020", "full_text": "There are Brockroaches out there trying to push their Trump \"fact checking\" - it's the exact same as \"go out and vote for Biden and get COVID-19 Patriots\" Block and swat!"}
{"id": 1240693917906956289, "created_at": "Thu Mar 19 17:37:35 +0000 2020", "full_text": "Where’s this lockdown then everyone was talking about?"}
{"id": 1240693922029899776, "created_at": "Thu Mar 19 17:37:36 +0000 2020", "full_text": "The only good that has come from this Corona virus is...Final exams get to be taken at home!! I’m fina cheat so bad...especially on the Microbiology exam 🤣🤷🏾‍♀️"}
{"id": 1240693922126393344, "created_at": "Thu Mar 19 17:37:36 +0000 2020", "full_text": "Duterte's address tonight did not address anything at all.\n\nHe threatened LGUs and told them to just follow orders of the nat'l gov\n\nHe reminded everyone to practice social distancing and asked people who cannot do so to just pray."}
{"id": 1240693939025240065, "created_at": "Thu Mar 19 17:37:40 +0000 2020", "full_text": "I just wanna know if I have to self isolate because I have Crohn’s disease, am on immunosuppressant therapy and steroids. WHEN are we gonna get clear procedures, rather than vague advice 😣 #COVID19"}
{"id": 1240693947363540994, "created_at": "Thu Mar 19 17:37:42 +0000 2020", "full_text": "Once again US has proven to the world that they are the WORLD LEADER for being the first to propose a cure to the deadly COVID 19.They made the fight against the virus their number 1 priority in the last few days and this has yielded a good result with the proposed drug."}
{"id": 1240693959854190592, "created_at": "Thu Mar 19 17:37:45 +0000 2020", "full_text": "A 3 year old told me this week \"my mum and dad might die from a virus\" we need to be very careful how we are explaining this to children. Please don't let the #coronavirus become an ACE"}
{"id": 1240693960168714240, "created_at": "Thu Mar 19 17:37:45 +0000 2020", "full_text": "You know, coronavirus survivors are left with serious lung damage that experts predict will last for an excess of 15 years.\n\nSo it super does impact young and healthy people. SO FUCKIN STOP THINKING YOU ARE GOOD TO KEEP DOIN WHAT YOU’RE DOIN JESUS FUCK"}
{"id": 1240693964031680513, "created_at": "Thu Mar 19 17:37:46 +0000 2020", "full_text": "Why didn't they name the Coronavirus the Coronaflubug or the hybuster flu bug. It's the name that has people thinking it's the end of the world. Just my opinion."}
{"id": 1240693968184020993, "created_at": "Thu Mar 19 17:37:47 +0000 2020", "full_text": "After COVID is over, I wonder if commercial real estate will become more expensive or less? More in that ppl will value human connection more, or less when certain industries realize they can operate from home &amp; not have to invest in rent &amp; op costs?"}
{"id": 1240693968406372353, "created_at": "Thu Mar 19 17:37:47 +0000 2020", "full_text": "BREAKING: The government of New Brunswick is declaring a state of emergency due to COVID-19."}
{"id": 1240693972722302982, "created_at": "Thu Mar 19 17:37:48 +0000 2020", "full_text": "Now they're saying that if you do get Corona, you wont get it again for some time and can get back to work!!!!  #coronavirusuk"}
{"id": 1240693980733427712, "created_at": "Thu Mar 19 17:37:50 +0000 2020", "full_text": "FOR EVERY DISASTER THERE IS AN OPPORTUNITY\nCOVID 19 is a disaster with many opportunities;\n 1.Dividend, capital gains, coupons or profits will be marginal since most businesses must close the brave risk takers will exploit others"}
{"id": 1240693980926332929, "created_at": "Thu Mar 19 17:37:50 +0000 2020", "full_text": "Nigeria is a shit, lacks proper planning, doesnt love their citizen. Even the develop countries couldnt eradicate corona in more than 2 months talkless of nigeria without proper health care, security, and planning #BuhariTormentor #COVID19ON"}
{"id": 1240693981106679808, "created_at": "Thu Mar 19 17:37:50 +0000 2020", "full_text": "I’m dad is ready to go to Mexico 😂😂. He ain’t having this corona shit anymore Lmaoo"}
{"id": 1240694001755283457, "created_at": "Thu Mar 19 17:37:55 +0000 2020", "full_text": "Last night I had a bad asthma attack and was coughing up phlegm. Panicked that I was infected, but calmed myself down by reading a book about a cholera epidemic in London.\n\nIt would've been really cool if my thermometer wasn't busted and stores weren't out. :("}
{"id": 1240694006222188544, "created_at": "Thu Mar 19 17:37:56 +0000 2020", "full_text": "So a congressman has tested positive for COVID-19, but we’re not allowed to know which one. Nice"}
{"id": 1240694010450042881, "created_at": "Thu Mar 19 17:37:57 +0000 2020", "full_text": "Hey @FoxNews how about you show the total recovered cases on your pandemic ticker.  Be nice to see the entire story for a change!"}
{"id": 1240694014715629568, "created_at": "Thu Mar 19 17:37:58 +0000 2020", "full_text": "BREAKING: The government of New Brunswick is declaring a state of emergency due to COVID-19."}
{"id": 1240694023167160320, "created_at": "Thu Mar 19 17:38:00 +0000 2020", "full_text": "Covid-19 testing, even at the rate of 25,000 a day, would take over 7 years for everyone in the UK."}
{"id": 1240694026849796097, "created_at": "Thu Mar 19 17:38:01 +0000 2020", "full_text": "Quarantine Day 4 : I'm so bored and has nothing to dooo! But guys please be safe, wash your hands. Dont let the news get to you!!! As long as you feel safe and take the precautions you'll be fine #COVID19"}
{"id": 1240694026782658560, "created_at": "Thu Mar 19 17:38:01 +0000 2020", "full_text": "Between blockade related inability to work and covid, I have lost well over $35k in work. This was summer/end of fiscal work I was hoping to sustain myself with over the next year to continue to be able to go to school. I am absolutely devastated."}
{"id": 1240694026883354624, "created_at": "Thu Mar 19 17:38:01 +0000 2020", "full_text": "Some people can’t stop complaining how COVID19 has “ruined” their plans but Perry’s brought back my favorite flavor of ice cream and I haven’t been able to stop smiling"}
{"id": 1240694031107022850, "created_at": "Thu Mar 19 17:38:02 +0000 2020", "full_text": "A maggi a day keeps the corona away"}
{"id": 1240694035762696193, "created_at": "Thu Mar 19 17:38:03 +0000 2020", "full_text": "Eh, a gnt q se prepare p esse corona pq a merda vai ficar mt maior"}
{"id": 1240694039730479105, "created_at": "Thu Mar 19 17:38:04 +0000 2020", "full_text": "COP news - The Lord Chief Justice announced on the 18 March 2020 that telephone and video hearings are now the default position during the coronavirus outbreak and has provided guidance"}
{"id": 1240694052065955841, "created_at": "Thu Mar 19 17:38:07 +0000 2020", "full_text": "In lieu of wearing an N95 mask I’ve been wearing a bandana over my mouth and nose which has the benefit of a) keeping people away from me and b) scaring the shit out of my rich neighbors"}
{"id": 1240694052078510085, "created_at": "Thu Mar 19 17:38:07 +0000 2020", "full_text": "And, of course, the thing is that the better we get at social distancing, the more the economy will be damaged. It's ever so important that we work together (with strong leadership), and we don't have the latter, not at all."}
{"id": 1240694069086400512, "created_at": "Thu Mar 19 17:38:11 +0000 2020", "full_text": "it hasn’t even been a full month since i got the flu and i’m already sick again (no it’s not the coronavirus i went to the doctor) so that’s two colds and then being bedridden twice since the beginning of the year what is wrong with me"}
{"id": 1240694069283573765, "created_at": "Thu Mar 19 17:38:11 +0000 2020", "full_text": "So, let's get something Straight. \n\nIt's a #Virus! \n\nBut, What is the Virus Name?\n#ChineseWuhanVirus ?\n#ChineseVirus ?\n#CoronaVirus ? \n#Covid19 ?\n\nNO, That's not it. Now it's name is:  .....wait for it.....\n\n#SARSCoV2 ... TA DA!\n\nStay tuned for fast breaking updates!"}
{"id": 1240694072861315078, "created_at": "Thu Mar 19 17:38:12 +0000 2020", "full_text": "Fight war Vs. COVID19 by actively participating in #JanataCurfew and defeat this health crisis. I want to become a soldier in this war against humanity so that one day i can proudly tell my future kids that how bravely a nation fought and emerged as unbeatable. @narendramodi"}
{"id": 1240694073213636608, "created_at": "Thu Mar 19 17:38:12 +0000 2020", "full_text": "it could just be coincidence but did coronavirus bring back regular weather patterns?"}
{"id": 1240694073247186944, "created_at": "Thu Mar 19 17:38:12 +0000 2020", "full_text": "The New York Times are now telling people to bleach their vegetables and honestly I’m ready for coronavirus to take me now."}
{"id": 1240694081665126400, "created_at": "Thu Mar 19 17:38:14 +0000 2020", "full_text": "Recent French study showing efficacy of hydroxychloroquine combined with azithromycin as a treatment of COVID-19!!!"}
{"id": 1240694085750382592, "created_at": "Thu Mar 19 17:38:15 +0000 2020", "full_text": "I’m a release my covid -candids tomorrow 📸🕶🧥"}
{"id": 1240694090011820033, "created_at": "Thu Mar 19 17:38:16 +0000 2020", "full_text": "My motto for this year was “If I Die I Die” now Corona is here and ey...kutense, no room for oxygen.💔"}
{"id": 1240694090187960320, "created_at": "Thu Mar 19 17:38:16 +0000 2020", "full_text": "So FDA approves antimalarial drug for the treatment of corona. Hoping for good!"}
{"id": 1240694098182287362, "created_at": "Thu Mar 19 17:38:18 +0000 2020", "full_text": "🚨#China, #Canada, #Israel, #USA and now - Russian scientists have sequenced the whole genome of #COVID19, the Ministry of Health has announced. The genome will help in the development of vaccines and antiviral drugs for treatment. Other countries sequenced the virus before."}
{"id": 1240694102737309696, "created_at": "Thu Mar 19 17:38:19 +0000 2020", "full_text": "#Greece PM Mitsotakis announces raise of #coronavirus crisis fiscal package to €9.8bn from €3.8bn previously."}
{"id": 1240694106684157952, "created_at": "Thu Mar 19 17:38:20 +0000 2020", "full_text": "Trump: US-Canada borders to close in hopes of slowing coronavirus outbreak"}
{"id": 1240694106772221953, "created_at": "Thu Mar 19 17:38:20 +0000 2020", "full_text": "55-year-old man from Alipuram area in #Visakhapatnam found positive for #coronavirus infection"}
{"id": 1240694110861713409, "created_at": "Thu Mar 19 17:38:21 +0000 2020", "full_text": "I imagine the venn diagram of people panic-buying from the shops and people paying attention to every word of the prime minister's press conference are almost two totally separate circles"}
{"id": 1240694111008477185, "created_at": "Thu Mar 19 17:38:21 +0000 2020", "full_text": "i WILL beat botw during the lock down"}
{"id": 1240694114955362305, "created_at": "Thu Mar 19 17:38:22 +0000 2020", "full_text": "Our Hon'ble PM Shrei @narendramodi @PMOIndia ji requested us to follow #jantacurfue on 22nd march from 7am to 9pm.Ot is an urgent and humble appeal to us all to please be in home. \nStay Safe &amp; Stay Healthy\n#GoCoronaCoronaGo \n#CoronaStopKaroNa\n#IndiaFightsCorona\n#COVID2019india"}
{"id": 1240694118889558017, "created_at": "Thu Mar 19 17:38:23 +0000 2020", "full_text": "I’m also applying social distancing to driving. Stop riding my ass."}
{"id": 1240694123528474627, "created_at": "Thu Mar 19 17:38:24 +0000 2020", "full_text": "I just hope #COVID19 crisis ends soon.... because I am almost out of #weeds for fucks sake send weed"}
{"id": 1240694127789932546, "created_at": "Thu Mar 19 17:38:25 +0000 2020", "full_text": "I hope this pandemic radicalizes ppl honestly"}
{"id": 1240694127827668993, "created_at": "Thu Mar 19 17:38:25 +0000 2020", "full_text": "e se a gente parasse de ter coronavirus"}
{"id": 1240694144424538113, "created_at": "Thu Mar 19 17:38:29 +0000 2020", "full_text": "Emptying the prisons of those falsely charged and making room for the real crims? Ihttps://www.foxnews.com/world/coronavirus-prisoners-release-inmates-rikers?fbclid=IwAR1VVRBqNk3xA3JELA6PJIiws2zViGsv7_GlSR_S6bSbwBgPG8-AiCXBg5s"}
{"id": 1240694144734912514, "created_at": "Thu Mar 19 17:38:29 +0000 2020", "full_text": "OBAMA KNEW THERE WOULD BE A PANDEMIC THATS WHY HE WAS PREPARED UNLIKE THIS LYING MORONIC ASSHOLE. \nLIES, LIES, LIES EVERYDAY ITS ALL WE GET. PEOPLE ARE DYING BECAUSE OF HIS LIES.  I AM FURIOUS!"}
{"id": 1240694144835538944, "created_at": "Thu Mar 19 17:38:29 +0000 2020", "full_text": "boredom kills you before the corona kills you -_-"}
{"id": 1240694148643958790, "created_at": "Thu Mar 19 17:38:30 +0000 2020", "full_text": "I’m pretty sure the body cavity search I just got isn’t normal protocol for Corona screening."}
{"id": 1240694157284237313, "created_at": "Thu Mar 19 17:38:32 +0000 2020", "full_text": "Why might we be fighting COVID-19 for 18 months? Let’s do some terrible math. 1/n"}
{"id": 1240694161268822019, "created_at": "Thu Mar 19 17:38:33 +0000 2020", "full_text": "i have logged in again because nothing feels normal at all and my social media hiatus has been UPSTAGED by \"social distancing,\" i.e., the opposite of everything i've tried to do my whole life.\n\n1. &lt;3 to everyone. this is a nightmare.\n2. don't forget it's donald trump's fault."}
{"id": 1240694173855936513, "created_at": "Thu Mar 19 17:38:36 +0000 2020", "full_text": "First, Liverpool wanted to win the Premier League\nSecond, Medikal and Fella got married \nNow Corona Virus\n\nWtf is coming should come already\nYa br3😤💔"}
{"id": 1240694178025099264, "created_at": "Thu Mar 19 17:38:37 +0000 2020", "full_text": "In the current emergency, would Limerick Council close down some streets to traffic so that people can walk safely with the appropriate safe distance between them?\n\n@LimerickCouncil #Covid19"}
{"id": 1240694178205405186, "created_at": "Thu Mar 19 17:38:37 +0000 2020", "full_text": "Rumour has it Trump aides spent hours trying to convince #TyphoidTrump that no, his hemorrhoid medicine wouldn't work on Covid19 and that Preparation H is just a name and not a level of preparedness."}
{"id": 1240694178259947520, "created_at": "Thu Mar 19 17:38:37 +0000 2020", "full_text": "3405 dead in Italy. Let that sink in all people who complain about doing small efforts.\n#COVID19"}
{"id": 1240694190670876672, "created_at": "Thu Mar 19 17:38:40 +0000 2020", "full_text": "We make it clear that 221 Palestinian prisoners were martyred in Israeli prisons due to torture, solitary confinement, and medical neglect. Prisoners must be protected from the transmission of the Corona virus to them.@amnesty @hrw @ICRC"}
{"id": 1240694194630324224, "created_at": "Thu Mar 19 17:38:41 +0000 2020", "full_text": "One of the most disconcerting things about living through a pandemic is everything feels like it’s coming at us all at once - but also time is passing painstakingly slow."}
{"id": 1240694194764562433, "created_at": "Thu Mar 19 17:38:41 +0000 2020", "full_text": "I feel so confident &amp; secured with @narendramodi as the @PMOIndia at a time when #ChinaVirus has threatened the existence of human race. Thank u Modiji @BJP4India for being the saviour &amp; guiding spirit for all Indians irrespective of religion, caste, creed &amp; colour🙏🏻.#JantaCurfew"}
{"id": 1240694194781319168, "created_at": "Thu Mar 19 17:38:41 +0000 2020", "full_text": "“Okay, sport, let the adults talk now.”\n\n  — How every health official should follow up Trumps “briefings”\n\n#coronavirus"}
{"id": 1240694194856816640, "created_at": "Thu Mar 19 17:38:41 +0000 2020", "full_text": "Should make a thread of what I'm reading while I stay at home and practice social distancing? Would people be interested?"}
{"id": 1240694215752822786, "created_at": "Thu Mar 19 17:38:46 +0000 2020", "full_text": "Cant wait to hear that the whole world is 😇\n\n:COVID-19 FREE!!!!!!🌏💕"}
{"id": 1240694216025444353, "created_at": "Thu Mar 19 17:38:46 +0000 2020", "full_text": "Prepare yourself for it , Before it knocks your door.\nBecause You don't know who is the Guest !\n#COVID19\n#coronavirusoutbreaks"}
{"id": 1240694219720634368, "created_at": "Thu Mar 19 17:38:47 +0000 2020", "full_text": "Sex with the Devil drops tomorrow only on Bandcamp. Taking it down after 48 hours. Shoutout to @bandcamp for looking out for independent artists during this pandemic."}
{"id": 1240694219930394625, "created_at": "Thu Mar 19 17:38:47 +0000 2020", "full_text": "BIG BREAKING: \n\nItaly reports 5,322 new cases of #Coronavirus and 427 new deaths. \n\nTotal number of cases reach 41035 and Total death toll reaches 3405\n\nFatality rate= 8.2%\n\nItaly has OFFICALLY passed China in MOST DEATHS in a country due to #COVID19"}
{"id": 1240694228386082816, "created_at": "Thu Mar 19 17:38:49 +0000 2020", "full_text": "I wonder if the pandemic act is going to as bad as the privacy act?"}
{"id": 1240694232454533120, "created_at": "Thu Mar 19 17:38:50 +0000 2020", "full_text": "Let’s make our own Antibiotics! Not China!"}
{"id": 1240694236669808642, "created_at": "Thu Mar 19 17:38:51 +0000 2020", "full_text": "I want a nice vacation when Corona is all gone"}
{"id": 1240694236741156864, "created_at": "Thu Mar 19 17:38:51 +0000 2020", "full_text": "The building I would go to work . A person tested positive for covid . Crazy"}
{"id": 1240694236812414977, "created_at": "Thu Mar 19 17:38:51 +0000 2020", "full_text": "@Urbanus_Crusade The existing medical conditions in these three countries are not bad, and the most serious outbreak is unlikely to follow. In fact, Africa will not, because for Africa, the threat of AIDS is greater. What is worrying is the small countries in Europe"}
{"id": 1240694240939655169, "created_at": "Thu Mar 19 17:38:52 +0000 2020", "full_text": "I wish they would just lock us down so they can hurry up and get this shit fixed."}
{"id": 1240694240964820992, "created_at": "Thu Mar 19 17:38:52 +0000 2020", "full_text": "ma mere et mon frere qui ont le corona who's next"}
{"id": 1240694240989990912, "created_at": "Thu Mar 19 17:38:52 +0000 2020", "full_text": "An important message from PM @narendramodi ji to the nation to fight against #CoronaVirus.\n\n- #JantaCurfew to prepare us for upcoming challenges\n- Avoid panic while buying essential supplies\n\nIt’s time we take responsibility for the well-being of our loved ones and fellow Indians"}
{"id": 1240694241174511616, "created_at": "Thu Mar 19 17:38:52 +0000 2020", "full_text": "Dabs coronavirus away"}
{"id": 1240694245058469888, "created_at": "Thu Mar 19 17:38:53 +0000 2020", "full_text": "If the pandemic is labelled as single crisis @JoeBiden will win (and he knows this, he can probably win against Trump too). For @SenSanders it is about building a society and a democracy that is resilient over time #USpolitics"}
{"id": 1240694249319874561, "created_at": "Thu Mar 19 17:38:54 +0000 2020", "full_text": "In this time of crisis why hasn't Albany to scraped the 2% spending cap and #MakeBillionairesPay? The #COVID19 response shouldn’t be limited by an arbitrary cap, which had already stood in the way of the need to #FUNDCUNYNow. @LizKrueger @AndreaSCousins @SenGianaris"}
{"id": 1240694253589692416, "created_at": "Thu Mar 19 17:38:55 +0000 2020", "full_text": "Correct me any medical people but pretty sure that if we just ate bread and peanut butter and took some vitamin supplements and drank water we wouldn’t be dead at the end of a 2 week lock down? This desire to still eat Michelin star meals in the time of a crisis is astounding"}
{"id": 1240694253749059584, "created_at": "Thu Mar 19 17:38:55 +0000 2020", "full_text": "\"Go Corona Go\"\n\nThose who sending\nThis message up to \n11 people will not \nHave a CORONA"}
{"id": 1240694261755949056, "created_at": "Thu Mar 19 17:38:57 +0000 2020", "full_text": "Announcement soon!!!! Tomorrow we will be bringing you Virtually our weekly #RuPaulsDragRace #Viewing #Party With a live #benefit to help those service workers that can not be servicing you! #QuarentineLife #saveworkers #SocialDistancing #savetheworkers"}
{"id": 1240694266231283712, "created_at": "Thu Mar 19 17:38:58 +0000 2020", "full_text": "Everyone who is out having fun at the beach instead of staying home, I hope you bring the corona to your grandma’s house and she dies."}
{"id": 1240694270366908416, "created_at": "Thu Mar 19 17:38:59 +0000 2020", "full_text": "CLAY COUNTY #COVID19 update: Dir. of Clay Health Dept.:  Working with hospitals and nursing homes.  Holding calls 2X a week to push out info to them\n#coronavirus @ActionNewsJax @WOKVNews #Florida"}
{"id": 1240694274808623104, "created_at": "Thu Mar 19 17:39:00 +0000 2020", "full_text": "Le coronavirus est le dernier des problèmes de Cyril Hanouna sérieux"}
{"id": 1240694282761039872, "created_at": "Thu Mar 19 17:39:02 +0000 2020", "full_text": "Curious to hear how restrictions are shaping up in other cities. How’s NYC doing right now? Vancouver? New Orleans? London? Paris? (Feel free to reply re: cities not on this list too.) Who’s veering toward total lockdown, and who’s business as usual?"}
{"id": 1240694286896607233, "created_at": "Thu Mar 19 17:39:03 +0000 2020", "full_text": "🚨Coronavirus Outbreak Update for New York State &amp; City:\n4,152 People Infected; There have been 29 Deaths. 19\nof in New York City &amp; 10 in Upstate New York. Only 1 Person a 39 y/o Female has fully recovered from COVID-19 in New York State. NYPD, NYFD, EMS, MTA, DOC; All Affected⚠️"}
{"id": 1240694291309023233, "created_at": "Thu Mar 19 17:39:04 +0000 2020", "full_text": "All private / govt hospitals which treats corona virus patient should report to police station at the earliest.\nSo they can be charge sheeted if found they entered india with infection"}
{"id": 1240694295461416961, "created_at": "Thu Mar 19 17:39:05 +0000 2020", "full_text": "Pastor Robert Jeffress on importance of faith amid coronavirus: 'People need hope'"}
{"id": 1240694295654354945, "created_at": "Thu Mar 19 17:39:05 +0000 2020", "full_text": "They want us to stay inside but when it was bad in China they didn’t cancel flights till like two weeks later. Foh"}
{"id": 1240694299827699713, "created_at": "Thu Mar 19 17:39:06 +0000 2020", "full_text": "Not even reporters are inquiring about university students! #whataboutus #coronavirus"}
{"id": 1240694304122626048, "created_at": "Thu Mar 19 17:39:07 +0000 2020", "full_text": "From here on out, Cardi B should be the only person allowed to say Coronavirus"}
{"id": 1240694307960401920, "created_at": "Thu Mar 19 17:39:08 +0000 2020", "full_text": "China virus: not racist. Other examples: Lyme disease, spanish fever, West Nile virus, Mediterranean fever.  #Trump #POTUS"}
{"id": 1240694316667777027, "created_at": "Thu Mar 19 17:39:10 +0000 2020", "full_text": "I switched over to @LBC to hear the entirety of the covid19 purse\nPress briefing.\n\n@BBCPM only broadcast a short amount of it"}
{"id": 1240694320606236675, "created_at": "Thu Mar 19 17:39:11 +0000 2020", "full_text": "Im Goin To hot hell for punching during The Corona virus but That 1 homicide proly stamped me alr any ways"}
{"id": 1240694337530236930, "created_at": "Thu Mar 19 17:39:15 +0000 2020", "full_text": "Ima rooock, \nrock the boat, \nrock the boat,\nNo corona,\nNo corona \n🎶"}
{"id": 1240694350113210368, "created_at": "Thu Mar 19 17:39:18 +0000 2020", "full_text": "Just realized that working from home means using more toilet paper daily. Maybe those crazy people were on to something. Less laundry though. #samesweatsdifferentday #COVID19"}
{"id": 1240694358476615682, "created_at": "Thu Mar 19 17:39:20 +0000 2020", "full_text": "The COVID-19 pandemic has rapidly spread to multiple countries. While making all-out efforts to combat it at home, China is actively engaging in international cooperation and providing as much help as possible to other countries and international organizations."}
{"id": 1240694362666708994, "created_at": "Thu Mar 19 17:39:21 +0000 2020", "full_text": "my 21st birthday at midnight and all the clubs &amp; bars are closed, deadass bouta throw a social distancing party."}
{"id": 1240694366697443328, "created_at": "Thu Mar 19 17:39:22 +0000 2020", "full_text": "I could see that some bats have made their house near to my house entrance. Would that be an problem?\n\n@WHO @drharshvardhan \n\n#coronavirus \n#Bengaluru"}
{"id": 1240694370963050496, "created_at": "Thu Mar 19 17:39:23 +0000 2020", "full_text": "I’d move to China for a year just to see what life like. But they gotta have American food on call. I can’t be eating shrimp fried rice every day."}
{"id": 1240694383390777350, "created_at": "Thu Mar 19 17:39:26 +0000 2020", "full_text": "PM says we can send coronavirus “packing” in the next 12 weeks."}
{"id": 1240694396032434176, "created_at": "Thu Mar 19 17:39:29 +0000 2020", "full_text": "All classes online now 😭how me and friends gonna cheat on these  lockdown browser test 😭🥴"}
{"id": 1240694404542656512, "created_at": "Thu Mar 19 17:39:31 +0000 2020", "full_text": "My Wi-Fi is down and we on lockdown 🙃 gtt blaze service for the win once again!"}
{"id": 1240694412767662080, "created_at": "Thu Mar 19 17:39:33 +0000 2020", "full_text": "A major international marathon in Finland has been cancelled after officials decided to close their borders in response to the spread of coronavirus. When reached for comment, a representative informed the press that \"Nobody will be crossing the Finnish line.\""}
{"id": 1240694421156270082, "created_at": "Thu Mar 19 17:39:35 +0000 2020", "full_text": "#Covid19SA\nSouth Africa will fight coronavirus!\nSouth Africa will fight coronavirus!\nSouth Africa will fight coronavirus!\nSouth Africa will fight coronavirus!\nSouth Africa will fight coronavirus!"}
{"id": 1240694429842718722, "created_at": "Thu Mar 19 17:39:37 +0000 2020", "full_text": "Me: I’m trying to think of a place that you can get food from too\n\n@PhuongYo__ (Vegetarian): Honestly at this point if the corona virus is going to take us out I might as well eat whatever I want\n\n😂😂😂😂"}
{"id": 1240694450721935360, "created_at": "Thu Mar 19 17:39:42 +0000 2020", "full_text": "Gosh, more deaths in Italy than China now 😔💔"}
{"id": 1240694450881351681, "created_at": "Thu Mar 19 17:39:42 +0000 2020", "full_text": "corona n me mata pq morro de amores por ela 😔✊❤️"}
{"id": 1240694450705203201, "created_at": "Thu Mar 19 17:39:42 +0000 2020", "full_text": "HELLO MURRICA 😭 Literally teared up once we touched down. The amount of shit we went through just to get back..... never traveling during a pandemic again lmfao"}
{"id": 1240694454865952768, "created_at": "Thu Mar 19 17:39:43 +0000 2020", "full_text": "dorian going back to tevinter leaving the inquisitor behind: i'm social distancing"}
{"id": 1240694454895271936, "created_at": "Thu Mar 19 17:39:43 +0000 2020", "full_text": "Some people in China might have cause to complain about initial response but imagine if you'd had Johnson or trump in charge, then..."}
{"id": 1240694455029489664, "created_at": "Thu Mar 19 17:39:43 +0000 2020", "full_text": "Ghana is facing a very serious public health emergency caused by #COVID19. We can all see the evidence from other countries- Italy, China, Iran &amp; others- about how significant the threat of this virus is. Ghana has recorded 11 confirmed cases now. We must act to #StopTheSpread."}
{"id": 1240694475552198656, "created_at": "Thu Mar 19 17:39:48 +0000 2020", "full_text": "Social distancing is going to be real good for the skin"}
{"id": 1240694475770310656, "created_at": "Thu Mar 19 17:39:48 +0000 2020", "full_text": "JUST IN: Health minister expects Covid-19 cases to reach 200 by Friday \n\n#FightCovid19"}
{"id": 1240694484351868928, "created_at": "Thu Mar 19 17:39:50 +0000 2020", "full_text": "Today, five Palestinians were contracted the COVID19 in Israeli prisones, because of its globally illegal conditions.\nAll cleaning supplies and clean water were replaced with wastewater! \nOur demand is for an immediate release for all the prisoners before a disaster occurs.\n@WHO"}
{"id": 1240694488395218944, "created_at": "Thu Mar 19 17:39:51 +0000 2020", "full_text": "“We will stick by businesses, and we hope that businesses will stick by their workers” really sums up the government’s response to this economically #COVID19"}
{"id": 1240694488533626880, "created_at": "Thu Mar 19 17:39:51 +0000 2020", "full_text": "san nicolas y italia con coronavirus"}
{"id": 1240694488684572672, "created_at": "Thu Mar 19 17:39:51 +0000 2020", "full_text": "There are no conspiracy theories regarding Corona. Are we a nation of Apophenia?"}
{"id": 1240694506745257985, "created_at": "Thu Mar 19 17:39:56 +0000 2020", "full_text": "Italy on FULL lockdown and STILL cant contain #Covid_19 meanwhile Governors here denying a shelter in place plan, kids still on spring break, etc...what is wrong with people?????"}
{"id": 1240694509316362244, "created_at": "Thu Mar 19 17:39:56 +0000 2020", "full_text": "confirmen si ver el video completo de las celebridades cantando da covid"}
{"id": 1240694517755342848, "created_at": "Thu Mar 19 17:39:58 +0000 2020", "full_text": "It could happen soon, it might be later, but before this #Coronavirus #pandemic is over, conservatives in government WILL try to say \"I told you so.\" They will call for keeping borders closed. /1"}
{"id": 1240694518082498561, "created_at": "Thu Mar 19 17:39:58 +0000 2020", "full_text": "coronavirus finally giving straight men a reason to be clean.. i see u god"}
{"id": 1240694521714733057, "created_at": "Thu Mar 19 17:39:59 +0000 2020", "full_text": "The people in my house doing too much , I’m bought to build a wall. These mfs ain’t social distancing shit"}
{"id": 1240694521857314816, "created_at": "Thu Mar 19 17:39:59 +0000 2020", "full_text": "We are practicing social distancing from other journals but not from reviewers."}
{"id": 1240694530158088193, "created_at": "Thu Mar 19 17:40:01 +0000 2020", "full_text": "Charities are a big part of the response to the #COVID19 outbreak, ensuring that the ongoing needs of people and communities around the world are not forgotten.\n\nIn our latest blog, we explore what donors can do to support the sector. #CharityUnitesUs"}
{"id": 1240694530296315905, "created_at": "Thu Mar 19 17:40:01 +0000 2020", "full_text": "In order to prevent the spread of the coronavirus i’ve decided to cancel to remainder of my life."}
{"id": 1240694538844246016, "created_at": "Thu Mar 19 17:40:03 +0000 2020", "full_text": "1/ \nWish it didn’t take a #pandemic to realize this, but grateful for:\n\n🔹teachers\n🔸grocery &amp; restaurant staff\n🔹food delivery &amp; truck drivers\n🔸custodial staff \n🔹health care workers (on the front line + behind the scenes!) \n🔸fitness enthusiasts helping with 💪🏽\n\n#COVID19"}
{"id": 1240694538894626817, "created_at": "Thu Mar 19 17:40:03 +0000 2020", "full_text": "Don’t get out of the Coronavirus situation unscathed, then eat &amp; drink yourself into diabetes"}
{"id": 1240694543067934720, "created_at": "Thu Mar 19 17:40:04 +0000 2020", "full_text": "Ensure u make yourself save during this corona virus out break          \n#usafi iwe hali ya juu"}
{"id": 1240694547325128708, "created_at": "Thu Mar 19 17:40:05 +0000 2020", "full_text": "Five things to help stop the spread of coronavirus:\n1. stay\n2. the\n3. fuck\n4. home\n5. bitch"}
{"id": 1240694551259402240, "created_at": "Thu Mar 19 17:40:06 +0000 2020", "full_text": "As we begin our descent into country-wide lockdown... I’m seeing more of my artistic friends lean into it and seem much less anxious about the situation. Coz we are gonna finally have time to be creative again."}
{"id": 1240694555403366400, "created_at": "Thu Mar 19 17:40:07 +0000 2020", "full_text": "Fight against #corona.\n\nThe #opposition_parties may surely prove to be the #undoing of India."}
{"id": 1240694555483095040, "created_at": "Thu Mar 19 17:40:07 +0000 2020", "full_text": "I’ve been Practicing social distancing from some of you toxic mfers waaaay before y’all caught this virus #ThursdayThoughts"}
{"id": 1240694559929012224, "created_at": "Thu Mar 19 17:40:08 +0000 2020", "full_text": "I had a very realistic dream that a doctor diagnosed me with COVID-19 and wrote me a note saying I can't work for 8 weeks. Dream felt so real, in the dream I remember thinking I'm just going to shred it and work. I wake up and am relieved, but I'm sure there are people making"}
{"id": 1240694568137310208, "created_at": "Thu Mar 19 17:40:10 +0000 2020", "full_text": "I really got a mf parking ticket during coronavirus????? I don’t know who’s paying this shit bc it ain’t gone be me"}
{"id": 1240694568242184192, "created_at": "Thu Mar 19 17:40:10 +0000 2020", "full_text": "Everything we use is always made in China like I knew our death will be made in China 😭😭😭😭 #CoronaVirusNigeria"}
{"id": 1240694572298022912, "created_at": "Thu Mar 19 17:40:11 +0000 2020", "full_text": "No more about covid. NO MORE"}
{"id": 1240694572331593733, "created_at": "Thu Mar 19 17:40:11 +0000 2020", "full_text": "my mother is showing symptoms of covid-19 and as someone who is in the high risk category of death I’m literally so terrified I’m in tears right now because I really don’t want to die I’m so scared"}
{"id": 1240694584822214657, "created_at": "Thu Mar 19 17:40:14 +0000 2020", "full_text": "I hope lizzy gets corona me yeno the fucking lizard"}
{"id": 1240694584918724609, "created_at": "Thu Mar 19 17:40:14 +0000 2020", "full_text": "Mi madre llama al coronavirus el \"bicho\" jajjajajajaja"}
{"id": 1240694585010966528, "created_at": "Thu Mar 19 17:40:14 +0000 2020", "full_text": "The 14 day incubation period as well as asymptotic symptoms means - you may not show symptoms at all, you could be just a carrier 😔 you will recover but others because of other prior conditions may not fare as well, please isolate yourself 🙏🏽 #COVID19 #Fiji"}
{"id": 1240694589293342721, "created_at": "Thu Mar 19 17:40:15 +0000 2020", "full_text": "my momma said I might not b able to get my hair done bcs we going on lockdown ho pls I’ll knock all this shit over"}
{"id": 1240694597463900161, "created_at": "Thu Mar 19 17:40:17 +0000 2020", "full_text": "Tweeting from India/Delhi... Just so y'all know getting tested for coronavirus will cost you Rs.8000  plus..."}
{"id": 1240694601620455426, "created_at": "Thu Mar 19 17:40:18 +0000 2020", "full_text": "InshaALLAH imma have a full beard by the time this lockdown is finished 😤"}
{"id": 1240694601662353408, "created_at": "Thu Mar 19 17:40:18 +0000 2020", "full_text": "Can’t even have a real funeral for my uncle cause of this Covid-19. I hate this shit."}
{"id": 1240694610071969792, "created_at": "Thu Mar 19 17:40:20 +0000 2020", "full_text": "Facing a challenge to social distancing today: an NYC laundromat."}
{"id": 1240694609992232960, "created_at": "Thu Mar 19 17:40:20 +0000 2020", "full_text": "I have noticed that since the \"social distancing\" has started, we as a society have actually begun to connect more with one another: we talk to people when we are out, when we are home we now have free access to museums,concerts and theatre performances as places like the Sa…"}
{"id": 1240694618460545025, "created_at": "Thu Mar 19 17:40:22 +0000 2020", "full_text": "“I hate being around people, even when there’s not a pandemic.” -@ConnorJRogers \n\nThis might be my new favorite quote. Does this qualify as a sports quote for my sports wall?"}
{"id": 1240694622554214400, "created_at": "Thu Mar 19 17:40:23 +0000 2020", "full_text": "Super happy for #JoeBiden, everyone should be #endorsingbiden #Biden2020 \n\nMy thought for fighting #coronavirus - big picture\n\n0. Develop testkits for 100M\n1. Build a portable lab that fits in a mail truck &amp; stop all mail delivery for 2 days each week. Deliver 7 days per week\n\n/1"}
{"id": 1240694626840801281, "created_at": "Thu Mar 19 17:40:24 +0000 2020", "full_text": ".\n2nd #Corona case in #AP has been reported from Prakasam district \n\nIn #AP :\nTotal tests : 109 \nNegative. : 94 \nResults Waiting : 13 \nCorona Positive : 2"}
{"id": 1240694631035047937, "created_at": "Thu Mar 19 17:40:25 +0000 2020", "full_text": "#MSNBCanswers I hear that the N95 mask should be reserved for healthcare professionals. Should PADS shelter volunteers who come in close contact with the homeless clients wear masks?"}
{"id": 1240694631089623045, "created_at": "Thu Mar 19 17:40:25 +0000 2020", "full_text": "HIV Aids go dey envy Coronavirus now... #COVID19NIGERIA #FightCOVID19 #CoronaVirusInNigeria"}
{"id": 1240694643576016896, "created_at": "Thu Mar 19 17:40:28 +0000 2020", "full_text": "I have painted a fireplace.\n#COVID19"}
{"id": 1240698909430657027, "created_at": "Thu Mar 19 17:57:25 +0000 2020", "full_text": "Am setting up a covid19 charity as we will be providing assistance to the needy and ghetto kids but we need financial assistance thanks @ugawoman01 @EU_Commission"}
{"id": 1240698921808097281, "created_at": "Thu Mar 19 17:57:28 +0000 2020", "full_text": "my manager get so angry talking about the corona. like girl please relax"}
{"id": 1240698925922713600, "created_at": "Thu Mar 19 17:57:29 +0000 2020", "full_text": "i swear this corona ruins everything in my life"}
{"id": 1240698934411984896, "created_at": "Thu Mar 19 17:57:31 +0000 2020", "full_text": "may non-violent prisoners be released from British jails to help in the war against the spread of coronavirus \n\n🙏 \n\nJulian Assange who is still suffering chronic ill health in Belmarsh prison and detained without charge could be among them"}
{"id": 1240698934600667137, "created_at": "Thu Mar 19 17:57:31 +0000 2020", "full_text": "Corona will not ruin my bday tomorrow I’m telling u that now !!!!"}
{"id": 1240698951201783808, "created_at": "Thu Mar 19 17:57:35 +0000 2020", "full_text": "I don’t think my hood neighbors are going to like it very much when I start singing or blasting dubstep out my bedroom window once we go on lockdown"}
{"id": 1240698951323414528, "created_at": "Thu Mar 19 17:57:35 +0000 2020", "full_text": "Two things are true:\n\n1. Jon Hamm should be a regular on Curb Your Enthusiasm\n\n2. 20% of those hospitalized because of Covid19 in the US are between the ages of 20-44"}
{"id": 1240698963625312257, "created_at": "Thu Mar 19 17:57:38 +0000 2020", "full_text": "UPDATE: The number of confirmed coronavirus cases in Georgia has jumped from 197 cases yesterday to 287 today. There have also been seven additional deaths in the state, according to new data from the Georgia Department of Public Health."}
{"id": 1240698963658850305, "created_at": "Thu Mar 19 17:57:38 +0000 2020", "full_text": "Corona virus y la concha de tu madre"}
{"id": 1240698972303265792, "created_at": "Thu Mar 19 17:57:40 +0000 2020", "full_text": "#KennethCopeland is the worst sort of scum.  #pandemic"}
{"id": 1240698984739401729, "created_at": "Thu Mar 19 17:57:43 +0000 2020", "full_text": "So churches would gladly drop account numbers (tithesandofferings) for members since all services have been moved online due to #COVID19  Members do not be stubborn please pay... Your pastor is sweating already on YouTube because of YOU"}
{"id": 1240698989021761536, "created_at": "Thu Mar 19 17:57:44 +0000 2020", "full_text": "This pollen gone take me out before Corona would"}
{"id": 1240698997250994179, "created_at": "Thu Mar 19 17:57:46 +0000 2020", "full_text": "Manmohan Singh had said \n\"Modi will be a Disaster\"\n\nHe was spot on\n\nFirst: Modi Destroyed Congress\nNow: He's after #CoronaVirus\n\nMore Power to #NarendraModi\n\n#JanataCurfew #PMModiOnCorona #IndiaFightsCorona Janata"}
{"id": 1240698997351694337, "created_at": "Thu Mar 19 17:57:46 +0000 2020", "full_text": "Another healthy and enjoyable day of social distancing @NakkXC @NakkertokNordic Great trails.  Thank you Nakkertok!"}
{"id": 1240699001386614784, "created_at": "Thu Mar 19 17:57:47 +0000 2020", "full_text": "Within 12 weeks, good one Boris mate #COVID19"}
{"id": 1240699001524989953, "created_at": "Thu Mar 19 17:57:47 +0000 2020", "full_text": "So just the other day WSR went to Churches and continued to contribute looted money and recently implied that corona has stopped reggae.The same pandemic has seen those churches closed and shuttered.Let WSR now reciprocate this selfless acts to keep our communities healthy."}
{"id": 1240699005870297088, "created_at": "Thu Mar 19 17:57:48 +0000 2020", "full_text": "Plz go on research with a medicinal herb thumbai for curing Corona \nI AM a teacher from dharmapuri district , Tamil Nadu, India"}
{"id": 1240699030574731265, "created_at": "Thu Mar 19 17:57:54 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240699035196862464, "created_at": "Thu Mar 19 17:57:55 +0000 2020", "full_text": "all i’m saying is amysoysauce would’ve saved us from the pandemic"}
{"id": 1240699039076601856, "created_at": "Thu Mar 19 17:57:56 +0000 2020", "full_text": "Okay folks, as a Data Analyst I am following the stats with detachment.  \nHere is what I have noticed:- \nChina is under control for now.  It may come back but new infection stats very low."}
{"id": 1240699039198236672, "created_at": "Thu Mar 19 17:57:56 +0000 2020", "full_text": "Had a old head drop a conspiracy theory on me today about the Coronavirus. He told me not to tell anybody because somehow it would get back to him and The Government will kill him. He was deadass too! 😂 I love old black ppl man."}
{"id": 1240699043396743168, "created_at": "Thu Mar 19 17:57:57 +0000 2020", "full_text": "BREAKING NEWS:  CORONAVIRUS: FCTA orders closure of all schools from tomorrow, 20th March, 2020. Social and religious activities are to be restricted.\nShopping malls and other large business premises without sanitizers and other safety measures are to be shut down immediately."}
{"id": 1240699043732271104, "created_at": "Thu Mar 19 17:57:57 +0000 2020", "full_text": "Chief Medical Officer: Media updates will be released only twice per day from now on.\n#COVID19"}
{"id": 1240699047523921924, "created_at": "Thu Mar 19 17:57:58 +0000 2020", "full_text": "With everything mostly closed during this pandemic ... really feels like a long ass family day with all my guys back home coming together on play station"}
{"id": 1240699051093282816, "created_at": "Thu Mar 19 17:57:59 +0000 2020", "full_text": "TOMORROW IS MY LAST DAY OF SCHOOL BEFORE LOCKDOWN 😳😆"}
{"id": 1240699051907006464, "created_at": "Thu Mar 19 17:57:59 +0000 2020", "full_text": "Call it the china virus again, do it cracker"}
{"id": 1240699060199124992, "created_at": "Thu Mar 19 17:58:01 +0000 2020", "full_text": "Week 2 of social distancing: I’ve been inspired to start baking goodies and maybe start running."}
{"id": 1240699060203319297, "created_at": "Thu Mar 19 17:58:01 +0000 2020", "full_text": "#coronavirus. Édouard Philippe qui tousse sans protection pas mettre sa main ni son coude ça me fait rire"}
{"id": 1240699060232704000, "created_at": "Thu Mar 19 17:58:01 +0000 2020", "full_text": "Apparently your IMDb STARmeter can still drop during a pandemic."}
{"id": 1240699060303974400, "created_at": "Thu Mar 19 17:58:01 +0000 2020", "full_text": "Fox News Breaking News Alert Number of deaths related to coronavirus in Italy has surpassed China for the first time via FOX NEWS"}
{"id": 1240699068617093121, "created_at": "Thu Mar 19 17:58:03 +0000 2020", "full_text": "Idk y the government postponing this shutdown as they see Italy passed China death toll 🤦🏾‍♂️"}
{"id": 1240699072836554752, "created_at": "Thu Mar 19 17:58:04 +0000 2020", "full_text": "Breaking #FoxNews Alert : Number of deaths related to coronavirus in Italy has surpassed China for the first time"}
{"id": 1240699085448810496, "created_at": "Thu Mar 19 17:58:07 +0000 2020", "full_text": "It’s wild that people are panic buying coffee rn. Imagine sitting in your house for five days reading nothing but coronavirus news and then saying “you know what I could really use right now? Some caffeine.”"}
{"id": 1240699085536940033, "created_at": "Thu Mar 19 17:58:07 +0000 2020", "full_text": "Western media have talked about Xi losing the Mandate of Heaven due to #COVID2019 - but now that the pandemic is global, it's clear that the Mandate has been revoked from leaders all over the world. Is it not time for the new White Lotus to rise up and enact the Will of Heaven?"}
{"id": 1240699098065297408, "created_at": "Thu Mar 19 17:58:10 +0000 2020", "full_text": "Not even a pandemic will stop debt collectors smh"}
{"id": 1240699106562945026, "created_at": "Thu Mar 19 17:58:12 +0000 2020", "full_text": "Wish these clouds of gnats would practice social distancing while I'm out for my afternoon walks"}
{"id": 1240699106617462784, "created_at": "Thu Mar 19 17:58:12 +0000 2020", "full_text": "Just listened to Boris, I reckon that he’s scared to upset communities therefore is not enforcing a lockdown"}
{"id": 1240699127266074625, "created_at": "Thu Mar 19 17:58:17 +0000 2020", "full_text": "VTDigger coronavirus roundup: 12 cases, bars and restaurants closing, Canadian border changes"}
{"id": 1240699127349927937, "created_at": "Thu Mar 19 17:58:17 +0000 2020", "full_text": "#LockDownMumbaiPune\nState Government should impose very strict Lock Down for 10 days (excluding medical and essential items) in Mumbai and  Pune. Because requests &amp; appeals are not working at all, only imposed and forced things are understood better by some brainless people."}
{"id": 1240699127421231104, "created_at": "Thu Mar 19 17:58:17 +0000 2020", "full_text": "After all this, #COVID19 wiped whole one fucking generation away. Where now I can hear, speak and scream worry, #Bengaluru should halt their Corporate sector operations. It's not safe anymore.\nA mind halted by an outbreak cant work.\n#CaronavirusIndia #JanataCurfew"}
{"id": 1240699135495303168, "created_at": "Thu Mar 19 17:58:19 +0000 2020", "full_text": "BREAKING: Italy reports 5,322 new cases of coronavirus and 427 new deaths.\n\nA total of 41,035 cases and 3,405 deaths."}
{"id": 1240699139723165696, "created_at": "Thu Mar 19 17:58:20 +0000 2020", "full_text": "Are u luking for a home tutor for ur kids in this short break while we tackle the coronavirus??\nI'm available 💯 for just shikini money.😊\n\nI'm -ve to the virus, good with kids.\nI have a couple of experience working as a teacher.. ☺\n\nKindly tweet, my customers may be on Ur TL 🙌"}
{"id": 1240699140033490945, "created_at": "Thu Mar 19 17:58:20 +0000 2020", "full_text": "So they no go do corona Thursday turnup for quilox?"}
{"id": 1240699148145328128, "created_at": "Thu Mar 19 17:58:22 +0000 2020", "full_text": "I'm trying to resist the urge to tweet more COVID19 stuff and will tweet about cool #SAPro articles again. I'm working on an article about learning outcomes and assessment, and a thesis on learning through food in residence, so most will focus on those areas\n#highered  #SAgrad"}
{"id": 1240699156936581121, "created_at": "Thu Mar 19 17:58:24 +0000 2020", "full_text": "Covid 19 Shelter in Place day 1. Watching files sync at home. #COVID19 #ShelterInPlace"}
{"id": 1240699165211947013, "created_at": "Thu Mar 19 17:58:26 +0000 2020", "full_text": "the worst part of corona 19 is all the ladies with cabin fever constantly DMing me"}
{"id": 1240699169217511427, "created_at": "Thu Mar 19 17:58:27 +0000 2020", "full_text": "So much fun to be at work with +50 people in the lunchroom. #coronavirus #TexasCoronavirus #WorkFromHome"}
{"id": 1240699169393668096, "created_at": "Thu Mar 19 17:58:27 +0000 2020", "full_text": "I thought Modiji is gonna share his action plan on tackling corona crisis but what do we got #जनता_कर्फ्यू ! \n#StopBhashanShowAction\n#मोदीजी_बकवास_बंद_करो"}
{"id": 1240699173193711616, "created_at": "Thu Mar 19 17:58:28 +0000 2020", "full_text": "#Im.Muhammed  mukther uddin\nDirector \nFahima tourism network \nmmuktheruddin@gmail.com\n\nLet me know  worldwide if any kind of training is provided to serve  CORONA VIRUS affected patients.I want to join and stay beside them willingly."}
{"id": 1240699181821390848, "created_at": "Thu Mar 19 17:58:30 +0000 2020", "full_text": "I needa slow down eating all the groceries we got for lockdown🤣🤣"}
{"id": 1240699186003070976, "created_at": "Thu Mar 19 17:58:31 +0000 2020", "full_text": "2019: Lol, It's 2019 and they said humanity is going to end in 2012.\n\n2020: Obviously, they lied !! #EndOfHumanity #COVID19"}
{"id": 1240699186028269570, "created_at": "Thu Mar 19 17:58:31 +0000 2020", "full_text": "Para virus letal La Corona y el Capital\n🤴🏻👸🏻💶💶💶\n#coronavirus #COVID19 #QuedateEnCasa #YoMeQuedoEnCasa"}
{"id": 1240699190298066945, "created_at": "Thu Mar 19 17:58:32 +0000 2020", "full_text": "During this pandemic you are allowed to have Oreos for breakfast!!"}
{"id": 1240699194307837954, "created_at": "Thu Mar 19 17:58:33 +0000 2020", "full_text": "There's a pandemic and there's still some people who are irrational enough to carry on with their logic, \"It's just a bad flu, it won't stop me from meeting with my mates.\""}
{"id": 1240699202847432704, "created_at": "Thu Mar 19 17:58:35 +0000 2020", "full_text": "Now that made in China is a racist term shall we brand all of our products with made in the USA now"}
{"id": 1240699202952294402, "created_at": "Thu Mar 19 17:58:35 +0000 2020", "full_text": "dawg my momma couldn’t  keep me inside as a young fuck you mean a corona?"}
{"id": 1240699203094867969, "created_at": "Thu Mar 19 17:58:35 +0000 2020", "full_text": "The only thing coronavirus is killing around here is the fucking vibes bro"}
{"id": 1240699206915878912, "created_at": "Thu Mar 19 17:58:36 +0000 2020", "full_text": "Corona virus can take me only after I play some video games with @FINALLEVEL"}
{"id": 1240699215442919425, "created_at": "Thu Mar 19 17:58:38 +0000 2020", "full_text": "Hey @abinbev wanna buy a #veteran owned brewery near JBLM? I’ll talk now! #COVID19 #SmallBusiness"}
{"id": 1240699215539388418, "created_at": "Thu Mar 19 17:58:38 +0000 2020", "full_text": "I just got a text saying the cockroach is saying he deserves the Nobel Prize again.\n\nIs he going to try to parlay this virus crisis into one.\nSurprise for him, the Nobel Judges are on to him.\n\nPretty sure China won't nominate him."}
{"id": 1240699231955849216, "created_at": "Thu Mar 19 17:58:42 +0000 2020", "full_text": "I did a lot of panic buying today, another shopping spree tomorrow."}
{"id": 1240699232148848642, "created_at": "Thu Mar 19 17:58:42 +0000 2020", "full_text": "Day 5 after being in quarantine\n\n\"Sooo no one was gonna tell me that The Weeknd was gonna drop a new album tomorrow or was I suppose to find out in a social distancing meme?\""}
{"id": 1240699232287260672, "created_at": "Thu Mar 19 17:58:42 +0000 2020", "full_text": "No one will clearly detect the global disaster.\nListen SGP\n\n#SGP #listen #globaldisaster #global #QuarantineLife"}
{"id": 1240699240667467777, "created_at": "Thu Mar 19 17:58:44 +0000 2020", "full_text": "Boris Johnson gives his Daily Coronavirus Update.\n\nMedia ask endlessly silly questions.\n\nRepeat.\n\n#CoronaVirusUpdate #coronavirus"}
{"id": 1240699257385934848, "created_at": "Thu Mar 19 17:58:48 +0000 2020", "full_text": "Humanity &gt; money #coronavirus #COVID19"}
{"id": 1240699261446017030, "created_at": "Thu Mar 19 17:58:49 +0000 2020", "full_text": "I think I’d feel less anxious about coronavirus if everything I knew about the immune system didn’t come from Osmosis Jones"}
{"id": 1240699261731229696, "created_at": "Thu Mar 19 17:58:49 +0000 2020", "full_text": "I understand COVID-19 can be dangerous to the elderly and immunocompromised, BUT I've seen more elderly people without health problems die from the flu..... I work in that environment!"}
{"id": 1240699282660814848, "created_at": "Thu Mar 19 17:58:54 +0000 2020", "full_text": "lightning mcqueen has been diagnosed with covid-19"}
{"id": 1240699303519084544, "created_at": "Thu Mar 19 17:58:59 +0000 2020", "full_text": "is there a way to easily merge whatsapp audio messages (from our global chat group)? feel like some convos would make great podcasts 😅 @alice do you know of apps facilitating this? #wfh #quarantinelife #londonlockdown"}
{"id": 1240699311727366146, "created_at": "Thu Mar 19 17:59:01 +0000 2020", "full_text": "In view of #Coronaindia and social distancing, telephone operators @jio @Airtel_Presence etc should provide free and fast data to subscribers. This will help people a lot.\n@TRAI must guide them.\n\n@PMOIndia"}
{"id": 1240699324306051072, "created_at": "Thu Mar 19 17:59:04 +0000 2020", "full_text": "Jimmy Neutron could have solved COVID19, so it’s really a shame that he’s dead"}
{"id": 1240699328793939969, "created_at": "Thu Mar 19 17:59:05 +0000 2020", "full_text": "Welp, Coronavirus too my jawb. Got laid off.\n\nNow I have to self quarantine for two weeks. Because someone at my wife’s job got COVID.\n \nFuck my life!"}
{"id": 1240699336951877637, "created_at": "Thu Mar 19 17:59:07 +0000 2020", "full_text": "This year will be known as \n\n\"The Year Spring Break Never Ended\"\nDream to some, Nightmare to others.\n\nNot coming soon to a theater near you (because we're supposed to social distancing)"}
{"id": 1240699345336332288, "created_at": "Thu Mar 19 17:59:09 +0000 2020", "full_text": "Now we know who should be arrested if corona virus spreads in eastleigh, sheikh umul!!!"}
{"id": 1240699349660811270, "created_at": "Thu Mar 19 17:59:10 +0000 2020", "full_text": "My clinic saw a total of 5 potential Covid-19 patients this week so far, and we only have 4 N95+ facemasks and a handful of gowns to protect ourselves with. \n\nWe also suspect that the cleaning crew and patients are swiping our PPE from our office too. \n\nWE NEED HELP OUT HERE!"}
{"id": 1240699353934643200, "created_at": "Thu Mar 19 17:59:11 +0000 2020", "full_text": "Personally, I think Boris is being overly optimistic with his 12 week vision. Purely because people are selfish cunts, which we’ve all witnessed ourselves over the last few days. \nThese ppl aren’t social distancing themselves at all. \nStricter measures need to be implemented!!"}
{"id": 1240699366278451200, "created_at": "Thu Mar 19 17:59:14 +0000 2020", "full_text": "Seems like people r stocking up in anticipation of a lockdown. Otherwise how do u explain the longline parked cars belonging to folks buying up groceries at Oyingbo? Never seen such."}
{"id": 1240699374759366662, "created_at": "Thu Mar 19 17:59:16 +0000 2020", "full_text": "My birthday would be in the middle of a pandemic.🙄"}
{"id": 1240699383013761024, "created_at": "Thu Mar 19 17:59:18 +0000 2020", "full_text": "Whatever lockdown they’re trying here by hoping kids remain at home well ummm there’s a ton of kids on scooters and bikes together —it’s hard to keep social distancing 😱"}
{"id": 1240699400294264832, "created_at": "Thu Mar 19 17:59:22 +0000 2020", "full_text": "vou na rua, deus me proteja do corona"}
{"id": 1240699404207579136, "created_at": "Thu Mar 19 17:59:23 +0000 2020", "full_text": "For 1 day Lefty @Twitter took a nap. That day is definitely over. 🙄🙄\n\n#TwitterExperts\n#MensaTwitter\n#MassHysteria\n#TwitterHistrionics\n#MobMentality\n\n#WuhanVirus\n#Covid19"}
{"id": 1240699404241125377, "created_at": "Thu Mar 19 17:59:23 +0000 2020", "full_text": "si no me muero de coronavirus, me muero por la gastritis o por la anemia"}
{"id": 1240699404408901633, "created_at": "Thu Mar 19 17:59:23 +0000 2020", "full_text": "This whole corona thing doesn’t make any sense"}
{"id": 1240699408133410816, "created_at": "Thu Mar 19 17:59:24 +0000 2020", "full_text": "Just seen two couples at our local shops meeting and hugging each other , please please think about social distancing .. everyone’s health is everyone’s responsibility. It’s tough but if we follow the advice it’ll be over quicker. #solihull #StaySafeStayHome #SocialDistanacing"}
{"id": 1240699408204754945, "created_at": "Thu Mar 19 17:59:24 +0000 2020", "full_text": "Apparently Virgin Media pulled #InsideTheK last minute last night cause it would have interfered with the Guards' ongoing investigation into the illegal dealing of bog roll, masks, bread and milk caused by #Covid19 in Finglas!"}
{"id": 1240699425388781568, "created_at": "Thu Mar 19 17:59:28 +0000 2020", "full_text": "Covid 19= nobody could handle the truth of what is going on in Syria right now. The cold, and freezing kids, if thats not enough, the sick and the bombs, the war, the bullets.. what else do they need?"}
{"id": 1240699429151113216, "created_at": "Thu Mar 19 17:59:29 +0000 2020", "full_text": "Wait...think about this for a second\nHas anyone ever asked what the f**k are ‘they’ using to test for this coronavirus????\nI thought it has the same symptoms as the flu🙄"}
{"id": 1240699440161120257, "created_at": "Thu Mar 19 17:59:32 +0000 2020", "full_text": "So I can’t ever decide if my chest pain is due to my heartburn or my anxiety but now it’s like FUCK do I have corona?! 😂"}
{"id": 1240699454597902338, "created_at": "Thu Mar 19 17:59:35 +0000 2020", "full_text": "Im not sure of the etiquette here.. I’m cooking pasta.. should I be saving the pasta for lockdown?"}
{"id": 1240699458477633536, "created_at": "Thu Mar 19 17:59:36 +0000 2020", "full_text": "“Turning the tide” is when the curve starts to flatten? So in China that was in Mid Feb? And they are now very slowly starting up again w/o being back to normal life yet. So Aug / Sep back to kind of normal perhaps? Just trying to interpret what was just said by the PM."}
{"id": 1240699471173808129, "created_at": "Thu Mar 19 17:59:39 +0000 2020", "full_text": "So after this major baby boom that’s going to happen due to everyone being on lockdown from this virus. Do we call them the Coronials?"}
{"id": 1240699471475773441, "created_at": "Thu Mar 19 17:59:39 +0000 2020", "full_text": "Okay history people...will this be called a recession or can we settle on the COVID-19 Panic of 2020 @hwbrands?"}
{"id": 1240699483777724418, "created_at": "Thu Mar 19 17:59:42 +0000 2020", "full_text": "A lot of you suck at social distancing and eyeballing distance to an object or person and it shows."}
{"id": 1240699492388593667, "created_at": "Thu Mar 19 17:59:44 +0000 2020", "full_text": "hey @AllTimeLow when all this wack ass corona shit dies down please come back to new zealand we miss u"}
{"id": 1240699500907249665, "created_at": "Thu Mar 19 17:59:46 +0000 2020", "full_text": "yaaass first case of coronavirus in my town ❤️"}
{"id": 1240699504921210882, "created_at": "Thu Mar 19 17:59:47 +0000 2020", "full_text": "The life span of corona virus is approximately 10-12 hrs on any surface. If we follow the Janta curfew (7am-9pm-- 14 hrs) , it will definitely help to break the chain of transmission....a humble request to everyone-- please follow junta curfew religiously..."}
{"id": 1240699509136429059, "created_at": "Thu Mar 19 17:59:48 +0000 2020", "full_text": "The world is appreciateing our efforts in curtailing this pandemic virus. Let's all stand united, and set an example for the world. #IndiaVsCorona #IndiaFightsCorona"}
{"id": 1240699517281792002, "created_at": "Thu Mar 19 17:59:50 +0000 2020", "full_text": "Italy needs all the help we can provide. It is worse than China there right now!"}
{"id": 1240699517445398528, "created_at": "Thu Mar 19 17:59:50 +0000 2020", "full_text": "So is anyone else wondering if covid-19 is gonna cure the opioid/heroin epidemic? 🤔"}
{"id": 1240699521580949505, "created_at": "Thu Mar 19 17:59:51 +0000 2020", "full_text": "Amor en tiempos de coronavirus."}
{"id": 1240699521610338304, "created_at": "Thu Mar 19 17:59:51 +0000 2020", "full_text": "1/3Current situation – International\nAs of 19 March 2020\n\nCases of new coronavirus infections have been confirmed in more than 150 countries or regions.\n\nMore than 35,500 cases of new coronavirus have been confirmed in Italy. Of those, 2,978 people are known to have died."}
{"id": 1240699542464425987, "created_at": "Thu Mar 19 17:59:56 +0000 2020", "full_text": "Here’s a crazy stat for you. Donald Trumps grandfather died in 1918...during the Spanish Flu...the last pandemic the US has seen. But COVID-19 is “unprecedented” and “the likes of which the world hasn’t seen.” Guy literally does no research."}
{"id": 1240699542531502080, "created_at": "Thu Mar 19 17:59:56 +0000 2020", "full_text": "Stay safe everyone  \n#StayAtHomeChallenge\n#CoronavirusOutbreakindia \n#StaySafeStayHome"}
{"id": 1240699546906185728, "created_at": "Thu Mar 19 17:59:57 +0000 2020", "full_text": "Today: \n\nThe boss @liz7262 was in the lab in an actual white coat, doing science stuff 🧫 🧬 \n\nMy Avon lady will no longer accept dirty cash 💰 #BankTransfersPlease \n\nThe @StagecoachEMid #HumberFlyer times are changing... \n\nBloomin’ ‘eck. It’s really getting real...#COVID19 🦠"}
{"id": 1240699551121469440, "created_at": "Thu Mar 19 17:59:58 +0000 2020", "full_text": "So if it was a \"redneck flu\" or \"cracker virus\" that would be trending now.\nBut a virus that came from China can't be described as such."}
{"id": 1240699551134019585, "created_at": "Thu Mar 19 17:59:58 +0000 2020", "full_text": "Confused. I can sit on the tube with thousands of others, shop in supermarkets with huge queues, my wife works in a school dealing with hundreds of kids but I shouldn’t sit in a pub with my mates????? #COVID19"}
{"id": 1240699555366096896, "created_at": "Thu Mar 19 17:59:59 +0000 2020", "full_text": "Trump really said once the warmer weather comes around the Covid 19 will miraculously disappear with it 💀"}
