{"id": 1239903380228706305, "created_at": "Tue Mar 17 13:16:16 +0000 2020", "full_text": "#CONFIRMED | @ChurchillDowns announced this morning that the 146th Kentucky Oaks and @KentuckyDerby is rescheduled to Friday, Sept. 4 (#KYOaks) &amp; Saturday, Sept. 5 (#KYDerby) due to #COVID19 concerns. \n\nThis is 1st time the Derby will not be held on the 1st Sat in May since 1945."}
{"id": 1239903380262322182, "created_at": "Tue Mar 17 13:16:16 +0000 2020", "full_text": "The quarantine is to prevent the continuous spread while people who are sick can recover. It’s not to “cure” anything. Stop saying that. This is why when you’re sick, it’s suggested that you stay home until you’re better. And that’s in general, coronavirus or not."}
{"id": 1239903380312555520, "created_at": "Tue Mar 17 13:16:16 +0000 2020", "full_text": "Dear 'celebrities' and 'famous' people. WE DON'T CARE THAT YOU WANT TO DISCLOSE YOUR INFECTION TO US!!! \n\nWe DONT need to know!\n\nKeep that shit yo yourselves - it's weird AF!! #Idriselba #tomhanks #Cov19 #ChineseVirus #COVID2019 #SpreadThruthNotViruses #StopSpreadingFear"}
{"id": 1239903396720775168, "created_at": "Tue Mar 17 13:16:20 +0000 2020", "full_text": "Day 35/100 of  #100DaysOfCode \n\nI've been off a little bit lately cause of the coronavirus situation but I'm back at it. \nToday I checked: \nTouchableOpacity, \nCreated a small Todo app with crude options. \n\n#reactjs #reactnative #redux"}
{"id": 1239903400780849158, "created_at": "Tue Mar 17 13:16:21 +0000 2020", "full_text": "is COVID-19 that Christmas present North Korea said they had for us a few months back.....?"}
{"id": 1239903404870287368, "created_at": "Tue Mar 17 13:16:22 +0000 2020", "full_text": "President Mnangagwa declares coronavirus a national disaster"}
{"id": 1239903409399988224, "created_at": "Tue Mar 17 13:16:23 +0000 2020", "full_text": "HOY SI CHRISTOPHER DE LEON POSITIVE SA COVID. AAAHHH NO!!!! DI PWEDEEEEEEE!!!!! 😭😭😭😭"}
{"id": 1239903413028163584, "created_at": "Tue Mar 17 13:16:24 +0000 2020", "full_text": "COVID-19 Update (1/2) In light of the present situation, effective immediately, all face-to-face meetings are cancelled and will be changed to communication by telephone, email, or video calling. Our staff will not travel to any client's place of business."}
{"id": 1239903413191745536, "created_at": "Tue Mar 17 13:16:24 +0000 2020", "full_text": "Good news, y'all, according to this email I just received, the CBD place where I bought Short Round's oil is taking the coronavirus very seriously."}
{"id": 1239903421681057793, "created_at": "Tue Mar 17 13:16:26 +0000 2020", "full_text": "If my parents have corona ima fight y’all for real"}
{"id": 1239903421878218752, "created_at": "Tue Mar 17 13:16:26 +0000 2020", "full_text": "All of this is deeper than Coronavirus and It’s worrying me"}
{"id": 1239903430354898946, "created_at": "Tue Mar 17 13:16:28 +0000 2020", "full_text": "i have symptoms of coronavirus so imma do everyone at school a favour and come in, cough on all of you and we all get 2 weeks off"}
{"id": 1239903434389651456, "created_at": "Tue Mar 17 13:16:29 +0000 2020", "full_text": "Seeing these images of the waters of Venice becoming clear again and the cloud of pollution over China is starting to lift from all the factories being shut down and going \"Wow, good one, Ra's Al-Ghul!\""}
{"id": 1239903434503004160, "created_at": "Tue Mar 17 13:16:29 +0000 2020", "full_text": "it’s cruel irony that my dog passed away just before this current insanity, as he was truly the king of social distancing. i’ve never known another dog who made such effort to NOT be close to humans. he would would be pleased with the guidelines right now."}
{"id": 1239903446863577092, "created_at": "Tue Mar 17 13:16:32 +0000 2020", "full_text": "Investor note today: \n\nCapital Economics have predicted that the UK economy could shrink by around 15% in the next three months, as Covid-19 triggers a “big recession”. \n\nCorporate analysts getting to grips with the scale of this crisis."}
{"id": 1239903450969903105, "created_at": "Tue Mar 17 13:16:33 +0000 2020", "full_text": "Is anyone else but me wondering if some school systems are using #teachers #schoolAdministrators &amp; #schoolbusdrivers to deliver meals what happens if 1 of them becomes ill with the #coronavirus #COVID19 &amp; they are #Quarantined  who gonna run the #schools when the kids return?🤷🏾‍♀️"}
{"id": 1239903459438100480, "created_at": "Tue Mar 17 13:16:35 +0000 2020", "full_text": "Getting coronavirus emails now from companies that provide completely digital products. No storefronts, nothing. WTF is the point of that?\n\n#ChinaVirus"}
{"id": 1239903459509522432, "created_at": "Tue Mar 17 13:16:35 +0000 2020", "full_text": "Nobody: \n\nCorona: thank u, next"}
{"id": 1239903459589177345, "created_at": "Tue Mar 17 13:16:35 +0000 2020", "full_text": "14 pessoas da comitiva do bozo com o covid"}
{"id": 1239903459597594626, "created_at": "Tue Mar 17 13:16:35 +0000 2020", "full_text": "What if Tom Brady is leaving the Patriots to join the Coronavirus task force?"}
{"id": 1239903463708012544, "created_at": "Tue Mar 17 13:16:36 +0000 2020", "full_text": "Anyone remember that strange feeling the day after 9/11 when all the flights were cancelled and it felt like time stood still?\nI’m feeling that right now.\nAnyone else with me?\n\n#coronavirus #feels #surreal"}
{"id": 1239903471815593984, "created_at": "Tue Mar 17 13:16:38 +0000 2020", "full_text": "In line with latest #Cyprus Government #COVID19 guidelines, @IOMCyprus operates in virtual office mode as of 17/3/2020. Our counsellors remain available via telephone. For #AVRR or any other info call 22772270/80002777 (toll free line), email  iomnicosia@iom.int or text 99810865."}
{"id": 1239903476303515649, "created_at": "Tue Mar 17 13:16:39 +0000 2020", "full_text": "Boi you think you got hoes until #coronavirus hit now its \"I want my family back!\""}
{"id": 1239903476446105602, "created_at": "Tue Mar 17 13:16:39 +0000 2020", "full_text": "We are not allowed to say the word corona virus in the house anymore 😂 my mum gets so angry lmao she’s had enough"}
{"id": 1239903476580220929, "created_at": "Tue Mar 17 13:16:39 +0000 2020", "full_text": "Only good thing today is no bar crawlers. Pandemic St Patrick's Day is the new Straight Edge Day"}
{"id": 1239903488915705856, "created_at": "Tue Mar 17 13:16:42 +0000 2020", "full_text": "Only yahya hussaini can save us all from coronavirus. If he takes a selfie with corona"}
{"id": 1239903505642590208, "created_at": "Tue Mar 17 13:16:46 +0000 2020", "full_text": "OK, so it's getting really serious.\n\"The Queen has cancelled five garden parties at  Buckingham palace in an effort to stem the spread of coronavirus, the  Press Association reports.\""}
{"id": 1239903509933428736, "created_at": "Tue Mar 17 13:16:47 +0000 2020", "full_text": "Tipping my coffee mug to everyone staying in on this #StPatricksDay #SocialDistancingWorks #Covid19"}
{"id": 1239903522646364160, "created_at": "Tue Mar 17 13:16:50 +0000 2020", "full_text": "I think one thing that will come of the #coronavirus is that people will quickly realize what companies actually care for their employees."}
{"id": 1239903526739902472, "created_at": "Tue Mar 17 13:16:51 +0000 2020", "full_text": "i’m gonna come back after the pandemic with completely different hair and hopefully a better personality and that’s only because i’m going fucking insane"}
{"id": 1239903530594578438, "created_at": "Tue Mar 17 13:16:52 +0000 2020", "full_text": "Coronavirus has led to more than 100,000 illnesses and more than 3,000 deaths worldwide. Flu, also called influenza. In the U.S. alone, the flu has caused an estimated 34 million illnesses, 350,000 hospitalizations and 20,000 deaths this season, according to the (CDC)."}
{"id": 1239903535065694209, "created_at": "Tue Mar 17 13:16:53 +0000 2020", "full_text": "This shyt’s gon start being part of my everyday vocabulary now ... like “I’m tryna go to Corona Vi—uuuhhh I mean, I mean, I’m tryna go to Coney Island...” 🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️\n\n#coronavirus"}
{"id": 1239903535136980996, "created_at": "Tue Mar 17 13:16:53 +0000 2020", "full_text": "Happy St. Pandemic’s Day"}
{"id": 1239903543382990850, "created_at": "Tue Mar 17 13:16:55 +0000 2020", "full_text": "I’m glad I have a boss who cares about me. Now I’m Officially on lock down👏🏻🥴."}
{"id": 1239903547837341697, "created_at": "Tue Mar 17 13:16:56 +0000 2020", "full_text": "Stayin aware etc but not doin this mad corona panic,the bigger picture of it all is more concerning 🤷🏽‍♂️👀☣🌎 #WhatFrequencyYouOn"}
{"id": 1239903551654113280, "created_at": "Tue Mar 17 13:16:57 +0000 2020", "full_text": "5th richest economy in the world blah blah fucking blah #coronavirus"}
{"id": 1239903555911368704, "created_at": "Tue Mar 17 13:16:58 +0000 2020", "full_text": "Theres 53 confirmed cases in Minnesota now and at least one confirmed case in my county. 3 out of 5 family members in my house are at high risk of complications for COVID-19, so we’re all pretty much keeping quarantined for the time being. This shit is making me nervous. ☹️"}
{"id": 1239903564157407233, "created_at": "Tue Mar 17 13:17:00 +0000 2020", "full_text": "Gov #Whitmer on @MSNBC: \"To hear the leader of the federal government tell us to work around the federal government because it's too slow -- it's kind of mind-boggling.\" #Migov #coronavirus #covid_19"}
{"id": 1239903564304179200, "created_at": "Tue Mar 17 13:17:00 +0000 2020", "full_text": "Too much social media isn’t good for the head at the best of times. Be sure to monitor how much you consume over the next few weeks. Focus on work, fitness, forgotten hobbies or speaking to others. And when you do open that app, take everything with a pinch of salt #Coronavirus"}
{"id": 1239903564345958402, "created_at": "Tue Mar 17 13:17:00 +0000 2020", "full_text": "Cleveland Clinic developed a COVID-19 test that gives results in hours, not days."}
{"id": 1239903564522295299, "created_at": "Tue Mar 17 13:17:00 +0000 2020", "full_text": "pensando em terrace house em tempos de corona vírus"}
{"id": 1239903568322334720, "created_at": "Tue Mar 17 13:17:01 +0000 2020", "full_text": "People always wondered why the number of the saved was really low in revelations...well the answer is it would have been more had people have taken climate emergency and a pandemic seriously..."}
{"id": 1239903572638216195, "created_at": "Tue Mar 17 13:17:02 +0000 2020", "full_text": "I’m very upset right now. My roommate informed me that their coworker was in contact with a tested-positive case of Coronavirus, so now everyone in my apartment is in quarantine."}
{"id": 1239903581328850944, "created_at": "Tue Mar 17 13:17:04 +0000 2020", "full_text": "Comrade Corona virus is no joke he has even scared the guy who was assigned with operating the loadshedding switch🤔"}
{"id": 1239903581362434050, "created_at": "Tue Mar 17 13:17:04 +0000 2020", "full_text": "Pues han aplazado el anuncio de primero personaje del Fighter Pass 2 del smash por coronavirus. Salud lo primero"}
{"id": 1239903589671284736, "created_at": "Tue Mar 17 13:17:06 +0000 2020", "full_text": "Everyone's panic buying and I just spent £25 on chocolate and crisps. Are snacks not important for self quarantine?"}
{"id": 1239903597590167553, "created_at": "Tue Mar 17 13:17:08 +0000 2020", "full_text": "Karachi kings player Alex Hales showed symptoms of corona virus doesn’t mean he has that. He is still going to have a test which can be negative. So pray for best. #AlexHales #COVID2019 #Coronafighters #Corona"}
{"id": 1239903610554798080, "created_at": "Tue Mar 17 13:17:11 +0000 2020", "full_text": "Funny how the diseases that were spread by Western imperialism aren't called \"European viruses.\" #ChineseVirus"}
{"id": 1239903610571546626, "created_at": "Tue Mar 17 13:17:11 +0000 2020", "full_text": "It’s not that the lockdown in Luzon is a bad idea in itself. It’s the execution of it that rankles. It was executed without regard for the welfare of the poor. That is something the government can improve on."}
{"id": 1239903614593884160, "created_at": "Tue Mar 17 13:17:12 +0000 2020", "full_text": "FUCK YOU CHINA FUCK YOU\nYOUVE JUST CLOSED MY BUSINESS"}
{"id": 1239903614656811015, "created_at": "Tue Mar 17 13:17:12 +0000 2020", "full_text": "Vcs com medo do corona e eu cm medo da dengue"}
{"id": 1239903618792218626, "created_at": "Tue Mar 17 13:17:13 +0000 2020", "full_text": "I think Singapore is getting too complacent... LOCKDOWN SINGAPORE NOW"}
{"id": 1239903618905636871, "created_at": "Tue Mar 17 13:17:13 +0000 2020", "full_text": "Idgaf what this corona doing, but my black ass will be outta N.C. for my birthday !"}
{"id": 1239903618997813248, "created_at": "Tue Mar 17 13:17:13 +0000 2020", "full_text": "Tom Brady leaving New England has given me all of the corona virus symptoms"}
{"id": 1239903627155779590, "created_at": "Tue Mar 17 13:17:15 +0000 2020", "full_text": "40 auto factories in Europe have shut down due to weakened demand and disruption of supply chains. The European auto industry is in a crisis. This has not yet happened in the US. However, US factories are now facing component shortages due to disruption in Europe and China."}
{"id": 1239903631551401986, "created_at": "Tue Mar 17 13:17:16 +0000 2020", "full_text": "So.... been watching some Covid-19 porn lately.\n\nI hate to say it... I am a medical professional, but LittleSquirters has done more to fight this outbreak than I have 🤷‍♂️"}
{"id": 1239903631593345024, "created_at": "Tue Mar 17 13:17:16 +0000 2020", "full_text": "Hi, I’m immunocompromised and I am one of the people who will probably die if I catch this #COVID19 shit. Kindly STAY. HOME. PLEASE. I’M LOOKING AT YOU SPRING BREAKERS AT FLORIDA BEACHES"}
{"id": 1239903635452157955, "created_at": "Tue Mar 17 13:17:17 +0000 2020", "full_text": "In the absence of any coherent federal leadership from the president in the USA during the COVID-19 crisis, I’ve been impressed with the leadership of (many of the) the state governors. I haven’t always been a fan of federalism, but it’s helping in the face of this deficiency."}
{"id": 1239903644084047874, "created_at": "Tue Mar 17 13:17:19 +0000 2020", "full_text": "Atleast this corona virus got everyone washing themselves properly and drinking more water"}
{"id": 1239903652250353664, "created_at": "Tue Mar 17 13:17:21 +0000 2020", "full_text": "Waking up to Tom Brady not returning to the Pats is single handedly the best thing to happen during this pandemic!!!!!!!!!!"}
{"id": 1239903660882231297, "created_at": "Tue Mar 17 13:17:23 +0000 2020", "full_text": "I think you people are waiting for COVID-19 to affect someone you know before you actively take preventative measures. Don’t worry, e fit be you o."}
{"id": 1239903669027561473, "created_at": "Tue Mar 17 13:17:25 +0000 2020", "full_text": "Hey guys so I’m bored and since I’m not gonna go to school for 3 weeks of corona I’m gonna be bored and I don’t want to do just homework. I know this has been done but send me emojis and I will try to make edits whit them :/ #GachaLife #GachaEdits #GachaEdit #Gachalife"}
{"id": 1239903673448386562, "created_at": "Tue Mar 17 13:17:26 +0000 2020", "full_text": "The Municipality of Penn Hills is staffing it's Emergency Operations Center on a 24-hour basis. If you have questions and/or concerns about the COVID-19 outbreak, please call the hotline at: 412-342-1199"}
{"id": 1239903673745997829, "created_at": "Tue Mar 17 13:17:26 +0000 2020", "full_text": "Cases will increase cause by today panic buying"}
{"id": 1239903677487472640, "created_at": "Tue Mar 17 13:17:27 +0000 2020", "full_text": "Hey @BorisJohnson here's an idea:\nSet up a simple data capture site. If anyone thinks they may have #covidー19uk, login enter deets (location, age symptoms, for how long etc) and boom. A real time infection tracker. Easy to randomly sample test from this also. You're welcome."}
{"id": 1239903681614475265, "created_at": "Tue Mar 17 13:17:28 +0000 2020", "full_text": "Why there is so much crowd during Hon CMs live update on COVID19, just seen TV news channel"}
{"id": 1239903685934641157, "created_at": "Tue Mar 17 13:17:29 +0000 2020", "full_text": "At this point im so glad that pets aren’t agents of corona virus. I can force cuddle my cat at home all day. Can’t imagine if this pandemic requires us to eliminate pets at home 🥺"}
{"id": 1239903690170957828, "created_at": "Tue Mar 17 13:17:30 +0000 2020", "full_text": "Even with Coronavirus, give a Nigerian a visa to USA, Canada or Australia or any European country and put him or her on a airplane. He or she will still jump at the offer. Coronavirus is nothing compared to the suffering in Nigeria. Believe me."}
{"id": 1239903698781790208, "created_at": "Tue Mar 17 13:17:32 +0000 2020", "full_text": "Corona is ruin everything, just go you motherfucker shit"}
{"id": 1239903706868400128, "created_at": "Tue Mar 17 13:17:34 +0000 2020", "full_text": "Turning 24 in less than 3hrs and my only birthday wish is for COVID-19 will end up very soon. 🌏💛"}
{"id": 1239903711117393920, "created_at": "Tue Mar 17 13:17:35 +0000 2020", "full_text": "I’m just worried not all the celebrities are getting their desperately-needed Coronavirus tests."}
{"id": 1239903715332513794, "created_at": "Tue Mar 17 13:17:36 +0000 2020", "full_text": "the only thing i like in this lockdown is social distancing from the fake bitches at school now my mind is at ease"}
{"id": 1239903719631847424, "created_at": "Tue Mar 17 13:17:37 +0000 2020", "full_text": "All these businesses and companies sending COVID updates are really fantastic for finding email lists I accidentally signed up for and unsubscribing from them."}
{"id": 1239903723825934336, "created_at": "Tue Mar 17 13:17:38 +0000 2020", "full_text": "Si sobrevivimos al pri y al pan, que no sobrevivamos al coronavirus, me canso ganso."}
{"id": 1239903732147662850, "created_at": "Tue Mar 17 13:17:40 +0000 2020", "full_text": "We're putting together some tips + resources for survivors self-isolating to help cope with anxiety + uncertainty.\n\nHave you tried/read/seen anything that's helped your mental health? Let us know + remember our helpline is still open 6pm - midnight on 08088 01 03 02 💜 #COVID19"}
{"id": 1239903732231520256, "created_at": "Tue Mar 17 13:17:40 +0000 2020", "full_text": "Ojalá Coronavirus remix entre en la Bill Board"}
{"id": 1239903736228708353, "created_at": "Tue Mar 17 13:17:41 +0000 2020", "full_text": "You should avoid #Ibuprofen if you have any kind of respiratory problems. Covid or not. This has been known for years.  Read the packets and info leaflets"}
{"id": 1239903736329318400, "created_at": "Tue Mar 17 13:17:41 +0000 2020", "full_text": "So I am now officially self-isolating. Son’s been sent home from school with symptoms and now the family is in lockdown. \nWill keep everyone posted as to how we’re getting on!\n#CoronaUK #Covid19 #Coronavirus"}
{"id": 1239903744621305860, "created_at": "Tue Mar 17 13:17:43 +0000 2020", "full_text": "Couldn’t wait til this corona shit is over @TomBrady ?"}
{"id": 1239903753018339330, "created_at": "Tue Mar 17 13:17:45 +0000 2020", "full_text": "Coronavirus will either show Nigeria as a place ready to function or as a place that lacks the capacity to function. The one factor that will expose Nigeria as one of the two cases above is time. If coronavirus spreads then we lack capacity. If it is contained we hv capacity."}
{"id": 1239903757191852032, "created_at": "Tue Mar 17 13:17:46 +0000 2020", "full_text": "people who aren’t practicing social distancing this st.pattys day are fucking Neanderthals who deserve the virus."}
{"id": 1239903757514625024, "created_at": "Tue Mar 17 13:17:46 +0000 2020", "full_text": "Social classes distancing."}
{"id": 1239903761558011905, "created_at": "Tue Mar 17 13:17:47 +0000 2020", "full_text": "Coronavirus conference postponed due to the fear of Corona virus"}
{"id": 1239903765634805760, "created_at": "Tue Mar 17 13:17:48 +0000 2020", "full_text": "So insanely grateful to still have my job open during this pandemic but my god.. only 1 customer a hour is 🥴🥺"}
{"id": 1239903769753722882, "created_at": "Tue Mar 17 13:17:49 +0000 2020", "full_text": "Any recs for good websites, social media accounts, listicles etc. For people stuck at home who DO have COVID19? Who are in pain and discomfort and can't treat it like an extended Kumbaya staycation for perfecting handstands and learning the flute? #COVIDCanada #covidottawa"}
{"id": 1239903769816489989, "created_at": "Tue Mar 17 13:17:49 +0000 2020", "full_text": "Bye 👋 gonna do social distancing from everything :) it was fun to know u all"}
{"id": 1239903774048694274, "created_at": "Tue Mar 17 13:17:50 +0000 2020", "full_text": "And we wouldn't have to \"over-allocate\" resources to corona if people could afford to stay home without worrying about eviction, not affording food/bills, etc. That would tremendously slow the spread of the virus. Square the fuck up with your block head ass @elonmusk"}
{"id": 1239903774161936388, "created_at": "Tue Mar 17 13:17:50 +0000 2020", "full_text": "There is a wave of rumors going on about the current #pandemic that's creating a buzz of panic. Be calm and inquire about the facts related to #corona before believing them. \nInshaAllah, we will emerge stronger from this. \n#ResilientPakistan"}
{"id": 1239903774170284032, "created_at": "Tue Mar 17 13:17:50 +0000 2020", "full_text": "Writing a book. Title: \"Love in the time of Coronavirus\""}
{"id": 1239903778326839303, "created_at": "Tue Mar 17 13:17:51 +0000 2020", "full_text": "any of my oomf’s got corona?"}
{"id": 1239903790955888641, "created_at": "Tue Mar 17 13:17:54 +0000 2020", "full_text": "we’ve all been so involved with corona that we forgot today is saint patrick’s day..."}
{"id": 1239903794894438400, "created_at": "Tue Mar 17 13:17:55 +0000 2020", "full_text": "I just hope corona gets me before I have to see Brady in a Bucs Jersey"}
{"id": 1239903795313860609, "created_at": "Tue Mar 17 13:17:55 +0000 2020", "full_text": "Que se pase el coronavirus que no quiero trabajar las en la despensaaaaaaaaa"}
{"id": 1239903803287031810, "created_at": "Tue Mar 17 13:17:57 +0000 2020", "full_text": "Malam ni pakat berkumpul di balai polis ka cm mna? #COVID19"}
{"id": 1239903803492708354, "created_at": "Tue Mar 17 13:17:57 +0000 2020", "full_text": "Gosh, I hope [RBG] doesn't catch that China virus thingy that's going around. #Q #WWG1WGA"}
{"id": 1239903815937200128, "created_at": "Tue Mar 17 13:18:00 +0000 2020", "full_text": "Anyone else watch Pandemic on Netflix back in January and now incredibly suspicious of Bill Gates come March?"}
{"id": 1239903824246198272, "created_at": "Tue Mar 17 13:18:02 +0000 2020", "full_text": "A reminder that Trump continuously using the term “Chinese Virus” is a blatant act of racism, and that the quick spread of this virus is all his fault because he didn’t accept the testing kits. Thanks for coming to my ted talk."}
{"id": 1239903836812214274, "created_at": "Tue Mar 17 13:18:05 +0000 2020", "full_text": "Breaking news. #Coronavirus: Pictures show London's empty streets"}
{"id": 1239903841014800386, "created_at": "Tue Mar 17 13:18:06 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239903841258287106, "created_at": "Tue Mar 17 13:18:06 +0000 2020", "full_text": "In light of government guidance surrounding COVID-19, we are suspending all of our Cathedral Choir &amp; Youth Choir activity (including rehearsals and liturgies) with immediate effect."}
{"id": 1239903849361608704, "created_at": "Tue Mar 17 13:18:08 +0000 2020", "full_text": "Governor @AsaHutchinson and Secretary of Health Dr. Nathaniel Smith will provide an update on the #Covid19 pandemic today at 10:30a from ASU Mid-South (@asumidsouth) in West Memphis. #ARnews #ARpx"}
{"id": 1239903870735671298, "created_at": "Tue Mar 17 13:18:13 +0000 2020", "full_text": "oh yes my lrt says the gay wins this covid situation"}
{"id": 1239903874737033222, "created_at": "Tue Mar 17 13:18:14 +0000 2020", "full_text": "Happy St. Patrick’s day!\nThis time we’re all green from Coronavirus."}
{"id": 1239903887487913986, "created_at": "Tue Mar 17 13:18:17 +0000 2020", "full_text": "If the CDC advices a lockdown and no gatherings of more that 10 people"}
{"id": 1239903887504683008, "created_at": "Tue Mar 17 13:18:17 +0000 2020", "full_text": "Finding it so hard to look forward to anything anymore with all this uncertainty☹️ #coronavirus"}
{"id": 1239903895482236933, "created_at": "Tue Mar 17 13:18:19 +0000 2020", "full_text": "Another fine day relaxing at work totally not freaking out about corona virus as a customer...licks his damn fingers to count dollar bills.\n\nI hate my job..."}
{"id": 1239903903988187137, "created_at": "Tue Mar 17 13:18:21 +0000 2020", "full_text": "Tired of this corona shit just want it to be over🙄"}
{"id": 1239903904017477633, "created_at": "Tue Mar 17 13:18:21 +0000 2020", "full_text": "Not really a lockdown if I have to work 🤔"}
{"id": 1239903904050982912, "created_at": "Tue Mar 17 13:18:21 +0000 2020", "full_text": "RIP to my comforter as I eat in bed for the next eight weeks #COVID"}
{"id": 1239903916646633477, "created_at": "Tue Mar 17 13:18:24 +0000 2020", "full_text": "If COVID-19 won't kill me, then Tom Brady will. And I think emotionally, he already has. Please do not speak to me as I will be staring at the ceiling until roughly September with no intentions of living a normal life ever again"}
{"id": 1239903933478379521, "created_at": "Tue Mar 17 13:18:28 +0000 2020", "full_text": "The @Patriots dynasty falling apart on my birthday, during a pandemic, and it snowing?? Idk what the metaphor is but it’s in there somewhere"}
{"id": 1239903941653073923, "created_at": "Tue Mar 17 13:18:30 +0000 2020", "full_text": "If one of you sick mfers so much as looks in the direction of my parents or grandparents during this pandemic, I will end you. I’ve got a lot at stake here with both sets of grandparents and one great grandparent still alive. I ain’t playin around"}
{"id": 1239903946120015873, "created_at": "Tue Mar 17 13:18:31 +0000 2020", "full_text": "Can’t wait for Greys Anatomy’s episode of the Corona Pandemic"}
{"id": 1239903946271006721, "created_at": "Tue Mar 17 13:18:31 +0000 2020", "full_text": "How to  flatten  the curve  Corona Virus, would it work?"}
{"id": 1239903950142205954, "created_at": "Tue Mar 17 13:18:32 +0000 2020", "full_text": "We don't have any choice now about Social Distancing and it's temporary, but remember to keep check on your mental health as your brain will begin fooling you when there's an absence of interactions with other humans..you can get very out of touch w/real world.."}
{"id": 1239903954361823233, "created_at": "Tue Mar 17 13:18:33 +0000 2020", "full_text": "Du coup, avec les mesures prises, on peut espérer que le coronavirus fasse moins de morts en France que la grippe.\n\nDu coup, ca serait bien que les journalistes fassent ensuite les gros titres sur \"La grippe, ce n'est pas un petit coronavirus\""}
{"id": 1239903962611871745, "created_at": "Tue Mar 17 13:18:35 +0000 2020", "full_text": "We are currently in a lockdown here due to the news about Covid-19. Sorry, oppa, there is no stable signal here that's why I couldn't attend on your next vlive. Mianhae. Hope you'll understand. Stay safe there as well."}
{"id": 1239903967141933058, "created_at": "Tue Mar 17 13:18:36 +0000 2020", "full_text": "Wooo! @EuroPrisOrg has toilet paper on sale! Panic buying has just got cheaper! @GrrlScientist"}
{"id": 1239903975387906053, "created_at": "Tue Mar 17 13:18:38 +0000 2020", "full_text": "We do not have a food shortage but we are going to if people do not stop panic buying like cmon people"}
{"id": 1239903975496921091, "created_at": "Tue Mar 17 13:18:38 +0000 2020", "full_text": "Trump could create a vaccine for this Chinese virus with his bare hands and libtards would find a way to be mad about it 😂"}
{"id": 1239903975496974337, "created_at": "Tue Mar 17 13:18:38 +0000 2020", "full_text": "Day two of social distancing:\nSméagol has decided that eating stamps is a fun idea"}
{"id": 1239903983671685121, "created_at": "Tue Mar 17 13:18:40 +0000 2020", "full_text": "Want more peace in these troubled times? Start the day in prayer and the Word instead of starting by turning on the news or opening up the phone. #Faith #Simplicity #FaithandSimplicity #coronavirus"}
{"id": 1239903983906455552, "created_at": "Tue Mar 17 13:18:40 +0000 2020", "full_text": "I'm seriously considering moving to the Galapagos, chilling with the finches and evolving my way through this pandemic. Charles Darwin style."}
{"id": 1239903992148189184, "created_at": "Tue Mar 17 13:18:42 +0000 2020", "full_text": "Going forward with a budget that has been rendered irrelevant by both an oil price war and a pandemic is not ‘carrying on with the business of government in the face of a crisis’, it is putting your hands over your eyes and declaring ‘you can’t see me’. #skpoli"}
{"id": 1239903992156753922, "created_at": "Tue Mar 17 13:18:42 +0000 2020", "full_text": "the racism really is LEAPING out of people during this pandemic huh🤔"}
{"id": 1239903992269897734, "created_at": "Tue Mar 17 13:18:42 +0000 2020", "full_text": "Everyone realizes Jared Kushner's aggressive pandemic leadership moves is just so he can refer to it during his inevitable presidential run, right?"}
{"id": 1239903992404013062, "created_at": "Tue Mar 17 13:18:42 +0000 2020", "full_text": "When covid’s gone, we will be gone.\nThis is how much the government does not appreciate us."}
{"id": 1239903996439154689, "created_at": "Tue Mar 17 13:18:43 +0000 2020", "full_text": "Trying to play Cards Against Humanity with 2 players is #Quarantine #stayhomechallenge"}
{"id": 1239904000419528704, "created_at": "Tue Mar 17 13:18:44 +0000 2020", "full_text": "Might need to start stocking up on weed if we bout to go on lockdown"}
{"id": 1239904000473997312, "created_at": "Tue Mar 17 13:18:44 +0000 2020", "full_text": "Not because I'm coughing that's mean i have corona I don't find you funny😬"}
{"id": 1239904000507609090, "created_at": "Tue Mar 17 13:18:44 +0000 2020", "full_text": "a) is anyone self-isolating?\nb) have you gone absolutely mad yet?\n#coronavirus"}
{"id": 1239904000541167616, "created_at": "Tue Mar 17 13:18:44 +0000 2020", "full_text": "Conservative             Americans on\n      Brits            🤝      spring break \n                   Not taking\n              the coronavirus \n                   seriously"}
{"id": 1239904000654422017, "created_at": "Tue Mar 17 13:18:44 +0000 2020", "full_text": "Coronavirus quarantine - is the worst thing in the world. I hate that"}
{"id": 1239904008946450435, "created_at": "Tue Mar 17 13:18:46 +0000 2020", "full_text": "Near by my surrounding near stock there are also corona virus bean detected but no one takin in news count of this area. I would mention to the press please also cover this area.  #coronavirusinpakistan"}
{"id": 1239904025652445187, "created_at": "Tue Mar 17 13:18:50 +0000 2020", "full_text": "Intentionally didn’t wear green today to torture all those assholes who like to pinch but can’t due to social distancing."}
{"id": 1239904025924886528, "created_at": "Tue Mar 17 13:18:50 +0000 2020", "full_text": "lord, pls keep my family safe to covid and to all ☝🏼"}
{"id": 1239904025937657856, "created_at": "Tue Mar 17 13:18:50 +0000 2020", "full_text": "I’m a nurse during a pandemic, had to cancel my vacation due to said pandemic and Tom Brady is leaving the Patriots. Could this week get any worse?? (Please God don’t take this as a challenge, I’m just sad)"}
{"id": 1239904034191892480, "created_at": "Tue Mar 17 13:18:52 +0000 2020", "full_text": "Corona virus mucking up my uni vibes #bcm112 #bcm110 #bcm113 #bcm115"}
{"id": 1239904042446356480, "created_at": "Tue Mar 17 13:18:54 +0000 2020", "full_text": "Social distancing would be a lot easier if I had cattle to work with."}
{"id": 1239904071743660032, "created_at": "Tue Mar 17 13:19:01 +0000 2020", "full_text": "Who’s got a good corned beef and cabbage recipe? “Global pandemic quarantine” is not an excuse Grandma Lois would have accepted. ☘️"}
{"id": 1239904080308428801, "created_at": "Tue Mar 17 13:19:03 +0000 2020", "full_text": "The “Chinese Virus” is not racist, it is simple a fact"}
{"id": 1239904097115033602, "created_at": "Tue Mar 17 13:19:07 +0000 2020", "full_text": "Chinese virus is Bad. Very bad !"}
{"id": 1239904097207271424, "created_at": "Tue Mar 17 13:19:07 +0000 2020", "full_text": "Hi I'm a single mother of 3 and my kids school has shut down til April..I'm in need of some groceries and supplies..serious help if i can get it know scammers please this is serious..the Coronavirus has made it to my town now..some peoples have been tested positive$Adriennebowen"}
{"id": 1239904113795772418, "created_at": "Tue Mar 17 13:19:11 +0000 2020", "full_text": "The longer America goes without wide spread coronavirus testing the more shocking the number will be once a reasonable amount of people are tested.. and the worse the market and people will react."}
{"id": 1239904117817896960, "created_at": "Tue Mar 17 13:19:12 +0000 2020", "full_text": "Giliran mesti social distancing, WiFi di rumah error! \nPlease, don't fail at time like this!"}
{"id": 1239904118006861824, "created_at": "Tue Mar 17 13:19:12 +0000 2020", "full_text": "China's health authorities have admitted that people may contract the new, pneumonia-causing #coronavirus by inhaling small virus-containing particles floating in the air, or so-called aerosol infection.\nVIA COVID_19NEWS 02\n#FBR"}
{"id": 1239904122255683586, "created_at": "Tue Mar 17 13:19:13 +0000 2020", "full_text": "My father’s funeral is today. Please pray for our family and friends. We’re celebrating his life. We did not invite Corona!"}
{"id": 1239904138789617665, "created_at": "Tue Mar 17 13:19:17 +0000 2020", "full_text": "Every player will be rusty due to this Chinese virus when the season resumes but trust me Benzema will be the worst"}
{"id": 1239904151498342401, "created_at": "Tue Mar 17 13:19:20 +0000 2020", "full_text": "So China and South Korea have been reporting 20 and 80 new cases of #COVID19 each day for the last week or so (80,881 and 8,320 in total)\n\nSurely that is something to cling on to. This can be beaten!!?"}
{"id": 1239904155717849089, "created_at": "Tue Mar 17 13:19:21 +0000 2020", "full_text": "Means now i will have to set up my workbench in my hostel too.. 🤦‍♂️ \n#stayhomechallenge #WorkFromHome #Coronafighters #coronavirusinPakistan"}
{"id": 1239904155839401984, "created_at": "Tue Mar 17 13:19:21 +0000 2020", "full_text": "FEA is monitoring #COVID19. We are committed to our clients and the health and safety of our employees. FEA offices will close March 18 - April 3. We are utilizing ISO 22301 business continuity and we will continue to operate. Employees will work from home until April 3rd."}
{"id": 1239904168220872705, "created_at": "Tue Mar 17 13:19:24 +0000 2020", "full_text": "A one minute commute to the office versus an hour on the freeway! Benefit of working from home due to #COVID19 #WorkFromHome Let's Do This! #WFH 😀"}
{"id": 1239904172562100225, "created_at": "Tue Mar 17 13:19:25 +0000 2020", "full_text": "In light of recent events, Summer STEM Institute 2020 enrollment has been paused. We do not know what the recommendations will be from the CDC for June. We are hopeful that taking precautions now will enable us to continue with our planned event for June. 1/2"}
{"id": 1239904172671217667, "created_at": "Tue Mar 17 13:19:25 +0000 2020", "full_text": "As a representative of the extrovert community: social distancing is... hard 🥺"}
{"id": 1239904176643002368, "created_at": "Tue Mar 17 13:19:26 +0000 2020", "full_text": "Everybody talking about how the key to parenting is to wake up 20 mins before your kids do: Your kid must not wake up at 5am like mine. 😬 #COVID2019 #SocialDistancing"}
{"id": 1239904180627812352, "created_at": "Tue Mar 17 13:19:27 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239904181017890818, "created_at": "Tue Mar 17 13:19:27 +0000 2020", "full_text": "Another good thing about the Coronavirus - Antifa has been silenced."}
{"id": 1239904189263818757, "created_at": "Tue Mar 17 13:19:29 +0000 2020", "full_text": "Should we stop sex hookups until corona ends?"}
{"id": 1239904193571442688, "created_at": "Tue Mar 17 13:19:30 +0000 2020", "full_text": "Due to the on-going Coronavirus outbreak the Black Water County show due to take place on 17th April at The Pilgrim in Liverpool has been cancelled. \nCustomers who’ve bought tickets will receive a full refund via Skiddle.\n\nWishing you all good health, stay strong!\n\n@blckwtrcnty"}
{"id": 1239904197849559041, "created_at": "Tue Mar 17 13:19:31 +0000 2020", "full_text": "tom brady isn’t returning to the patriots because he’s social distancing"}
{"id": 1239904201976631299, "created_at": "Tue Mar 17 13:19:32 +0000 2020", "full_text": "So, I'm extending my notice period at work due to the pause in recruitment. #COVID19 #COVID19malaysia"}
{"id": 1239904210235375620, "created_at": "Tue Mar 17 13:19:34 +0000 2020", "full_text": "#washyourhandsong (It Takes 2)I wanna wash rght now Im (name) n I wash 2 get down Im not internationaly known but Im known 2 wash w soap n foam COVID stupid I mean outrageous stay away from me if youre contagious Cuz it takes u 2 make COVID say bye It takes u 2 get it out of site"}
{"id": 1239904214345592834, "created_at": "Tue Mar 17 13:19:35 +0000 2020", "full_text": "Day 3 of social distancing parents have invited rishtewales to come see me."}
{"id": 1239904214626623488, "created_at": "Tue Mar 17 13:19:35 +0000 2020", "full_text": "oh em gee covid 19 has me so traumatized im so sad n scared  Dear colleges pls give me better financial aid packages 😋🙈"}
{"id": 1239904227192795138, "created_at": "Tue Mar 17 13:19:38 +0000 2020", "full_text": "“how is social distancing going?”\nme: i just played solitaire non electronically :)"}
{"id": 1239904231194333184, "created_at": "Tue Mar 17 13:19:39 +0000 2020", "full_text": "… all non-Macao residents will be prohibited from entering Macao from midnight on 18th March, except for residents of Mainland China, Hong Kong, Taiwan Region, and the individuals registered with Macao's authorities as non-resident workers.\n(2/3)"}
{"id": 1239904239679307777, "created_at": "Tue Mar 17 13:19:41 +0000 2020", "full_text": "Sad to report that my reunion with @CityHorses has been cancelled due to #COVID19 hopefully it will get rescheduled later In the year. Stay Safe People 🥰"}
{"id": 1239904243718422528, "created_at": "Tue Mar 17 13:19:42 +0000 2020", "full_text": "I think it’s kinda bulshit you have to apply for the COVID-19 Benifits if you’re effected. That should be a given if they’re mandating a shut down"}
{"id": 1239904243752095747, "created_at": "Tue Mar 17 13:19:42 +0000 2020", "full_text": "se o corona não me matar, eu morro de desgosto"}
{"id": 1239904247946379265, "created_at": "Tue Mar 17 13:19:43 +0000 2020", "full_text": "Should keep doing this elbow greeting after the whole corona situation because you never know if people actually wash their hands after using the bathroom 💀"}
{"id": 1239904248046817280, "created_at": "Tue Mar 17 13:19:43 +0000 2020", "full_text": "Every epidemic is an opportunity to learn..."}
{"id": 1239904248038658048, "created_at": "Tue Mar 17 13:19:43 +0000 2020", "full_text": ". @HillsboroughFL admin Mike Merrill using hurricane metaphors to try to get the public to understand, saying it's like if we could turn a CAT5 into a CAT1 with social distancing"}
{"id": 1239904248135061504, "created_at": "Tue Mar 17 13:19:43 +0000 2020", "full_text": "First day of working from home, and fortunate to have lots of writing ahead. Bizarre times that we live in. Stay safe everybody! #SocialDistancing"}
{"id": 1239904248265138179, "created_at": "Tue Mar 17 13:19:43 +0000 2020", "full_text": "Unnie, i AM corona!!!!"}
{"id": 1239904256582279168, "created_at": "Tue Mar 17 13:19:45 +0000 2020", "full_text": "The Corona Virus is nothing against the blood of Jesus Christ"}
{"id": 1239904256586657794, "created_at": "Tue Mar 17 13:19:45 +0000 2020", "full_text": "Here’s a thought....after the Dem’s  accusations against POTUS tanked perhaps the Dems are in collusion with China to ruin POTUS with the China/Dems Virus.  😬."}
{"id": 1239904273049190401, "created_at": "Tue Mar 17 13:19:49 +0000 2020", "full_text": "Where’s Bruce Almighty when you need him? \n#COVID2019 #QuarantineLife"}
{"id": 1239904273078632448, "created_at": "Tue Mar 17 13:19:49 +0000 2020", "full_text": "How tf do u handle being mentally unstable during a fuxking pandemic 🙃"}
{"id": 1239904273095249921, "created_at": "Tue Mar 17 13:19:49 +0000 2020", "full_text": "Worldwide shutdown due to #coronavirus \n\nClimate change: solved ✅"}
{"id": 1239904273179213825, "created_at": "Tue Mar 17 13:19:49 +0000 2020", "full_text": "Im a @uber driver and I’m scared to do my job. Im washing my hands, using sanitizer, disinfecting my car constantly but are the passengers doing the same? Are they washing their hands? Are they sick? I’m self employed so this is a very stressful time. #coronavirus #uber"}
{"id": 1239904285309231106, "created_at": "Tue Mar 17 13:19:52 +0000 2020", "full_text": "Out of 4744 cases, we have had 93 deaths with 4577 open cases who have not recovered yet in the US\n\nThere have been a total of 188k+ cases reported worldwide with 7497 totel deaths\n\nThe mortality rate is 3.9%\n\nThe season flu has mortality rate of less than 1%!\n\n#Coronavirus"}
{"id": 1239904294029139968, "created_at": "Tue Mar 17 13:19:54 +0000 2020", "full_text": "Shocked at how little support student nurses are getting with regards to #covidー19uk. My university have shut and we are still expected to attend placement. Very little support or updates. 😩"}
{"id": 1239904294343790594, "created_at": "Tue Mar 17 13:19:54 +0000 2020", "full_text": "What kind of alternate universe are we living in right now??? We are all quarantined to our own homes because of a deadly pandemic and Tom Brady doesn’t play for the patriots?????"}
{"id": 1239904298479345666, "created_at": "Tue Mar 17 13:19:55 +0000 2020", "full_text": "Even with the pandemic my twitterland is still devided. It’s time to come together folks. Which is it?"}
{"id": 1239904306914045952, "created_at": "Tue Mar 17 13:19:57 +0000 2020", "full_text": "I feel like we should do some awards after this corona thing is over. Like Best Meme, Best TikTok routine, Best quarantine invention, Most Creative Last Quarantine Snack Concoction, and etc."}
{"id": 1239904314992312320, "created_at": "Tue Mar 17 13:19:59 +0000 2020", "full_text": "Favourite hashtag so far  = #StopSelfIsolateAndListen #coronavirus"}
{"id": 1239904315315290113, "created_at": "Tue Mar 17 13:19:59 +0000 2020", "full_text": "Hello @HELBpage . Are you going to consider giving people a break on repayment given the current pandemic?"}
{"id": 1239904323645120513, "created_at": "Tue Mar 17 13:20:01 +0000 2020", "full_text": "just going to publicly announce that my 21st is now a year long event thanks to miss coronavirus x"}
{"id": 1239904327935852545, "created_at": "Tue Mar 17 13:20:02 +0000 2020", "full_text": "coronavirus adiou meu dia de ver neymar"}
{"id": 1239904332088258560, "created_at": "Tue Mar 17 13:20:03 +0000 2020", "full_text": "You'd think \"how to handle a virus pandemic\" would surely transcend politics as summat you could sort objectively with the right procedures but nope the tories insist on going down the most cunty path and are gonna condem businesses, the vulnerable and put more folk at risk"}
{"id": 1239904348630429696, "created_at": "Tue Mar 17 13:20:07 +0000 2020", "full_text": "Play is the true mother of invention. #advice #stayhomechallenge"}
{"id": 1239904361171398657, "created_at": "Tue Mar 17 13:20:10 +0000 2020", "full_text": "Not a believer but think Covid-19 is punishment to the world for ignoring Xinjiang, Tibet, Palestine, Kashmir and all such places forcibly locked up by oppressive governments. Injustice anywhere is a threat to justice everywhere."}
{"id": 1239904365470769159, "created_at": "Tue Mar 17 13:20:11 +0000 2020", "full_text": "wash the handles of the faucet too when you wash your hands #coronavirus"}
{"id": 1239904365630152705, "created_at": "Tue Mar 17 13:20:11 +0000 2020", "full_text": "CORONAVIRUS!"}
{"id": 1239904386270322690, "created_at": "Tue Mar 17 13:20:16 +0000 2020", "full_text": "Typical Tom Brady. \n\nJumps ship from the Patriots the fucking MINUTE shit gets real. \n\n#TomFraudy #Coronavirus #IKnowNothingAboutBaseball"}
{"id": 1239904394717679616, "created_at": "Tue Mar 17 13:20:18 +0000 2020", "full_text": "Since St Patty’s day is cancelled... is it acceptable to have a COVID-19 party? No more than 5 people, 6 feet a part"}
{"id": 1239904394751152128, "created_at": "Tue Mar 17 13:20:18 +0000 2020", "full_text": "I hope while were self quarantining, someone out there (inside their homes) is writing pandemic erotica."}
{"id": 1239904398878412801, "created_at": "Tue Mar 17 13:20:19 +0000 2020", "full_text": "Eu preciso sair p resolver meus problemas mas o corona n deixa"}
{"id": 1239904399243132928, "created_at": "Tue Mar 17 13:20:19 +0000 2020", "full_text": "I'M WORKING, THINGS ARE CHAOTIC BUT WHAT I REALLY WANT IS TO JOIN JIMMYTOMMY GALORE WHICH IS HAPPENING NOW. \n\nFUCK CORONAVIRUS, GO AWAY."}
{"id": 1239904411465461760, "created_at": "Tue Mar 17 13:20:22 +0000 2020", "full_text": "The #Governor will hold a #Pressconference, Tuesday, March 17 at #1pm. Interpreters are confirmed. #mapoli #StPatricksDay #coronavirus #baker"}
{"id": 1239904411528257536, "created_at": "Tue Mar 17 13:20:22 +0000 2020", "full_text": "Great.  Now were at the 'Gaslighting' stage of #CoronaVirus, where every GOP Politician will say they \"didn't say go out and have fun\", or this is a \"Dem hoax\", or that they \"didnt really mean it\".\n\nWatch how practiced they are at it"}
{"id": 1239904411582967808, "created_at": "Tue Mar 17 13:20:22 +0000 2020", "full_text": "#UEFA #Euro2020 postponed until 2021 due to #COVID19 #coronavirus"}
{"id": 1239904415839997952, "created_at": "Tue Mar 17 13:20:23 +0000 2020", "full_text": "#Indianpolitician  r busy in #FloorTest of #MPassembly than that of #corona-test\n#SARS_COV_2 \n#MPFloorTest \n#MPPoliticalCrisis \n#COVID2019"}
{"id": 1239904428536332288, "created_at": "Tue Mar 17 13:20:26 +0000 2020", "full_text": "World war 3, Kobe, coronavirus putting the whole country on pause, and now Tom Brady leaving the pats??? What is 2020"}
{"id": 1239904432642568192, "created_at": "Tue Mar 17 13:20:27 +0000 2020", "full_text": "Outbreak, Containment and Pandemic.. Netflix is wild'n"}
{"id": 1239904436606119938, "created_at": "Tue Mar 17 13:20:28 +0000 2020", "full_text": "COVID backwards is DIVOC and quick corner taken ORIGI!!!"}
{"id": 1239904436711030785, "created_at": "Tue Mar 17 13:20:28 +0000 2020", "full_text": "Lol my friend’s little brother came back from study abroad in the Netherlands a few days ago, went to the hospital yesterday with a fever after he passed tf out and still was NOT TESTED for coronavirus.  This shit is unreal."}
{"id": 1239904441010130944, "created_at": "Tue Mar 17 13:20:29 +0000 2020", "full_text": "Hello FAM, \n\nViruses such as coronavirus 🦠 and disruptions associated with them are just temporary obstacles. They have got no power whatsoever over our dreams. We change strategy but our goals for 2020 remain the same. \n\nStay safe!"}
{"id": 1239904441014177797, "created_at": "Tue Mar 17 13:20:29 +0000 2020", "full_text": "China's second-hand economy continues to thrive as more young Chinese cast away old thinking of rejecting used things and turn to second-hand platforms. China Center for Internet Economy Research predicted that the second-hand transactions are expected to exceed＄143 bln in 2020."}
{"id": 1239904441169522688, "created_at": "Tue Mar 17 13:20:29 +0000 2020", "full_text": "I will spend the day murdering some chocolate bunnies. #coronavirus"}
{"id": 1239904445120512000, "created_at": "Tue Mar 17 13:20:30 +0000 2020", "full_text": "C'est pas le Corona virus qui va me rendre agressive mais bien le comportement des gens."}
{"id": 1239904461964836864, "created_at": "Tue Mar 17 13:20:34 +0000 2020", "full_text": "I'm not afraid of the #coronavirus. So sue me. It does not mean I'm not taking #precautions. I'm just not afraid #becauseofChrist."}
{"id": 1239904462057201666, "created_at": "Tue Mar 17 13:20:34 +0000 2020", "full_text": "Unfortunately, we need to cancel all PE extra-curricular due to National governing sporting guidelines with the current COVID-19 virus. We will update you in due course when clubs are to resume. Thank you, the PE department."}
{"id": 1239904462182834179, "created_at": "Tue Mar 17 13:20:34 +0000 2020", "full_text": "Apparently this whole “lock the country down” this is a fake rumour but I swear to gOD of our fucking PM doesn’t do anything I’ll scream. You can’t just say “you have to stay 1.5 m away from eachother but still do daily things like go to school, catch public transport &amp; work”"}
{"id": 1239904462208151552, "created_at": "Tue Mar 17 13:20:34 +0000 2020", "full_text": "This CORONA has become so DARONA.😵 #coronaPakistan #COVID2019 #covidindia #Corona"}
{"id": 1239904470366072834, "created_at": "Tue Mar 17 13:20:36 +0000 2020", "full_text": "Eating my body weight in babybel’s. Send help 😂 #COVID19"}
{"id": 1239904478666596352, "created_at": "Tue Mar 17 13:20:38 +0000 2020", "full_text": "Finally something other than Coronavirus to talk about"}
{"id": 1239904482793832450, "created_at": "Tue Mar 17 13:20:39 +0000 2020", "full_text": "Omg can someone change the record from coronavirus like ok I get it"}
{"id": 1239904482798047234, "created_at": "Tue Mar 17 13:20:39 +0000 2020", "full_text": "Ya nos cancelaron trabajo en terreno por el coronavirus i hate it hereeeeeeee"}
{"id": 1239904491312418818, "created_at": "Tue Mar 17 13:20:41 +0000 2020", "full_text": ".@nbc @abc @cnn @nbc @msnbc @foxnews It is SHAMEFUL in America after 8 weeks the media is orgasmic because a so-called leader is acting serious about a deadly virus in the land. Its Killing Americans and getting little support from the administration #coronavirus #coronapocolypse"}
{"id": 1239904495452262401, "created_at": "Tue Mar 17 13:20:42 +0000 2020", "full_text": "Just like HIV, Covid-19 is a U.S. biological development.\n\nYou won't see leading U.S. criminal politicians catching it, because they've already been given protection.\n\nTrump' paedo palace in Florida is a hotbed for infecting political visitors."}
{"id": 1239904499503902721, "created_at": "Tue Mar 17 13:20:43 +0000 2020", "full_text": "people of America needs to calm the f down about this coronavirus it is not as bad as what people are making as it stands now influenza and the flu has killed over 30,000 people just in America alone so please America calm down"}
{"id": 1239904499612954626, "created_at": "Tue Mar 17 13:20:43 +0000 2020", "full_text": "i’m told we had over 500 people in our store last night. our max capacity is 250. fire hazard. potential covid-19 exposure. it’s madness."}
{"id": 1239904499797577728, "created_at": "Tue Mar 17 13:20:43 +0000 2020", "full_text": "The number of presumptive/confirmed cases in North Attleborough: 1 (as of March 17)\n\nNumber of cases being monitored in North Attleborough: 1 \n\nConfirmed case or positive case means that a specimen was tested and confirmed by the CDC for COVID-19."}
{"id": 1239904499818467329, "created_at": "Tue Mar 17 13:20:43 +0000 2020", "full_text": "Tom Brady coronavirus news dump. #Patriots"}
{"id": 1239904503731798016, "created_at": "Tue Mar 17 13:20:44 +0000 2020", "full_text": "Wonder how long before the over 50s life cover plan companies that plague daytime TV start refusing to pay out on #coronavirus deaths..."}
{"id": 1239904504113479680, "created_at": "Tue Mar 17 13:20:44 +0000 2020", "full_text": "Corona virus //\n\nMy city got put on a emergency state 🙃"}
{"id": 1239904507976278018, "created_at": "Tue Mar 17 13:20:45 +0000 2020", "full_text": "I’d like it if they released the daily Corona virus patient count like now and not at 10pm when I’m getting ready to go to bed. I usually need like 4 hours to calm myself down after the report. #Covid19"}
{"id": 1239904508102217729, "created_at": "Tue Mar 17 13:20:45 +0000 2020", "full_text": "The Earth is getting a break from all of the pollution we emit daily. We can walk and bike places. You don't have to be locked in the house. You can take walks. Stand outside and wave to your neighbors. Stay 6ft apart. Get some fresh air. #QuarantineLife"}
{"id": 1239904508118880256, "created_at": "Tue Mar 17 13:20:45 +0000 2020", "full_text": "Nobody:\n\nNot a single soul:\n\nJosh: covid-19? More like boomer remover"}
{"id": 1239904512170536960, "created_at": "Tue Mar 17 13:20:46 +0000 2020", "full_text": "New Third case of coronavirus in Nigeria. Someone that flew in from the UK some weeks back. Why can't this useless country close all the Fucking Goddam bothers (Land and Sea). Like WTF...#COVID19 #COVID19KE"}
{"id": 1239904512187543554, "created_at": "Tue Mar 17 13:20:46 +0000 2020", "full_text": "It bad out there for our homeless. In many places, all warming stations are closed due to COVID-19. Most soup kitchens are only giving to-go containers-they have no where to keep warm. \n\nif this is happening in your area, as well, have them call 211 for emergency placement."}
{"id": 1239904516436373506, "created_at": "Tue Mar 17 13:20:47 +0000 2020", "full_text": "Thanks to @MrMasonMills &amp; @10DowningStreet for updates. Your calm, measured, scientific approach is what I rely on for info re #coronavirus  . This grown up government is just what I voted. I Do not watch MSM, read newspapers or take notice of Twitter hysteria. \n\nThank you."}
{"id": 1239904524762075137, "created_at": "Tue Mar 17 13:20:49 +0000 2020", "full_text": "Be sure to sign up for the Coronavirus Hex Report for the latest updates on what’s known about the disease, the ef…"}
{"id": 1239904524841746435, "created_at": "Tue Mar 17 13:20:49 +0000 2020", "full_text": "I’d honestly like to thank the 🐐 @TomBrady for giving us something other than Covid-19 to talk about today. Good on ya Tom!"}
{"id": 1239904529182797824, "created_at": "Tue Mar 17 13:20:50 +0000 2020", "full_text": "This Corona has actually halted the earth. I won't be surprised if NASA comes to say the earth is no more rotating 😭"}
{"id": 1239904533339406341, "created_at": "Tue Mar 17 13:20:51 +0000 2020", "full_text": "'The two months of pollution reduction, Burke calculates, has probably saved the lives of 4,000 children under 5 and 73,000 adults over 70 in China. That's significantly more than the current global death toll from the virus itself. ' Amazing!!"}
{"id": 1239904545762877440, "created_at": "Tue Mar 17 13:20:54 +0000 2020", "full_text": "Everyday I wake up and think I can't wait to go to work today.  Then I walk across the hallway to my office.  #COVID19Ontario\n#stayhomechallenge\n#SocialDistancing"}
{"id": 1239904545779716096, "created_at": "Tue Mar 17 13:20:54 +0000 2020", "full_text": "Optum has a toll-free 24-hour Emotional Support Help Line at 866-342-6892 for people who may be experiencing anxiety or stress around COVID-19."}
{"id": 1239904545809063937, "created_at": "Tue Mar 17 13:20:54 +0000 2020", "full_text": "Also Corona virus just proved that SA is nowhere near 4IR"}
{"id": 1239904549986545671, "created_at": "Tue Mar 17 13:20:55 +0000 2020", "full_text": "Call me Anna cause I’m about to be locked in this castle for 10+ years #coronavirus #quarantine"}
{"id": 1239904550204706817, "created_at": "Tue Mar 17 13:20:55 +0000 2020", "full_text": "Coronavirus impediu o Crash Bandicoot de entrar no Smash"}
{"id": 1239904554306715648, "created_at": "Tue Mar 17 13:20:56 +0000 2020", "full_text": "my job said if I get covid I get 14 days of paid leave 👀"}
{"id": 1239904562716143616, "created_at": "Tue Mar 17 13:20:58 +0000 2020", "full_text": "the wind is very very INTENSE tonight. i LITERALLY lock down my house. i mean shutters"}
{"id": 1239904562795794436, "created_at": "Tue Mar 17 13:20:58 +0000 2020", "full_text": "If celebrities can have it, then so can you. Stay at home, practice social distancing, don't be an asshole and buy all the fucking toilet paper, wash your hands, don't touch your face with unclean hands. #COVID19"}
{"id": 1239904562867089409, "created_at": "Tue Mar 17 13:20:58 +0000 2020", "full_text": "This is all going to feel so much more real when someone you personally know is going to get COVID19 😓😓"}
{"id": 1239904566721667073, "created_at": "Tue Mar 17 13:20:59 +0000 2020", "full_text": "Corona Virus affected people is 137 in India\nJust because your city is not affected don't be lenient enough.\nPlease use face mask &amp; hand sanitizers regularly.\nQuit smoking unhealthy lung will lose it's capacity to fight against corona\n#Kavin #Kavinfans #Losilya #CoronaOutbreak"}
{"id": 1239904566759452672, "created_at": "Tue Mar 17 13:20:59 +0000 2020", "full_text": "If you lived in the South Tower at UH... you are indeed immune to COVID-19."}
{"id": 1239904566994284544, "created_at": "Tue Mar 17 13:20:59 +0000 2020", "full_text": "And oh yeah, I hate them all and am astonished daily by their ignorance, stupidity, and incompetence. Wish coronavirus targeted low-IQ narcissists with horrible hairstyles."}
{"id": 1239904575051702276, "created_at": "Tue Mar 17 13:21:01 +0000 2020", "full_text": "STAY HOME\nQUEDATE EN CASA\nRESTEZ CHEZ VOUS \n\n#COVID19 \n\nDon’t kill me because you wanted to take a walk and I am forced to walk my dog and you won’t even move when we are going to cross so I gotta walk in the cars path. I leave alone and I’m a person of risk, I walk Flash scared!"}
{"id": 1239904579308916743, "created_at": "Tue Mar 17 13:21:02 +0000 2020", "full_text": "If the Prime Minister ORDERED businesses to close during this Pandemic, especially Pubs, Restaurants etc, their business insurance would kick in.\n\nHe doesn't seem to be able to do that, especially, if as reported, he took over £25k from their trade body for a speech at a function"}
{"id": 1239904592101588992, "created_at": "Tue Mar 17 13:21:05 +0000 2020", "full_text": "COVID-19 got everybody out here thinking they’re scientists"}
{"id": 1239904592055406596, "created_at": "Tue Mar 17 13:21:05 +0000 2020", "full_text": "our boilers broke but bc i’ve got suspected corona they can’t get anyone to fix it 😃😃😃 but it’s freezing in the house 😃😃 and we have asthma 😃😃 and we have no hot water 😃😃"}
{"id": 1239904600079110145, "created_at": "Tue Mar 17 13:21:07 +0000 2020", "full_text": "Day 2 of isolation. The kittens are finally in the same room as one of the dogs. My kid is totally unaware or concerned about #coronavirus because he gets to stay in his jammies &amp; play with play doh"}
{"id": 1239904604332195841, "created_at": "Tue Mar 17 13:21:08 +0000 2020", "full_text": "#MorningJoe #coronavirus pastime Check out the GREAT BRITISH BAKING SHOW on Netflix. Start with season 1 . It’s wonderful , also SPY, THE STRANGER, BREAKING BAD. ON HULU -THE AMERICANS"}
{"id": 1239904604353110016, "created_at": "Tue Mar 17 13:21:08 +0000 2020", "full_text": "Over the weekend people in France were advised not to visit parks, public places etc, this was ignored in some areas. Monday evening Macron enforced a lockdown for 15 days at least.\nAbuse it and you lose it."}
{"id": 1239904604608819200, "created_at": "Tue Mar 17 13:21:08 +0000 2020", "full_text": "Some of wuhan officials hid the truth in the very beginning, but LOCAL government Is NOT equal to the CENTRAL government. We all blamed these officials ourselves.The central government acted quickly as soon as possible. Not China hid the truth but some irresponsible officials did"}
{"id": 1239904604730429440, "created_at": "Tue Mar 17 13:21:08 +0000 2020", "full_text": "is there a report from wire and caravan about the caste break up of corona patients?#coronavirusindia @thewire_in"}
{"id": 1239904608673202176, "created_at": "Tue Mar 17 13:21:09 +0000 2020", "full_text": "If there’s one thing this pandemic has demonstrated beyond the shadow of a doubt, it’s that if it can’t be shot, bombed, sanctioned, or coup’d, the U.S. has no frame of reference for how to deal with it."}
{"id": 1239904612821409793, "created_at": "Tue Mar 17 13:21:10 +0000 2020", "full_text": "Hed: What the Incels Have to Teach Us About Social Distancing \n\nDek: This strange subculture etc. \n\nBy Joseph Bernstein\n\n-Reporting from his underwear"}
{"id": 1239904612884365312, "created_at": "Tue Mar 17 13:21:10 +0000 2020", "full_text": "Ya salió Petro a decir que el metro subterráneo es la cura para el coronavirus?"}
{"id": 1239904625513431044, "created_at": "Tue Mar 17 13:21:13 +0000 2020", "full_text": "Coronavirus will end soon, in Jesus name. 🙏🏽"}
{"id": 1239904629904887818, "created_at": "Tue Mar 17 13:21:14 +0000 2020", "full_text": "You all have 1 week to impose lockdown or I'll sprinkle a tragedy or disaster to thin out the herd"}
{"id": 1239904633591660549, "created_at": "Tue Mar 17 13:21:15 +0000 2020", "full_text": "I’m annoyed with this corona virus going round as now the holiday with my gf might not happen now but more then that I don’t know when I will be able to have real-time with my Queen @GodxAlexandra \nDamn man I wish I could self isolate as my Queen personal slave 😏"}
{"id": 1239904637886566402, "created_at": "Tue Mar 17 13:21:16 +0000 2020", "full_text": "Tbh with all this Coronavirus going on, this is the best time to give people bad news, it’ll seem small in comparison (unless you live together)"}
{"id": 1239904642626195458, "created_at": "Tue Mar 17 13:21:17 +0000 2020", "full_text": "what if covid-19 postpones next week’s direct"}
{"id": 1239904646438797312, "created_at": "Tue Mar 17 13:21:18 +0000 2020", "full_text": "Nigerians please stay save. #CoronaVirus"}
{"id": 1239904650544984065, "created_at": "Tue Mar 17 13:21:19 +0000 2020", "full_text": "My job really said “there’s a global pandemic but our customers still need these cars cleaned”."}
{"id": 1239904659126525952, "created_at": "Tue Mar 17 13:21:21 +0000 2020", "full_text": "Currently watching the press conference on #COVIDー19 from WHO Europe. They confirm that the cases in Wuhan &amp; China in general are decreasing. The measures taken there seem to be working"}
{"id": 1239904663241216002, "created_at": "Tue Mar 17 13:21:22 +0000 2020", "full_text": "Flipo con la imaginación que el COVID-19 crea en las personas"}
{"id": 1239904667385171969, "created_at": "Tue Mar 17 13:21:23 +0000 2020", "full_text": "Aye voting got postponed, so please don't go to work. #stayhomechallenge"}
{"id": 1239904671566880768, "created_at": "Tue Mar 17 13:21:24 +0000 2020", "full_text": "#coronavirus yesterday a 5 year old died from this virus."}
{"id": 1239904679980490753, "created_at": "Tue Mar 17 13:21:26 +0000 2020", "full_text": "COVID19: lockdowns are essential to keep those asymptomatic to the virus to avoid infecting those that are vulnerable. @ASEAN @Tsinghua_sem @JPN_PMO @Europarl_EN"}
{"id": 1239904680148439040, "created_at": "Tue Mar 17 13:21:26 +0000 2020", "full_text": "Watching @CNN and they literally just asked people with masks and gloves to bring them to local hospitals because healthcare workers are being asked to reuse in some areas. WHAT? Where is our government? #coronavirus #COVID19 #uscoronavirus"}
{"id": 1239904684212547584, "created_at": "Tue Mar 17 13:21:27 +0000 2020", "full_text": "this year has been crazy first corona virus now covid-19 smh"}
{"id": 1239904696669736960, "created_at": "Tue Mar 17 13:21:30 +0000 2020", "full_text": "che, de que se hablaba antes del coronavirus?"}
{"id": 1239904701312876544, "created_at": "Tue Mar 17 13:21:31 +0000 2020", "full_text": "fuck corona, yes blowjob"}
{"id": 1239904709227544576, "created_at": "Tue Mar 17 13:21:33 +0000 2020", "full_text": "The fourth coronavirus victim was on the same plane with some MPs and Parliamenterary Service Commission members, Murkomen tells Senate as he supports motion to adjourn the house for 30 days."}
{"id": 1239904717695791104, "created_at": "Tue Mar 17 13:21:35 +0000 2020", "full_text": "I’ve been having hard time in the mornings. Waking up feeling very overwhelmed by all of this quarantine/corona talk. Listening to Born Tired &amp; Love (+all of Chilombo) has been helping me recenter and calm down a lot though. So thank you @JheneAiko for being my peace right now."}
{"id": 1239904721827233792, "created_at": "Tue Mar 17 13:21:36 +0000 2020", "full_text": "Random: Drive through movie theaters should make a comeback. Social distancing, maybe you swipe a card to get access to the lot so no money exchange, and you can bring your own snacks."}
{"id": 1239904722007580672, "created_at": "Tue Mar 17 13:21:36 +0000 2020", "full_text": "Why ppl getting fucked bc of coronavirus lol"}
{"id": 1239904726113714176, "created_at": "Tue Mar 17 13:21:37 +0000 2020", "full_text": "About after one month summer season will come and Rajasthan will be hot state across country...Come here and defeat corona."}
{"id": 1239908995973951489, "created_at": "Tue Mar 17 13:38:35 +0000 2020", "full_text": "Something about the coronavirus just don’t sit well with me..."}
{"id": 1239909008531755008, "created_at": "Tue Mar 17 13:38:38 +0000 2020", "full_text": "I think my manager blocked me so i can’t text him and tell him ‘i ain’t coming cuz of corona’"}
{"id": 1239909008812670976, "created_at": "Tue Mar 17 13:38:38 +0000 2020", "full_text": "twitter is living a different life with this covid-19 mess. it’s so fucking dramatic on this app...🤧🤧"}
{"id": 1239909008829337602, "created_at": "Tue Mar 17 13:38:38 +0000 2020", "full_text": "Two years ago today: Wedding Day\n\nToday two years later: Corona/ Quarantine/ working from home"}
{"id": 1239909012780523522, "created_at": "Tue Mar 17 13:38:39 +0000 2020", "full_text": "God is keeping us safe, let's play our part as humans.\n\nTime to shutdown all borders @Fmohnigeria @coronavirusnig1 @NGRPresident @NGRSenate @NCDCgov\n#COVID19 #COVID19 #CoronaVirusNigeria"}
{"id": 1239909012910616576, "created_at": "Tue Mar 17 13:38:39 +0000 2020", "full_text": "If I’ve learned anything from Covid twitter it’s that there’s a supermarket called Heb"}
{"id": 1239909021181595650, "created_at": "Tue Mar 17 13:38:41 +0000 2020", "full_text": "At this point we have enough people to worry about the economy. Trust them and leave it to them. Let us do what is required from us. #SocialDistancing and #stayinghome. We have been given the responsibility to do this. We do our part 🙏"}
{"id": 1239909021223550978, "created_at": "Tue Mar 17 13:38:41 +0000 2020", "full_text": "What about India? @rvaidya2000 @RajeevSrinivasa \n** Goldman Sachs Predicts U.S. GDP to Shrink 5% in Second Quarter\n** Goldman sees China's economy shrinking 9% in first quarter amid coronavirus outbreak"}
{"id": 1239909029532426240, "created_at": "Tue Mar 17 13:38:43 +0000 2020", "full_text": "United nations china chargeing yuba city marsville  courts and badges for 911 terrorist attacks and 911 causes  of deaths as adam and eve as night time eve being said as lady of the night and gentlmen of the day as brtish royals to be charged asfraud bibles innoon as phrase"}
{"id": 1239909033827618816, "created_at": "Tue Mar 17 13:38:44 +0000 2020", "full_text": "Update #coronavirus in The Netherlands: 19 people died. @MinPres and @rivm have chosen a criminal strategy of aiming for herd immunity. #lockdown now, don’t play with the lives of the elderly and the weak. #COVID19"}
{"id": 1239909037862354947, "created_at": "Tue Mar 17 13:38:45 +0000 2020", "full_text": "So how do you tell the difference between anxiety and difficulty breathing? #Coronavirus #CoronavirusOutbreak"}
{"id": 1239909037929418752, "created_at": "Tue Mar 17 13:38:45 +0000 2020", "full_text": "just curious, why do us people never ask cdc to release the real data of coronvirus?🙂"}
{"id": 1239909054635442176, "created_at": "Tue Mar 17 13:38:49 +0000 2020", "full_text": "All good things must come to an end, but why the fuck did it have to happen in the middle of this coronavirus outbreak 😑"}
{"id": 1239909067340025858, "created_at": "Tue Mar 17 13:38:52 +0000 2020", "full_text": "I see Woke Twitter is spending St Patrick's Day campaigning to save the one elderly person who is probably most insulated from the  virus outbreak..."}
{"id": 1239909071471460352, "created_at": "Tue Mar 17 13:38:53 +0000 2020", "full_text": "Ya le corona en prison ?"}
{"id": 1239909075560869889, "created_at": "Tue Mar 17 13:38:54 +0000 2020", "full_text": "#Belgium went from having the (next to Italy and Spain) strictest measures against #COVID19  on Friday to being amongst the most liberals on Tuesday afternoon ..."}
{"id": 1239909079734038529, "created_at": "Tue Mar 17 13:38:55 +0000 2020", "full_text": "Once I get home \nImma be more than happy to lock myself in my room and practice social distancing from my family 🌚"}
{"id": 1239909079851634688, "created_at": "Tue Mar 17 13:38:55 +0000 2020", "full_text": "not to get too political or anything, but I do not like this Corona Virus"}
{"id": 1239909083890601986, "created_at": "Tue Mar 17 13:38:56 +0000 2020", "full_text": "Can everyone stop pretending for half a second like they are immune to the coronavirus and CAN’T, or WON’T get it? That is the most ignorant thing I have seen so far from all of this."}
{"id": 1239909083890757633, "created_at": "Tue Mar 17 13:38:56 +0000 2020", "full_text": "with everyone still going to the beach and partying over spring break i wouldn’t be surprised if there’s a bigger outbreak in the next month bc of y’all"}
{"id": 1239909084037632005, "created_at": "Tue Mar 17 13:38:56 +0000 2020", "full_text": "Protecting Yourself Against Coronavirus Starts With Washing Your Hands.\n\nIf you'd like to learn more about which cleaning supplies are best for your home,"}
{"id": 1239909088319934464, "created_at": "Tue Mar 17 13:38:57 +0000 2020", "full_text": ".@ColdStone are you guys still open during the COVID-19 shut down or no?"}
{"id": 1239909092145143809, "created_at": "Tue Mar 17 13:38:58 +0000 2020", "full_text": "Just to make it clear.... COVID-19 is not just the flu. It’s causes fibrosis of the lungs and ultimately respiratory failure. Complacency is one of our biggest enemies 🦠🧤🚨"}
{"id": 1239909109132034050, "created_at": "Tue Mar 17 13:39:02 +0000 2020", "full_text": "New rule in our house while we are social distancing, everyone has to read a book.  Been a long time since I’ve had time for that! #TeamKentucky #TogetherKy"}
{"id": 1239909117541658628, "created_at": "Tue Mar 17 13:39:04 +0000 2020", "full_text": "Biological testing company Diatherix Laboratories of Huntsville, Ala., is putting its new COVID-19 lab test on the medical market today. This could speed up test results in Alabama substantially. @DiatherixLabs @conronavirus"}
{"id": 1239909126047535109, "created_at": "Tue Mar 17 13:39:06 +0000 2020", "full_text": "I already knew good and well my BD ain’t shit... matter of fact, there’s a pandemic and for the first time in YEARS I am wondering what is going through his mind about his son he hasn’t seen or spoken to in 3 years... this quarantine is toxic."}
{"id": 1239909134574764035, "created_at": "Tue Mar 17 13:39:08 +0000 2020", "full_text": "The coronavirus legislation should be about the virus. Period. So here is Pelosi and her gang of \"we have to pass it to see what's in it\" inserting a bunch of pork. Whatever happened to the line item veto? I thought a President could use it."}
{"id": 1239909142644604930, "created_at": "Tue Mar 17 13:39:10 +0000 2020", "full_text": "I used to like that Caprice woman.\nBut after seeing her talk shit about how to deal with the Corona Virus she can piss off!"}
{"id": 1239909155088896010, "created_at": "Tue Mar 17 13:39:13 +0000 2020", "full_text": "prohibition of movement ni nak slow down curve infected covid-19. encourage social distancing. but people action is reversed of that, panic buying, minta kebenaran polis utk travel, beli tiket bas, etc semua perlu berkumpul ramai2"}
{"id": 1239909155298664448, "created_at": "Tue Mar 17 13:39:13 +0000 2020", "full_text": "Today is the #ArizonaPrimary and your polling location may have changed due to #COVID19 My god I hope you can still vote."}
{"id": 1239909159321120768, "created_at": "Tue Mar 17 13:39:14 +0000 2020", "full_text": "Survival of the fittest is about adaptation \n\nNot relating to ability to fight illness specifically \n\nBut more how change is embraced &amp; optimised\n\nBecome the revolution \n\n#Mindset #MakeitHappen #Mindfulness #workingfromhome #QuarantineLife #achieve #success"}
{"id": 1239909159727960065, "created_at": "Tue Mar 17 13:39:14 +0000 2020", "full_text": "Who would have ever thought that during  a virus epidemic people would buy out toilet paper 🤔"}
{"id": 1239909163750359043, "created_at": "Tue Mar 17 13:39:15 +0000 2020", "full_text": "Good morning beautiful people! How many of you all are playing EXTRA video games due to the social distancing policies?"}
{"id": 1239909167961460736, "created_at": "Tue Mar 17 13:39:16 +0000 2020", "full_text": "Plot Twist: Coronavirus does make you shit uncontrollably, and the people we were making fun of are actually geniuses."}
{"id": 1239909176173899777, "created_at": "Tue Mar 17 13:39:18 +0000 2020", "full_text": "1. Corona virus quarantine \n2. Its snowing on St. Patrick's Day\n3. TOM BRADY ISN'T RETURNING TO NEW ENGLAND \n\nTHE WORLD IS ENDING"}
{"id": 1239909176383385607, "created_at": "Tue Mar 17 13:39:18 +0000 2020", "full_text": "Corona or no Corona, staying away from people is always a good idea 🤷🏻‍♀️"}
{"id": 1239909180305260553, "created_at": "Tue Mar 17 13:39:19 +0000 2020", "full_text": "Can’t go home at all for the next 2 months because of covid-19 I’m actually heartbroken"}
{"id": 1239909180321996803, "created_at": "Tue Mar 17 13:39:19 +0000 2020", "full_text": "Would you rather stay quarantined for 2 weeks in your home with your Netflix, your own bed/couch, your fridge, board games and drinks handy or at a hospital isolated? \n🤔🤔🤔🤔🤔🤔🤔🤔🤔🤔🤔\nTHINK!!!!\n#StayTheFHome #stayhomechallenge #QuarantineLife #Quarantine #COVID19"}
{"id": 1239909192980484101, "created_at": "Tue Mar 17 13:39:22 +0000 2020", "full_text": "I can’t even work from home without sleeping several times during work so ofc these ‘things to do at home while social distancing’ are not for me man I’m a lazyass mf"}
{"id": 1239909193353760768, "created_at": "Tue Mar 17 13:39:22 +0000 2020", "full_text": "Social responsibility has become even more important in this #coronavirus outbreak. It’s  not all about you. Cultivate good habits not just for yourself but with others in mind. Take social distancing seriously. Be concerned about physical &amp; health safety for yourself &amp; others!"}
{"id": 1239909201457152000, "created_at": "Tue Mar 17 13:39:24 +0000 2020", "full_text": "Est ce le bon moment de regarder Chernobyl ? #coronavirus"}
{"id": 1239909205529722880, "created_at": "Tue Mar 17 13:39:25 +0000 2020", "full_text": "I refuse to be a fan of the laughing stock of the NFL. The reason y the 🌎stop talking about the Coronavirus. Cal McNair is the dumb son of a great owner. Bye bye @HoustonTexans  enough is enough.  Houston @XFLRoughnecks all the way. Not sometime, all the way #houstoncoronavirus"}
{"id": 1239909205596921856, "created_at": "Tue Mar 17 13:39:25 +0000 2020", "full_text": "I really wish I bought that @onepeloton bike a while ago. #COVID2019 #QuarantineLife #regrets"}
{"id": 1239909213939339264, "created_at": "Tue Mar 17 13:39:27 +0000 2020", "full_text": "So that’s the difference between epidemic and pandemic 🤔"}
{"id": 1239909214073393152, "created_at": "Tue Mar 17 13:39:27 +0000 2020", "full_text": "ED'S LOVE ONE  :  I know it is not easy to have this crisis ( COVID-19 ) but we have to be strong and healthy not only physically but most especially SPIRITUALLY because this life is temporary."}
{"id": 1239909214220357632, "created_at": "Tue Mar 17 13:39:27 +0000 2020", "full_text": "Honestly it’s a good time to be the bulk cooker of one or two massive dishes using minimal ingredients that I am. #COVID19"}
{"id": 1239909218225807363, "created_at": "Tue Mar 17 13:39:28 +0000 2020", "full_text": "The easiest way to social distancing\n\nMe : Tell your crush that you like her 🤸‍♂💆‍♂🤯"}
{"id": 1239909231156854786, "created_at": "Tue Mar 17 13:39:31 +0000 2020", "full_text": "covid cancelling everything except my feelings for u"}
{"id": 1239909234906628102, "created_at": "Tue Mar 17 13:39:32 +0000 2020", "full_text": "This is the best time to be your best self ! If you are home , work on yourself and think logically about how you can be better ! Stay blessed #stayhomechallenge #coronavirus"}
{"id": 1239909239235194881, "created_at": "Tue Mar 17 13:39:33 +0000 2020", "full_text": "if i get corona can i sue my job for making me come to work ?"}
{"id": 1239909243383406594, "created_at": "Tue Mar 17 13:39:34 +0000 2020", "full_text": "day 2 of social distancing: i learned nicki's verse on \"monster\" perfectly. i have now been granted immunity."}
{"id": 1239909264203882502, "created_at": "Tue Mar 17 13:39:39 +0000 2020", "full_text": "finally get to the day of my group interview, and they call me at 8am to tell me it’s cancelled due to economic concerns with the coronavirus.......\n\nFUCK YOU CORONAVIRUS"}
{"id": 1239909264329715712, "created_at": "Tue Mar 17 13:39:39 +0000 2020", "full_text": "Condolences to Pastor David Cheng and family. Very heartbreaking. #SocialDistancing \n#StaySafe #COVID19"}
{"id": 1239909268427403265, "created_at": "Tue Mar 17 13:39:40 +0000 2020", "full_text": "It's really hard to dealey your routines \nYour work , study , fitness, and many things \nBut All this this things happen because you are alive and your health is okay.But think if get sick ?or if die? Then this things will not  exist any more So? You have to be safe #coronavirus"}
{"id": 1239909277088841731, "created_at": "Tue Mar 17 13:39:42 +0000 2020", "full_text": "Since they making arrangements for everything else, they got any free tuition out there due to the coronavirus?"}
{"id": 1239909277101428747, "created_at": "Tue Mar 17 13:39:42 +0000 2020", "full_text": "Mint, overstating the obvious. \n“You have unusual spending on groceries.” \n“You have unusual spending on books.”\nI guess there isn’t a budget category for prepping. #COVID19"}
{"id": 1239909277185134592, "created_at": "Tue Mar 17 13:39:42 +0000 2020", "full_text": "Dr pd kepikiran corona"}
{"id": 1239909281132093440, "created_at": "Tue Mar 17 13:39:43 +0000 2020", "full_text": "***if you want updates/reliable sources use the CDC and WHO websites!***"}
{"id": 1239909281165709314, "created_at": "Tue Mar 17 13:39:43 +0000 2020", "full_text": "GCSE History Paper 2075\n\nDescribe the impact of the worldwide spread of coronavirus in 2020 on both tissue roll and hand sanitizer sales. (10 Marks)"}
{"id": 1239909289428316161, "created_at": "Tue Mar 17 13:39:45 +0000 2020", "full_text": "This corona virus is just a excuse for y’all to finally start washing y’all hands .. ya nasty."}
{"id": 1239909289495576576, "created_at": "Tue Mar 17 13:39:45 +0000 2020", "full_text": "Thanks to @realDonaldTrump and his poor response to the coronavirus, I've lost almost all  of my retirement investments.\n#LockHimUp"}
{"id": 1239909293933187074, "created_at": "Tue Mar 17 13:39:46 +0000 2020", "full_text": "Still waiting on Justin Bieber saying he got corona"}
{"id": 1239909297888415751, "created_at": "Tue Mar 17 13:39:47 +0000 2020", "full_text": "The current #coronavirus #outbreak has made us realize the importance of having a robust Business Plan in place consisting of Disaster recovery and Business Continuity plans. Often such scenarios are over looked in the interest of time and cost, but demonstrate an importance."}
{"id": 1239909298140045312, "created_at": "Tue Mar 17 13:39:47 +0000 2020", "full_text": "Kiss me, I'm Irish &lt; Social Distance, I'm Irish \n#COVID19 #StPatricksDay"}
{"id": 1239909302074212353, "created_at": "Tue Mar 17 13:39:48 +0000 2020", "full_text": "Hey  @Apple, in this Coronavirus lockdown, could we get like 2 mo of free trials for all @AppleTV Channels? And/or 2 mo of unlimited free ebooks @AppleBooks? And/or free 2 mo of @AppleArcade? Perfect time, right? @tim_cook @AngelaAhrendts @cue @pschiller"}
{"id": 1239909310324490243, "created_at": "Tue Mar 17 13:39:50 +0000 2020", "full_text": "Might turn around and go home. COVID didn’t stop me..but I work with all jets and giants fans..so.. whatever I guess what doesn’t kill you makes you stronger right?"}
{"id": 1239909310571872256, "created_at": "Tue Mar 17 13:39:50 +0000 2020", "full_text": "Shocked at the fumbling of the US, France, and UK with corona virus.\n\nFor Th UK and US in particular make it really feel as if it is the end of their dominance...\n\nThe squabbling and lack of authoritative scientists leading show they lost their footing in managing global crises."}
{"id": 1239909314590134272, "created_at": "Tue Mar 17 13:39:51 +0000 2020", "full_text": "If wireless is cancelled because of coronavirus 🙄"}
{"id": 1239909335775444993, "created_at": "Tue Mar 17 13:39:56 +0000 2020", "full_text": "my local covid-19 mutual aid group doesn't wanna do any financial mutual aid bc 'its too complicated'????? imagine how complicated it is for ppl to eat when theyve lost their jobs &amp; our welfare system is in tatters"}
{"id": 1239909352275881984, "created_at": "Tue Mar 17 13:40:00 +0000 2020", "full_text": "La @laSextaTV ha dado el primer dato de total de tests COVID realizados, solo 30.000 en total (hasta el domingo). Otros paises hacen ese numero en 2 dias."}
{"id": 1239909360622419968, "created_at": "Tue Mar 17 13:40:02 +0000 2020", "full_text": "“Something incredible happens when fear and anxiety are replaced with acts of kindness and compassion...”\n                                                                            Baumgartner,  ‘patient zero’  #coronavirus"}
{"id": 1239909364808462338, "created_at": "Tue Mar 17 13:40:03 +0000 2020", "full_text": "Corona really doing shit for my motivation levels I’ll tell you that"}
{"id": 1239909364955099136, "created_at": "Tue Mar 17 13:40:03 +0000 2020", "full_text": "Day 4 of social distancing: I've come to realize my life hasn't changed except for the addition of this virus that's going around. When this passes, &amp; it will, I'll be more outgoing. More adventurous than I already am. I feel like Shelia on Shameless(USA)"}
{"id": 1239909369287979009, "created_at": "Tue Mar 17 13:40:04 +0000 2020", "full_text": "The Flu, Food Poisoning, Appendicitis, an Infection, etc, etc, etc. these things can be deadly once #COVID19 hits, because there won’t be any hospital beds, or supplies, or enough people that can help.\n\nStay inside if you can. DONT GO OUT!  Be responsible so we survive this!"}
{"id": 1239909377601126400, "created_at": "Tue Mar 17 13:40:06 +0000 2020", "full_text": "I hate small talk so atleast there’s something to talk about now #coronavirus"}
{"id": 1239909394285867008, "created_at": "Tue Mar 17 13:40:10 +0000 2020", "full_text": "Sir , Political drama in MP . No fear of Corona for floor test but message to all MLA Darona . Kamal Nath Ji is appealing for floor test that 22 MLA Chhodona . All people of INDIA are saying Dekhona . Hon'ble Supreme Court has ordered Thhahrona but Congress is saying Sunona ."}
{"id": 1239909398396440578, "created_at": "Tue Mar 17 13:40:11 +0000 2020", "full_text": "Pretty hectic weekend. Mum has contracted pneumonia and was in a containment unit - thankfully tested negative for COVID-19 but still ill. Stayed home to support her but have this morning developed flu symptoms. I’m now self-isolating for 14 days so cannot support my mum."}
{"id": 1239909398522273792, "created_at": "Tue Mar 17 13:40:11 +0000 2020", "full_text": "Putting a pandemic clause in all my contract cancellation clauses"}
{"id": 1239909406919266313, "created_at": "Tue Mar 17 13:40:13 +0000 2020", "full_text": "In my street we have set up a neighbours WhatsApp group to help each other during the Corona Crisis. I’ve also joined a local Facebook group to help out in our community. Sure this is happening all over the country but the media would rather show people fighting over toilet rolls"}
{"id": 1239909407066132480, "created_at": "Tue Mar 17 13:40:13 +0000 2020", "full_text": "Utterly deplorable what’s coming out of Russian news stations at the moment...blaming Britain for starting Coronavirus deliberately in Wuhan. Has Putin no fucking shame at all? #coronavirus #COVID2019 #COVID19 #Russia"}
{"id": 1239909407091294208, "created_at": "Tue Mar 17 13:40:13 +0000 2020", "full_text": "namoral eu to com medo do corona"}
{"id": 1239909411201613825, "created_at": "Tue Mar 17 13:40:14 +0000 2020", "full_text": "1 - One of Turkish student is having fever and went to #pims #hospital for check up #Corona but the doctor said if you didn't travel from aboard then we can not check. But the point is corona is already in #Pakistan and we do not know is carrying the #VirusCorona"}
{"id": 1239909415156953090, "created_at": "Tue Mar 17 13:40:15 +0000 2020", "full_text": "Only thing @DNC can do well is election fraud within their own primaries-you don’t know how many voters you’ve lost for good this election. Thanks @TomPerez \n#coronavirus #IllinoisPrimary #FloridaPrimary #Arizona"}
{"id": 1239909419468460032, "created_at": "Tue Mar 17 13:40:16 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239909423801237504, "created_at": "Tue Mar 17 13:40:17 +0000 2020", "full_text": "I could still recall the feeling when my mom agreed to let me go to the salon so I will look good in our moving up ceremony. I was really excited and I couldn’t wait for that day to come. But COVID happened."}
{"id": 1239909427873869831, "created_at": "Tue Mar 17 13:40:18 +0000 2020", "full_text": "Makademand naman this school ni kim ng output sa middle ng outbreak, kala mong may aircon at maganda ang chairs."}
{"id": 1239909444655472642, "created_at": "Tue Mar 17 13:40:22 +0000 2020", "full_text": "Minister of higher education 🙆🏽‍♀️ what are you really saying? “Students must stay at res and can go home when the #COVID 19 situation escalates” is this guy drunk or what?"}
{"id": 1239909444672258048, "created_at": "Tue Mar 17 13:40:22 +0000 2020", "full_text": "BreakingNews: The 146th Kentucky Derby will be rescheduled from May 2 to Sept. 5 due to coronavirus concerns."}
{"id": 1239909448967217152, "created_at": "Tue Mar 17 13:40:23 +0000 2020", "full_text": "MOVE BITCH you got CORONAVIRUS 🦠"}
{"id": 1239909453341831169, "created_at": "Tue Mar 17 13:40:24 +0000 2020", "full_text": "You know what's better than voting?\n\nNot catching the coronavirus. #FloridaPrimary"}
{"id": 1239909453404741633, "created_at": "Tue Mar 17 13:40:24 +0000 2020", "full_text": "Damn if it wasn’t for this whole coronavirus thing, I would’ve been on an island right now 😫"}
{"id": 1239909457129279489, "created_at": "Tue Mar 17 13:40:25 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239909457187962880, "created_at": "Tue Mar 17 13:40:25 +0000 2020", "full_text": "We know flowing water &amp; soap is better than sanitizers. Why do we always choose second best option for the poor? #COVID19KE #StayHomeChallenge #SanitizersForSlums"}
{"id": 1239909461332045824, "created_at": "Tue Mar 17 13:40:26 +0000 2020", "full_text": "#COVID2019\nChinese billionaire and co-founder of Alibaba, Jack Ma, has pledged donate 20,000 testing kits, 100,000 masks and 1,000 protective suits to each African country to help the fight against coronavirus.\nMeanwhile in the UK, billionaire Branson wants a handout"}
{"id": 1239909461571051521, "created_at": "Tue Mar 17 13:40:26 +0000 2020", "full_text": "My student, his dad, and now his mom, definitely have the coronavirus, but they are being told they cannot be tested and no medical personnel are in tracking/monitoring them. All they have been told is to stay home for 14 days."}
{"id": 1239909465651949569, "created_at": "Tue Mar 17 13:40:27 +0000 2020", "full_text": "My 3rd favorite nasi lemak shop will be closed due to corona.\n\nCorona 1 - 0 my tummy."}
{"id": 1239909474279792647, "created_at": "Tue Mar 17 13:40:29 +0000 2020", "full_text": "If #StPatricksDay was like this every year, only without the #coronavirus, it would be perfect."}
{"id": 1239909482408353792, "created_at": "Tue Mar 17 13:40:31 +0000 2020", "full_text": "Today I shaved my face with a razor for the first time since starting residency last July. I like the way I look with facial hair but I like my tight fitting airdrop sealing corona-free face mask much more!"}
{"id": 1239909486938161152, "created_at": "Tue Mar 17 13:40:32 +0000 2020", "full_text": "Didn’t think corona virus would effect my life in any shape, way or form. But here we are 🤗 I suppose change is a good thing 😰"}
{"id": 1239909499353300995, "created_at": "Tue Mar 17 13:40:35 +0000 2020", "full_text": "Brady is done in New England. We are looking at Andy dalton..... I see you 2020. Come get me corona. I’m ready."}
{"id": 1239909503405035521, "created_at": "Tue Mar 17 13:40:36 +0000 2020", "full_text": "If you thought that #coronavirus wasn't going to impact the US, you were fooling yourself.  If you had zero preps, you shortchanged yourself.  If you're applauding government sanctioned closures and quarantines, you're crazy."}
{"id": 1239909507683225607, "created_at": "Tue Mar 17 13:40:37 +0000 2020", "full_text": "I thought the corona virus was all over dramatic until they closed the Gym..... now I’m just pissed off."}
{"id": 1239909516059312133, "created_at": "Tue Mar 17 13:40:39 +0000 2020", "full_text": "Rare shoutout to @syracusedotcom for making coronavirus coverage free!"}
{"id": 1239909520119402498, "created_at": "Tue Mar 17 13:40:40 +0000 2020", "full_text": "Remember when Trump said there would be only 5 cases of corona in the U.S. and now the country is shut down. Or when he laughed at the illness and called it much better compared to the flu. Now hundreds of thousands of Americans have it but can’t be tested. Trump ain’t President!"}
{"id": 1239909524628066304, "created_at": "Tue Mar 17 13:40:41 +0000 2020", "full_text": "Supermarket Corona\nTerminal Bus Corona\nBalai Polis Corona"}
{"id": 1239909541011230721, "created_at": "Tue Mar 17 13:40:45 +0000 2020", "full_text": "I wouldn’t consider Tom Brady leaving as “breaking news” but it’s nice to see something other than Coronavirus plastered all over the news 🤷🏼‍♀️"}
{"id": 1239909541057310728, "created_at": "Tue Mar 17 13:40:45 +0000 2020", "full_text": "If you haven’t yet, check out the new @Ologies episode about COVID19 - I am infectious disease epi doctoral student and even learned a few things. Send it to your fam and friends! It’s incredible and easy to understand."}
{"id": 1239909549684838400, "created_at": "Tue Mar 17 13:40:47 +0000 2020", "full_text": "anyway goodnight be nice to each other and practice social distancing so that corona bitch can finally cark it"}
{"id": 1239909557800927233, "created_at": "Tue Mar 17 13:40:49 +0000 2020", "full_text": "The Morris group is in the process of shutting down all research during this #COVID19 pandemic. We want to wish all those in our group, and in the St Andrews community the best, and to stay safe, in these uncertain times. @StAChemistry @univofstandrews"}
{"id": 1239909558086230021, "created_at": "Tue Mar 17 13:40:49 +0000 2020", "full_text": "Mano eu to sonhando com essa poha de Corona Virus. To maluquinha por causa do Davi mane"}
{"id": 1239909566634229762, "created_at": "Tue Mar 17 13:40:51 +0000 2020", "full_text": "wash👏🏻your👏🏻damn👏🏻hands👏🏻\nthen use those sanitized hands to fill out the 2020 census #2020Census #QuarantineLife"}
{"id": 1239909570757177351, "created_at": "Tue Mar 17 13:40:52 +0000 2020", "full_text": "Let's call it 'physical distancing' rather than 'social distancing', please."}
{"id": 1239909578898321408, "created_at": "Tue Mar 17 13:40:54 +0000 2020", "full_text": "Dear Media: Please call out @realDonaldTrump when he says things like “Chinese virus”. He’s inciting violence against Asians. #fool"}
{"id": 1239909578931933185, "created_at": "Tue Mar 17 13:40:54 +0000 2020", "full_text": "‘Coughing, clearing her throat loudly’ woman in the office has no concept of how she is making others feel, this is such a bad habit she has! 😡 but at least we all know she was doing it before #COVID19 🤦‍♀️😩🙊🙊"}
{"id": 1239909579141656579, "created_at": "Tue Mar 17 13:40:54 +0000 2020", "full_text": "En tiempos de coronavirus, a todos les da por escribirle a sus ex?"}
{"id": 1239909599962152961, "created_at": "Tue Mar 17 13:40:59 +0000 2020", "full_text": "A big THANK YOU to all those people working in supermarkets and all of that food supply chain (farmers, truck drivers,...) who keep us supplied! That should not be taken for granted! #coronavirus #shutdown #COVID2019"}
{"id": 1239909596636078080, "created_at": "Tue Mar 17 13:40:58 +0000 2020", "full_text": "my job providing breakfast and lunch all week, cuz they don’t want us to bring the corona virus back to the office 😂🤣🤣"}
{"id": 1239909616810692610, "created_at": "Tue Mar 17 13:41:03 +0000 2020", "full_text": "Re-Watching 30 Rock is the best thing to happen this coronavirus so far."}
{"id": 1239909620681822210, "created_at": "Tue Mar 17 13:41:04 +0000 2020", "full_text": "#RealTalk Please take this social distancing seriously, understand that flatten the curve means to slow the spread, not stop. This will give healthcare time to be able to help. If you don't care, think of those around you. #StaySafe #covid2020"}
{"id": 1239909620870766594, "created_at": "Tue Mar 17 13:41:04 +0000 2020", "full_text": "#RT @BBhuttoZardari: RT @murtazawahab1: #SindhGovt has established a Corona Virus Relief Fund with the seed money of Rs 3 Billion. The CM, Ministers, Advisors, Special Assistants &amp; all PPP MPAs will contribute their 1 months salary into the fund"}
{"id": 1239909629347467267, "created_at": "Tue Mar 17 13:41:06 +0000 2020", "full_text": "This corona virus Twitter is cool."}
{"id": 1239909637635346432, "created_at": "Tue Mar 17 13:41:08 +0000 2020", "full_text": "CORONAVIRUS SELF ISOLATION SPECIAL ..😳\nANY PLATINUM SUB GETS 3 MONTHS GOLD FREE 👌\nVOD INCLUDED..\nAnyone Looking for a reliable and trustworthy IPTV service ?\nMessage @MattyRixx \nTrials available.🎬🥊⚽🏈"}
{"id": 1239909637870190593, "created_at": "Tue Mar 17 13:41:08 +0000 2020", "full_text": "VOB: \"We are jamming to Mount Zion\"\n\nCorona: \"This nigga spitting\""}
{"id": 1239909658627899392, "created_at": "Tue Mar 17 13:41:13 +0000 2020", "full_text": "How many of us feel like idiots for making fun of doomsday preppers? What's next; I die from the coronavirus to find out the Mormons were right about everything?"}
{"id": 1239909662780043266, "created_at": "Tue Mar 17 13:41:14 +0000 2020", "full_text": "Name an epidemic that made the world go crazy or panic like coronavirus did..i'll wait. Oh wait i doesnt matter..cuz da point is dat i now live in a time..where i was apart of something that affected the world, not just one part of the world i assume."}
{"id": 1239909666932625408, "created_at": "Tue Mar 17 13:41:15 +0000 2020", "full_text": "It’s only day 2 of social distancing and I just teared up at the sight of sunlight"}
{"id": 1239909667033284609, "created_at": "Tue Mar 17 13:41:15 +0000 2020", "full_text": "RNA Extraction Kits for COVID-19 Tests Are in Short Supply in US At manufacturing sites in Hilden, Germany, and Barcelona, Spain, workers are now staffing three shifts, seven days a week. #COVID19    #coronavirus   #RNA    #molecular  #nucleicacid   #kitsforcovid19"}
{"id": 1239909671193935872, "created_at": "Tue Mar 17 13:41:16 +0000 2020", "full_text": "I don’t mean to keep RTing and liking posts about the pandemic, I myself am absolutely SICK of hearing and talking about it, but when it’s the main thing on anyone’s mind there’s little you can do"}
{"id": 1239909675254067206, "created_at": "Tue Mar 17 13:41:17 +0000 2020", "full_text": "This morning, #Trump has criticized the Democrat Governors of #New York and #Michigan.  Not a peep when the #Republican #Oklahoma Governor was bragging about eating in a crowded restaurant on Sunday.  Politics as usual for Trump even when the #coronavirus demands a leader."}
{"id": 1239909675329449985, "created_at": "Tue Mar 17 13:41:17 +0000 2020", "full_text": "Ya dejen de burlarse del coronavirus por favor"}
{"id": 1239909675337998336, "created_at": "Tue Mar 17 13:41:17 +0000 2020", "full_text": "Bummed we won’t get to spend one more day with our guys Saturday since the banquet is canceled but hope everyone stays healthy during this virus pandemic. Hoping we can reschedule something this summer before our seniors move on to their next journey.  Stay safe everyone!"}
{"id": 1239909688017379329, "created_at": "Tue Mar 17 13:41:20 +0000 2020", "full_text": "It was inevitable, but I'm absolutely gutted that the Euro's have been cancelled. #CoronaVirus"}
{"id": 1239909692417204232, "created_at": "Tue Mar 17 13:41:21 +0000 2020", "full_text": "So when is snapchat adding the Coronavirus suit outfit for bitmoji?"}
{"id": 1239909704853344256, "created_at": "Tue Mar 17 13:41:24 +0000 2020", "full_text": "Starting from tomorrow I will have online classes due to the corona virus and I don’t if I should be happy"}
{"id": 1239909704861732871, "created_at": "Tue Mar 17 13:41:24 +0000 2020", "full_text": "If you are working from home due to the #coronavirus, do you miss your coworkers?"}
{"id": 1239909709152387079, "created_at": "Tue Mar 17 13:41:25 +0000 2020", "full_text": "So everybody a say people ago get pregnant cause of corona. Me just a look pan my pillow and a say mek sure u nuh breed me enuh 😩"}
{"id": 1239909717398478848, "created_at": "Tue Mar 17 13:41:27 +0000 2020", "full_text": "I know COVID-19 is very serious right now, but all of these jokes are really helping to lighten the mood"}
{"id": 1239909729817616385, "created_at": "Tue Mar 17 13:41:30 +0000 2020", "full_text": "So many things I need to do/try b4 corona takes over the planet"}
{"id": 1239909734137896965, "created_at": "Tue Mar 17 13:41:31 +0000 2020", "full_text": "Is someone going to tell the Irish the  problem of going around saying “Kiss me I’m Irish” in the middle of a pandemic? #StPatricksDay"}
{"id": 1239909738378416131, "created_at": "Tue Mar 17 13:41:32 +0000 2020", "full_text": "hey if you have a fever, a cough, and/or shortness of breath go to the doctor's and get tested for covid if you can and avoid coughing or standing near (&lt;6ft, &lt;2m) people for as long as this whole thing goes on, be sure you wear a mask or cover your mouth when you cough"}
{"id": 1239909738411773954, "created_at": "Tue Mar 17 13:41:32 +0000 2020", "full_text": "In 9 months we’re about to have a whole new generation of “baby boomers”. COVID19 is God punishing us for the whole “Okay, Boomer” thing"}
{"id": 1239909746855088130, "created_at": "Tue Mar 17 13:41:34 +0000 2020", "full_text": "How many times does a \"flu\" have to originate from China before you get a clue? #ChineseVirus"}
{"id": 1239909746884427778, "created_at": "Tue Mar 17 13:41:34 +0000 2020", "full_text": "Breaking: Trump Admin. Seeking $850 Billion Coronavirus Stimulus Package from Congress -will it be more trickle-down or will it actually get directly into the hands of the people who most need it? Democrats, as usual, are MIA"}
{"id": 1239909750730620932, "created_at": "Tue Mar 17 13:41:35 +0000 2020", "full_text": "#StPatricksDay2020: One day after President Trump urges Americans to stay at home because of the #coronavirus, #TomBrady chooses one of Boston's largest days of celebration to announce he's leaving the #Patriots. \n\nThat has to be the most \"Earth-2\" sentence I've ever written."}
{"id": 1239909750860546048, "created_at": "Tue Mar 17 13:41:35 +0000 2020", "full_text": "This coronavirus is just reinforcing how much of an introvert I am😭"}
{"id": 1239909755268759555, "created_at": "Tue Mar 17 13:41:36 +0000 2020", "full_text": "My dentist canceled my appointment and closed their practice for three weeks due to the pandemic. Dont blame them, but pretty bummed i wont get my tooth fixed for a while. Ill be living with this fear for a little while longer."}
{"id": 1239909755298164737, "created_at": "Tue Mar 17 13:41:36 +0000 2020", "full_text": "Centrism is a terrible disease. I think I would rather have Corona."}
{"id": 1239909763451772930, "created_at": "Tue Mar 17 13:41:38 +0000 2020", "full_text": "the dnc insisted the primaries go on bc the boomers, the establishment's constituency, arent taking covid seriously due to their \"death drive\""}
{"id": 1239909763573522432, "created_at": "Tue Mar 17 13:41:38 +0000 2020", "full_text": "just bc u are bored does not mean u should go out to crowded places when we are supposed to be social distancing. even if u are young and won’t d*e from corona, u can easily spread it to those who aren’t able to handle the virus. stop being selfish. we’re all bored."}
{"id": 1239909767956647936, "created_at": "Tue Mar 17 13:41:39 +0000 2020", "full_text": "With a vaccine for l Covid19 is more than a year away, people of the world are not gonna sit idly by. \nPeople r going to accept virus's  existence get on with their lives. The majority cant afford to stay at home for a day let alone weeks or months."}
{"id": 1239909771806900227, "created_at": "Tue Mar 17 13:41:40 +0000 2020", "full_text": "Yo solo pienso en esas personas que hoy se encuentra en África, sin salud, sin agua y sin respaldó. Y está pandemia de coronavirus afectándolos. #Africa"}
{"id": 1239909776114348032, "created_at": "Tue Mar 17 13:41:41 +0000 2020", "full_text": "#England cricketer Alex Hales has confirmed he is self-isolating after developing symptoms of #COVID19 following his return from the #Pakistan Super League. The PSL today said the competition had been postponed indefinitely after a player had shown symptoms of the #coronavirus."}
{"id": 1239909776173281280, "created_at": "Tue Mar 17 13:41:41 +0000 2020", "full_text": "Bitch owe China A trillion dollars let that sink in"}
{"id": 1239909784503095297, "created_at": "Tue Mar 17 13:41:43 +0000 2020", "full_text": "Immigration spreads the corona virus and lowers wages.  We should end immigration and visas.  Before mass immigration, we were a manufacturing based economy.   Get the facts.  Get The Macroeconomic Laws by Gregory Del Jones, available on the net."}
{"id": 1239909792983986178, "created_at": "Tue Mar 17 13:41:45 +0000 2020", "full_text": "Alex Salmond virtually flying below the #coronavirus news radar now, it seems.."}
{"id": 1239909801192194048, "created_at": "Tue Mar 17 13:41:47 +0000 2020", "full_text": "I bet in 2120 that there’s will be another plague outbreak."}
{"id": 1239909801427075073, "created_at": "Tue Mar 17 13:41:47 +0000 2020", "full_text": "If you’ve ever been inside The Concord, your immune to the corona virus."}
{"id": 1239909813955502081, "created_at": "Tue Mar 17 13:41:50 +0000 2020", "full_text": "While all this is happening... CHINA will overtake USA as #1 economy in the world. We should all be disapointed at this."}
{"id": 1239909834692202497, "created_at": "Tue Mar 17 13:41:55 +0000 2020", "full_text": "Calling Covid-19 the boomer remover is all fun and games until it's your boomer getting removed"}
{"id": 1239909843370160128, "created_at": "Tue Mar 17 13:41:57 +0000 2020", "full_text": "#China’S GOVERNMENT &amp; MEDIA ACCUSE TRUMP OF RACISM FOR “CHINESE VIRUS” DESCRIPTION,\nLeftists agree with the Communist dictatorship, of course #blamechina #coronavirus #COVID19KE"}
{"id": 1239909847220486146, "created_at": "Tue Mar 17 13:41:58 +0000 2020", "full_text": "It turns out accidentally shouting that your dad might have coronavirus in the library, is the best way to get a computer"}
{"id": 1239909847463628805, "created_at": "Tue Mar 17 13:41:58 +0000 2020", "full_text": "Y’all was doing black folks bold about Ebola so shut up and take the Chinese virus shit"}
{"id": 1239909855869022208, "created_at": "Tue Mar 17 13:42:00 +0000 2020", "full_text": "#Coronafighters \n\nSalute to all medical team hero's who is fighting against corona keep it up we will win definately"}
{"id": 1239909868502265856, "created_at": "Tue Mar 17 13:42:03 +0000 2020", "full_text": "#Chinesevirus\n#TrumpVirus don't even TRY to save those lives. Health and life are basic human rights, if people don't stay inside, it's no difference from committing suicide.  yet politicians can only hide, told innocent people that corona is like a flu and shut their  eyes blind"}
{"id": 1239909868515004416, "created_at": "Tue Mar 17 13:42:03 +0000 2020", "full_text": "Walking from work to home, i can hear Chrlernobyl's score in my head in the mids of the covid19 situation"}
{"id": 1239909868590338053, "created_at": "Tue Mar 17 13:42:03 +0000 2020", "full_text": "Maybe renjun is in china"}
{"id": 1239909880921649152, "created_at": "Tue Mar 17 13:42:06 +0000 2020", "full_text": "BREAKING🚨\n\nUEFA Champions League final moved to June 27.\n\nUEFA Europa League final moved to June 24.\n\n#UEFA #UCL #UEL #coronavirus"}
{"id": 1239909880946974720, "created_at": "Tue Mar 17 13:42:06 +0000 2020", "full_text": "Capitalism is a total drain on communities at times like this. We’re going to see more help to airlines than we are practical help for low earners. We have to ditch this economic system at the earliest opportunity. #Covid19"}
{"id": 1239909889251688449, "created_at": "Tue Mar 17 13:42:08 +0000 2020", "full_text": "Where the Asian cargo ships have docked and been unloaded, are your #coronavirus hotspots. Look and see for your selves"}
{"id": 1239909889511653378, "created_at": "Tue Mar 17 13:42:08 +0000 2020", "full_text": "e se o coronavirus é un sinal enviado por deus para que me meta no master de teoloxía no seminario de vigo? e se son o próximo papa?"}
{"id": 1239909893450223616, "created_at": "Tue Mar 17 13:42:09 +0000 2020", "full_text": "Got wild this morning and put mascara on my bottom lashes for the first time in years. Who knows where this could lead. 👀 #TuesdayMorning #SocialDistancing"}
{"id": 1239909897728413697, "created_at": "Tue Mar 17 13:42:10 +0000 2020", "full_text": "When Trump said of the #coronavirus cases in the US “Soon we’re going to be at 5 and then down to just 1,” did he mean 5 thousand?\n\n#TrumpVirusCoverup #TrumpFailure"}
{"id": 1239909901952077824, "created_at": "Tue Mar 17 13:42:11 +0000 2020", "full_text": "The only good news in 2020 is Tom Brady leaving New England! #TomBrady #QuarantineLife #coronavirus #COVID2019 #stayhomechallenge"}
{"id": 1239909910185308160, "created_at": "Tue Mar 17 13:42:13 +0000 2020", "full_text": "After the most cases in India, Maharashtra isnt shutting down and taking preventive measures. Shutting down temporarily wont even pinch the economy but an outbreak with people losing their lives will take a toll.\n#maharashtra #coronavirusindia  #stayinstaysafe\n@OfficeofUT"}
{"id": 1239909923150073857, "created_at": "Tue Mar 17 13:42:16 +0000 2020", "full_text": "I think one of the best lessons to learn from all of this social distancing is that the world doesn't need to be meeting in person constantly.  Working from home has worked for me for 7 years now.  The technology is there, and IMO is better for most office jobs."}
{"id": 1239909931312205827, "created_at": "Tue Mar 17 13:42:18 +0000 2020", "full_text": "This too shall pass \n#CoronaVirusNigeria \n#COVID19"}
{"id": 1239909931417047040, "created_at": "Tue Mar 17 13:42:18 +0000 2020", "full_text": "Por favor dejen de hacer TikToks me va a matar el cringe antes que el coronavirus."}
{"id": 1239909935544221697, "created_at": "Tue Mar 17 13:42:19 +0000 2020", "full_text": "My manager feeding us warm chocolate fudge cake with extra thick cream. If corona don’t kill us diabetes will🙃"}
{"id": 1239909939537014784, "created_at": "Tue Mar 17 13:42:20 +0000 2020", "full_text": "😩 we need to stop blaming countries for the coronavirus as if the complexity of precaution for it is as simple as a paternity test 😑 this solves nothing and could only advocate racism 🥱 what we need is a better healthcare system 🤍 lastly sterilise your hands!!! #ChineseVirus"}
{"id": 1239909939767726084, "created_at": "Tue Mar 17 13:42:20 +0000 2020", "full_text": "What if Cyberpunk 2077 and The Last of Us 2 get delayed again because of corona"}
{"id": 1239909952069632000, "created_at": "Tue Mar 17 13:42:23 +0000 2020", "full_text": "#coronavirus British nationals are being advised against any non-essential travel globally for 30 days because of the coronavirus pandemic, British Foreign Secretary Dominic Raab told the House of Commons Tuesday. \n #COVID2019 #pandemic #InfectiousDisease #travelalert #uk"}
{"id": 1239909952229011457, "created_at": "Tue Mar 17 13:42:23 +0000 2020", "full_text": "It reach the pandemic level and I'm just.."}
{"id": 1239909956364746752, "created_at": "Tue Mar 17 13:42:24 +0000 2020", "full_text": "I’ve been waiting for somebody to make a Corona joke associated with the beer and the virus and it happened  at work 😂"}
{"id": 1239909956465438721, "created_at": "Tue Mar 17 13:42:24 +0000 2020", "full_text": "Only thing yinz should be sharing right now is Netflix passwords. #coronavirus"}
{"id": 1239909960479313921, "created_at": "Tue Mar 17 13:42:25 +0000 2020", "full_text": "Day One of the #coronavirus apocalypse. All stocked up on food. Definitely won’t go hungry.\n\nDay Five. *Googles recipes for toilet roll and hand sanitizer kebabs*"}
{"id": 1239909973242462209, "created_at": "Tue Mar 17 13:42:28 +0000 2020", "full_text": "The Chinese Virus. Really?!"}
{"id": 1239909977432752129, "created_at": "Tue Mar 17 13:42:29 +0000 2020", "full_text": "Gotta switch from Corona Extra to Guinness for this one day 🍀"}
{"id": 1239909977512443904, "created_at": "Tue Mar 17 13:42:29 +0000 2020", "full_text": "The bf just got laid off for the next month. The #coronavirus #COVID19 is doing more than making people sick."}
{"id": 1239909989919096832, "created_at": "Tue Mar 17 13:42:32 +0000 2020", "full_text": "Hey @DoorDash_Help @DoorDash you should follow other restaurants and waive delivery fees due to #covid19. People are using your services more than ever now to ensure safety &amp; not going out to restaurants &amp; your fees are ridiculous. Especially when you're making min wage $11/hr 🤦‍♀️"}
{"id": 1239909994084085763, "created_at": "Tue Mar 17 13:42:33 +0000 2020", "full_text": "During the coronavirus (COVID-19) outbreak, all S.C. electric co-ops are suspending electric shutoffs for nonpayment."}
{"id": 1239909994402926594, "created_at": "Tue Mar 17 13:42:33 +0000 2020", "full_text": "Worst year ever! 2020, GO TO HELL!!!!! #tombrady #coronavirus"}
{"id": 1239909998341341184, "created_at": "Tue Mar 17 13:42:34 +0000 2020", "full_text": "Hello! I’m on ITV Wales at 1.55pm talking about how Covid-19 is affecting musicians and businesses like @TheMoonCardiff"}
{"id": 1239910002527264776, "created_at": "Tue Mar 17 13:42:35 +0000 2020", "full_text": "Damn this Coronavirus really said fuck y’all summer 😂😂😂"}
{"id": 1239910002615357442, "created_at": "Tue Mar 17 13:42:35 +0000 2020", "full_text": "RAPAPORT... The Israel Diamond Exchange (IDE) has temporarily reduced fees for members due to the severe slowdown in trading resulting from the coronavirus outbreak.IDE president Yoram Dvash announced a 50% discount on membership charges and a 33% drop in maintenance fees for"}
{"id": 1239910019191181312, "created_at": "Tue Mar 17 13:42:39 +0000 2020", "full_text": "For over 3 years our POTUS has been vilified for saying that he was a nationalist Well globalism is dead It took this pandemic to show the Dems and the fake news how serious it is to depend on other countries for medicine and other things Like he’s said we need to be independent"}
{"id": 1239910019342176257, "created_at": "Tue Mar 17 13:42:39 +0000 2020", "full_text": "guess who just lost their job due to coronavirus and our prime ministers inability to run a country✌🏼😘"}
{"id": 1239910044478529538, "created_at": "Tue Mar 17 13:42:45 +0000 2020", "full_text": "Bubonic plague wiped out at least a third of Europe's population.\n\nWill corona be the same or more than that? Only god knows what the best for us"}
{"id": 1239910061167857667, "created_at": "Tue Mar 17 13:42:49 +0000 2020", "full_text": "I want to share this information in hopes it reaches someone who has been put out of work, and still needs to work. Amazon plans to hire 100,000 full-time and part-time positions to cover the work loads due to COVID-19 online ordering."}
{"id": 1239910065638866946, "created_at": "Tue Mar 17 13:42:50 +0000 2020", "full_text": "Shocked there isn't a fundraiser going to help support our NHS workers during this pandemic"}
{"id": 1239910082109898754, "created_at": "Tue Mar 17 13:42:54 +0000 2020", "full_text": "Ik Corona scarin everybody... but like anyone notice gas prices going down😯🤷‍♂️"}
{"id": 1239910082181292033, "created_at": "Tue Mar 17 13:42:54 +0000 2020", "full_text": "Bird flu, swine flu, all these different viruses thru the 8 yrs previous to trump and the CDC was ready and prepared. This time they are completely incompetent. What's different? No dem in office. This is leftists begging you to die to make the prez look bad. They want you dead."}
{"id": 1239910086589526016, "created_at": "Tue Mar 17 13:42:55 +0000 2020", "full_text": "Tom Brady is leaving the patriots. Bigger news than the corona"}
{"id": 1239910086597849088, "created_at": "Tue Mar 17 13:42:55 +0000 2020", "full_text": "I received word that the majority of our support services are now on hold due to the coronavirus. Many of my friends in the disability community rely on this help for daily basic needs. It's hard and it's scary.Check on your friends and neighbors and be kind.#coronavirus\n#autism"}
{"id": 1239910086635663360, "created_at": "Tue Mar 17 13:42:55 +0000 2020", "full_text": "#SouthwestAirlines you should be allowing customers a full refund to use on future purchases.  Have some common decency during this unprecedented Worldwide Pandemic.  To make money off your customers like this, is an absolute disgrace."}
{"id": 1239910094952968192, "created_at": "Tue Mar 17 13:42:57 +0000 2020", "full_text": "Free Blood Test RT @lilmsgrowitall: RT @xuezhao: Isn't it insane that I can find #COVID19 testing kits and N95 masks faster than the CDC? Just got the first shipment of CFDA-a…"}
{"id": 1239910094986514432, "created_at": "Tue Mar 17 13:42:57 +0000 2020", "full_text": "Strange times we're living in when some GOP conservatives are supporting an ER-UBI &amp; moving to vote-by-mail primaries, while some centrist Dems are out here arguing against UBI &amp; delaying the primaries during a pandemic. I won't even get into the terrible new House bill."}
{"id": 1239910095166812160, "created_at": "Tue Mar 17 13:42:57 +0000 2020", "full_text": "Headline, Fall 2020: Following Coronavirus Quarantine, Millennials Giving Up Urban Life for Suburban Homes With More Living Space, Yards"}
{"id": 1239910099063312385, "created_at": "Tue Mar 17 13:42:58 +0000 2020", "full_text": "Did you know the tightness in your chest could be anxiety and not corona ?"}
{"id": 1239910099176624129, "created_at": "Tue Mar 17 13:42:58 +0000 2020", "full_text": "Corona a fake virus made by the left to crash the economy as an attempt to hurt trumps 2020 re-election"}
{"id": 1239910115941195778, "created_at": "Tue Mar 17 13:43:02 +0000 2020", "full_text": "Only thing I'm gonna contribute to #ReleaseAnimalCrossingEarly is that yes, as much as I'd love to play this game now, using COVID-19 and quarantine as an excuse is pretty childish. We've waited 500+ days since September 2018 when it was first announced, so we can wait 3 days."}
{"id": 1239910116054401024, "created_at": "Tue Mar 17 13:43:02 +0000 2020", "full_text": "Can we be on a real lockdown please, so we can stop this pandemic"}
{"id": 1239910124220600320, "created_at": "Tue Mar 17 13:43:04 +0000 2020", "full_text": "This lockdown shit is rough and it's only been in position since midnight... hurray for the next 3 weeks without much needed social interaction. I can't even go see my family if I wanted to.."}
{"id": 1239910132642918404, "created_at": "Tue Mar 17 13:43:06 +0000 2020", "full_text": "Damn, Tom Brady gonna leave Patriots fans on #StPatricksDay when they’re supposed to #stayhomechallenge ... this can’t end well."}
{"id": 1239910137118294021, "created_at": "Tue Mar 17 13:43:07 +0000 2020", "full_text": "In these times of social distancing, I've started working out seriously. It's purely a coincidence 🙂"}
{"id": 1239910149671792640, "created_at": "Tue Mar 17 13:43:10 +0000 2020", "full_text": "Well happy St Pattys Day I hope y’all have enough Alcohol to forget about COVID-19 and the state of emergency announced this morning"}
{"id": 1239910153534820352, "created_at": "Tue Mar 17 13:43:11 +0000 2020", "full_text": "Social and social media distancing. Yes."}
{"id": 1239910153723342851, "created_at": "Tue Mar 17 13:43:11 +0000 2020", "full_text": "As the news of the Coronavirus headlines globally, we are continuing to do our best to keep not just our clients and the nation safe, but our employees too; because to us, we are all family. So please stay healthy, stay safe, and keep washing those hands!"}
{"id": 1239910157674479619, "created_at": "Tue Mar 17 13:43:12 +0000 2020", "full_text": "Just visited my local primary care doctor(small practice) for a routine appointment in #nashua #newhampshire. Says he had NINE suspected #COVID19 cases yesterday (he has 15  test kits in the house) He’s waiting on results 😳 .#COVID2019 #coronavirus #coronavirusoutbreak"}
{"id": 1239910161894051842, "created_at": "Tue Mar 17 13:43:13 +0000 2020", "full_text": "Yesterday 100s packed into waiting rooms because @USCIS interviews are still happening, @DOJ_EOIR immigration courts are still open, and @ICEgov is business as usual. Tell the @WhiteHouse for the sake of public help the deportation machine must stop. @ShutItDown @COVID19"}
{"id": 1239910166331441153, "created_at": "Tue Mar 17 13:43:14 +0000 2020", "full_text": "The higher ups in this country using the pandemic as a political crutch to fit their personal agendas are fucking disgusting."}
{"id": 1239910178830647296, "created_at": "Tue Mar 17 13:43:17 +0000 2020", "full_text": "We are on a nation shut down . No restaurants will be open for two weeks liqour stores are no longer open ... They said this was gonna happen when corona first broke out nobody believed anything and yes it’s gonna get worse then it’s going to vanish quickly ."}
{"id": 1239910182911500292, "created_at": "Tue Mar 17 13:43:18 +0000 2020", "full_text": "#covidindia\nCommunal Hate Virus Is More Dangerous Then #coronavirus"}
{"id": 1239910187101716480, "created_at": "Tue Mar 17 13:43:19 +0000 2020", "full_text": "With the current global uncertainty around Covid-19 &amp; the suspension of the Premier League we’ve postponed the event 1st April at @greenroomlpool \n\nAll tickets will be valid for the new date which will be announced asap.\n\nYNWA x"}
{"id": 1239910187307278336, "created_at": "Tue Mar 17 13:43:19 +0000 2020", "full_text": "Work: Work from home until further notice.\nLodge: No gathering next 30 days.\nDaycare: You COULD send us your kid, but....\n\nBy the weekend, I think I'll need a long hike in the woods, but that will probably be crowded with everyone else looking for some social distancing too."}
{"id": 1239910191627370497, "created_at": "Tue Mar 17 13:43:20 +0000 2020", "full_text": "Thought my dad was on the phone to my brother and I’m there like “ITS CORONA TIMEEE” turns out it’s someone from work oops"}
{"id": 1239910212183695362, "created_at": "Tue Mar 17 13:43:25 +0000 2020", "full_text": "I have a doctor's appointment this morning, which was obviously scheduled a while ago, but going to the clinic during a pandemic is intense. If you're sick, you're not getting in. They make you wait outside in the cold to get one person through the vestibule at a time."}
{"id": 1239910212280164357, "created_at": "Tue Mar 17 13:43:25 +0000 2020", "full_text": "Writing 3am: \n\nDuring a pandemic, worker identity is revealed to be postnational via assertion (demand) of the right to exist and know the self and others beyond the structural violence enacted at the level of the nation-state.\n\nReading back 8am: \n\nok, yeah but fr calm down."}
{"id": 1239910212552835073, "created_at": "Tue Mar 17 13:43:25 +0000 2020", "full_text": "I just gotta say: There's no way teaching engineering online is gonna work. #COVID19"}
{"id": 1239910216382255108, "created_at": "Tue Mar 17 13:43:26 +0000 2020", "full_text": "What a week...corona virus and now Tom Brady leaving patriots...what a time to be alive!"}
{"id": 1239910220689620994, "created_at": "Tue Mar 17 13:43:27 +0000 2020", "full_text": "It is so frustrating to know that the corona cases is increasing rapidly due to the stupidity of some individual who refuses to listen and adhere to the instructions given 🙄"}
{"id": 1239910224783278080, "created_at": "Tue Mar 17 13:43:28 +0000 2020", "full_text": "shet pati actor na si Christopher De Leon positive sa COVID 19"}
{"id": 1239910233327181824, "created_at": "Tue Mar 17 13:43:30 +0000 2020", "full_text": "Is Hollicom running things in China?? Their PR is superb,people actually thanking them for their help. Baffling."}
{"id": 1239910237345374209, "created_at": "Tue Mar 17 13:43:31 +0000 2020", "full_text": "China shut down. \nEU closed borders.\nUS banned travel.\nCorporations have shut down.\nStates closed all non-essential businesses.\nSan Francisco ordered a lockdown.\n\nAnd yet, some people still think this is a hoax? \nYou're kidding me...\n\n#StayHome"}
{"id": 1239910237458649089, "created_at": "Tue Mar 17 13:43:31 +0000 2020", "full_text": "GOOD NEWS,\n\nNo matter the level of distress on this earth by Coronavirus plague, Locust plague, lack, disease, abuse, slander, violence, murder...Jesus is the ONLY solution and hope beyond the tombs.\n\nReceive Him as your LORD &amp; Savior to be on this side.\n#RepentAndEnter"}
{"id": 1239910237500473346, "created_at": "Tue Mar 17 13:43:31 +0000 2020", "full_text": "Finding it so hard to focus and concentrate in work with all this coronavirus shit"}
{"id": 1239910241543884800, "created_at": "Tue Mar 17 13:43:32 +0000 2020", "full_text": "China Corona Airline"}
{"id": 1239910249961869312, "created_at": "Tue Mar 17 13:43:34 +0000 2020", "full_text": "a corona virus cannot hurt me because i have a weighted blanket"}
{"id": 1239910266730622976, "created_at": "Tue Mar 17 13:43:38 +0000 2020", "full_text": "Just like you, we are closely monitoring the latest developments related to COVID-19 (Coronavirus)."}
{"id": 1239910270958477318, "created_at": "Tue Mar 17 13:43:39 +0000 2020", "full_text": "the corona virus is no reason to be racist at all, take care everybody🕊#coronavirus #COVID19"}
