{"id": 1240759957101961224, "created_at": "Thu Mar 19 22:00:00 +0000 2020", "full_text": "i don’t know what’s the big deal with this coronavirus outbreak, no one said anything when my ex was OUT BREAKING my heart with other dudes 💔"}
{"id": 1240759961715695623, "created_at": "Thu Mar 19 22:00:01 +0000 2020", "full_text": "man, se eu pegar corona eu morro pqp"}
{"id": 1240759969831694343, "created_at": "Thu Mar 19 22:00:03 +0000 2020", "full_text": "Hi @piersmorgan Idea. With Brits not spending on holidays, pubs, restaurants etc in the near future do you think it would be a good idea to let Joe Public invest in Coronavirus Bonds (like War Bonds. It is war against Coronavirus) then more much needed money is available to Govt?"}
{"id": 1240759974206332928, "created_at": "Thu Mar 19 22:00:04 +0000 2020", "full_text": "My barber scared to cut my hair cause the corona.. like bro die doing what you love to do"}
{"id": 1240759978413211652, "created_at": "Thu Mar 19 22:00:05 +0000 2020", "full_text": "Day 3 of self-isolation: woke up feeling better, but cough and fatigue persist. Have a craving for raw carrots. Spent the evening immersed in a spreadsheet, glad to put my skills to good use. Worried about running out of toothpaste. Very little writing done. #COVID19 #covid19UK"}
{"id": 1240759990928977920, "created_at": "Thu Mar 19 22:00:08 +0000 2020", "full_text": "It strikes me that blaming China for the emergence and spread of this virus is a bit like blaming west African nations for Atlantic hurricanes."}
{"id": 1240759994959532032, "created_at": "Thu Mar 19 22:00:09 +0000 2020", "full_text": "UCs developing in house test to diagnose patients 👏👏👏 #covid19"}
{"id": 1240760016061100034, "created_at": "Thu Mar 19 22:00:14 +0000 2020", "full_text": "Just got out of the hospital (not for Coronavirus) and am gonna be stuck in bed for a few days. \nLet me know your favorite show/movie"}
{"id": 1240760032481984514, "created_at": "Thu Mar 19 22:00:18 +0000 2020", "full_text": "For health and precautionary reasons involving COVID-19 virus, we have decided to postpone our Women Talk Tech Conference. Please stay tuned for our new date soon. Thank you for your understanding!\n\n@UCICove"}
{"id": 1240760032997892096, "created_at": "Thu Mar 19 22:00:18 +0000 2020", "full_text": "Shootings been real quiet since this corona virus outbreak🤔"}
{"id": 1240760036877533184, "created_at": "Thu Mar 19 22:00:19 +0000 2020", "full_text": "China’s Coronavirus cases have began to decrease. Meanwhile Italy’s death toll has just surpassed 3000. People need to understand the severity of the situation and take quarantine more seriously #PO276"}
{"id": 1240760045400440835, "created_at": "Thu Mar 19 22:00:21 +0000 2020", "full_text": "I have a blood pressure test due tomorrow and I can predict it will be sky high! Do you think they will take global pandemic stress into account? I think I will probably end up with meds."}
{"id": 1240760049464573952, "created_at": "Thu Mar 19 22:00:22 +0000 2020", "full_text": "Beard-stroking race realists thoughtfully considering the circumstances in which it would be appropriate to assault a Chinese-looking person due to the pandemic"}
{"id": 1240760053692588032, "created_at": "Thu Mar 19 22:00:23 +0000 2020", "full_text": "So today I found out I'm going from working 45+hrs a week to 21 #coronavirus is lame"}
{"id": 1240760066350944256, "created_at": "Thu Mar 19 22:00:26 +0000 2020", "full_text": "I wasted this whole haircut on the pandemic... didn't even leave house"}
{"id": 1240760066363535360, "created_at": "Thu Mar 19 22:00:26 +0000 2020", "full_text": "It came from ......China.    Trump lol. Smdh"}
{"id": 1240760074601185286, "created_at": "Thu Mar 19 22:00:28 +0000 2020", "full_text": "hoping this lockdown means loads of new techno"}
{"id": 1240760074701848582, "created_at": "Thu Mar 19 22:00:28 +0000 2020", "full_text": "gente esse coronavirus fez um marco na internet"}
{"id": 1240760074777366541, "created_at": "Thu Mar 19 22:00:28 +0000 2020", "full_text": "This pandemic is freaking me out, I don’t want to leave my house"}
{"id": 1240760074835873793, "created_at": "Thu Mar 19 22:00:28 +0000 2020", "full_text": "Got tested for corona today DONT HAVE IT THANK THE LORD😝"}
{"id": 1240760079231614981, "created_at": "Thu Mar 19 22:00:29 +0000 2020", "full_text": "When they said self isolate they didn't mean on #warzone sitting on roofs with m4s waiting for your Tesco delivery to come ok.  #COVID19"}
{"id": 1240760091529355266, "created_at": "Thu Mar 19 22:00:32 +0000 2020", "full_text": "Day 7 of social distancing: my boyfriend said “I love you” and I automatically responded with “hi!”"}
{"id": 1240760100073193476, "created_at": "Thu Mar 19 22:00:34 +0000 2020", "full_text": "Can someone please tell me what measures are in place for the housing and protection of homeless people during quarantine months?? Pathetic that the gov only dishes out for them during an international pandemic... but what exactly IS in place??"}
{"id": 1240760104229777408, "created_at": "Thu Mar 19 22:00:35 +0000 2020", "full_text": "Nunca te preocupaste por el sida, que te vas a preocupar por el coronavirus"}
{"id": 1240760112236634112, "created_at": "Thu Mar 19 22:00:37 +0000 2020", "full_text": "Oooh so now ya don’t want to post ya hospital bracelets no more 😂😂😂 #coronavirus"}
{"id": 1240760116703567872, "created_at": "Thu Mar 19 22:00:38 +0000 2020", "full_text": "the fact that some of y’all don’t see an issue with people calling the coronavirus the “chinese virus” worries me. i wish y’all would get educated fr&lt;3"}
{"id": 1240760120553943047, "created_at": "Thu Mar 19 22:00:39 +0000 2020", "full_text": "I’ve come to the realization that as a semi-stay at home mom and wife of a litigator, I’ve been social distancing and self-isolating for 7 1/2 years."}
{"id": 1240760121044557825, "created_at": "Thu Mar 19 22:00:39 +0000 2020", "full_text": "A mi se me hace q a la reina ya le dio coronavirus"}
{"id": 1240760124974784512, "created_at": "Thu Mar 19 22:00:40 +0000 2020", "full_text": "I’m tryna travel internationally as soon as this corona virus is gone. Who’s with me"}
{"id": 1240760129391230976, "created_at": "Thu Mar 19 22:00:41 +0000 2020", "full_text": ".@SenatorBurr needs to leave.\nHe kept silent about the dangers of corona with the public while telling the rich how bad it would be. It now turns out he dumped up to $1.6M of stock JUST BEFORE the selloff began - when he was receiving briefings and telling people not to panic."}
{"id": 1240760141785554949, "created_at": "Thu Mar 19 22:00:44 +0000 2020", "full_text": "The case of covid -19 brought about a sudden fall in crypto and the business world.\nBitcoin breaking the resistance level heading for a bullish rise...\n#Cryptoworld"}
{"id": 1240760158621503488, "created_at": "Thu Mar 19 22:00:48 +0000 2020", "full_text": "Trump praised the media just two days ago, but now he is back to his go-to political strategy of trying to undermine America’s public trust by trying to blame everyone but himself for his gross incompetence by not being straight up with America! \n\nWhere is the coronavirus test?"}
{"id": 1240760167047794688, "created_at": "Thu Mar 19 22:00:50 +0000 2020", "full_text": "If Drizly shuts down, I’m declaring a personal war on Coronavirus."}
{"id": 1240760167161102337, "created_at": "Thu Mar 19 22:00:50 +0000 2020", "full_text": "It’s absolute balls being allergic to washing powder and not being able to get any cos everyone’s gone crazy over corona😳🙄 give it a rest🥴"}
{"id": 1240760171325870080, "created_at": "Thu Mar 19 22:00:51 +0000 2020", "full_text": "I got tested for Corona and that shit was negative"}
{"id": 1240760179857096704, "created_at": "Thu Mar 19 22:00:53 +0000 2020", "full_text": "I wanna go to karaoke and sing @cher “believe” as soon as this pandemic social isolation is over."}
{"id": 1240760183695052807, "created_at": "Thu Mar 19 22:00:54 +0000 2020", "full_text": "Guys, unless you’re sick, you can leave the house uno😂 we are not on lockdown, stop forcing this quarantining thing plz"}
{"id": 1240760192150777857, "created_at": "Thu Mar 19 22:00:56 +0000 2020", "full_text": "If anyone knocks on your door offering you a coronavirus test, they're scammers.\nSimply say \"It's ok love, I already have it.\" and cough on them."}
{"id": 1240760196261122050, "created_at": "Thu Mar 19 22:00:57 +0000 2020", "full_text": "Lol damn there’s a video of a dog being cooked alive in China? 🤦🏽‍♂️"}
{"id": 1240760196403773443, "created_at": "Thu Mar 19 22:00:57 +0000 2020", "full_text": "Shut down the lab today due to COVID-19. Had to discard about ~70% of our Drosophila stock collection – sad to do, but did enjoy reminiscing about each line we tossed. My wife is not happy we’re now sharing our house with the remaining flies. Interesting Birthday to say the least"}
{"id": 1240760200795217922, "created_at": "Thu Mar 19 22:00:58 +0000 2020", "full_text": "One thing corona have taught me is a lot of y’all have kitchens! \n\nSo nice to see y’all cooking n shid 👏🏾"}
{"id": 1240760205039656961, "created_at": "Thu Mar 19 22:00:59 +0000 2020", "full_text": "John Lennon’s “Imagine” has died from complications of coronavirus"}
{"id": 1240760225961054211, "created_at": "Thu Mar 19 22:01:04 +0000 2020", "full_text": "is that me or this year wants our death??!.....first WWIII and now this covid-19😩.....can we just return into 2019 plz........"}
{"id": 1240760226019770369, "created_at": "Thu Mar 19 22:01:04 +0000 2020", "full_text": "Didn’t think anything could stop me from going out but corona has got me. I’m actually scared to even step outside feel like I’m in birdbox"}
{"id": 1240760229953847297, "created_at": "Thu Mar 19 22:01:05 +0000 2020", "full_text": "rage cage but the middle cup is called corona cup"}
{"id": 1240760234165112837, "created_at": "Thu Mar 19 22:01:06 +0000 2020", "full_text": "Nigerians have big trust issues with leaders so much that they throw away logic when they criticise.\n\nSome folks actually think the corona virus situation in Nigeria is a hoax and a plot for some people to steal money.\n\nLmao. Public opinion is really ridiculous most of the time."}
{"id": 1240760242503397376, "created_at": "Thu Mar 19 22:01:08 +0000 2020", "full_text": "Welp, my local hospital is apparently getting flooded with coronavirus patients."}
{"id": 1240760242629197827, "created_at": "Thu Mar 19 22:01:08 +0000 2020", "full_text": "this pandemic is the worst trip of my life"}
{"id": 1240760246852882453, "created_at": "Thu Mar 19 22:01:09 +0000 2020", "full_text": "having a mini concert in my apartment. Tickets cost a corona vaccine each"}
{"id": 1240760259209302016, "created_at": "Thu Mar 19 22:01:12 +0000 2020", "full_text": "Joni E. Tada said, “...  I’m convinced that God’s motive was to thwart the devil and use the wheelchair to change me and make me more like Christ through it.”                                                           #COVID-19 #FaithInTimesOfSorrow"}
{"id": 1240760263504207873, "created_at": "Thu Mar 19 22:01:13 +0000 2020", "full_text": "I was doing so well with everything until my gym closed. That’s the last straw. COVID-19 I will destroy you"}
{"id": 1240760267836993538, "created_at": "Thu Mar 19 22:01:14 +0000 2020", "full_text": "Quien no tenga el Carnet ?  Maduro anunció la entrega del Bono del Coronavirus a través del carnet de la patria. ¡Increíble!  Hasta la pandemia la quieren politizar. El carnet de la patria es básicamente un instrumento de control social vinculado al régimen"}
{"id": 1240760288640548864, "created_at": "Thu Mar 19 22:01:19 +0000 2020", "full_text": "So what’s the chance @ScottMorrisonMP will meet and beat emissions targets now.  \n\nNo airline travel emissions, drive to work traffic down, clean canals in Venice, clean air in China \n\n#alwayslookontheBrightSide"}
{"id": 1240760288686804994, "created_at": "Thu Mar 19 22:01:19 +0000 2020", "full_text": "After the end of #Corona crisis,the entire world must destroy every #biological, #chemical, #nuclear or even conventional weapon on Earth because we are all human beings who love life and seek coexistence and peace\n\n#CoronaVirusUpdate @jeremycorbyn @realDonaldTrump @IvankaTrump"}
{"id": 1240760288724606978, "created_at": "Thu Mar 19 22:01:19 +0000 2020", "full_text": "Kinda like it that trump announced that a cheap easily available malaria medicin cures the Chinese virus. Still waiting for any other world leader announcing something similar through their presser."}
{"id": 1240760301479485441, "created_at": "Thu Mar 19 22:01:22 +0000 2020", "full_text": "Trump was the wages with that reporter man! Trolled a belter ! China !!!!!!👨😭😭😭😭"}
{"id": 1240760305359228928, "created_at": "Thu Mar 19 22:01:23 +0000 2020", "full_text": "I’ve begun hearing people talk of evicting tenants if rent is late next month. They reside in a landlord friendly state, so this can happen quickly to tenants who fall behind. The lack of empathy is astounding. Good luck trying to fill a flat during a pandemic fueled recession."}
{"id": 1240760313751928834, "created_at": "Thu Mar 19 22:01:25 +0000 2020", "full_text": "Desperate single girls have the best imagination of a relationship. They’ll say some dumb shit like “If I had a guy and we was on lockdown, we’ll have sex all day.” Babe he wants to play PS4 and you wanna watch Netflix but are arguing what to do first."}
{"id": 1240760313777205249, "created_at": "Thu Mar 19 22:01:25 +0000 2020", "full_text": "My heat is on and my fridge is full. I only go out for food. But somewhere in Italy a doctor is on her 25th hour of work, maybe without a new mask, living on coffee, and explaining to her 100th elderly patient that she has no treatment for him. \n#italyonmymind ❤️🇮🇹\n#coronavirus"}
{"id": 1240760317942079488, "created_at": "Thu Mar 19 22:01:26 +0000 2020", "full_text": "I decided something. I think Republicans should definitely start sending out checks. Not just for Coronavirus, but for 3 years of mental abuse we could have avoided with the orange asshole.\n#SendMeMyCheck"}
{"id": 1240760322475962368, "created_at": "Thu Mar 19 22:01:27 +0000 2020", "full_text": "Sneezing ain’t even a symptom of Coronavirus so suck my"}
{"id": 1240760343510614016, "created_at": "Thu Mar 19 22:01:32 +0000 2020", "full_text": "Thank you @kayivey for your leadership in closing ALL Alabama beaches.  I hope it was not too late. #coronavirus #springbreakers #covid19"}
{"id": 1240760347356733441, "created_at": "Thu Mar 19 22:01:33 +0000 2020", "full_text": "Therapeutic drugs will cut the death rate of the corona virus.  Disruption of commerce will slow economic growth.  Trust In President Trump.  President Trump is watching out for the American people.  Get The Macroeconomic Laws by Gregory Del Jones, available on the net."}
{"id": 1240760360170381318, "created_at": "Thu Mar 19 22:01:36 +0000 2020", "full_text": "Corona is officially in my county 😬"}
{"id": 1240760372614881293, "created_at": "Thu Mar 19 22:01:39 +0000 2020", "full_text": "Today a man in his 50's died from coronavirus and my mom's friend knew him and the news said he had underlying medical conditions when he didn't so the news is lying"}
{"id": 1240760376851128321, "created_at": "Thu Mar 19 22:01:40 +0000 2020", "full_text": "Im in my favorite food spot from Hunter and that is the best result of this pandemic"}
{"id": 1240760380869226498, "created_at": "Thu Mar 19 22:01:41 +0000 2020", "full_text": "Latest of people preparing for a hurricane instead of a pandemic.      My mom: “Hailey, we better gas up the car in case we gotta—“\nMe: WHERE WE GON GO?! 😂😭"}
{"id": 1240760389408829446, "created_at": "Thu Mar 19 22:01:43 +0000 2020", "full_text": "gal gadot's singing and sebastian stan's hand washing instas didn't work, so brie larson's about to post a video of herself lifting weights w/ an overly fake-deep marina abromovic quote that will cure COVID-19 once and for all."}
{"id": 1240760393611575296, "created_at": "Thu Mar 19 22:01:44 +0000 2020", "full_text": "me: plus he reminded me, dude was locked up for like, 10 years.\nher: OH, YOU GETTING THAT CONVICT DICK.\nme: \nher: THAT MISCREANT MEAT.\nme:\nher: THAT FELON PHALLUS.\nme:\nher: YOU WANT THEM SOLITARY STROKES.\n\nplease end the social distancing soon for the love of god"}
{"id": 1240760393699647488, "created_at": "Thu Mar 19 22:01:44 +0000 2020", "full_text": "The audacity of people travelling abroad amid this Covid-19 pandemic to complain about travel delays is truly mind blowing."}
{"id": 1240760397650681856, "created_at": "Thu Mar 19 22:01:45 +0000 2020", "full_text": "On advice from the council &amp; in light of the current Coronavirus outbreak all Conservative Councillors have cancelled all ward surgeries during the months March, April &amp; May 🗓\n\nAll councillors will still be contactable by phone 📞 📱, email 📧 &amp; FB/twitter 🖥\n\n#northtyneside"}
{"id": 1240760410258550784, "created_at": "Thu Mar 19 22:01:48 +0000 2020", "full_text": "What’s your covid survivor ID\nFirst name- first 16 digits of your credit card number\nLast name- expiration date+ security code"}
{"id": 1240760410485207047, "created_at": "Thu Mar 19 22:01:48 +0000 2020", "full_text": "A mi el coronavirus me tiene bien estresada y no necesariamente por la enfermedad."}
{"id": 1240760414436233216, "created_at": "Thu Mar 19 22:01:49 +0000 2020", "full_text": "China doesn't share any information about their cure for any illness stop buying china.products"}
{"id": 1240760414717313026, "created_at": "Thu Mar 19 22:01:49 +0000 2020", "full_text": "Dear God. @danpfeiffer just said “Imagine if there’s an election during a pandemic. Do you know any poll worker that isn’t in the elevated risk category?”\n\nActing as if that exact scenario didn’t happen in democratic primaries TWO DAYS AGO. \n\nThis is a new low for @PodSaveAmerica"}
{"id": 1240760422963298305, "created_at": "Thu Mar 19 22:01:51 +0000 2020", "full_text": "if u catch coronavirus at a gamestop plz have the self-respect to lie to ppl about how u caught it"}
{"id": 1240760427207933952, "created_at": "Thu Mar 19 22:01:52 +0000 2020", "full_text": "Im probably not going to experience this lock down, as I have to work everyday! But soon my work practice period is over &amp; we all return to the classroom again for next semester! However if that’s closed we’ll stay at home, having our teachers on screens daily!"}
{"id": 1240760435630059520, "created_at": "Thu Mar 19 22:01:54 +0000 2020", "full_text": "#COVID19 \nFuck that Coronavirus Sham, it's all sorted lads\n@RTENewsNow are screening Mass at 10.30am daily\n#RTENewsNow\n#SaveMeJeebus"}
{"id": 1240760443767074818, "created_at": "Thu Mar 19 22:01:56 +0000 2020", "full_text": "Corona virus takes the crown for being the king of cock block"}
{"id": 1240760456614227968, "created_at": "Thu Mar 19 22:01:59 +0000 2020", "full_text": "Just realized I’m moving away from Omaha without having gone to the zoo which was the ONE thing everyone told me to do 😩🤦🏼‍♀️\n\nI do feel that a pandemic is a justifiable excuse but still."}
{"id": 1240760450133848064, "created_at": "Thu Mar 19 22:01:58 +0000 2020", "full_text": "Dear @jkenney,  please give teachers at least a 100% raise. They deserve it. They are all working so hard to do as much as they can for our kids during the #COVIDCanada crisis. I am watching this unfold with my kids' amazing teachers. #Teachers #CoronaVirus"}
{"id": 1240760464671465472, "created_at": "Thu Mar 19 22:02:01 +0000 2020", "full_text": "How is everyone getting ⛽ from the plug while maintaining social distancing 🤔 Asking for a friend..."}
{"id": 1240760464742576128, "created_at": "Thu Mar 19 22:02:01 +0000 2020", "full_text": "Which book should be read to prepare for a lockdown?\nRobinson Crusoe\nSwiss Family Robinson\nMysterious Island\nThe Martian"}
{"id": 1240760469100601348, "created_at": "Thu Mar 19 22:02:02 +0000 2020", "full_text": "COVID update: my sister is working from home and her boss MAILED HER DESK PHONE TO THE HOUSE 😂"}
{"id": 1240760469121642496, "created_at": "Thu Mar 19 22:02:02 +0000 2020", "full_text": "Dear @lifetimetv Your decision to air King of Queens Tues - Thurs could NOT have come at a better time. Love you. Mean it. #QuarantineLife #blessyou @LeahRemini @KevinJames"}
{"id": 1240760469201264640, "created_at": "Thu Mar 19 22:02:02 +0000 2020", "full_text": "The corona is on all sides of us St. Mary’s County. Get your tp forts ready..."}
{"id": 1240760473093537794, "created_at": "Thu Mar 19 22:02:03 +0000 2020", "full_text": "Encore un « fake « en direct de la Maison Blanche :Trump Says FDA Approved Anti-Malaria Drug #Chloroquine To Test As Coronavirus Treatment. Aussitôt démenti par la FDA."}
{"id": 1240760473252839425, "created_at": "Thu Mar 19 22:02:03 +0000 2020", "full_text": "Alberta's first COVID death was a 60year old man with a pre-existing condition who caught it through community contact. \n\nAnd there are still boomers and gen z and other selfish people saying that we don't need to be isolating and that we should still be going out."}
{"id": 1240760477338275840, "created_at": "Thu Mar 19 22:02:04 +0000 2020", "full_text": "Baseball dad is gonna bitch slap her if not shoot her. So she better home corona kills her first"}
{"id": 1240760477581479937, "created_at": "Thu Mar 19 22:02:04 +0000 2020", "full_text": "Day 8 of quarantine hard seltzer drunk to deal w/the boredom &amp; anxiety #quarantine #COVID19 #coronavirus #livetruly #anxiety #DumpTrump #DitchMitch #VoteBlueNoMatterWho #drunk #kidsshowssuck #losingmymind #StayAtHomeChallenge #dogwontstopwhining #frozenpizza #partygoblin @iliza"}
{"id": 1240760481616482305, "created_at": "Thu Mar 19 22:02:05 +0000 2020", "full_text": "If teachers and support staff fall under the ‘key-workers’ umbrella, does that mean teachers come into work to look after teachers children’s who can’t be off because their parents are teachers...🤦🏻‍♀️ #keyworkers #teachers #COVID19 #Convid19uk"}
{"id": 1240760489958952960, "created_at": "Thu Mar 19 22:02:07 +0000 2020", "full_text": "I hope the whole country, the whole of the United Kingdom, goes into lockdown. We need to learn from Italy, France and Spain. #COVID19UK"}
{"id": 1240760494148874240, "created_at": "Thu Mar 19 22:02:08 +0000 2020", "full_text": "85% less food being donated to #Bendigo Foodshare from partner supermarkets due to panic-buying. Please, if you have extra food - donate to this vital organisation. Each week, Foodshare supports 12,800 locals. Today, as always, proud to be involved @BgoFoodshare @fionaparker1"}
{"id": 1240760502701002753, "created_at": "Thu Mar 19 22:02:10 +0000 2020", "full_text": "I bet Verve would make you immune to Corona"}
{"id": 1240760506689949706, "created_at": "Thu Mar 19 22:02:11 +0000 2020", "full_text": "Listening to Band on the Run and the first lyrics seem apropos: \n\nStuck inside these four walls\nSent inside forever\nNever seeing no one\nNice again   #SocialDistancing #COVID19"}
{"id": 1240760523731468291, "created_at": "Thu Mar 19 22:02:15 +0000 2020", "full_text": "\"IMMA CORONA YO VIRUS.\" \n\n-Black mothers during a pandemic"}
{"id": 1240760523756638210, "created_at": "Thu Mar 19 22:02:15 +0000 2020", "full_text": "Thank god for all twitter experts on Coronavirus how would we cope without em tweeting stuff that’s just common sense"}
{"id": 1240760527925755907, "created_at": "Thu Mar 19 22:02:16 +0000 2020", "full_text": "Coronavirus hits NFL as Saints coach Payton reveals positive test"}
{"id": 1240760528026439685, "created_at": "Thu Mar 19 22:02:16 +0000 2020", "full_text": "Breaking #FoxNews Alert : McConnell's coronavirus stimulus plan would provide payments of $1,200 per person, $2,400 for couples"}
{"id": 1240760531880947714, "created_at": "Thu Mar 19 22:02:17 +0000 2020", "full_text": "i’m about to go crazy!!!! i’m tired of hearing 2wk shut down, COVID-19, Coronavirus 🗣 ALL THAT SHIT"}
{"id": 1240760531935428608, "created_at": "Thu Mar 19 22:02:17 +0000 2020", "full_text": "Several coronavirus cases got confirmed in the next city over. I'm going to get creative with shoots at home instead of on location. \n\nLucky for yall I may have to do some lingerie sets for the next few months instead."}
{"id": 1240760536113037313, "created_at": "Thu Mar 19 22:02:18 +0000 2020", "full_text": "To be fair, I never needed a pandemic to tell people to get the fuck away from me"}
{"id": 1240760536163385345, "created_at": "Thu Mar 19 22:02:18 +0000 2020", "full_text": "Also everyone Stfu. Your boys aunt doesn’t work at the cdc. Stop all these rumors you don’t have any inside sources with that 2.8 gpa. It only scares people and create hysteria. Just watch the news and listen to the government and follow health tips"}
{"id": 1240760540584120326, "created_at": "Thu Mar 19 22:02:19 +0000 2020", "full_text": "Damn China’s discipline is paying off. The ppl there know they will die if they don’t follow rules and now they’re fine."}
{"id": 1240760552844132352, "created_at": "Thu Mar 19 22:02:22 +0000 2020", "full_text": "We don’t have enough test and labs are short on testing supplies. CEO of St Luke’s Hospital Duluth Minnesota #COVID19"}
{"id": 1240760552990760965, "created_at": "Thu Mar 19 22:02:22 +0000 2020", "full_text": "Hearing back from a good friend that tested negative for COVID 19 really lifts your spirits. Stay home. State healthy."}
{"id": 1240760561522130944, "created_at": "Thu Mar 19 22:02:24 +0000 2020", "full_text": "Wuhan! I got you all a check!"}
{"id": 1240760565477203968, "created_at": "Thu Mar 19 22:02:25 +0000 2020", "full_text": "My mom really just said “a banana a day keeps corona away”"}
{"id": 1240760565531914240, "created_at": "Thu Mar 19 22:02:25 +0000 2020", "full_text": "Well, the Covid-19 came home. My 16 year old son is infected. \nFever, body aches, headache, cough, difficulty breathing.\nFor now his condition is to be monitored in the hope that it does not get worse. Wait and see..."}
{"id": 1240760577980600329, "created_at": "Thu Mar 19 22:02:28 +0000 2020", "full_text": "#GameStop isn't staying open because they actually think they are \"essential\", it's because they are becoming increasingly nonessential to their customers.\n\nSimply put, they don't believe they can survive the #COVIDー19 pandemic.\n\nAnd they probably can't."}
{"id": 1240760578064265227, "created_at": "Thu Mar 19 22:02:28 +0000 2020", "full_text": "Dear @PiyushGoyal ji atleast arrange extra train for Mumbai to Patna if you are planning for any lock down."}
{"id": 1240760590815158272, "created_at": "Thu Mar 19 22:02:31 +0000 2020", "full_text": "Dr.’s filling hydroxychloroquine scripts for patients “just in case they get infected” is absolutely destroying the drug supply chain. This will only increase shortages and delay COVID19 + patients from outpatient treatment"}
{"id": 1240760594761998341, "created_at": "Thu Mar 19 22:02:32 +0000 2020", "full_text": "Coronavirus stole my senior year, cancelled live sports, and fucked my wife. I was on the fence before but I'm now officially coming out as ANTI CORONAVIRUS. This account is now strongly AGAINST the virus. If you are PROVIRUS please unfollow me because I am not that."}
{"id": 1240760615876145154, "created_at": "Thu Mar 19 22:02:37 +0000 2020", "full_text": "Like when Hillary got debate questions in advance? 😂\n\nRT @girlsreallyrule: Good thing OANN didn't put a plant in the room, during a press conference on a pandemic hitting the US, to throw Trump a softball to help him defend himself after his racist comments...Oh, wait."}
{"id": 1240760616131817473, "created_at": "Thu Mar 19 22:02:37 +0000 2020", "full_text": "My mom’s hospital is treating 3 patients with the coronavirus in the unit next to hers, and where her locker is 😥😰"}
{"id": 1240760620099624960, "created_at": "Thu Mar 19 22:02:38 +0000 2020", "full_text": "coronavirus quarantine update: fuck it anime profile picture"}
{"id": 1240760624231014400, "created_at": "Thu Mar 19 22:02:39 +0000 2020", "full_text": "so thankful that my university is continuing to pay their graduate students their normal rate while we are shut down, daily life during this pandemic is stressful enough already without worrying about changes in income"}
{"id": 1240760628706410497, "created_at": "Thu Mar 19 22:02:40 +0000 2020", "full_text": "Get Our Healthcare Professionals ALL the resources that they need to fight the Corona Virus!"}
{"id": 1240760636591742976, "created_at": "Thu Mar 19 22:02:42 +0000 2020", "full_text": "Breaking!\nNYSC suspends monthly biometric clearance for corp members nationwide due to Corona Virus pandemic disease."}
{"id": 1240760640773513216, "created_at": "Thu Mar 19 22:02:43 +0000 2020", "full_text": "no bro you ain’t gunna come back with the corona... you gunna come back with the chlamydia psssh yeah"}
{"id": 1240760649241804800, "created_at": "Thu Mar 19 22:02:45 +0000 2020", "full_text": "Sent my fam some rewritten coronavirus lyrics to bohemian rhapsody that I’d seen on Facebook and can now hear them all singing them downstairs😂some positivity in all the madness"}
{"id": 1240760670729068545, "created_at": "Thu Mar 19 22:02:50 +0000 2020", "full_text": "watch me rewatch cql after finishing it... might even watch it until the lockdown ends"}
{"id": 1240760678584971264, "created_at": "Thu Mar 19 22:02:52 +0000 2020", "full_text": "My Grandma: My phones not working. Your phones don’t work properly\n\nBell employee: *Resets phone*\n\nGrandma: *gets in car, phone turns off again* \n\nBell: yes?\n\nGrandma: my phone has coronavirus \n\nBell: 😶😐😑\n\nMe: 🤦🏾‍♂️ 😑"}
{"id": 1240760682871734277, "created_at": "Thu Mar 19 22:02:53 +0000 2020", "full_text": "Hoping that the silver lining...when we eventually get through this pandemic...is that we all start to appreciate what we have a lot more - those around us, our loved ones, our past times, our communities, our work, our freedom #CoronaVirus"}
{"id": 1240760691461689351, "created_at": "Thu Mar 19 22:02:55 +0000 2020", "full_text": "While millions will die from #Covid19, loved ones will be lost, economies will collapse, jobs will be lost, businesses will crumble and companies will go bankcrupt...\n\n✅ Thousands wil not die of accidents \n✅ Environmental pollution will go down"}
{"id": 1240760694863265792, "created_at": "Thu Mar 19 22:02:56 +0000 2020", "full_text": "Que manera de estornudar hoy, si no me mata el dengue o el coronavirus me mata la alergia"}
{"id": 1240760695882428422, "created_at": "Thu Mar 19 22:02:56 +0000 2020", "full_text": "MAN EL CORONAVIRUS SAID: EL CAPITALISMO NO VA MÁS"}
{"id": 1240760699724464132, "created_at": "Thu Mar 19 22:02:57 +0000 2020", "full_text": "Innocent Americans are getting sick from the Communist China Wuhan Virus, and all socialist democrats can think of is protect the Communist Chinese Government who tried to hide the virus causing it to spread to America and infect Americans and other countries #Covid_19 #COVID"}
{"id": 1240760704271089665, "created_at": "Thu Mar 19 22:02:58 +0000 2020", "full_text": "Due to the pandemic, stores have a shortage of paper towels, toilet paper, and puzzles. Please send help"}
{"id": 1240760708108816384, "created_at": "Thu Mar 19 22:02:59 +0000 2020", "full_text": "Imo it's looking like America will be triaging our #coronavirus patients soon because we don't have the ability to hospitalize all the sick. This means people will die who may not have otherwise. Choosing who lives and dies is an ethical dilemma that Drs will have to face. #fail"}
{"id": 1240760732934905856, "created_at": "Thu Mar 19 22:03:05 +0000 2020", "full_text": "Having friends over for coffee is not social distancing. #health #publichealth #COVID19ON #coronavirus #SocialDistancing #devilla #DoYourPart"}
{"id": 1240760733320839168, "created_at": "Thu Mar 19 22:03:05 +0000 2020", "full_text": "Esse corona ta me preocupando"}
{"id": 1240760741411598336, "created_at": "Thu Mar 19 22:03:07 +0000 2020", "full_text": "JUST NOW on @wusa9: @GovLarryHogan announces that Maryland has officially received its SBA designation for small businesses to apply for economic injury relief. #COVIDー19"}
{"id": 1240760741558398977, "created_at": "Thu Mar 19 22:03:07 +0000 2020", "full_text": "Charlatan @elonmusk - a man who once tried to invent a fucking submarine to rescue some children in a cave - has been very quiet on COVID...\n\nFinally recognising when something isn’t his area of expertise perhaps."}
{"id": 1240760741604581380, "created_at": "Thu Mar 19 22:03:07 +0000 2020", "full_text": "#quarantinelife day ? (11??) Even my cat is sick of me being home this much and he Does Not Approve of how ridiculous I look following my workout videos."}
{"id": 1240760745958281217, "created_at": "Thu Mar 19 22:03:08 +0000 2020", "full_text": "Dude rolling a joint catty corner to me on the train. More annoyed he &amp; his buddies don’t understand social distancing. There is plenty of room in this damn car. No reason to sit so close to me."}
{"id": 1240760750001577984, "created_at": "Thu Mar 19 22:03:09 +0000 2020", "full_text": "Tonight's \"But not with a straight face ...\" award winning moment from RM is ...\n\n\"The morally correct thing to do would be to cancel all tournaments this season and dedicate next season's tournaments and trophies to all the victims of the Covid 19 epidemic ...\" for humanity."}
{"id": 1240760766753435648, "created_at": "Thu Mar 19 22:03:13 +0000 2020", "full_text": "@JHUNursingThe US Government @HHSGov ran a simulation of a respiratory pandemic called #CrimsonContagion in 2019 which demonstrated serious shortcomings in national preparedness. Are you surprised?"}
{"id": 1240760770956341249, "created_at": "Thu Mar 19 22:03:14 +0000 2020", "full_text": "Cuarentena, corona virus, alcohol en gel. Silenced"}
{"id": 1240760771069587456, "created_at": "Thu Mar 19 22:03:14 +0000 2020", "full_text": "ima start doing white so i don’t feel the corona"}
{"id": 1240760775070953473, "created_at": "Thu Mar 19 22:03:15 +0000 2020", "full_text": "This Corona shit is really getting tricky by the day"}
{"id": 1240760775096107019, "created_at": "Thu Mar 19 22:03:15 +0000 2020", "full_text": "The first death from corona has been announced in my country 😣 RIP🙏🏻"}
{"id": 1240760775326814213, "created_at": "Thu Mar 19 22:03:15 +0000 2020", "full_text": "Ohio just got its first corona death 😩🥺😖"}
{"id": 1240760783463682049, "created_at": "Thu Mar 19 22:03:17 +0000 2020", "full_text": "Corona is like hooking up with an old love. Sometimes u gotta be apart to be back together. And sometimes you’ll kill each other. Something like that."}
{"id": 1240760787750305798, "created_at": "Thu Mar 19 22:03:18 +0000 2020", "full_text": "Working 14-15 hour shifts everyday 7 days a week for the next however long in order to keep people healthy and safe and then seeing on social media people sat at pubs and stuff making jokes about social distancing makes me sick😂"}
{"id": 1240760792024260610, "created_at": "Thu Mar 19 22:03:19 +0000 2020", "full_text": "corona fucked my college freshman year"}
{"id": 1240760796101124096, "created_at": "Thu Mar 19 22:03:20 +0000 2020", "full_text": "I JUST LOST MY JOB CAUSE OF CORONA"}
{"id": 1240760796336046080, "created_at": "Thu Mar 19 22:03:20 +0000 2020", "full_text": "This corona shxt annoying af . I wanna eat out"}
{"id": 1240760800270340096, "created_at": "Thu Mar 19 22:03:21 +0000 2020", "full_text": "Corona taking my people away from me and I’m not about it"}
{"id": 1240760800425299969, "created_at": "Thu Mar 19 22:03:21 +0000 2020", "full_text": "On a scale of 1 - 10, seeing signs that say COVID-19 everywhere increases my everyday sense that I’m living in Phillip K. Dick novel from a 3 to a 7."}
{"id": 1240760800488427525, "created_at": "Thu Mar 19 22:03:21 +0000 2020", "full_text": "He sobrevivido al primer día de #Covid-19 en #Antofagasta"}
{"id": 1240760808692428801, "created_at": "Thu Mar 19 22:03:23 +0000 2020", "full_text": "To get more information on our technique classes and how we are moving forward during the pandemic text @d3tec to 81010! \n#houstonstrong \n#htownstrong #quarantine #selfisolation #coronavirus #dance #danceislife #stayhealhy"}
{"id": 1240760812886732800, "created_at": "Thu Mar 19 22:03:24 +0000 2020", "full_text": "Covid is canceling everything in the world except the feelings I have for you 😫🤗🥰"}
{"id": 1240760838165803008, "created_at": "Thu Mar 19 22:03:30 +0000 2020", "full_text": "My 23 y/o messing with his dad:  \"I can't get Coronavirus, I took Flintstone gummies!\". 😂😂😂😂😂  He ain't right."}
{"id": 1240760838383861760, "created_at": "Thu Mar 19 22:03:30 +0000 2020", "full_text": "Just stood in a circle with about 30 people for that news. Yay social distancing."}
{"id": 1240760842427273216, "created_at": "Thu Mar 19 22:03:31 +0000 2020", "full_text": "I never thought i would say this because i think we are still paying for his Iraq war and other policies, but the Coronavirus crisis would have been tailor made for Tony Blair to roll his sleeves for.   I am afraid Johnson’s schoolboy recklessness will be insanely costly."}
{"id": 1240760846734602240, "created_at": "Thu Mar 19 22:03:32 +0000 2020", "full_text": "When’s Reggie joining GameStop? Maybe he can correct everything that’s happening with them in regards of COVID-19"}
{"id": 1240760850610184192, "created_at": "Thu Mar 19 22:03:33 +0000 2020", "full_text": "Lost 3 of my streaks yesterday. This isn’t what they meant by social distancing 😰"}
{"id": 1240760854775074817, "created_at": "Thu Mar 19 22:03:34 +0000 2020", "full_text": "All of a sudden you Mexicans don’t want corona"}
{"id": 1240760863344037893, "created_at": "Thu Mar 19 22:03:36 +0000 2020", "full_text": "Dear #GameStop, go fuck yourself. You aren’t essential.  You are putting your own employees and the public in danger. You are opportunistic garbage. #COVID19"}
{"id": 1240760867467264001, "created_at": "Thu Mar 19 22:03:37 +0000 2020", "full_text": "Thank you @azspacegrant for making sure our undergrad researchers will be financially supported if covid-19 is disrupting their research!!!"}
{"id": 1240760875751014403, "created_at": "Thu Mar 19 22:03:39 +0000 2020", "full_text": "I wonder if I should put myself up on Craigslist for free marriage proposal to any Americans that want Canadian health care 🤔 #isolation  #pandemic  #Quarantined #Quarantineandchill  #singlelife"}
{"id": 1240760892557533184, "created_at": "Thu Mar 19 22:03:43 +0000 2020", "full_text": "4 years ago, Modi's cleanliness campaign for was ridiculed \n\nToday the same #Liberals &amp; #UrbanNaxals are asking to wash the hands 36 times a day. \n\n#IndiaFightsCorona \n#coronavirus \n\n@vivekagnihotri Sir you want to highlight this point..."}
{"id": 1240760896969797632, "created_at": "Thu Mar 19 22:03:44 +0000 2020", "full_text": "How is China and S. Korea more well equipped than the U.S. more prompt testing done and 0 new cases of Covid-19 out of China? #USA #MedicareForAll #Medical #usaisbehind #COVID19 #CoronaVirusUpdate #TrumpPandemic #Nurses #DoctorsSpeakUp #Medical #floridabeaches #MedicalMaskMayDay"}
{"id": 1240760905165680645, "created_at": "Thu Mar 19 22:03:46 +0000 2020", "full_text": "hi @COVID19 can i have ur autograph? 😳😳😳😳🥺🥺🥺🥺🥺"}
{"id": 1240765225563049984, "created_at": "Thu Mar 19 22:20:56 +0000 2020", "full_text": "For the love of god @netflix we're all locked down, stuck inside, PLEASE release the latest series of #Lucifer I beg of you.  Between the coronavirus and climate change, I am losing all hope.  thank you."}
{"id": 1240765229681778691, "created_at": "Thu Mar 19 22:20:57 +0000 2020", "full_text": "Cy #Coronavirus"}
{"id": 1240765233658019849, "created_at": "Thu Mar 19 22:20:58 +0000 2020", "full_text": "#BREAKING @IRONMANtri has rescheduled its April 5 race in @CityofGalveston for Nov 22, 2020. Athlete options include racing on that date or deferring to April 11, 2021. #khou11 #COVID19"}
{"id": 1240765237957189632, "created_at": "Thu Mar 19 22:20:59 +0000 2020", "full_text": "Social distancing means not going to the pub. FFS what is wrong with this country?"}
{"id": 1240765242004520961, "created_at": "Thu Mar 19 22:21:00 +0000 2020", "full_text": "Who would have thought that a pandemic is what it takes for people to say \"we're all in this together\" without referring to High School Musical"}
{"id": 1240765242189262848, "created_at": "Thu Mar 19 22:21:00 +0000 2020", "full_text": "I don't need the government to tell me to do social distancing. I've already been doing it for the last 5+ years."}
{"id": 1240765246513524749, "created_at": "Thu Mar 19 22:21:01 +0000 2020", "full_text": "the fact that there are conspiracy theorists already saying the coronavirus isn't real... worms for brain"}
{"id": 1240765259062878209, "created_at": "Thu Mar 19 22:21:04 +0000 2020", "full_text": "Is it me or was last week like 4 months ago? #QuarantineLife"}
{"id": 1240765271465275393, "created_at": "Thu Mar 19 22:21:07 +0000 2020", "full_text": "Worried I’m just going to eat my way through this social distancing period out of boredom"}
{"id": 1240765275953229824, "created_at": "Thu Mar 19 22:21:08 +0000 2020", "full_text": "#WhenILeaveMyHouseAgain I hope you filthy animals in society still will respect the social distancing and will finally have learned your lesson to keep your hands clean also!"}
{"id": 1240765279942127618, "created_at": "Thu Mar 19 22:21:09 +0000 2020", "full_text": "this corona virus shit irking me."}
{"id": 1240765283989688321, "created_at": "Thu Mar 19 22:21:10 +0000 2020", "full_text": "Government: we must practice social distancing.\n\nMe: I'm going to my outside gun rang who wants to come?  😀"}
{"id": 1240765284144775171, "created_at": "Thu Mar 19 22:21:10 +0000 2020", "full_text": "Coronavirus/COVID-19 is just like any woman to me,a harmless entity with no power."}
{"id": 1240765284450852864, "created_at": "Thu Mar 19 22:21:10 +0000 2020", "full_text": "The financial impact of the coronavirus is worse than 9/11 for the airline industry. Insane."}
{"id": 1240765288225935366, "created_at": "Thu Mar 19 22:21:11 +0000 2020", "full_text": "holy fuck i’m so scared a member of the cdc just called me personally and told me i need to isolate myself immediately bc they found out one of the new symptoms of the virus is having a juicy pussy and a great personality"}
{"id": 1240765292520681472, "created_at": "Thu Mar 19 22:21:12 +0000 2020", "full_text": "fear will kill you before corona at this rate lol"}
{"id": 1240765296887111681, "created_at": "Thu Mar 19 22:21:13 +0000 2020", "full_text": "On our walk someone rolled down their window and yelled “I love your hair” and that’s the kind of social distancing I hope for everyone"}
{"id": 1240765300838215680, "created_at": "Thu Mar 19 22:21:14 +0000 2020", "full_text": "We are all faced with uncertainty with Covid-19 virus. It’s been a nightmare for our industry as well as many others. But without a doubt the real hero’s in this are the NHS staff. They are fighting this for us all. 🙏🏻"}
{"id": 1240765301207097345, "created_at": "Thu Mar 19 22:21:14 +0000 2020", "full_text": "hey corona, if it’s not too much trouble could you tone it down a little cause I’m boutta weigh 300 lbs when this quarantine ends"}
{"id": 1240765313756483584, "created_at": "Thu Mar 19 22:21:17 +0000 2020", "full_text": "Corona virus, weather bad. 2020 idk man"}
{"id": 1240765317804154882, "created_at": "Thu Mar 19 22:21:18 +0000 2020", "full_text": "I was suppose to have an appointment for my braces this coming Monday but they rescheduled me an extra month because the corona virus. So I might have to keep them on an extra month instead of taking them off next month!! 😭😭😭"}
{"id": 1240765321776189440, "created_at": "Thu Mar 19 22:21:19 +0000 2020", "full_text": "IT'S NOT ABOUT YOU! IT'S NOT ABOUT WHETHER YOU WILL SURVIVE THE VIRUS. IT'S THE POTENTIAL TO SPREAD THE VIRUS TO PPL WHO WILL NOT SURVIVE BECAUSE YOU WONT STAY TF HOME. BE CONSIDERATE! #STAYHOME #COVID"}
{"id": 1240765326054363139, "created_at": "Thu Mar 19 22:21:20 +0000 2020", "full_text": "It probably seems obvious to anyone that knows me, but I’ve only just realised - after seeing so many people panicking about social distancing - that I’m not that bothered about hanging out with people. Literally, zero fears about it, and I’m scared of everything."}
{"id": 1240765342890115072, "created_at": "Thu Mar 19 22:21:24 +0000 2020", "full_text": "If only he hadn’t messed with the pandemic response department...\n‘We’re not a shipping clerk’: Trump tells governors to step up efforts to get medical supplies. - POLITICO\ntrump needs to do his fucking job."}
{"id": 1240765346782601218, "created_at": "Thu Mar 19 22:21:25 +0000 2020", "full_text": "To everyone who panic purchased all the baby wipes in my area, just know you are leaving us who work in healthcare nothing for our kids. #COVID19"}
{"id": 1240765355309568000, "created_at": "Thu Mar 19 22:21:27 +0000 2020", "full_text": "i can't get that cardi b coronavirus song out of my head 😂"}
{"id": 1240765363433938944, "created_at": "Thu Mar 19 22:21:29 +0000 2020", "full_text": "New York City has 4x the virus cases Canada does.\n\nOutbreaks are growing everywhere.\n\nI’m with @BillAckman, we need to lockdown and go to war with this virus right now.\n\nIt’s taking our jobs, it’s taking our way of life, and it’s taking our people. \n\nLet’s fucking go already."}
{"id": 1240765363991830530, "created_at": "Thu Mar 19 22:21:29 +0000 2020", "full_text": "If I get a Chec in my name .. for 1k .. for this corona virus .. just know it’s trump 2020\nLol #🤷🏽‍♂️🤷🏽‍♂️🤷🏽‍♂️🤷🏽‍♂️"}
{"id": 1240765376276791296, "created_at": "Thu Mar 19 22:21:32 +0000 2020", "full_text": "I hope ya test negative for covid-19 but positive for aids, bitch."}
{"id": 1240765380605480961, "created_at": "Thu Mar 19 22:21:33 +0000 2020", "full_text": "Okay, got everything ready for 15 days without any human interaction apart from my roomies, stay home and stay safe. Avoid visiting cafes so they don't make people go into work and expose them. Wash your hands and disinfect anything you've worn if you've been outside."}
{"id": 1240765393196724224, "created_at": "Thu Mar 19 22:21:36 +0000 2020", "full_text": "Honestly this is the weakest pandemic ever."}
{"id": 1240765401513914370, "created_at": "Thu Mar 19 22:21:38 +0000 2020", "full_text": "at this point, statistically, the US is doing worse than Italy\n\nat first, both countries reported the coronavirus doubling every 2 days. at the 3k mark, italy’s confirmed cases slowed, doubling every 3 - 4 days. at 13k we’re still doubling every 2 days. death rate is comparable"}
{"id": 1240765410212868097, "created_at": "Thu Mar 19 22:21:40 +0000 2020", "full_text": "The new term for Madi =Social distancing now I understand why my Grand parents didn't allow me to touch them after they have completed their shower. U call it 'Social Distancing' We call as 'Madi', 'Aacharam'  Garv se kehtha hoon Brahman are Genius. With exceptions👏🙄💪💪💪💪"}
{"id": 1240765422607138818, "created_at": "Thu Mar 19 22:21:43 +0000 2020", "full_text": "So day 5 of #SocialDistancing done. Anybody know how much of your own urine you can drink before you go blind?"}
{"id": 1240765426814025728, "created_at": "Thu Mar 19 22:21:44 +0000 2020", "full_text": "One day in school. The next day finding out that secondary school is over. A pretty hard thing to accept don't you think Boris? If your gonna do a shut down, then fucking announce it and confirm it earlier so we can properly say our goodbyes.\n#gcses2020 #COVID19"}
{"id": 1240765426986102784, "created_at": "Thu Mar 19 22:21:44 +0000 2020", "full_text": "Just so we’re clear... we’ve now received medical supplies from China and Italy. Lolololollololol embarrassing."}
{"id": 1240765430836453377, "created_at": "Thu Mar 19 22:21:45 +0000 2020", "full_text": "As globalism is being rejected by the masses in light of recent events, celebrities are singing a pro-globalist song, in unison, via social media.\nAsk yourself why. #COVID19 #Globalism"}
{"id": 1240765430836461569, "created_at": "Thu Mar 19 22:21:45 +0000 2020", "full_text": "I probably shouldn’t go around my mom cause she’s around my 98 year old grandma alot. Don’t need either one of them catching the corona."}
{"id": 1240765435190050819, "created_at": "Thu Mar 19 22:21:46 +0000 2020", "full_text": "vai se fuder corona vírus"}
{"id": 1240765447638642688, "created_at": "Thu Mar 19 22:21:49 +0000 2020", "full_text": "If this social isolation thing has taught me one thing it is this: \n\nTeachers NEED A DAMN RAISE! \n\n#coronavirus #SocialDistancing"}
{"id": 1240765447810584576, "created_at": "Thu Mar 19 22:21:49 +0000 2020", "full_text": "So y’all are still out buying food at establishments where people touch and breathe on everything and their employers make them come to work unless they have proof they have covid-19 from a test that is hard to get and not time efficient? ARE Y’ALL OUT OF YOUR MINDS???!!!"}
{"id": 1240765451589869574, "created_at": "Thu Mar 19 22:21:50 +0000 2020", "full_text": "Bby I Guess Our Match 👉👌\n🗣\nHas Been Postponed Due To The Corona Virus 🦠 \n\nLet’s Wait Till Further Notice Haha \n\nA Message From Her 🤣🤣🤣💔"}
{"id": 1240765451535335424, "created_at": "Thu Mar 19 22:21:50 +0000 2020", "full_text": "Everyone’s going to come back to work from social distancing either incredibly fit or a few pounds heavier from the quarantine diet. Use your time wisely."}
{"id": 1240765451686182913, "created_at": "Thu Mar 19 22:21:50 +0000 2020", "full_text": "The President and GOP understand we are relying on China for medicines, equipment, and chemicals to fight #COVID19-but are jeopardizing our supplies by needlessly insulting China. The GOP doesn’t care if your grandma dies if they can stoke their base with lies first."}
{"id": 1240765451740815360, "created_at": "Thu Mar 19 22:21:50 +0000 2020", "full_text": "holy fuck i’m so scared a member of cdc just called me personally and told me i need to isolate myself immediately bc they found out one of the new symptoms of the virus is having a juicy pussy and a great personality"}
{"id": 1240765451891769349, "created_at": "Thu Mar 19 22:21:50 +0000 2020", "full_text": "Coronavirus. Drugs not hugs. #COVID19"}
{"id": 1240765451988340737, "created_at": "Thu Mar 19 22:21:50 +0000 2020", "full_text": "At least let’s mitigate gatherings in church &amp; mosques let’s know whether sense  will enter Nigeria’s head in this period of corona virus"}
{"id": 1240765460498591744, "created_at": "Thu Mar 19 22:21:52 +0000 2020", "full_text": "So italy has overtaken china in the most #coronavirus death I'm certain as a UK resident we'll even overtake italy in a few weeks"}
{"id": 1240765460553052166, "created_at": "Thu Mar 19 22:21:52 +0000 2020", "full_text": "mussy can’t get corona during the day"}
{"id": 1240765464206356484, "created_at": "Thu Mar 19 22:21:53 +0000 2020", "full_text": "ABD/PhD Candidates should open consulting services for #QuarantineLife #SocialDistancingNow #selfisolating etc... \n\nThis is literally #PhDlife . We can add this to our CV, now. \n\n#ABDlife #AcademicTwitter #PhDChat #phdpandemic"}
{"id": 1240765464713629697, "created_at": "Thu Mar 19 22:21:53 +0000 2020", "full_text": "who else lost income because of the quarantine because of the coronavirus because of capitalism and is contemplating not paying rent until the powers that be restore the fucked up status quo?!"}
{"id": 1240765464806113280, "created_at": "Thu Mar 19 22:21:53 +0000 2020", "full_text": "coronavirus por favor pare ✋"}
{"id": 1240765472661962754, "created_at": "Thu Mar 19 22:21:55 +0000 2020", "full_text": "The city of Worcester just released its plan to ease concerns about coronavirus spread among people who are homeless. It'll be opening satellite shelters at two high schools and two churches to spread out the homeless population."}
{"id": 1240765481310720000, "created_at": "Thu Mar 19 22:21:57 +0000 2020", "full_text": "Day 6 of the covid-pocalypse:\n\nGot my first ever listing on eBay. \nBeen meaning to for a while.\nSo thankful for my friend who has been helping me figure it out. \nWishing my dinner was something more delicious than leftover salad takeout. 😩"}
{"id": 1240765485509156867, "created_at": "Thu Mar 19 22:21:58 +0000 2020", "full_text": "everything is so fucked up! I haven’t been this depressed and anxious since I was 16 FUCK YOU COVID"}
{"id": 1240765485521797121, "created_at": "Thu Mar 19 22:21:58 +0000 2020", "full_text": "Coronavirus might be the end of the word dude. The USA is shouting everything down and it’s killing wit of people."}
{"id": 1240765489627840513, "created_at": "Thu Mar 19 22:21:59 +0000 2020", "full_text": "Tell me why... SOMEBODY decided to go to Japan, in the middle of a global pandemic and they’re completely convinced, that this is all some government conspiracy. 😔I’m exhausted."}
{"id": 1240765489904627712, "created_at": "Thu Mar 19 22:21:59 +0000 2020", "full_text": "corona lockdown is the best cure for senioritis"}
{"id": 1240765490043240453, "created_at": "Thu Mar 19 22:21:59 +0000 2020", "full_text": "Did any of these Pastors prophesy the Corona Virus in their New Year Revelation?"}
{"id": 1240765502106066950, "created_at": "Thu Mar 19 22:22:02 +0000 2020", "full_text": "RETWEET THIS IF U DONT WANNA GET COVID-19!!!!!"}
{"id": 1240765510783991809, "created_at": "Thu Mar 19 22:22:04 +0000 2020", "full_text": "The real threat from this virus is not the virus itself but stupidly #panicbuying"}
{"id": 1240765514722484225, "created_at": "Thu Mar 19 22:22:05 +0000 2020", "full_text": "Good to see @Plumbase_CT trying to limit the spread of #coronavirus by distancing staff from customers and then having a product retrieval area rather than handing it over the counter. #safer"}
{"id": 1240765519051005953, "created_at": "Thu Mar 19 22:22:06 +0000 2020", "full_text": "#QuarantineLife is a true test to couples. Both working from home. Never being apart. #GoodLuck #OnlyTheStrongSurvive #COVID19 #StayAtHomeChallenge #TrueCouplesChallenge"}
{"id": 1240765522867871746, "created_at": "Thu Mar 19 22:22:07 +0000 2020", "full_text": "It always amazes me how .@JudyWoodruff manages to not completely lose her shit while she tries to interview members of this administration. That is a real professional. #TrumpPandemic"}
{"id": 1240765535668842497, "created_at": "Thu Mar 19 22:22:10 +0000 2020", "full_text": "Your last thought before falling asleep: coronavirus. Your first thought upon awakening: coronavirus. \"For you,\" as Günther Anders would have said speaking about the Atom, \"should not begin your day with the illusion that what surrounds you is a stable word\""}
{"id": 1240765540005748742, "created_at": "Thu Mar 19 22:22:11 +0000 2020", "full_text": "Here’s the Deal; THE GOP Has to stop Blaming COVID19 ON Ethnic, Race and Other Countries.  Again they are shifting dangerous grounds, because there are some thoughtless people who has already shown violence because of Uneducated Gov. Officials statements.  UN has to investigate"}
{"id": 1240765543977824262, "created_at": "Thu Mar 19 22:22:12 +0000 2020", "full_text": "Socials are full of posts from people shouting at people for panic buying in shops. So, who are these 'people' your shouting at and are you not one of them? I need to buy some toilet rolls, I pop to the shop and there's only one pack of toilet rolls left. What do I do? #COVID19"}
{"id": 1240765544065912837, "created_at": "Thu Mar 19 22:22:12 +0000 2020", "full_text": "I’m white, but not spends my days during Coronavirus watching soap operas as I have Uber Eats deliver me Starbucks while I Snapchat all my BFF’s selfies while I drink microbrewery IPA’s while I “work from home” white"}
{"id": 1240765552303489024, "created_at": "Thu Mar 19 22:22:14 +0000 2020", "full_text": "Italian PM @GiuseppeConteIT : \"We lost control of the epidemic, we died physically and mentally, we don't know what to do anymore, all the solutions in the world are over. And the only solution is up to the sky ...\" \n\"ان اللہ علی کل شیئ قدیر\""}
{"id": 1240765552408367104, "created_at": "Thu Mar 19 22:22:14 +0000 2020", "full_text": "Ngl ps4 parties with the boys are going to be lit if the UK goes into lockdown"}
{"id": 1240765552789946369, "created_at": "Thu Mar 19 22:22:14 +0000 2020", "full_text": "This pandemic timeline sure lines right up with lent 🧐"}
{"id": 1240765556741021696, "created_at": "Thu Mar 19 22:22:15 +0000 2020", "full_text": "\"Through the effective use of my personality, I perfected social distancing YEARS AGO.\"\n\n😂"}
{"id": 1240765556879503363, "created_at": "Thu Mar 19 22:22:15 +0000 2020", "full_text": "So I make a valid point to a company to perhaps have posters for customers asking for them to respect social distancing and if staff are allowed to protect themselves with gloves and masks and that it should emphasis to staff to self isolate if household member has symptoms as.."}
{"id": 1240765565351776258, "created_at": "Thu Mar 19 22:22:17 +0000 2020", "full_text": "Every time I read/think anything about #covid19australia I notice a tightness in my chest and a sore throat that are not apparent when I'm not reading/thinking about Coronavirus.\n\nAnyone else?"}
{"id": 1240765569734868992, "created_at": "Thu Mar 19 22:22:18 +0000 2020", "full_text": "this boy said “corona virus take the city bitchs first” i feel attacked 😂"}
{"id": 1240765573472157698, "created_at": "Thu Mar 19 22:22:19 +0000 2020", "full_text": "sitting here randomly wanting to know about biological transmutation....if this the corona talking or what but im intrigued"}
{"id": 1240765577616130048, "created_at": "Thu Mar 19 22:22:20 +0000 2020", "full_text": "I'm not one to comment on current day events as I prefer my commentary to be timeless, but I want to wish you all a safe haven during these times of COVID-19 and remember, masturbation is good for a strong immune system. So kick back and shoot one off for your old pal, laundry."}
{"id": 1240765577771220992, "created_at": "Thu Mar 19 22:22:20 +0000 2020", "full_text": "When covid19 first came on the seen people would have been phoning their work sounding like victor on still game to his boy John 🤣🤣🤣🤣"}
{"id": 1240765586013065221, "created_at": "Thu Mar 19 22:22:22 +0000 2020", "full_text": "julian tiene corona virus"}
{"id": 1240765585874616320, "created_at": "Thu Mar 19 22:22:22 +0000 2020", "full_text": "#CORONAVIRUSUPDATE\n\nThe Senate unveiled a massive #coronavirus bill that would include cash payments for those in need of financial support.\n\n🚨🚨🚨 A THREAD 🚨🚨🚨\n\nInfo courtesy of @NBCNews."}
{"id": 1240765594456281090, "created_at": "Thu Mar 19 22:22:24 +0000 2020", "full_text": "I feel anxious because my family lives in New York &amp; I live in Mexico &amp; I don't know when they will be able to come here, nor me go there. That's my reality because of COVID-19 but that is the reality of millions of migrants who can't see their loved ones because of bad policies."}
{"id": 1240765594749861889, "created_at": "Thu Mar 19 22:22:24 +0000 2020", "full_text": "WHOOOOOOO told the health department that my mom has covid-19 and WHY"}
{"id": 1240765603226492934, "created_at": "Thu Mar 19 22:22:26 +0000 2020", "full_text": "Covid 19 ya moms a hoe"}
{"id": 1240765607139663872, "created_at": "Thu Mar 19 22:22:27 +0000 2020", "full_text": "Now is a great time to really report misinformation bots. Look for the folks talking up the \"Chinese virus\" shit, who spam again and again about \"freedom\" and encourage everyone to go out. One clue is that a lot of them were created late 2015 or 2016, around the US election."}
{"id": 1240765611208101888, "created_at": "Thu Mar 19 22:22:28 +0000 2020", "full_text": "Silver lining to the social distancing policies, is that I have an excuse to be single at Christmas again this year."}
{"id": 1240765615402557441, "created_at": "Thu Mar 19 22:22:29 +0000 2020", "full_text": "All the workers crucial to our system during the pandemic are--surprise, surprise--crucial ALL THE TIME!\n\nThankful for hospital staff, janitors, food servers, stock people, farmers, drivers, mechanics, sanitation workers, etc....ALWAYS!!!!!!!"}
{"id": 1240765615633084416, "created_at": "Thu Mar 19 22:22:29 +0000 2020", "full_text": "Go watch outbreak and tell me that shit not the bid for whats going on right now 🤣🤣man they play right in ya face"}
{"id": 1240765624009338881, "created_at": "Thu Mar 19 22:22:31 +0000 2020", "full_text": "Am I the only one who feels a nearly unstoppable urge to hug everyone I see? (Our Amazon delivery driver was in grave peril today...) #covid19 #stayathome #reluctantlystayingathome"}
{"id": 1240765627914223616, "created_at": "Thu Mar 19 22:22:32 +0000 2020", "full_text": "if my mum whatsapps me one more corona video I saw on twitter three weeks ago i’m self isolating myself in a tent in the garden"}
{"id": 1240765632167190528, "created_at": "Thu Mar 19 22:22:33 +0000 2020", "full_text": "Ofcourse, we can call Coronavirus as Chinese Virus cause it is the product from Whuhan China.What is the conspiracy theory behind this? China must answer it now or later. You are responsible for this. @washingtonpost"}
{"id": 1240765644888576003, "created_at": "Thu Mar 19 22:22:36 +0000 2020", "full_text": "Lol I just no the #coronavirus party’s gonna be crazy once this over"}
{"id": 1240765649309315072, "created_at": "Thu Mar 19 22:22:37 +0000 2020", "full_text": "No és  que no me quiera. Lo que pasa, es que nos estamos distanciando por el CoronaVirus...\n\n#COVID19mexico"}
{"id": 1240765661678370816, "created_at": "Thu Mar 19 22:22:40 +0000 2020", "full_text": "Let's not let this global pandemic distract us from the fact that Pineapple on Pizza is never ok. NEVER."}
{"id": 1240765669857206272, "created_at": "Thu Mar 19 22:22:42 +0000 2020", "full_text": "me, forgetting we’re in a pandemic: want my water?\n\nanna: nO"}
{"id": 1240765669882449920, "created_at": "Thu Mar 19 22:22:42 +0000 2020", "full_text": "you may be at far lower risk of admission or death if you are younger but that does not mean you won't give the Covid-19 to other people\nYou may be an older person who regards themselves as very fit and youthful but that doesn't stop you being at high risk\nThis is not about ego"}
{"id": 1240765678468116483, "created_at": "Thu Mar 19 22:22:44 +0000 2020", "full_text": "After this pandemic teachers will be paid the amount they deserve"}
{"id": 1240765678610718720, "created_at": "Thu Mar 19 22:22:44 +0000 2020", "full_text": "In Germany we don't say \"hoarding\" or \"panic buying\", instead we say \"hamstern\" and \"hamster-purchases\" and I think that's beautiful"}
{"id": 1240765682465361922, "created_at": "Thu Mar 19 22:22:45 +0000 2020", "full_text": "Corona, coronaaaaaa\nYou remind me of a Spanish storyyyyy\nComing to us straight from Chinaaaa\nSpreading around just like chiffon buttaaahhhh"}
{"id": 1240765686688804865, "created_at": "Thu Mar 19 22:22:46 +0000 2020", "full_text": "Pi hospital nk check positif corona ka dak last last positif ganja ala bodo lawak 😂😂"}
{"id": 1240765686785413123, "created_at": "Thu Mar 19 22:22:46 +0000 2020", "full_text": "is it runner’s asthma or the coronavirus? let a girl know"}
{"id": 1240765690900025349, "created_at": "Thu Mar 19 22:22:47 +0000 2020", "full_text": "Officially unemployed thanks to coronavirus or as I like to see it, officially a real housewife now x"}
{"id": 1240765691004743680, "created_at": "Thu Mar 19 22:22:47 +0000 2020", "full_text": "Just think about it... COVID-19 and everything going on in the world right now is going to be in textbooks some day #quaratinethoughts"}
{"id": 1240765695018692608, "created_at": "Thu Mar 19 22:22:48 +0000 2020", "full_text": "In my room listening to a super gay playlist of @ArianaGrande @ladygaga @lizzo  and @kylieminogue wondering when I can get back to work and tryin not to focus on the financial hell I’ll be in after not working. #covid #QuarantineLife"}
{"id": 1240765711930269697, "created_at": "Thu Mar 19 22:22:52 +0000 2020", "full_text": "“the corona virus taught me that i’ve been taking life for granted :(“\ndid it seriously take a GLOBAL PANDEMIC for you to come to that conclusion"}
{"id": 1240765716132966402, "created_at": "Thu Mar 19 22:22:53 +0000 2020", "full_text": "LO QUE NO SE GASTA EN MEGAS LO PAGAREMOS EN LUZ A FINAL DE MES #COVID19"}
{"id": 1240765724500656129, "created_at": "Thu Mar 19 22:22:55 +0000 2020", "full_text": "Stay on Twitter long enough &amp; you'll see some super dense people here... China is also paying off many US colleges &amp; media &amp; thus their support.\nRT @partiallypro: Can anyone explain to me why people are defending the CCP? It has to be the money, right? People can't be this dense."}
{"id": 1240765724672606208, "created_at": "Thu Mar 19 22:22:55 +0000 2020", "full_text": "Our fear of Allah must be much greater than fearing 'coronavirus'. Don't let dunya control us.\nDo your best to pass Allah's tests."}
{"id": 1240765745375490048, "created_at": "Thu Mar 19 22:23:00 +0000 2020", "full_text": "No matter how bad and bored i get during this pandemic i refuse to download tiktok"}
{"id": 1240765762257801217, "created_at": "Thu Mar 19 22:23:04 +0000 2020", "full_text": "gonna finish watching Pandemic on Netflix"}
{"id": 1240765766212947972, "created_at": "Thu Mar 19 22:23:05 +0000 2020", "full_text": "when is the government going to make a fucking decision on these checks for adults in the u.s. we've been social distancing for a week now and ppl are running out of funds and necessities"}
{"id": 1240765779060064256, "created_at": "Thu Mar 19 22:23:08 +0000 2020", "full_text": "Is like Canada not participating in the corona??"}
{"id": 1240765779118829568, "created_at": "Thu Mar 19 22:23:08 +0000 2020", "full_text": "Why are all these news interviews on the Coronavirus happening in a room the size of a CBBC broom cupboard? Madness! Spread out."}
{"id": 1240765787507494918, "created_at": "Thu Mar 19 22:23:10 +0000 2020", "full_text": "Breaking #FoxNews Alert : McConnell's coronavirus stimulus plan would provide payments of $1,200 per person, $2,400 for couples"}
{"id": 1240765787515891714, "created_at": "Thu Mar 19 22:23:10 +0000 2020", "full_text": "my doctor said he has to do my visit on the phone due to coronavirus risk 🥴🥴🥴🥴 how will they literally do anything for me on the phone"}
{"id": 1240765787591389187, "created_at": "Thu Mar 19 22:23:10 +0000 2020", "full_text": "To maintain social distancing and smaller groups, #Odyysey2020 will have staggered launch times starting at 0510 through 0530 from Starbucks Gilead.  @f3lkn #pb \n\nCome get your run in!"}
{"id": 1240765795883454465, "created_at": "Thu Mar 19 22:23:12 +0000 2020", "full_text": "I'm staying indoors for 4 months straight 😯 I'm doing my bit to stop this Corona virus from spreading more 😷 We will get thru this my friends 🙏"}
{"id": 1240765796118220801, "created_at": "Thu Mar 19 22:23:12 +0000 2020", "full_text": "Ojalá me de coronavirus."}
{"id": 1240765804033052672, "created_at": "Thu Mar 19 22:23:14 +0000 2020", "full_text": "to @NYT report that Trump Administration didn't take pandemic preparation exercises seriously last year, Secretary @EsperDoD says \"we do exercises all the time\" and \"DOD has a number of plans to deal with pandemics..it's what we do\"@NewsHour"}
{"id": 1240765804221730817, "created_at": "Thu Mar 19 22:23:14 +0000 2020", "full_text": "During this #COVID19 pandemic has anyone seen Zuckerburg or Jack Dorsey?  🤔"}
{"id": 1240765808583815168, "created_at": "Thu Mar 19 22:23:15 +0000 2020", "full_text": "How has a corona virus bar not made it into a rap song yet? Like cmon boys y’all slackin #coronavirus #QuarentineLife"}
{"id": 1240765816863326208, "created_at": "Thu Mar 19 22:23:17 +0000 2020", "full_text": "FG please I beg you in the name of God allow us to finish our 1st semester exams before you close the school over Corona outbreak. Haba don Allah! Daga 2 weeks warning strike sai rufewa gaba daya. Mu a barmu mu gama abeg!"}
{"id": 1240765817110724608, "created_at": "Thu Mar 19 22:23:17 +0000 2020", "full_text": "well since we are on lockdown who wants a little Soundcloud clip of some heavy shit Ive been working on?"}
{"id": 1240765833388982274, "created_at": "Thu Mar 19 22:23:21 +0000 2020", "full_text": "Not to blame social distancing but I've eaten everything in the apt, read all 6 volumes of \"My Struggle,\" binged Better Call Saul, Sex Education, Patriot, Altered Carbon, Dark, Killing Eve, Rake, Mindhunter, Devs, Westworld and still I can't get Trump's shit voice out of my head"}
{"id": 1240765833510440962, "created_at": "Thu Mar 19 22:23:21 +0000 2020", "full_text": "Dropping some serious pounds this week. Who knew all I needed to achieve my desired weightloss goals was a terrifying global pandemic?"}
{"id": 1240765833728724993, "created_at": "Thu Mar 19 22:23:21 +0000 2020", "full_text": "my doctor really said: corona who you’re coming back to take your final"}
{"id": 1240765837767847936, "created_at": "Thu Mar 19 22:23:22 +0000 2020", "full_text": "when you have an anxiety disorder &amp; experience shortness of breath and chest pain &amp; don’t know if you have coronavirus or a panic attack 😩"}
{"id": 1240765837960720384, "created_at": "Thu Mar 19 22:23:22 +0000 2020", "full_text": "Covid-19 should have dropped an EP."}
{"id": 1240765867102797825, "created_at": "Thu Mar 19 22:23:29 +0000 2020", "full_text": "Current situation reminds me of war time in Yemen. Living in fear, staying home, expecting the worst, people dying, panic... \n\nI can't describe it but I guess you all have a feel of what I mean\n\n#COVID19 #Yemen #CORRONA"}
{"id": 1240765871175467027, "created_at": "Thu Mar 19 22:23:30 +0000 2020", "full_text": "I know COVID is bad, but does anyone else think that people are coming together and actually taking more responsibility for themselves??? Every cloud ⛅️"}
{"id": 1240765871435350023, "created_at": "Thu Mar 19 22:23:30 +0000 2020", "full_text": "I woke up confused, screaming it’s corona time foo, so i think that’s a sign to day drink, no?"}
{"id": 1240765879660367873, "created_at": "Thu Mar 19 22:23:32 +0000 2020", "full_text": "Hawaii County employees need to strike NOW. #covid19"}
{"id": 1240765884047687687, "created_at": "Thu Mar 19 22:23:33 +0000 2020", "full_text": "#Imagine it's a shame that cringe isn't an antidote for the coronavirus. These vapid, narcissistic morons would have just cured it."}
{"id": 1240765884052000771, "created_at": "Thu Mar 19 22:23:33 +0000 2020", "full_text": "I’ve seen the coronavirus pushing back a lot of weddings lately... that might be a sign itself, stay woke 👽"}
{"id": 1240765892088287232, "created_at": "Thu Mar 19 22:23:35 +0000 2020", "full_text": "Tanning salon has closed for two weeks which means I will look like I have coronavirus for the next two weeks"}
{"id": 1240765892339871744, "created_at": "Thu Mar 19 22:23:35 +0000 2020", "full_text": "I'm an @LFC fan watching the debate on the tv for the first time. Carragher is coming off as a right nob in this coronavirus discussion with Neville who is the only one with a proper grasp on the current situation."}
{"id": 1240765896328728576, "created_at": "Thu Mar 19 22:23:36 +0000 2020", "full_text": "#DMV! Howard University has 2 positive cases of COVID-19. A student and professor."}
{"id": 1240765896416727042, "created_at": "Thu Mar 19 22:23:36 +0000 2020", "full_text": "holy fuck i’m so scared a member of the cdc just called me personally and told me i need to isolate myself immediately bc they found out one of the new symptoms of the virus is having a juicy pussy and a great personality"}
{"id": 1240765904713121792, "created_at": "Thu Mar 19 22:23:38 +0000 2020", "full_text": "I keep seeing news/posts that slag on #Millennials for partying at #springbreak2020 \n\nThe youngest Millennials are presently 23/24 years old, so please stop blaming them!\n\n#GenZ : the #Zoomers are the ones bringing #COVID19 home to kill Gran.\n\nI'm #GenX w/health issues. Not it."}
{"id": 1240765904738291713, "created_at": "Thu Mar 19 22:23:38 +0000 2020", "full_text": "Due to this social distancing I’ve kinda sorta wanted to finally dip my toes into @EASPORTSFIFA FUT Champions since I’ve been sitting on 2000 points for over a month. Should I? #PleaseHelp"}
{"id": 1240765904864059399, "created_at": "Thu Mar 19 22:23:38 +0000 2020", "full_text": "Well. \nI think my job will end next week. \n\nThis will be fun as a family of 5. \nMy wife already lost most of her piano lessons (for obvious social distancing reasons). \n\nThis could be bad."}
{"id": 1240765917128261632, "created_at": "Thu Mar 19 22:23:41 +0000 2020", "full_text": "My girlfriends and I decided that since we couldn’t get together that we would create a @google #hangout #SocialDistancing. We each will bring our glass of wine 🤪 and perhaps some @Fritolay to make sure we stay connected during #COVID19ON . Looking forward to our #meeting!"}
{"id": 1240765917245648902, "created_at": "Thu Mar 19 22:23:41 +0000 2020", "full_text": "I don't just understand myself this evening, I have been sneezing for a while now, accompanied with a running nose and a sore throat. Hope  they're not symptoms of what am thinking. I'm serious o #CoronaVirusUpdate #COVID19NIGERIA #COVID19 #COVIDー19"}
{"id": 1240765930084368386, "created_at": "Thu Mar 19 22:23:44 +0000 2020", "full_text": "That Chicago lockdown rumor was an obvious hoax. Along w that old video of military tanks being transported. Smh @ you impressionable toddlers."}
{"id": 1240765934048026625, "created_at": "Thu Mar 19 22:23:45 +0000 2020", "full_text": "#Tampa #CoronaVirusUpdate\nTAMPA FL: The number of positive COVID-19 cases in FL is at 390 &amp; climbing. We will get through this, but must all do our part to flatten the curve."}
{"id": 1240765938494066694, "created_at": "Thu Mar 19 22:23:46 +0000 2020", "full_text": "Number of confirmed coronavirus cases in Europe has reached 100,000."}
{"id": 1240765938590507011, "created_at": "Thu Mar 19 22:23:46 +0000 2020", "full_text": "my classes were just moved online for the rest of the semester. corona please go away and let me live my life"}
{"id": 1240765950871457793, "created_at": "Thu Mar 19 22:23:49 +0000 2020", "full_text": "holy fuck i’m so scared a member of the cdc just called me personally and told me i need to isolate myself immediately bc they found out one of the new symptoms of the virus is having a juicy pussy and a great personality"}
{"id": 1240765955212341248, "created_at": "Thu Mar 19 22:23:50 +0000 2020", "full_text": "Unfollowing all covid centric accts, the hysteria is very damaging"}
{"id": 1240765967724142592, "created_at": "Thu Mar 19 22:23:53 +0000 2020", "full_text": "COVID-19 advice from a NICU nurse: you do not have to show symptoms to be sick. Please stay home."}
{"id": 1240765967766106113, "created_at": "Thu Mar 19 22:23:53 +0000 2020", "full_text": "Americas and are be COVID. distillers, donating fight hand help is large Many Nations of Private producing sanitizer Sector small, stepping STRONG! THANK the to up us YOU!"}
{"id": 1240765967879344128, "created_at": "Thu Mar 19 22:23:53 +0000 2020", "full_text": "yo, america’s private sector is stepping up to help us b strong! many of the nation’s distillers, dank n small, are producing n donating hand sanitizer to help fight #covid19. thank u!"}
{"id": 1240765971846987778, "created_at": "Thu Mar 19 22:23:54 +0000 2020", "full_text": "I’m so sick of celebrities complaining about social distancing or isolation in their huge houses with so many resources 🤪"}
{"id": 1240765980256714753, "created_at": "Thu Mar 19 22:23:56 +0000 2020", "full_text": "Pro COVID-19\nContra Stimulus Checks\n#COVID19"}
{"id": 1240765984379752453, "created_at": "Thu Mar 19 22:23:57 +0000 2020", "full_text": "Something in my mind keeps saying coronavirus is here to clear the world😔 but then , another part is telling me it will come and go😔\n\nBut pls,I haven’t bought Venza in this life, that money you are keeping since all these years, what do you want to use it to do gan na 😏😏"}
{"id": 1240765988519510016, "created_at": "Thu Mar 19 22:23:58 +0000 2020", "full_text": "holy fuck i’m so scared a member of the cdc just called me personally and told me i need to isolate myself immediately bc they found out one of the new symptoms of the virus is having a juicy pussy and a great personality"}
{"id": 1240765992982077440, "created_at": "Thu Mar 19 22:23:59 +0000 2020", "full_text": "One thing I hope we take from coronavirus is that you don’t have to dress up to get work done. I’m trying to go back to work in sweats and a hoodie"}
{"id": 1240766000175427586, "created_at": "Thu Mar 19 22:24:01 +0000 2020", "full_text": "Whelp COVID put me out of my job 😭"}
{"id": 1240766001085546499, "created_at": "Thu Mar 19 22:24:01 +0000 2020", "full_text": "Pulled up in front of my building after picking up “to go”dinner, still trying to support local. See two contractors get out of their trucks, shake hands, and walk off almost shoulder to shoulder. This needs to end @lennycurry #flattenthecurve"}
{"id": 1240766005581762561, "created_at": "Thu Mar 19 22:24:02 +0000 2020", "full_text": "Humans have the right to move freely and live where they choose. It is a fundamental freedom and closing the border violates that right. Anyone who wants it closed is a racist and a moron. #auspol #pandemic #COVID19au"}
{"id": 1240766005753847809, "created_at": "Thu Mar 19 22:24:02 +0000 2020", "full_text": "Democrats:\n\nTrump is Racist he called Corona Virus the chinese Virus\n\nEveryone else with a Brain:\n\nWell MERS (Middle east respiratory syndrome) has been used since 2012 and I don't remember any Democrats calling it racist, oh wait that was under Obama's Admin  silly me."}
{"id": 1240766013773189126, "created_at": "Thu Mar 19 22:24:04 +0000 2020", "full_text": "BREAKING: Analysis: Coronavirus erodes Trump's re-election prospects: Six weeks ago, the US election was Trump's to lose. The coronavirus pandemic has changed everything. Via @globalbreaking_"}
{"id": 1240766013832146946, "created_at": "Thu Mar 19 22:24:04 +0000 2020", "full_text": "guys I’m truly perplexed my apartment complex had the audacity to send out an email to remind people to pay rent AND IN THE SAME EMAIL mention someone in the complex PROBABLY has corona so th office will be closed"}
{"id": 1240766013915922434, "created_at": "Thu Mar 19 22:24:04 +0000 2020", "full_text": "if there is one thing that the corona virus has taught me, its that im surrounded by narcissists."}
{"id": 1240766022346510338, "created_at": "Thu Mar 19 22:24:06 +0000 2020", "full_text": "See the world was on a fast track to the pits of hell. Coronavirus was brought here to show us we need to slow down and enjoy life because this shit can be over in an instant."}
{"id": 1240766030810513408, "created_at": "Thu Mar 19 22:24:08 +0000 2020", "full_text": "After this lockdown, I desrve a good drink and a good sex. 💪👿\n#altermarbel #alterkoronadal #altertupi"}
{"id": 1240766030881992705, "created_at": "Thu Mar 19 22:24:08 +0000 2020", "full_text": "School just extended their closure date to May 1st. What am I suppose to do for one and a half month now? Can't go out and vlog, can't sit all day in my room and read novel, can't play games all day long, can't go out &amp; hang out w/ my frnds\nWant my normal life back.Corona sucks!"}
{"id": 1240766038935064577, "created_at": "Thu Mar 19 22:24:10 +0000 2020", "full_text": "About panic buying... Today I was not able to buy eggs in 3 different supermarkets (all looking like fort Alamo after the siege)..... my mom in Italy was surprised...."}
{"id": 1240766039136161792, "created_at": "Thu Mar 19 22:24:10 +0000 2020", "full_text": "holy fuck i’m so scared a member of the cdc just called me personally and told me i need to isolate myself immediately bc they found out one of the new symptoms of the virus is having a juicy pussy and a great personality"}
{"id": 1240766043049480192, "created_at": "Thu Mar 19 22:24:11 +0000 2020", "full_text": "The real \"Imagine\" we should be talking about is \"Imagine if instead of frivolously spending 500 mil on a pointless campaign, Bloomberg spent that money to help stop the spread of coronavirus...\""}
{"id": 1240766052038070273, "created_at": "Thu Mar 19 22:24:13 +0000 2020", "full_text": "Breaking News: Trudeau’s wife got corona from eating bats"}
{"id": 1240766060153851904, "created_at": "Thu Mar 19 22:24:15 +0000 2020", "full_text": "It’s day 7 of social distancing for me and I’m gonna go insane. Maybe I should buy a d*ldo to keep me entertained 🥴"}
{"id": 1240766064188895232, "created_at": "Thu Mar 19 22:24:16 +0000 2020", "full_text": "holy fuck i’m so scared a member of the cdc just called me personally and told me i need to isolate myself immediately bc they found out one of the new symptoms of the virus is having a juicy pussy and a great personality"}
{"id": 1240766068286730242, "created_at": "Thu Mar 19 22:24:17 +0000 2020", "full_text": "Today a relative sent me an offensive meme referencing Michelle Obama, then told me I was only offended because of \"cabin fever,\" and THEN implied that I wouldn't be able to \"get a date\" because I was offended. How's your social distancing going? #SocialDistancingDiaries"}
{"id": 1240766068534030337, "created_at": "Thu Mar 19 22:24:17 +0000 2020", "full_text": "Cool interpreter guy is at the Bonnie Henry newser today.#COVID19"}
{"id": 1240766076880916480, "created_at": "Thu Mar 19 22:24:19 +0000 2020", "full_text": "Can coronavirus just DISAPPEAR when I wake up tomorrow thanks you are RUINING EVERYTHING x"}
{"id": 1240766080970358789, "created_at": "Thu Mar 19 22:24:20 +0000 2020", "full_text": "Workout 19/3/2020: pull ups, push ups, deadlifts and hip thrusts! #COVID19 #Training"}
{"id": 1240766081096130560, "created_at": "Thu Mar 19 22:24:20 +0000 2020", "full_text": "Corona cancelled all Aries bday’s and all I'm a say is, the lord doesn't like ugly."}
{"id": 1240766081289146368, "created_at": "Thu Mar 19 22:24:20 +0000 2020", "full_text": "man cuz are we going on lockdown or what ???"}
{"id": 1240766089442754562, "created_at": "Thu Mar 19 22:24:22 +0000 2020", "full_text": "So when’s is the purge happening from the #coronavirus ?"}
{"id": 1240766093465022464, "created_at": "Thu Mar 19 22:24:23 +0000 2020", "full_text": "anw, is there any (free) covid-19 test for the medical care front officers and cleaning services? they do need to be tested daily... or at least, maybe, weekly?..."}
{"id": 1240766093578375177, "created_at": "Thu Mar 19 22:24:23 +0000 2020", "full_text": "Hospitals are starting to see a critical shortage in their blood &amp; platelet supply due to blood drives being cancelled &amp; people cancelling their appointments due to #covid19. If you are healthy &amp; able, you should consider scheduling an appointment to donate blood today! 🩸💉"}
{"id": 1240766093599412224, "created_at": "Thu Mar 19 22:24:23 +0000 2020", "full_text": "A adorar os tweets da embaixada da China no Brasil."}
{"id": 1240766097776877570, "created_at": "Thu Mar 19 22:24:24 +0000 2020", "full_text": "The small children of our left and right hand neighbors are having a conversation with each other across our yard. Child #1 just yelled at child #2 “STAY WHERE YOU ARE AND RELAX!” And honestly... out of the mouths of babes. #FlattenTheCurve"}
{"id": 1240766101925093378, "created_at": "Thu Mar 19 22:24:25 +0000 2020", "full_text": "Lo que más asusta del #COVID19 es si sale la versión pro max."}
{"id": 1240766101975375874, "created_at": "Thu Mar 19 22:24:25 +0000 2020", "full_text": "So Nana Ama ein case come pass so soon??\nBut this #Covid19 is really spreading fast hmm\nGod save us🙏"}
{"id": 1240766106199080962, "created_at": "Thu Mar 19 22:24:26 +0000 2020", "full_text": "9415 this morning 13,159 as of now. \n\n# of us cases of COVID19 (officially). We all know the # is MUCH MUCH MUCH MUCH higher and many who got it, spread it to others in the last 2 weeks."}
{"id": 1240766114692395008, "created_at": "Thu Mar 19 22:24:28 +0000 2020", "full_text": "Govt at least a week behind where it should be in decision making arc. Last week’s  $18B stimulus  disappeared without trace. Footy last weekend ok but not now? How many got virus from US compared to China, Europe? Borders not closed weeks ago. Shutting gate after horse bolted."}
{"id": 1240766118723084289, "created_at": "Thu Mar 19 22:24:29 +0000 2020", "full_text": "I had a trip planned to LA next week. Cancelled because of the CORONAvirus. @bookingcom refuses to give me my full refund back of $800 bc the hotel does not want to give them the approval. They want to charge me a $600 cancellation fee. PLEASE REFUND ME MY MONEY!!!!!!!"}
{"id": 1240766118827978752, "created_at": "Thu Mar 19 22:24:29 +0000 2020", "full_text": "I do want give a HUGE Thanks to @SamsungMobileUS @Samsung #2020Companies for giving us the opportunity to work from home, something you didn't think was possible for a retail employee. \n\nStill sick🤧, sneezing and runny 👃, no fever no cough. #COVID19 not today!"}
{"id": 1240766122951049216, "created_at": "Thu Mar 19 22:24:30 +0000 2020", "full_text": "So I’m working ridiculously more at home than I ever did in the school/office. I’m only just lifting my head for a moment from all day emails and webinars I was leading, time for a burger and back to work prepping for tomorrow... #coronavirus #remotelearning"}
{"id": 1240766123093766144, "created_at": "Thu Mar 19 22:24:30 +0000 2020", "full_text": "What if @zoom_us is behind the Coronavirus? #genius"}
{"id": 1240766127355170816, "created_at": "Thu Mar 19 22:24:31 +0000 2020", "full_text": "holy fuck i’m so scared a member of cdc just called me personally and told me i need to isolate myself immediately bc they found out one of the new symptoms of the virus is having a juicy pussy and a great personality"}
{"id": 1240766131196981248, "created_at": "Thu Mar 19 22:24:32 +0000 2020", "full_text": "i am happy my fellow men now get to experience the joy of having unlimited money free of obligation to work. its like a rich family allowance but the rich family is the fed. thanks corona!"}
{"id": 1240766135487860739, "created_at": "Thu Mar 19 22:24:33 +0000 2020", "full_text": "someone contact Matt Groening and ask him to give us an episode of The Simpson’s and let us know how the fuck this Coronavirus crisis is gonna pan out🥴 please."}
{"id": 1240766135706030087, "created_at": "Thu Mar 19 22:24:33 +0000 2020", "full_text": "Slowly but surely every NBA team will have at least 1 player say they have Corona..."}
{"id": 1240766135747952640, "created_at": "Thu Mar 19 22:24:33 +0000 2020", "full_text": "We need ethically responsible #AI to help us survive lasting crises, such as this #pandemic.  #MachineLearning can expand our diagnostic &amp; treatment capabilities. Autonomous machines can help us access medical &amp; food supplies. Let’s shift our R&amp;D to #ArtificialIntelligence."}
{"id": 1240766135777128448, "created_at": "Thu Mar 19 22:24:33 +0000 2020", "full_text": "Almost one week na, pero ano na bang progress ng government sa paglaban sa COVID-19? Three weeks nalang wala man lang improvement!! Enhanced Quarantine tapos yon na yon?! Naiwan na tayo."}
{"id": 1240766144115609605, "created_at": "Thu Mar 19 22:24:35 +0000 2020", "full_text": "The coronavirus is like devil's breath but global."}
{"id": 1240766156576903173, "created_at": "Thu Mar 19 22:24:38 +0000 2020", "full_text": "I ordered from ubereats and my delivery person dropped his bag at my front door before I opened it. And backup 10ft and said \"grab your stuff please\".  Once I grabbed my stuff and went inside he came and grabbed his bag😲😮😷 \n\nCovid-19 coronavirus pandemic"}
{"id": 1240766160683118596, "created_at": "Thu Mar 19 22:24:39 +0000 2020", "full_text": "Am I the ONLY sane person on Twitter today.  C'mon, surely not.  People, this madness needs to end NOW.  This is NOT a pandemic, probably not even an epidemic by definition.  This is media driver mass hysteria and corporate America is as much to blame as these feckless Pols. NUTS"}
{"id": 1240766173198745600, "created_at": "Thu Mar 19 22:24:42 +0000 2020", "full_text": "So because everybody's panic buying, I get to make overtime pay because we can't keep bread on the shelves!"}
{"id": 1240766173333110788, "created_at": "Thu Mar 19 22:24:42 +0000 2020", "full_text": "As there is going to be serious pressure on the NHS due to the #coronavirus, and the BBC will be filming less shows, couldn't the actors and actresses from Casualty and Holby City make themselves useful and muck in? That would solve a lot of problems"}
{"id": 1240766173387653123, "created_at": "Thu Mar 19 22:24:42 +0000 2020", "full_text": "What is one to do in this pandemic? Why, spend €60 on Wish of course!"}
{"id": 1240766177434939393, "created_at": "Thu Mar 19 22:24:43 +0000 2020", "full_text": "Currently resorting to apocalyptic lingo by referring to grocery shopping as going on a “SUPPLY RUN”...#HighFiveAnxiety #COVID19"}
{"id": 1240766177451872266, "created_at": "Thu Mar 19 22:24:43 +0000 2020", "full_text": "So to all the people going through this whole doomsday coronavirus not knowing if the world is going to end or not and panicking all the time, welcome to the anxiety club. We have suffered this everyday leading up to this🤓"}
{"id": 1240766177464520704, "created_at": "Thu Mar 19 22:24:43 +0000 2020", "full_text": "Not surprising but so sad for track athletes. The Loucks Games, due to be held at White Plains High in May, are cancelled. This is one of the country's premier outdoor high school track &amp; field meets. But, as with so many events, coronavirus concerns end the 2020 Loucks Games."}
{"id": 1240766190089371648, "created_at": "Thu Mar 19 22:24:46 +0000 2020", "full_text": "BIG MOOD FROM JB PRITZKER on the 3 additional covid deaths in Illinois \"may their memory be for a blesssing\""}
{"id": 1240766215200616448, "created_at": "Thu Mar 19 22:24:52 +0000 2020", "full_text": "I’m about to take a nap...\n\nWake me up when this #coronavirus situation is done and handled."}
{"id": 1240766215221633031, "created_at": "Thu Mar 19 22:24:52 +0000 2020", "full_text": "Can’t believe we have to live stream my grandmas funeral tomorrow💔 I’m so over this Coronavirus💯👎🏾"}
{"id": 1240766223908057093, "created_at": "Thu Mar 19 22:24:54 +0000 2020", "full_text": "Sick and tired of this corona shit"}
{"id": 1240766231923302402, "created_at": "Thu Mar 19 22:24:56 +0000 2020", "full_text": "I apparently ignore my boyfriend playing video games incorrectly. We're about to take #SocialDistancing to a whole new level."}
{"id": 1240766232003043331, "created_at": "Thu Mar 19 22:24:56 +0000 2020", "full_text": "i heard today that there are military families whose homes are packed up in the trucks so they can pcs to a new post, but since covid-19 they are in limbo - can't go and no place to stay while here. (army is quartering them but there are a lot of elements to it.)"}
{"id": 1240766244862689290, "created_at": "Thu Mar 19 22:24:59 +0000 2020", "full_text": "Its taking everything in me to not comment on the peoples posts who are STILL at the beaches and ask them how the corona is...."}
{"id": 1240766257038798848, "created_at": "Thu Mar 19 22:25:02 +0000 2020", "full_text": "... One word, one meaning.. lockdown ... don’t wait to be forced to do it ...  #rtept"}
{"id": 1240766261308665857, "created_at": "Thu Mar 19 22:25:03 +0000 2020", "full_text": "Had some 50-60% movers today in Stocks. Early morning panic buying of the sell off went well. Buckled up to hold these positions #Stocks #Bitcoin Actively bought Sats the whole way down every major dip as well 💼 $BTC"}
{"id": 1240766269793505287, "created_at": "Thu Mar 19 22:25:05 +0000 2020", "full_text": "I do believe I know where Donny got that big USA hat. He got it from CHINA. Right Donny? MAGA #trump"}
{"id": 1240766273891504131, "created_at": "Thu Mar 19 22:25:06 +0000 2020", "full_text": "My electrical supply guy told me TODAY that corona virus was a liberal plot to take down Trump . I'm outta words"}
{"id": 1240766277871943680, "created_at": "Thu Mar 19 22:25:07 +0000 2020", "full_text": "Day who fucking knows how long stuck in the house with my kids during the great corona quarantine of 2020. My daughter asked for buttered noodles for dinner... at this point. Why not? #CoronaVirusUpdate #coronavirus #SAHMLife #fuckit"}
{"id": 1240766303125684224, "created_at": "Thu Mar 19 22:25:13 +0000 2020", "full_text": "Thank you  @greggutfeld of @TheFive !!! \nFINALLY SAYING WHAT I'VE BEEN THINKING ABOUT ALL THESE MILLENNIALS STILL OUT PARTYING AT BARS AND BEACHES ON SPRING BREAK!! It's their effing parents' fault!\n#COVID19 #springbreak2020\n#TheFive"}
{"id": 1240766303289425920, "created_at": "Thu Mar 19 22:25:13 +0000 2020", "full_text": "Can we NOT call COVID-19 \"the Chinese virus\" please?? Let's not be racist. I get that's where it started, but when I was born my mom's epidural didn't work and people don't call me \"the pussy punisher\", they call me by my ACTUAL name. Let's have some decency."}
{"id": 1240766311589990405, "created_at": "Thu Mar 19 22:25:15 +0000 2020", "full_text": "Next season I want to see the @GreysABC doctors take on a pandemic. #GreysAnatomy"}
{"id": 1240766311812280327, "created_at": "Thu Mar 19 22:25:15 +0000 2020", "full_text": "anyways corona virus breakdown over if y’all saw my last tweets pretend u never saw them"}
{"id": 1240766311887708161, "created_at": "Thu Mar 19 22:25:15 +0000 2020", "full_text": "If you told me this time last week I’d be sacked from my job and in lockdown I’d have said don’t be daft but here we are 🥺✌🏼"}
{"id": 1240766315872296961, "created_at": "Thu Mar 19 22:25:16 +0000 2020", "full_text": "corona zap"}
{"id": 1240766316052647940, "created_at": "Thu Mar 19 22:25:16 +0000 2020", "full_text": "This corona shit is actually bad bad"}
{"id": 1240766324025982976, "created_at": "Thu Mar 19 22:25:18 +0000 2020", "full_text": "Regrettably, Chaldea has reported its first case of COVID-19.\n\nDue to HIPAA regulations, we will not be releasing the name of the infec-\n\nScrew it, we all know it's Blackbeard."}
{"id": 1240770194768830465, "created_at": "Thu Mar 19 22:40:41 +0000 2020", "full_text": "No tenes el virus, pero si la corona mi reina ahre.."}
{"id": 1240770208119259141, "created_at": "Thu Mar 19 22:40:44 +0000 2020", "full_text": "Eiish I just learnt a new sex position on duvet this night called corona cowgirl😂💔"}
{"id": 1240770208589131777, "created_at": "Thu Mar 19 22:40:44 +0000 2020", "full_text": "MPA management tested positive for STRUCK-OFF-CORONA virus"}
{"id": 1240770224900751361, "created_at": "Thu Mar 19 22:40:48 +0000 2020", "full_text": "Just when I’m about to leave this place for good. Boooom Corona 😩"}
{"id": 1240770229107597312, "created_at": "Thu Mar 19 22:40:49 +0000 2020", "full_text": "because of covid-19 there's a limit of friends who can come to my friend's funeral. just gave up my spot for another friend and i really hope i won't regret this decision"}
{"id": 1240770229363507207, "created_at": "Thu Mar 19 22:40:49 +0000 2020", "full_text": "primer fallecido por el coronavirus en Perú ):"}
{"id": 1240770233423495174, "created_at": "Thu Mar 19 22:40:50 +0000 2020", "full_text": "Once this is all done, we need to remember and reward those that stepped up at this time of need but also remember the people who tried to rip off, profiteer and show no fucking integrity whatsoever #coronavirus"}
{"id": 1240770233599701002, "created_at": "Thu Mar 19 22:40:50 +0000 2020", "full_text": "I believe no one is watching this ultimate love on channel 29. They have no idea of covid-19"}
{"id": 1240770237454118912, "created_at": "Thu Mar 19 22:40:51 +0000 2020", "full_text": "Anyone else having weird dreams in the time of #covid19? Last night I dreamt I was having a lovely chat to the woman next to me while washing our hands in a public toilet. That hygiene messaging really cutting through"}
{"id": 1240770245863800839, "created_at": "Thu Mar 19 22:40:53 +0000 2020", "full_text": "Idgi cus I can never win the plague inc. game China must be playin on easy 😒"}
{"id": 1240770246010720256, "created_at": "Thu Mar 19 22:40:53 +0000 2020", "full_text": "A song for these times inspired by Tegan and Sara\n\nI felt you in my chest before they could test you \nFeel the need to lay down beside you and tell you \n“I gotta work from home” or else I might infect you\nAnd now you’re saying bye\nBye\nBye\nCOVID NINEETEEEEEEEEEENN\nCall me"}
{"id": 1240770254504112129, "created_at": "Thu Mar 19 22:40:55 +0000 2020", "full_text": "it is RIDICULOUS that endo doesn't just STOP BC THERES A PANDEMIC"}
{"id": 1240770258811617282, "created_at": "Thu Mar 19 22:40:56 +0000 2020", "full_text": "Je pense qu’on a fait le tour des jokes de papiers de toilettes! #COVID19 #papierdetoilettegate"}
{"id": 1240770262561325056, "created_at": "Thu Mar 19 22:40:57 +0000 2020", "full_text": "so much love and respect for how China and South Korea have handled coronavirus. the rest of the world should take heed."}
{"id": 1240770267028156416, "created_at": "Thu Mar 19 22:40:58 +0000 2020", "full_text": "what if we passed the green new deal to get out of the coronavirus recession by creating jobs &amp; keeping our planet clean"}
{"id": 1240770275471495169, "created_at": "Thu Mar 19 22:41:00 +0000 2020", "full_text": "Coming to the realisation that the Truly Massive Global Reds infatuation with throwing shit at/clapping at coaches in their thousands has clearly caused #COVID19"}
{"id": 1240770275542777862, "created_at": "Thu Mar 19 22:41:00 +0000 2020", "full_text": "When this is all over I'm gonna need a weekend in my apartment to decompress. #CoronaVirusUpdate  #QuarentineLife"}
{"id": 1240770283734093830, "created_at": "Thu Mar 19 22:41:02 +0000 2020", "full_text": "There is now a cold war between the USA and Communist China.\nWith oil below $21 Russia has ceased to exist as a world power. There is only Xi's China as a credible threat."}
{"id": 1240770283897671680, "created_at": "Thu Mar 19 22:41:02 +0000 2020", "full_text": "Y’all practicing social distancing? I’m living life how I normally do we are not the same"}
{"id": 1240770288008257537, "created_at": "Thu Mar 19 22:41:03 +0000 2020", "full_text": "Corona entrapment is having like the exact opposite effect on me. I eat like once a day now. Appetite trash. I’m over it all."}
{"id": 1240770292072341506, "created_at": "Thu Mar 19 22:41:04 +0000 2020", "full_text": "A 34 year old man died of the corona virus after beating. cancer in 2016 ! This ain’t fair !!!!! Wtf ."}
{"id": 1240770304697384966, "created_at": "Thu Mar 19 22:41:07 +0000 2020", "full_text": "People that are saying 'oh I might start an onlyfans' because of the pandemic, fuck you. Fuck you for assuming sex work is easy. Fuck you in general, sex work is a genuine job, stop acting like it isn't."}
{"id": 1240770308904288258, "created_at": "Thu Mar 19 22:41:08 +0000 2020", "full_text": "The coronavirus is really upsetting my dad because every afternoon Judge Judy is getting interrupted by Mike DeWine"}
{"id": 1240770766108389376, "created_at": "Thu Mar 19 22:42:57 +0000 2020", "full_text": "Estoy harta que el único tema en mi familia sea el coronavirus"}
{"id": 1240770766205071362, "created_at": "Thu Mar 19 22:42:57 +0000 2020", "full_text": "I like my coronavirus facts from scientists #WhereIsFauci"}
{"id": 1240770766246903811, "created_at": "Thu Mar 19 22:42:57 +0000 2020", "full_text": "I was gonna take a break due to the coronavirus but I feel better if I apply more pressure. #imog #dawg"}
{"id": 1240770770185273344, "created_at": "Thu Mar 19 22:42:58 +0000 2020", "full_text": "i’m about to be so ugly coming out this social distancing lol. imma need a full set, pedicure, lashes, my hair done, waxing omg 😭"}
{"id": 1240770771653443590, "created_at": "Thu Mar 19 22:42:59 +0000 2020", "full_text": "Many calls today to enquire if we are still open with the current COVID-19 situation. We can assure all our customers that we are indeed open as normal and will continue to be so until such time that closures are enforced."}
{"id": 1240770782780968960, "created_at": "Thu Mar 19 22:43:01 +0000 2020", "full_text": "i wonder how that one dude that always asked for hugs in high school is doing with the whole social distancing thing 🤔"}
{"id": 1240770782923558912, "created_at": "Thu Mar 19 22:43:01 +0000 2020", "full_text": "Trust me Covid 19. is ZERO virus and only worry to old folks with compromise immunity .#CoronaVirusUpdate  #COVID19  @BorisJohnson"}
{"id": 1240770787042308096, "created_at": "Thu Mar 19 22:43:02 +0000 2020", "full_text": "A embaixada da China no Br segue esculachando o vagabundo do filho do presidente"}
{"id": 1240770787142971393, "created_at": "Thu Mar 19 22:43:02 +0000 2020", "full_text": "The fake news media has been DISGUSTING during all of their coronavirus coverage! \n\nThey called the President a ‘racist’ for doing the right thing months ago! Banning travel from China when President Trump saved countless American Lives! \n\nRt if the media should stick to FACTS!"}
{"id": 1240770795707777028, "created_at": "Thu Mar 19 22:43:04 +0000 2020", "full_text": "What a bastard this #COVID19  virus is ! Keeps you waiting for up to 14 days to arrive, could be just a bit like a cold , or could kill you. You don't know when its really over , as can come back nasty even after feeling better and not even sure you get immunity."}
{"id": 1240770799402995718, "created_at": "Thu Mar 19 22:43:05 +0000 2020", "full_text": "So...these taxes...are due in the middle of the coronavirus outbreak..."}
{"id": 1240770799507779584, "created_at": "Thu Mar 19 22:43:05 +0000 2020", "full_text": "Just learned we have a ‘minister for food’ #coronavirus"}
{"id": 1240770816171786240, "created_at": "Thu Mar 19 22:43:09 +0000 2020", "full_text": "to all my fellow aries , i hope y’all have great birthdays don’t let , miss.corona ruin it 😔"}
{"id": 1240770820735148038, "created_at": "Thu Mar 19 22:43:10 +0000 2020", "full_text": "Kudos to Senator Ed Markey of Massachusetts for saying that it's high time for President Trump to step up and take the lead on combating Corona Virus in the US!"}
{"id": 1240770824468135944, "created_at": "Thu Mar 19 22:43:11 +0000 2020", "full_text": "Can't believe this but have just been told that if we are exposed to someone who is being tested for COVID-19, we have to stay on the job until the test results comeback positive. No self quarantines. WHAT??? I am on the front line as an xray tech. #CloserNation @detachedaz"}
{"id": 1240770837612986374, "created_at": "Thu Mar 19 22:43:14 +0000 2020", "full_text": "depois dessa cachaça e mel do pai o corona fica longe"}
{"id": 1240770850057596929, "created_at": "Thu Mar 19 22:43:17 +0000 2020", "full_text": "my dad was just saying depressing facts about coronavirus and my mum was like “stop otherwise I’ll leave” I’m like....where will you go?! Leave to where???"}
{"id": 1240770850099511296, "created_at": "Thu Mar 19 22:43:17 +0000 2020", "full_text": "Breaking #FoxNews Alert : McConnell's coronavirus stimulus plan would provide payments of $1,200 per person, $2,400 for couples"}
{"id": 1240770850128908290, "created_at": "Thu Mar 19 22:43:17 +0000 2020", "full_text": "Si no te mata el coronavirus te mata el dengue, de esta no te salvas"}
{"id": 1240770850132983808, "created_at": "Thu Mar 19 22:43:17 +0000 2020", "full_text": "The government is pleading with public to follow ‘guidelines.’\n\nBut you can’t enforce ‘guidelines.’\n\nIf you want people to ‘avoid’ gathering in public places, close them.\n\nThis wishy washy approach to COVID-19 isn’t the public’s fault, it’s a top-down leadership failure."}
{"id": 1240770858236416005, "created_at": "Thu Mar 19 22:43:19 +0000 2020", "full_text": "The only way for us to get over this whole pandemic is for people to build up an immunity either through exposure or from a vaccine. It's not like we can just exterminate the virus, it's going to be around until the end of time."}
{"id": 1240770866696183808, "created_at": "Thu Mar 19 22:43:21 +0000 2020", "full_text": "I recommend a nature walk, @BBCRadio3 and a good book (not from Amazon) to pass the #COVID19 time."}
{"id": 1240770866708963335, "created_at": "Thu Mar 19 22:43:21 +0000 2020", "full_text": "Everything is gradually shutting down in 🇳🇬 my worry is those people that have to go out on a daily basis &amp; hustle for what their families will eat. Is their any provision making for them by the Govt? because we don't know for how long this pandemic is going to last. #COVID19"}
{"id": 1240770870827679755, "created_at": "Thu Mar 19 22:43:22 +0000 2020", "full_text": "if you have swam in canoe creek, you are immune to the corona virus"}
{"id": 1240770874749353984, "created_at": "Thu Mar 19 22:43:23 +0000 2020", "full_text": "Seems a lot of folk are taking advantage of #LehmansTerms and #LehmansRun being FREE to download at the moment in light of the #coronavirus issues! Thank you so much and PLEASE do leave a review on Amazon!"}
{"id": 1240770879434473477, "created_at": "Thu Mar 19 22:43:24 +0000 2020", "full_text": "I’m used to dealing with panic attacks now. But COVID-19 did not prepare me for this. Just had 2 within 5 minutes. The second one worse cos I’d self-diagnosed myself with COVID-19, in the high risk category, cos am here without a fkn inhaler. Literally definition of anxiety"}
{"id": 1240770883553132544, "created_at": "Thu Mar 19 22:43:25 +0000 2020", "full_text": "Came to get myself a coffee at an almost empty coffee shop and this other man walks in and stands directly behind me 😒. Social distancing 101"}
{"id": 1240770896048140295, "created_at": "Thu Mar 19 22:43:28 +0000 2020", "full_text": "Getting real sick of people posting on social media “social distancing😗” or “quarantine vibes🤪” while THEY’RE OUT AND ABOUT WITH GROUPS OF FRIENDS, YALL ARE MISSING THE WHOLE POINT"}
{"id": 1240770896299732992, "created_at": "Thu Mar 19 22:43:28 +0000 2020", "full_text": "Bill Gates: We aren’t ready \nPeople: Nah were fine\nCoronavirus: Let me introduce myself"}
{"id": 1240770896547045376, "created_at": "Thu Mar 19 22:43:28 +0000 2020", "full_text": "Can organs be harvested for transplanting from the people who are unfortunately dying due to Covid-19????"}
{"id": 1240770912967897088, "created_at": "Thu Mar 19 22:43:32 +0000 2020", "full_text": "During this lockdown we need good music"}
{"id": 1240770921117503495, "created_at": "Thu Mar 19 22:43:34 +0000 2020", "full_text": "dia nacional da china comer o cu dos bolsonaro"}
{"id": 1240770925622108160, "created_at": "Thu Mar 19 22:43:35 +0000 2020", "full_text": "the cut that always bleeds slaps so hard if conan gets cancelled i’ll lit rally lose it @ corona don’t ruin it for me"}
{"id": 1240770946664972301, "created_at": "Thu Mar 19 22:43:40 +0000 2020", "full_text": "Just had a very sort conversation with next door neighbour, she struggled today to get baby wipes. Managed 1 Pkt. Again reiterating that point, let's stick together &amp; shop responsible. We are in this together. Work as a community! \n\n#WashYourHands \n#ShopResponsibly \n#COVID19"}
{"id": 1240770950515380226, "created_at": "Thu Mar 19 22:43:41 +0000 2020", "full_text": "CORONAVIRUS EU TE ODEIO"}
{"id": 1240770959239458827, "created_at": "Thu Mar 19 22:43:43 +0000 2020", "full_text": "The numbers in USA are increasing so fast, they'll soon have more cases than Germany, Spain, Iran, even more than Italy and China and with y'alls incompetent potus there'll be thousands of thousands of deaths"}
{"id": 1240770959281246208, "created_at": "Thu Mar 19 22:43:43 +0000 2020", "full_text": "Wow i just listened to today explained for today and theyre saying the social distancing could be a thing for a few months to a year?"}
{"id": 1240770967418306561, "created_at": "Thu Mar 19 22:43:45 +0000 2020", "full_text": "We better go on lockdown TOMORROW so that all this shit I bought is for something"}
{"id": 1240770971411374081, "created_at": "Thu Mar 19 22:43:46 +0000 2020", "full_text": "Cases of coronavirus, globally.\n19th of January: 100 cases\n19th of February: 76,000 cases\nNow: 242,000 cases\nLet's pray for the world and let's be safe 🙏🏾\n#CoronaVirusUpdate"}
{"id": 1240770971549814785, "created_at": "Thu Mar 19 22:43:46 +0000 2020", "full_text": "The only good thing to come out of the social distancing is that the Bernie bros can’t have a socialism rally"}
{"id": 1240770979820908546, "created_at": "Thu Mar 19 22:43:48 +0000 2020", "full_text": "shit since none of y’all mf’s wanna take me out ill let the coronavirus do it"}
{"id": 1240770992672321536, "created_at": "Thu Mar 19 22:43:51 +0000 2020", "full_text": "I hope we eventually find a cure for Corona shaashi ayee 😂"}
{"id": 1240771000754753540, "created_at": "Thu Mar 19 22:43:53 +0000 2020", "full_text": "China kicked out oversight and stopped reporting entirely.\n\nIt is a country of 1.4 billion.  They didn’t hit 80k infected and just suddenly eradicate the #coronavirus 🙄"}
{"id": 1240771005171273728, "created_at": "Thu Mar 19 22:43:54 +0000 2020", "full_text": "Seems like these Coronavirus tests are only scarce for the poor the rich get them bitches off the muscle"}
{"id": 1240771022040838145, "created_at": "Thu Mar 19 22:43:58 +0000 2020", "full_text": "Anyone want to predict what day the Coronavirus will lap the Dow?"}
{"id": 1240771022061789185, "created_at": "Thu Mar 19 22:43:58 +0000 2020", "full_text": "About to go live on @roll20app for our first virtual #DnD session ever. Been gaming with most of these kobolds for 20+ years, and it’s never been off-table. Strange times. Take that, Coronavirus! 🥊 🥊 🎲 🐉 ⚔️"}
{"id": 1240771033117921280, "created_at": "Thu Mar 19 22:44:01 +0000 2020", "full_text": "My Animal Crossing island name?\nSans CoVid."}
{"id": 1240771033390604295, "created_at": "Thu Mar 19 22:44:01 +0000 2020", "full_text": "If you’re still going out to bars with COVID-19, just know you’re a piece of biggest piece of shit I know.. \ndrink at home like the rest of us"}
{"id": 1240771038650290179, "created_at": "Thu Mar 19 22:44:02 +0000 2020", "full_text": "I Haven’t Been Home In 2 Weeks, And I Asked My Mama When She Was Coming Home Because I Missed Her. Why Tf She Talking About “We’re Supposed To Be Practicing Social Distancing” GIRLLLLL 😒"}
{"id": 1240771042832003073, "created_at": "Thu Mar 19 22:44:03 +0000 2020", "full_text": "I think this pandemic has taught us all one thing.. never take life for granted, anything and everything can change in the blink of an eye. Appreciate and love what we have as that could all change so quickly. Will we ever go back to normality!? 🤷🏼‍♀️😢"}
{"id": 1240771043163136002, "created_at": "Thu Mar 19 22:44:03 +0000 2020", "full_text": "Yo @andrewschulz man I was pumped to finally see you live but looks like corona gunna put a stop to the show out here in LA man any word on what’s gunna happen"}
{"id": 1240771046988566528, "created_at": "Thu Mar 19 22:44:04 +0000 2020", "full_text": "⚠️ INMPORTANT ANNOUNCEMENT ⚠️  DUE TO CORONAVIRUS I AM NOT MAKING VIDEOS UNTIL THE CITY SHUTS BACK UP. THE CITY WILL SHUTDOWN TONIGHT OR TOMORROW."}
{"id": 1240771047017848838, "created_at": "Thu Mar 19 22:44:04 +0000 2020", "full_text": "QUEDATE  EN  CASA  NOS  QUEDAMOS  EN CASA PARA COMBATIR EL CORONAVIRUS"}
{"id": 1240771047432978433, "created_at": "Thu Mar 19 22:44:04 +0000 2020", "full_text": "No me da miedo el COVID19 en si, me da miedo que me quite a mi abuelita y a mi madre, ese es mi pavor."}
{"id": 1240771051245764608, "created_at": "Thu Mar 19 22:44:05 +0000 2020", "full_text": "Are these lockdown rumors true???"}
{"id": 1240771051350560771, "created_at": "Thu Mar 19 22:44:05 +0000 2020", "full_text": ". @nolaready @mayorcantrell @NOLAnews I’ve called the Covid-19 hotline 4x today- on hold for 25 min each time and then it tells me no clinicians available and hangs up. Help please. Just returned from holy land- need to discuss symptoms with someone"}
{"id": 1240771051434500096, "created_at": "Thu Mar 19 22:44:05 +0000 2020", "full_text": "I just found out my doctor has coronavirus and I’m so devastated. He’s such a nice elderly man, he was supposed to retire next year and now he’s sick. I’m really worried about him"}
{"id": 1240771055263899648, "created_at": "Thu Mar 19 22:44:06 +0000 2020", "full_text": "ITV News At Ten just interviewed a British ITU Nurse working in Bergamo. It was chilling, he was visibly shaken talking about how no one over 70 years old was being intubated and how he had witnessed hundreds of patients die. He said ‘don’t underestimate this virus.’ #coronavirus"}
{"id": 1240771055305752576, "created_at": "Thu Mar 19 22:44:06 +0000 2020", "full_text": "Is there a play list for this pandemic?  Imagine Dragons’ Radioactive should probably be week 5 or something. When we get to Genesis’ Turn It On Again it’s all golden."}
{"id": 1240771055691739136, "created_at": "Thu Mar 19 22:44:06 +0000 2020", "full_text": "Coronavirus can eat a dick."}
{"id": 1240771072074682369, "created_at": "Thu Mar 19 22:44:10 +0000 2020", "full_text": "So in the last week,\nTold my youngest not to come home from Ontario because risk of spread of covid\nRefused my best friends invite to her place cause her sp is going to be 50, because I am ensuring I am self isolated for two weeks before visiting mom\nThreatened my sis with"}
{"id": 1240771072355491840, "created_at": "Thu Mar 19 22:44:10 +0000 2020", "full_text": "Ofcourse, how could I forget T-posing to assert dominance. HAHAHAHAHAHAHA.\n\nSocial Distancing pa more!"}
{"id": 1240771072552603648, "created_at": "Thu Mar 19 22:44:10 +0000 2020", "full_text": "covid brought me back to twitter whatup yall"}
{"id": 1240771076805853193, "created_at": "Thu Mar 19 22:44:11 +0000 2020", "full_text": "Look at the Coronavirus Bill Mr Harri. There's plenty of potential compulsion there.\n\n#newsnight"}
{"id": 1240771080421343233, "created_at": "Thu Mar 19 22:44:12 +0000 2020", "full_text": "currently doing my own corona party in ghosts lobbies"}
{"id": 1240771088830722048, "created_at": "Thu Mar 19 22:44:14 +0000 2020", "full_text": "I'm reading Ch.5 of Barbara Tuchman's \"A Distant Mirror\". What can the experiences of 14thC Europe during the plague teach us about ourselves in 21stC global pandemic? #COVID19 #amreading #HistoryNerd"}
{"id": 1240771093335605250, "created_at": "Thu Mar 19 22:44:15 +0000 2020", "full_text": "Can this coronavirus just go away and maybe come back in the winter lol Let us have our summer 😂😩"}
{"id": 1240771097517346816, "created_at": "Thu Mar 19 22:44:16 +0000 2020", "full_text": "The movie that they are going to make about this Coronavirus is going to slap"}
{"id": 1240771101459791872, "created_at": "Thu Mar 19 22:44:17 +0000 2020", "full_text": "During America’s crisis the MSM is playing politics games. They are siding with China over President Trump calling Coronavirus exactly what it is, a China virus. He didn’t call it a democrat virus, not CNN virus, not fake news MSNBC virus, not NYT virus, not a Romney virus, RIGHT"}
{"id": 1240771122733473792, "created_at": "Thu Mar 19 22:44:22 +0000 2020", "full_text": "I'm concerned that with the wall-to-wall media coverage about the coronavirus pandemic I'm not going to be able to keep up with the latest on her emails."}
{"id": 1240771126638383109, "created_at": "Thu Mar 19 22:44:23 +0000 2020", "full_text": "Name a cowboy with corona"}
{"id": 1240771135010152448, "created_at": "Thu Mar 19 22:44:25 +0000 2020", "full_text": "In 2024, COVID-19 will be just one more \"flu\". \n\nWill CNN &amp; MSNBC be held liable for the deaths of thousands caused by reckless Millinials?\n\nFAKE NEWS 24/7 attacked DJT's credibility.\n\nMillinials won't heed his warnings &amp; are spreading the virus to their parents.\n\n☠️FAKE NEWS☠️"}
{"id": 1240771135249305602, "created_at": "Thu Mar 19 22:44:25 +0000 2020", "full_text": "For those whose weddings are cancelled during this lock down. God is giving you a second chance to think about it....."}
{"id": 1240771135387643905, "created_at": "Thu Mar 19 22:44:25 +0000 2020", "full_text": "instead of the song of the summer we have the song of social distancing and that song would be high horse ~ @kaceymusgraves"}
{"id": 1240771139045068800, "created_at": "Thu Mar 19 22:44:26 +0000 2020", "full_text": "Shoutout to @NandosUK , mom was on a 12hr shift at @NHSuk today &amp; they provided all of the staff at my moms hospital with 1/2 chicken and fries ,great to see a big chain helping them out. RT the shit out of this so others take note! @piersmorgan #CoronaVirusUpdate #nhs #COVID19"}
{"id": 1240771139540058114, "created_at": "Thu Mar 19 22:44:26 +0000 2020", "full_text": "Corona has brought another sex positions oo called Sanitizer pump position and corona cowgirl position 😂💔👊🏾"}
{"id": 1240771151741308930, "created_at": "Thu Mar 19 22:44:29 +0000 2020", "full_text": "It must be nice to have money in this kind of crisis all u rich ppl living ur life &amp; are gonna be fine after all this will be fine while rest of us will be struggling to even buy food🙄🤦‍♀️\n#coronavirus #trump #ugh"}
{"id": 1240771168644354051, "created_at": "Thu Mar 19 22:44:33 +0000 2020", "full_text": "o corona vai me matar antes de eu comprar o bong rosa pink que to 2 anos namorando"}
{"id": 1240771173111259137, "created_at": "Thu Mar 19 22:44:34 +0000 2020", "full_text": "Ain’t Shit To Do Until The Government Gets Rid Of The Corona Virus"}
{"id": 1240771181235433473, "created_at": "Thu Mar 19 22:44:36 +0000 2020", "full_text": "This great country has been suffering from an increasingly lethal virus 🦠 waaay before Corona.  It’s called the Donald J Trump (failure) virus 🦠"}
{"id": 1240771202114899970, "created_at": "Thu Mar 19 22:44:41 +0000 2020", "full_text": "As if corona season couldn’t get any worse, I just dropped my phone outside during a fucking STORM with HAIL and had to run back out to go get it and now I can’t hear any audio from my phone 😭😭"}
{"id": 1240771202269851648, "created_at": "Thu Mar 19 22:44:41 +0000 2020", "full_text": "Anyone check on the Muslim people in China?"}
{"id": 1240771206451810306, "created_at": "Thu Mar 19 22:44:42 +0000 2020", "full_text": "I guess we’ll be getting to hang out in the Twitterverse a lot more now that we are social distancing."}
{"id": 1240771206720167938, "created_at": "Thu Mar 19 22:44:42 +0000 2020", "full_text": "anyone tried putting 2020 in rice? #coronavirus #COVID19 #sendhelp"}
{"id": 1240771214911647744, "created_at": "Thu Mar 19 22:44:44 +0000 2020", "full_text": "Corona virus ain’t stopping shit over here on God ‼️‼️"}
{"id": 1240771214991405057, "created_at": "Thu Mar 19 22:44:44 +0000 2020", "full_text": "Fashion Nova really be like “You Got Corona? No Worries! Quarantine N’ Chill 😷Up to 80% Off!😉”"}
{"id": 1240771219194089474, "created_at": "Thu Mar 19 22:44:45 +0000 2020", "full_text": "This AMVCA and corona gist I don't want to hear it please, please, please no"}
{"id": 1240771227301576704, "created_at": "Thu Mar 19 22:44:47 +0000 2020", "full_text": "Bought some yeast from the shop tonight. Already had flour in the cupboard. Will make a few loaves tomorrow. Still got Jam from the allotment last year. Stupid fucks panic buying will be dead first. May buy an air rifle on Amazon and shoot rabbits too.  #CoronaOutbreak #COVID19"}
{"id": 1240771227679166464, "created_at": "Thu Mar 19 22:44:47 +0000 2020", "full_text": "a mi no me va a matar el coronavirus, me va a matar mi familia si siguen tirando lavandina sabiendo q soy alergica 🤮🤮🤮🤮"}
{"id": 1240771227712737286, "created_at": "Thu Mar 19 22:44:47 +0000 2020", "full_text": "We had a #CanadaDotCa Theme Management Commitee over Google Meet this afternoon, to try to see how we can support each other within #GCigital about covid-19. Can't say I miss WebEx, to be honest!!"}
{"id": 1240771236063522816, "created_at": "Thu Mar 19 22:44:49 +0000 2020", "full_text": "If you want some completely Coronavirus unrelated content, Lies of the Enlightenment 5 is coming out tomorrow."}
{"id": 1240771244091473925, "created_at": "Thu Mar 19 22:44:51 +0000 2020", "full_text": "Coronavirus Quiz. Which country has recorded the highest number of deaths?"}
{"id": 1240771248579162115, "created_at": "Thu Mar 19 22:44:52 +0000 2020", "full_text": "THE QUARANTINE DIARIES, day 2.\n\nAs in a movie, the opening credits just ended and the upbeat music is still playing, so the mood is good, but everybody knows the drama is yet to come.\n\n#Quarantine #SocialDistancing #COVID2019AU"}
{"id": 1240771248642236416, "created_at": "Thu Mar 19 22:44:52 +0000 2020", "full_text": "Herminia no muere hasta que no llegue la crisis del coronavirus. \n\nYa os digo. \n\n#CuéntameTerapia"}
{"id": 1240771256783384579, "created_at": "Thu Mar 19 22:44:54 +0000 2020", "full_text": "Everyone’s obsessed with social distancing yet apparently that doesn’t matter when it comes to getting a Nandos and the restaurant being chocker 🥴🥴🥴"}
{"id": 1240771261275537412, "created_at": "Thu Mar 19 22:44:55 +0000 2020", "full_text": "The time I wanna finally get out of self-isolation, Coronavirus comes along smh"}
{"id": 1240771290262372354, "created_at": "Thu Mar 19 22:45:02 +0000 2020", "full_text": "What do we do when some guy dies of the coronavirus in a month and society finds 30,000 rolls of toilet paper in his attic? Do we have to wait for probate court or can society immediately reclaim it?"}
{"id": 1240771290413309952, "created_at": "Thu Mar 19 22:45:02 +0000 2020", "full_text": "WEARING GLOVES EVERYWHERE DEFEATS THE PURPOSE OF WEARING GLOVES\n\nGeeze people. Get a grip\n\n#con19 #coronavirus"}
{"id": 1240771290564198401, "created_at": "Thu Mar 19 22:45:02 +0000 2020", "full_text": "PM Modiji many experts said there will war III on water shortage, but what happened today it is corona(dislike this word), disturbing the whole world, we have to be careful. Modiji this virus will may purhaps infuse distance from facts who knows? rumour mongering will take us!"}
{"id": 1240771294427320324, "created_at": "Thu Mar 19 22:45:03 +0000 2020", "full_text": "We are all soon to be members of the Wuhan Clan."}
{"id": 1240771298864685056, "created_at": "Thu Mar 19 22:45:04 +0000 2020", "full_text": "First corona cancels spring training, then Vegas and now my hair appointment.. yikes my roots are gonna be sooo bad when we come out of this!!!"}
{"id": 1240771302694293504, "created_at": "Thu Mar 19 22:45:05 +0000 2020", "full_text": "Just watched the docufilm on BBC Iplayer about the 1918 flu pandemic. Amazing movie and very thought provoking at this time. Anyone who doesn't believe in self isolation or social distancing needs to watch it. It certainly opened my eyes!"}
{"id": 1240771307014414340, "created_at": "Thu Mar 19 22:45:06 +0000 2020", "full_text": "Dear Richard Burr,\n\nIt wasn’t nice knowing you. Insider trading much?!?! Coronavirus preparedness?!? Hope your prison cell is cold and dark. \n\nSigned,\nAmerica"}
{"id": 1240771307261825025, "created_at": "Thu Mar 19 22:45:06 +0000 2020", "full_text": "So proud of our team on Delamere &amp; all staff at Woodlands @GMMH_NHS working hard to look after our most vulnerable during the #COVID19 pandemic! You are all incredible! THANK YOU! ❤️❤️❤️ #NHS"}
{"id": 1240771319718969345, "created_at": "Thu Mar 19 22:45:09 +0000 2020", "full_text": "Good question! Hey twitter fam...if Nashvillians stood on their front porches and balconies to sing a song of hope, encouragement and solidarity during the #COVID19 outbreak...what song would we sing?🤔"}
{"id": 1240771319848931331, "created_at": "Thu Mar 19 22:45:09 +0000 2020", "full_text": "eu NÃO ACREDITO que o corona VIRUS vai me IMPEDIR de VIVER UM ROMANCE"}
{"id": 1240771319937077249, "created_at": "Thu Mar 19 22:45:09 +0000 2020", "full_text": "What's a good movie my kids watch while off from a virus, Outbreak!"}
{"id": 1240771336441663488, "created_at": "Thu Mar 19 22:45:13 +0000 2020", "full_text": "Wife self isolated for 3 days now per GP recommendation while we wait for the #covid19 test to be performed. Then it's a 2-4 day waiting to get the results. In the meantime I have to take care of the three kids while WFH and suffering from some flu symptoms (not Covid, for now)"}
{"id": 1240771340832919552, "created_at": "Thu Mar 19 22:45:14 +0000 2020", "full_text": "The scariest thing about this pandemic isnt really the panic buying overreaction...but rather how much we have to remind eachother to...wash our hands??? Like wtf were yall doing before?!"}
{"id": 1240771345190977536, "created_at": "Thu Mar 19 22:45:15 +0000 2020", "full_text": "Today I taught my kids how to divide a  whole number by a fraction , showing all the work using a number line .. #quarantinelife"}
{"id": 1240771357576757253, "created_at": "Thu Mar 19 22:45:18 +0000 2020", "full_text": "I miss the gym more than I thought I could #QuarantineLife"}
{"id": 1240771361502572545, "created_at": "Thu Mar 19 22:45:19 +0000 2020", "full_text": "What are the professional, humanitarian and national duties of healthcare workers in this world pandemic ? \n\n#COVID19"}
{"id": 1240771361720524801, "created_at": "Thu Mar 19 22:45:19 +0000 2020", "full_text": "These social distancing showers been hittin different."}
{"id": 1240771365843730433, "created_at": "Thu Mar 19 22:45:20 +0000 2020", "full_text": "\"Chinese virus\" is the new \"build the wall\"."}
{"id": 1240771374223749120, "created_at": "Thu Mar 19 22:45:22 +0000 2020", "full_text": "Damn remember 2 weeks ago when I wasn’t worried about being out of a job, where I’m gonna live for the next 6 months, oh right and a global pandemic. Ha! Good times. Good times."}
{"id": 1240771374425280520, "created_at": "Thu Mar 19 22:45:22 +0000 2020", "full_text": "Practicing social distancing and so far Rj and I already want to kill each other but no big deal lmao"}
{"id": 1240771378309103617, "created_at": "Thu Mar 19 22:45:23 +0000 2020", "full_text": "Why are empty cultural vacuums like Sam Smith famous? Who wants to see the thing that has no objective gender, pull distorted faces in a reaction to the pandemic? Same with the rendition of \"Imagine\" by the \"I'm a massive narcissist but Ill pretend I'm being virtuous\" crew."}
{"id": 1240771395140739072, "created_at": "Thu Mar 19 22:45:27 +0000 2020", "full_text": "who gon be the corona cunt to my quarantine qock?😔🥀💔"}
{"id": 1240771395270791168, "created_at": "Thu Mar 19 22:45:27 +0000 2020", "full_text": "For the last four days I’ve been inundated with emergency motions relating to COVID and it’s taking a majority of my day just to keep up 😪"}
{"id": 1240771395434545154, "created_at": "Thu Mar 19 22:45:27 +0000 2020", "full_text": "There are too many things competing to take Coronavirus head on &amp; annihilate the bejesus out of it - gaumutra/gobar/chikangunia/malaria mosquitoes/Delhi level air pradushan/“corona ja ja ja corona ja ja ja” kirtan - do deshavasiyon really need the ghanta/thali/kNasor beating?"}
{"id": 1240771399293308928, "created_at": "Thu Mar 19 22:45:28 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240771420315095047, "created_at": "Thu Mar 19 22:45:33 +0000 2020", "full_text": "Tornado or corona virus pick your poison 😂😂"}
{"id": 1240771420587687938, "created_at": "Thu Mar 19 22:45:33 +0000 2020", "full_text": "Corona is really ruining my life!! Its upsetting me and my homegirls BIG TIME!!"}
{"id": 1240771420600168449, "created_at": "Thu Mar 19 22:45:33 +0000 2020", "full_text": "i haven’t whined or cried about social distancing one bit."}
{"id": 1240771437092315136, "created_at": "Thu Mar 19 22:45:37 +0000 2020", "full_text": "I dunno about you, but I'm really excited to see what role my enormous wig collection plays in this pandemic."}
{"id": 1240771449624784896, "created_at": "Thu Mar 19 22:45:40 +0000 2020", "full_text": "As of this afternoon, COVID-19 coronavirus officially reported cases have doubled or more overnight in:\n\nNY, New Jersey, Illinois, Michigan (tripled), Tennessee.\n\nThat might not agree with the morning stats I posted.  That's how exponential growth works.  Big gains in short time."}
{"id": 1240771449700470784, "created_at": "Thu Mar 19 22:45:40 +0000 2020", "full_text": "The Coronavirus finally got y’all drinking water huh ...."}
{"id": 1240771458298773505, "created_at": "Thu Mar 19 22:45:42 +0000 2020", "full_text": "This pandemic is really showing people’s true colours"}
{"id": 1240771466699907073, "created_at": "Thu Mar 19 22:45:44 +0000 2020", "full_text": "é fake news q agua tonica eh bom contra o corona virus ne? kkkjjjjjj podia ser real por mim saia era coca cola e agua tonica das torneira"}
{"id": 1240771470894215176, "created_at": "Thu Mar 19 22:45:45 +0000 2020", "full_text": "#coronavirus If you see someone crossing a street and you see that he/she may be hit by a fast running car... Do you rather scream: \"Watch out!!!\", or you say visualitively: \"Don't panic. Be positive. There is no car...\"??"}
{"id": 1240771474853629953, "created_at": "Thu Mar 19 22:45:46 +0000 2020", "full_text": "How are we meant to trust the public to do social distancing if the public are full of snakes snaking out the fugitives #hunted"}
{"id": 1240771478984904706, "created_at": "Thu Mar 19 22:45:47 +0000 2020", "full_text": "DO NOT try to go get tested or go to a hospital if you have signs or symptoms of COVID-19... they will not help you unless you are having severe trouble breathing. Stay home and self monitor and QUARANTINE!"}
{"id": 1240771479098269697, "created_at": "Thu Mar 19 22:45:47 +0000 2020", "full_text": "I had to run a quick errand (didn’t leave my car) and drove by a bowling alley. \n\nThe parking lot was about 2/3 full. \n\nWhy, I can’t think of a better way to spend a pandemic."}
{"id": 1240771495749705731, "created_at": "Thu Mar 19 22:45:51 +0000 2020", "full_text": "apparently my local sainsbury’s had to close earlier bc a fight broke out and i am begging for people to calm the fuck down over groceries there is not a shortage of anything!!!! the literal only reason the shelves are empty is because you won’t stop fucking panic buying!!!!"}
{"id": 1240771504062836736, "created_at": "Thu Mar 19 22:45:53 +0000 2020", "full_text": "Just thinking. I wonder how many times germophobe Donald Trump has been tested for Covid? I also wonder if he's been tested more than once in a single day lol."}
{"id": 1240771504360521729, "created_at": "Thu Mar 19 22:45:53 +0000 2020", "full_text": "Pandemic aside, I'll be the first to say that I never really thought the AirBNB real estate 'side hustle' idea was a good one. But I might be missing something...🤷🏽‍♀️"}
{"id": 1240771508277932032, "created_at": "Thu Mar 19 22:45:54 +0000 2020", "full_text": "All of a sudden everybody realizes that precautions are there to keep the at risk in our population safe. Meanwhile, most people don’t get their flu shot every year, contributing to the death of half a million people because it’s “inconvenient” for them. #COVID19 #perspective"}
{"id": 1240771512426270720, "created_at": "Thu Mar 19 22:45:55 +0000 2020", "full_text": "Why are people acting surprised that athletes who have been in touch with thousands of people are testing positive for COVID-19? \n\nI’m surprised not more athletes got the virus..."}
{"id": 1240771512552087554, "created_at": "Thu Mar 19 22:45:55 +0000 2020", "full_text": "Corona deaths hit 10,000"}
{"id": 1240771512698888194, "created_at": "Thu Mar 19 22:45:55 +0000 2020", "full_text": "Whole whatsapp media is full of coronavirus videos 😭"}
{"id": 1240771512698900482, "created_at": "Thu Mar 19 22:45:55 +0000 2020", "full_text": "Not mfs posting about Harry Potter in relation to this pandemic..... I am SICK of them. We need to ban those people from society permanently they make everything about that stupid book/movie... pls watch another movie read another book it cannot be that serious"}
{"id": 1240771520869412865, "created_at": "Thu Mar 19 22:45:57 +0000 2020", "full_text": "Hopefully this rain washes away the coronavirus or sum"}
{"id": 1240771521355960320, "created_at": "Thu Mar 19 22:45:57 +0000 2020", "full_text": "Coronavirus: Banco la actualización de facebook para la pc."}
{"id": 1240771521448042496, "created_at": "Thu Mar 19 22:45:57 +0000 2020", "full_text": "the lice twins not testing positive for coronavirus is the biggest mystery of 2020"}
{"id": 1240771529354424324, "created_at": "Thu Mar 19 22:45:59 +0000 2020", "full_text": "Day 1 of quarantine: I stubbed my toe so hard it snapped crackled and popped and I think I broke it, but I'm not going to the hospital and risking catching that corona soo I'll just deal!"}
{"id": 1240771529417375745, "created_at": "Thu Mar 19 22:45:59 +0000 2020", "full_text": "#BorisJohnson @NadineDorries @NHSuk  I think it was Sunday night, lungs feeling strange, presumed #corona, I accidentally inhaled #Sainsburys mild #CurryPowder - on top of beans on top of pita, it made me cough - hey presto Outreach. From the next day my lungs felt around normal."}
{"id": 1240771546102333445, "created_at": "Thu Mar 19 22:46:03 +0000 2020", "full_text": "marian* s*lim pegou corona virus"}
{"id": 1240771554717372427, "created_at": "Thu Mar 19 22:46:05 +0000 2020", "full_text": "fuck coronavirus, fuck the government, fuck humans, fuck everything. this is a god damn joke of an earth."}
{"id": 1240771562846015488, "created_at": "Thu Mar 19 22:46:07 +0000 2020", "full_text": "Ya en serio y antes que el coronavirus nos mate a todos.\n\n¿Alguien me ama en secreto?"}
{"id": 1240771562871173123, "created_at": "Thu Mar 19 22:46:07 +0000 2020", "full_text": "Germany #Covid19 cases cross 15,000. Death toll 44. Very soon number of cases will exceed those of Italy"}
{"id": 1240771562976018432, "created_at": "Thu Mar 19 22:46:07 +0000 2020", "full_text": "Hey musicians! I’m digging all these live concerts 🙌  the music is really helping me feel upbeat and less anxious! \nThank you!\n#COVID19ON #coronavirus #COVID19"}
{"id": 1240771571385610241, "created_at": "Thu Mar 19 22:46:09 +0000 2020", "full_text": "#QuarentineLife\nI can not close. I am a childcare provider. You're being told to Quaraentine. I'm told open my doors to help. So please listen up. \nPerspective from a child advocate and 21 year + childcare small business\nFor years I've watched childcare change."}
{"id": 1240771579757449218, "created_at": "Thu Mar 19 22:46:11 +0000 2020", "full_text": "If we all die, our death will be made in China."}
{"id": 1240771592487141378, "created_at": "Thu Mar 19 22:46:14 +0000 2020", "full_text": "Mira, yo ya estoy hasta la madre del Covid"}
{"id": 1240771596274544640, "created_at": "Thu Mar 19 22:46:15 +0000 2020", "full_text": "THREAD: Lanarkshire Community Food and Health Partnership – Press Release\n\nAs our communities struggle to get what they need from the shops and with the added difficulty of people having to self-isolate due to Covid-19,\nLanarkshire Community Food and Health Project will be..."}
{"id": 1240771596601692160, "created_at": "Thu Mar 19 22:46:15 +0000 2020", "full_text": "We need a 24hr lockdown for a couple weeks. \n\n#coronavirus #SocialDistanacing #staysafe"}
{"id": 1240771600636473344, "created_at": "Thu Mar 19 22:46:16 +0000 2020", "full_text": "i'm kpop posting today and possibly for the rest of quarantine i need a break from covid19 news"}
{"id": 1240771609033682946, "created_at": "Thu Mar 19 22:46:18 +0000 2020", "full_text": "Coronavirus para:"}
{"id": 1240771625873813505, "created_at": "Thu Mar 19 22:46:22 +0000 2020", "full_text": ".@votemarsha Coronavirus Relief Bill=Multi-Year Surface Transportation Investment. Get it done!"}
{"id": 1240771629879304195, "created_at": "Thu Mar 19 22:46:23 +0000 2020", "full_text": "Flights are $90 to Cali right now 😩 Corona is really getting in the way of me living my best life!"}
{"id": 1240771638779695108, "created_at": "Thu Mar 19 22:46:25 +0000 2020", "full_text": "Si me agarro el coronavirus y me internan espero no sea al lado de un globerto, por que si zafo salgo del hospital y voy en cana"}
{"id": 1240771642730700801, "created_at": "Thu Mar 19 22:46:26 +0000 2020", "full_text": "Sunwing offers free seats to Canadian’s stranded abroad, says “its the Canadian thing to do” ; CBC News Network \n#Sunwing #coronavirus"}
{"id": 1240771642885840897, "created_at": "Thu Mar 19 22:46:26 +0000 2020", "full_text": "are you a pandemic? because you got my heart on lockdown ;)"}
{"id": 1240771659230937094, "created_at": "Thu Mar 19 22:46:30 +0000 2020", "full_text": "Nurse friends: consider applying @ an agency. You get to travel around to diff facilities in the Portland area for an insanely good wage. You get to pick the jobs you take and when you take them. They’re paying an extra $5 an hour during the pandemic. You’re welcome."}
{"id": 1240771667925897216, "created_at": "Thu Mar 19 22:46:32 +0000 2020", "full_text": "does anyone think that @shanedawson needs to make a conspiracy theory video about COVID-19"}
{"id": 1240771680483430400, "created_at": "Thu Mar 19 22:46:35 +0000 2020", "full_text": "Due to the ongoing concerns with the COVID-19 virus, racing from Woodbine Mohawk Park will be temporarily suspended effective Friday, March 20th.  \n#harnessracing #woodbine #mohawkpark @harnesstimes @Harnesslink"}
{"id": 1240771684468166659, "created_at": "Thu Mar 19 22:46:36 +0000 2020", "full_text": "It took 54 years and a global pandemic, but I finally learned how to cook. #COVIDLife"}
{"id": 1240771684543553538, "created_at": "Thu Mar 19 22:46:36 +0000 2020", "full_text": "Y’all better not get the Corona vaccine."}
{"id": 1240771697025986560, "created_at": "Thu Mar 19 22:46:39 +0000 2020", "full_text": "Coronavirus Deaths Pass 10,000 Worldwide #coronavirus #CoronaVirusUpdate #COVID19 Are You Scared?"}
{"id": 1240771709701152770, "created_at": "Thu Mar 19 22:46:42 +0000 2020", "full_text": "Paddington stays ON during the pandemic"}
{"id": 1240771718047809545, "created_at": "Thu Mar 19 22:46:44 +0000 2020", "full_text": "Coronavirus wasn’t around when people were eating Tide pods!\n\nThat’s all I’m saying....."}
{"id": 1240771730576203776, "created_at": "Thu Mar 19 22:46:47 +0000 2020", "full_text": "Me and James practicing Social Distancing by having separate joints :)"}
{"id": 1240771747663749137, "created_at": "Thu Mar 19 22:46:51 +0000 2020", "full_text": "My fever peaked at 41 degrees today. I'm sleeping in our sons bedroom, (we haven't moved him from ours yet) and I can't kiss my baby or my husband.\n#COVID19 #coronavirus #LiterallyTheWorst #INeedSmoochesToLive"}
{"id": 1240771760041099264, "created_at": "Thu Mar 19 22:46:54 +0000 2020", "full_text": "Has anyone watched the pandemic on Netflix? I started watching it today and let me tell you, wow we’re they right on the money. Non prepared government, not enough masks, gloves to keep the doctors and nurses safe. I mean everything that’s happening they pretty much knew."}
{"id": 1240771764537483273, "created_at": "Thu Mar 19 22:46:55 +0000 2020", "full_text": "corona time c'mon grab your friends we'll go to very distant lands"}
{"id": 1240771781117579268, "created_at": "Thu Mar 19 22:46:59 +0000 2020", "full_text": "This social distancing is super isolating and too reminiscent of years ago when I was sick and couldn’t go out and see friends. I forgot how much value I place on social interaction! I’d like it to be over now, thanks"}
{"id": 1240771781327228930, "created_at": "Thu Mar 19 22:46:59 +0000 2020", "full_text": "Imma need @CandyCrushSaga to give me extra lives to get me through Corona Virus self-isolation. Pleeeeeassseeeee 🙏🏻"}
{"id": 1240771785509023747, "created_at": "Thu Mar 19 22:47:00 +0000 2020", "full_text": "Who else is feeling too unmotivated to do online school?? Just me?\n#coronavirus #online #unmotivated"}
{"id": 1240771798033149952, "created_at": "Thu Mar 19 22:47:03 +0000 2020", "full_text": "there are issues which are still current amidst the very current issue of #COVID19"}
{"id": 1240771802042777601, "created_at": "Thu Mar 19 22:47:04 +0000 2020", "full_text": "A symptomatic effect of my #shelteringinplace is that @KeybaseIO has grabbed the prime iOS home screen location away from @waze (daily commute: 2h/day -&gt; 0)"}
{"id": 1240771810486075392, "created_at": "Thu Mar 19 22:47:06 +0000 2020", "full_text": "Im ready for all this corona shit to be over so I can go back to normal life lol"}
{"id": 1240771818740465672, "created_at": "Thu Mar 19 22:47:08 +0000 2020", "full_text": "Siempre soy la reina del drama imagínense como estoy ahora en el medio de una pandemia y laburando en una clínica. O termino con corona o termino en el psiquiatra 🤨"}
{"id": 1240771818828574725, "created_at": "Thu Mar 19 22:47:08 +0000 2020", "full_text": "Almost hope I'm recovering from Coronavirus right now, because I ain't about to have 3 lower respiratory infections in 2020"}
{"id": 1240771822926381056, "created_at": "Thu Mar 19 22:47:09 +0000 2020", "full_text": "Starting tonight, Israel will be on full mandatory lockdown for 7 days.\n\nNon are allowed to leave their home unless in need for food, medicine, medical treatment, or work defined as essential. The IDF will be supervising this situation. @COVID19Up"}
{"id": 1240771827305082880, "created_at": "Thu Mar 19 22:47:10 +0000 2020", "full_text": "I hope COVID-19 ends up showing us how interconnected our communities and economies have become and lead to more freedom of movement between nations once we realize how harmful closing borders is"}
{"id": 1240771835555467264, "created_at": "Thu Mar 19 22:47:12 +0000 2020", "full_text": "Doctors are closing practices all over the country and leaving patients without medication refills until the pandemic is over.\n\nThe depravity and inhumanity through this pandemic is shocking.\n\nAmazon prime has meat and soups if you are in need."}
{"id": 1240771835815268352, "created_at": "Thu Mar 19 22:47:12 +0000 2020", "full_text": "El amor en tiempos del coronavirus."}
{"id": 1240771836016603136, "created_at": "Thu Mar 19 22:47:12 +0000 2020", "full_text": "Outside of our devices (if we’re just at home on self Q) Covid barely exists. \nAnd Rh-‘s you know you can’t catch it right?"}
{"id": 1240771848171741185, "created_at": "Thu Mar 19 22:47:15 +0000 2020", "full_text": "overheard in L.A. \"oh my god, that's over a thousand calories in Panda chocolates!\"\nyes, me being quarantined with snacks is not a good idea\n#QuarentineLife #CoronavirusPandemic #COVID19US"}
{"id": 1240771848306143234, "created_at": "Thu Mar 19 22:47:15 +0000 2020", "full_text": "Is anyone else using \"Love in the Time of Corona\" as their go-to tweaked literary reference?  My partner and I have been using that for days, but I'm certain we are not the only ones."}
{"id": 1240771856854061057, "created_at": "Thu Mar 19 22:47:17 +0000 2020", "full_text": "Social distancing and washing hands"}
{"id": 1240771860712882178, "created_at": "Thu Mar 19 22:47:18 +0000 2020", "full_text": "Liverpool would start loosing after this corona thing.\n\nThe universe had to intervene."}
{"id": 1240771860742070272, "created_at": "Thu Mar 19 22:47:18 +0000 2020", "full_text": "I just learned it's Martial Law, not Marshall Law. It's not a guy named Marshall and his laws. 🤦🏻‍♀️ #lockdown"}
{"id": 1240771865213313024, "created_at": "Thu Mar 19 22:47:19 +0000 2020", "full_text": "Seen a lot of hoetivity on my timeline since this #coronavirus 🤣"}
{"id": 1240771873169985537, "created_at": "Thu Mar 19 22:47:21 +0000 2020", "full_text": "Saw @Billy_Connolly trending and my heart sank. When we go into lockdown, it is this LEGEND we need. The funniest comedian and story-teller in this entire world ❤"}
{"id": 1240771890265968643, "created_at": "Thu Mar 19 22:47:25 +0000 2020", "full_text": "How many asymptomatic young people are bringing the rona home from #floridabeaches so much for social distancing the spread begins"}
{"id": 1240771902874038274, "created_at": "Thu Mar 19 22:47:28 +0000 2020", "full_text": "I was convinced I had Coronavirus today because my thermometer read that I had a slight fever. \n\nIn actuality, I took my temperature immediately after hosing a fresh pot of coffee into my mouth."}
{"id": 1240771902945333248, "created_at": "Thu Mar 19 22:47:28 +0000 2020", "full_text": "I feel like I have more work meetings now than I did when we all actually went to work! #coronavirus #COVIDー19"}
{"id": 1240771911333728256, "created_at": "Thu Mar 19 22:47:30 +0000 2020", "full_text": "I keep hearing about people who are symptomatic but are saying that they just have a cold or flu \nThe chance of having COVID19 is high very very high \nIf you are symptomatic act as if you’re infected with coronavirus and stay away from others"}
{"id": 1240771927779823617, "created_at": "Thu Mar 19 22:47:34 +0000 2020", "full_text": "Why are people so surprised at the idiots panic buying? Every xmas eve it's like the end of the world, with people buying more than they need knowing full well that come Boxing Day the supermarket will be open again. What did you think would happen in a REAL disaster scenario?"}
{"id": 1240771936394887168, "created_at": "Thu Mar 19 22:47:36 +0000 2020", "full_text": "Coronavirus = unknown, ego reinforcing, control based, fear &amp; guilt system? 😉"}
{"id": 1240771961510227968, "created_at": "Thu Mar 19 22:47:42 +0000 2020", "full_text": "the weeknd is dropping his album today so we will be on lockdown. if you see me crying/feeling myself/upset at my nonexistent ex mind your business"}
{"id": 1240771961808211969, "created_at": "Thu Mar 19 22:47:42 +0000 2020", "full_text": "Someone today asked me what i had done during this Kung Flu outbreak... Well i won the MLS &amp; the Welsh Premier League titles.\n\n#CM0102"}
{"id": 1240771965599784961, "created_at": "Thu Mar 19 22:47:43 +0000 2020", "full_text": "All services are suspended due to #COVID19 BUT church is open for private prayer only between 9-10:30am Sunday with social distancing. Stay at home if you have a new cough or temperature and consider not coming out if you fall into the at risk groups! @LeedsCofE @BarnsleyParish"}
{"id": 1240771978497273856, "created_at": "Thu Mar 19 22:47:46 +0000 2020", "full_text": "Mad how my stress levels are zero since sport has been cancelled, considering there is a world pandemic."}
