{"id": 1239582963349647360, "created_at": "Mon Mar 16 16:03:03 +0000 2020", "full_text": "Di mag followback mag kaka covid"}
{"id": 1239582964163411969, "created_at": "Mon Mar 16 16:03:03 +0000 2020", "full_text": "hear me out: gender reveal parties, but for coronavirus test results"}
{"id": 1239582968491806721, "created_at": "Mon Mar 16 16:03:04 +0000 2020", "full_text": "bless those working in hourly wage jobs because this pandemic and the need for ppl to isolate in their homes,  means less ppl in hotels, restaurants,   etc and so workers aren’t making money.."}
{"id": 1239582968613605377, "created_at": "Mon Mar 16 16:03:04 +0000 2020", "full_text": "Your president is never serious about this Corona virus"}
{"id": 1239582985030115329, "created_at": "Mon Mar 16 16:03:08 +0000 2020", "full_text": "One among many apparent methods to stop the Corona Virus by Finnish Government:\n\n\"Gatherings over ten will are forbidden.\"\n\n\"Day cares remain open as usual.\"\n\nNice logic once more. Time to get a gas mask for work."}
{"id": 1239582985436811264, "created_at": "Mon Mar 16 16:03:08 +0000 2020", "full_text": "Guys. We are in the middle of a GLOBAL PANDEMIC. Getting weed should be the least of your concerns. I don’t care if there’s a safe way to get weed right now, I don’t want to know about it. Do NOT tell me a way to get weed that involves maintaining safe social distancing."}
{"id": 1239582989664825344, "created_at": "Mon Mar 16 16:03:09 +0000 2020", "full_text": "I can’t be sick with normal allergies without thinking to myself that I might have the coronavirus 🙃"}
{"id": 1239582989786533894, "created_at": "Mon Mar 16 16:03:09 +0000 2020", "full_text": "VAI TOMSR NO CU, CORONAVIRUS............ #ForaPyong"}
{"id": 1239582998015758336, "created_at": "Mon Mar 16 16:03:11 +0000 2020", "full_text": "#COVIDー19 tagging for muting purposes\nthe thing that sucks the most about the pandemic rn is that my cat is currently taking meds for what may be a bacterial infection that's making him piss all over the floor and all the fucking stores are out of disinfectant and paper towels."}
{"id": 1239583006488133633, "created_at": "Mon Mar 16 16:03:13 +0000 2020", "full_text": "Thank you for posting that you’re indifferent to social distancing protocol. You’re so cool! #STAYHOME"}
{"id": 1239583014843068416, "created_at": "Mon Mar 16 16:03:15 +0000 2020", "full_text": "so corona can cancel everything except my life ok"}
{"id": 1239583018970423297, "created_at": "Mon Mar 16 16:03:16 +0000 2020", "full_text": "Hi @WorldBank thank you for your incredible commitment to help protect the world’s poorest against coronavirus. As a @GlblCtzn I believe that everyone should have access to the healthcare systems they need so that we can #DefeatDiseaseTogether"}
{"id": 1239583022929739776, "created_at": "Mon Mar 16 16:03:17 +0000 2020", "full_text": "coronavirus cancelling everything but my bills 😊"}
{"id": 1239583023022198786, "created_at": "Mon Mar 16 16:03:17 +0000 2020", "full_text": "Today I saw a 65 year old lovely lady from Gimbi (West Wallaga) at the clinic. I asked her if people there have a chance to hear about #COVID19 and the precautions that they have to take. She told me that phone call, text &amp; internet are all closes. They have to go to Nekemte (1)"}
{"id": 1239583023034585088, "created_at": "Mon Mar 16 16:03:17 +0000 2020", "full_text": "There is a excellent article about how China is profiting,buying stocks at basement prices,over this ridiculous panic. I tried to post it but Twitter wouldn’t allow me."}
{"id": 1239583027069624321, "created_at": "Mon Mar 16 16:03:18 +0000 2020", "full_text": "We MUST#stayhome we all have loved ones with critical health conditions!! Lets decrease the risk of spreading #covid19 to the maximum \n#Beresponsible #خليك_بالييت #CoronavirusOutbreak #Corona #انضبوا_بالبيت 😷🦠"}
{"id": 1239583035768688642, "created_at": "Mon Mar 16 16:03:20 +0000 2020", "full_text": "A marcela trabalha em academia la de rico na barra, se ela vier c esse coronavirus p ca, em casa ela n entra"}
{"id": 1239583039786823680, "created_at": "Mon Mar 16 16:03:21 +0000 2020", "full_text": "Can I just uh... point out that we complain about the baby boomers but we about to have a whole COVID-19 quarantine baby boom 2020."}
{"id": 1239583039845531649, "created_at": "Mon Mar 16 16:03:21 +0000 2020", "full_text": "Las personas q se están quejando por las medidas q se están tomando para el control y la prevención del covid-19, les recuerdo q no es sólo su salud, es la salud de sus familias y amigos; es la salud de todo un país. Así q por favor DEJEN EL HP EGOCENTRISMO. Gracias, XOXO cv"}
{"id": 1239583044203405313, "created_at": "Mon Mar 16 16:03:22 +0000 2020", "full_text": "#BREAKING The number of COVID-19 confirmed cases in Georgia is now 121 according to @GaDPH #fox5atl"}
{"id": 1239583044257931264, "created_at": "Mon Mar 16 16:03:22 +0000 2020", "full_text": "UK completely going against WHO advice. English exceptionalism is going to get a lot of people killed.  #covidー19uk"}
{"id": 1239583056693952513, "created_at": "Mon Mar 16 16:03:25 +0000 2020", "full_text": "I really wanna know what my job would do if one of us got Corona. Like it'd be a ripple effect."}
{"id": 1239583060758351872, "created_at": "Mon Mar 16 16:03:26 +0000 2020", "full_text": "So, my mom was diagnosed with lung cancer and needs surgery. She was supposed to have surgery on Wednesday but it just got canceled because of the Coronavirus. \nI'm sorry, but CANCER is bigger than Coronavirus imh..\nShe has to wait now."}
{"id": 1239583064910692353, "created_at": "Mon Mar 16 16:03:27 +0000 2020", "full_text": "There was an event on Louisville’s campus that had the president of UofL, mayor of Louisville, congressional representative, senator, AND governor of Kentucky in a building with someone who tested positive for covid-19 😳"}
{"id": 1239583064910712834, "created_at": "Mon Mar 16 16:03:27 +0000 2020", "full_text": "So my day in a panic buying supermarket\nWas called a Tranny cause someone bumped in to me\nNearly tripped by a kid\nSaw a near emotional breakdown cause there was no apples\nWas thanked by the sweetest check out lady I've met for being the most normal person she's had today"}
{"id": 1239583073215397892, "created_at": "Mon Mar 16 16:03:29 +0000 2020", "full_text": "i can’t wait to go home. nervous about the flight but my parents are driving me nuts.\n\nthey are saying that covid is a ‘liberal hoax’ STILL. bitch you both are almost 65 is it a hoax when you both get sick because you keep leaving the house!!!"}
{"id": 1239583073286664193, "created_at": "Mon Mar 16 16:03:29 +0000 2020", "full_text": "Mar a Lago closed for deep cleaning due to Coronavirus. \n \nThat is some powerful hoax."}
{"id": 1239583073454428162, "created_at": "Mon Mar 16 16:03:29 +0000 2020", "full_text": "Hope corona wipes out the slow walkers first"}
{"id": 1239583077766254594, "created_at": "Mon Mar 16 16:03:30 +0000 2020", "full_text": "I wonder if the new Animal Crossing will have a pandemic feature in the first update"}
{"id": 1239583086083334144, "created_at": "Mon Mar 16 16:03:32 +0000 2020", "full_text": "Social-distancing.\nMaybe this is the right time to shorten the distance with the Almighty."}
{"id": 1239583086242750464, "created_at": "Mon Mar 16 16:03:32 +0000 2020", "full_text": "Our 5th was born in a midst of outbreak"}
{"id": 1239583094258061317, "created_at": "Mon Mar 16 16:03:34 +0000 2020", "full_text": "oh my god so if covid didnt happen we're just gonna be surrounded by people who don't wash their hands by choice?????????????"}
{"id": 1239583094438592512, "created_at": "Mon Mar 16 16:03:34 +0000 2020", "full_text": "The commitment of both houses,senates and president,to contain the spreadingly fatally outbreak\n\nUnited states taking great measures to risk not the population,a fortified position to prevent whole infestation. #realdonaldtrump #thedemocrats #foxnews #Massachusetts #boston #CNN"}
{"id": 1239583094467952643, "created_at": "Mon Mar 16 16:03:34 +0000 2020", "full_text": "I think I should invest in best noise cancelling headsets while I am home and everyone is home.\nAny suggestions? \n#noisy #socialdistancing"}
{"id": 1239583098641297408, "created_at": "Mon Mar 16 16:03:35 +0000 2020", "full_text": "y’all call it social distancing i call it a regular day"}
{"id": 1239583098611908608, "created_at": "Mon Mar 16 16:03:35 +0000 2020", "full_text": "President of @WorldHealthOrg2 has a simple message “test test test- we can’t stop the pandemic if we don’t know who is infected” \n\nU.K. &amp; north of Ireland : no more testing/ swabbing.  #covidー19uk"}
{"id": 1239583106853523457, "created_at": "Mon Mar 16 16:03:37 +0000 2020", "full_text": "\"Dahil sa Coronavirus di ako makapunta sa mall and mag Starbucks.\"\n\n\"Because of this coronavirus, I can't go to the gym and do leg day.\"\n\nHuh? Ayan ang pinoproblema niyong mga hinayupak kayo? For fuck's sake."}
{"id": 1239583111131934720, "created_at": "Mon Mar 16 16:03:38 +0000 2020", "full_text": "Can our bills also go on quarantine until we solve this corona😥 #CoronaVirusSA"}
{"id": 1239583111182245889, "created_at": "Mon Mar 16 16:03:38 +0000 2020", "full_text": "#AtThisHour @CNN \n\nTalk about #SchoolClosings &amp; what if they don't open even after the coronavirus whathaveyou in light of the financial situations of mist US who are not exactly single due to the fact there are family matters to attend to. Repurposing a school, or a few of them."}
{"id": 1239583123664486402, "created_at": "Mon Mar 16 16:03:41 +0000 2020", "full_text": "really tired of waking up and only see Corona on my media feeds"}
{"id": 1239583123895132161, "created_at": "Mon Mar 16 16:03:41 +0000 2020", "full_text": "el coronavirus no me puede matar pq yo ya morí el día que palacios se fue d river"}
{"id": 1239583136297758720, "created_at": "Mon Mar 16 16:03:44 +0000 2020", "full_text": "i want corona virus to go in the next 15 minutes so we can all collectively laugh at everyone hoarding supplies 😂😂😂"}
{"id": 1239583136473731072, "created_at": "Mon Mar 16 16:03:44 +0000 2020", "full_text": ".@MarriottBonvoy I use your rewards system and stay in your hotels as often as possible. That will end if you do not provide sick leave pay for your workers during a pandemic"}
{"id": 1239583136612114434, "created_at": "Mon Mar 16 16:03:44 +0000 2020", "full_text": "Jokes on you corona I never leave my house anyways"}
{"id": 1239583144480833536, "created_at": "Mon Mar 16 16:03:46 +0000 2020", "full_text": "You know how many people die from heart disease a year ? I bet y’all wouldn’t stop eating unhealthy or start going to the gym so why niggas tripping over this corona shit ...."}
{"id": 1239583149010472960, "created_at": "Mon Mar 16 16:03:47 +0000 2020", "full_text": "If this coronavirus could stop ruining my last semester of college that’d be badass."}
{"id": 1239583149069348864, "created_at": "Mon Mar 16 16:03:47 +0000 2020", "full_text": "I hope the social distancing doesn’t get so bad that I end up trying to watch love island."}
{"id": 1239583152781144064, "created_at": "Mon Mar 16 16:03:48 +0000 2020", "full_text": "Few months back we had a debate on beef in our country that it is none of our business what one should eat.\n\nWell today it has halted god damn business of the entire world because a person in Wuhan ate something that was none of our business."}
{"id": 1239583161329352704, "created_at": "Mon Mar 16 16:03:50 +0000 2020", "full_text": "I was practicing social distancing before it was cool"}
{"id": 1239583165599158276, "created_at": "Mon Mar 16 16:03:51 +0000 2020", "full_text": "We need the US to step up and help protect the world from #COVID19. @realDonaldTrump @SpeakerPelosi @senatemajldr @NitaLowey @RepKayGranger will you release 🇺🇸 funds to help @WHO @DrTedros save lives worldwide? The US can lead the way in filling the $675m funding gap."}
{"id": 1239583165833826304, "created_at": "Mon Mar 16 16:03:51 +0000 2020", "full_text": "Don’t worry fellow parents.  Frozen 2 is coming to #Disneyplus this week. So while we’re on the verge of an apocalypse we can see how Elsa saved Arendelle from destruction and we will somehow never get tired of watching this. \n.\n.\n.\n.\n#covid #COVID19Vancouver #coronapocolypse"}
{"id": 1239583169826996226, "created_at": "Mon Mar 16 16:03:52 +0000 2020", "full_text": "So far in 2020 we had a WWIII threat, Coronavirus I and Coronavirus II. God, can you skip the foreplay and kill all of humanity already."}
{"id": 1239583173962539009, "created_at": "Mon Mar 16 16:03:53 +0000 2020", "full_text": "I don’t understand why it’s so hard for people to get the importance of social distancing. Staying at home and missing your annual trip to Florida is worth a lot more than unconsciously getting everyone you meet sick."}
{"id": 1239583178211409922, "created_at": "Mon Mar 16 16:03:54 +0000 2020", "full_text": "Touch my boner or you’ll get the corona"}
{"id": 1239583178312093698, "created_at": "Mon Mar 16 16:03:54 +0000 2020", "full_text": "This is a tory wet dream right now all people can do is work as everything else is cancelled and there is a pandemic which will kill off the elderly and the poor!\nBorris Johnson must be having a good tug right now! 😠 #CoronavirusOutbreak\n#covidー19uk"}
{"id": 1239583182288293889, "created_at": "Mon Mar 16 16:03:55 +0000 2020", "full_text": "Number of cases of #COVID19 in #Pakistan reached to 137\n#coronavirusinpakistan #CoronavirusOutbreak #COVID2019 #LetsFightCorona #CoronaVirusUpdates"}
{"id": 1239583186499272704, "created_at": "Mon Mar 16 16:03:56 +0000 2020", "full_text": "To fight coronavirus, @WHO and @DrTedros urgently need at least USD $675 million in new funds. @francediplo @minsolisante please release €€€ from 🇫🇷 to help beat this pandemic as soon as possible."}
{"id": 1239583186763436032, "created_at": "Mon Mar 16 16:03:56 +0000 2020", "full_text": "Had a terrible nightmare I gave my mans Bernie the corona virus :("}
{"id": 1239583190710390790, "created_at": "Mon Mar 16 16:03:57 +0000 2020", "full_text": "My gf working from home bc of corona, her ass barley doing anything 😂😂😂 if I had a 9-5 it’d have to be something like her job. A nice salary with a little bit of work"}
{"id": 1239583195139584003, "created_at": "Mon Mar 16 16:03:58 +0000 2020", "full_text": "No one wants to hear your Dr Umar response about the pandemic!"}
{"id": 1239583199090610178, "created_at": "Mon Mar 16 16:03:59 +0000 2020", "full_text": "Dear @USMNT do something fun for us and put previous matches on YouTube. We’re B O R E D and it’d help people entertain themselves while practicing social distancing 😇 tysm"}
{"id": 1239583203368845313, "created_at": "Mon Mar 16 16:04:00 +0000 2020", "full_text": "Ai ui ui que medinho do corona vírus"}
{"id": 1239583203431677953, "created_at": "Mon Mar 16 16:04:00 +0000 2020", "full_text": "2020 Quarantine Ramen Noodle Flavor Tournament of 16 brought to you by COVID-19 begins today at 12:30 EST with a bracket release. Voting will last 1 hour for each round with the winner being crowned the ultimate Ramen Flavor."}
{"id": 1239583203758931968, "created_at": "Mon Mar 16 16:04:00 +0000 2020", "full_text": "This covid 19 has really shaken the world to it's core"}
{"id": 1239583211908407298, "created_at": "Mon Mar 16 16:04:02 +0000 2020", "full_text": "Yo si prefiero el coronavirus que un regaño de ella"}
{"id": 1239583220280295425, "created_at": "Mon Mar 16 16:04:04 +0000 2020", "full_text": "A whole Corona II is trending like we’re at war Bitch"}
{"id": 1239583228412993536, "created_at": "Mon Mar 16 16:04:06 +0000 2020", "full_text": "WHO reinforcing on the news now counties must test and contact trace everyone suspected of having covid19."}
{"id": 1239583232582172674, "created_at": "Mon Mar 16 16:04:07 +0000 2020", "full_text": "Imagine if @piersmorgan and @jeremycorbyn were running the country.We'd all be locked up for a few months watching @GMB while Jeremy sits down and talks with our friend covid19 about a peace treaty. \n\n#piersmorgan #JeremyCorbyn #covidー19uk"}
{"id": 1239583237082689543, "created_at": "Mon Mar 16 16:04:08 +0000 2020", "full_text": "The main thing I've learned over the past week:\n\nPanic spreads far more contagiously than a virus.\n\n#COVID19"}
{"id": 1239583241352491009, "created_at": "Mon Mar 16 16:04:09 +0000 2020", "full_text": "anyways should i rlly be going to school if i could have corona"}
{"id": 1239583257898950657, "created_at": "Mon Mar 16 16:04:13 +0000 2020", "full_text": "that was the sloppiest response a health minister could ever have to a question about people gathering to binge drink in the middle of a pandemic"}
{"id": 1239583270314151938, "created_at": "Mon Mar 16 16:04:16 +0000 2020", "full_text": "950 Corona Cases in NY ? Ok ...\n15 confirmed In Albany , OK ..."}
{"id": 1239583279147352065, "created_at": "Mon Mar 16 16:04:18 +0000 2020", "full_text": "if it was @lindseygrahamsc then theres no need to be sorry RT @henrymcmaster: We are saddened by the news of the first death in South Carolina due to COVID-19. Our hearts and prayers are with the family and the community.  (1/2)"}
{"id": 1239583282972557313, "created_at": "Mon Mar 16 16:04:19 +0000 2020", "full_text": "My barber just told me his friend works as a maid in Saudi Arabia. She takes care of 2 kids. The younger one already died of corona and then they took her and the older kid to isolation for treatment but only retained the kid and sent her back home with meds.....1"}
{"id": 1239583283115175937, "created_at": "Mon Mar 16 16:04:19 +0000 2020", "full_text": "I totally agree with some of the statements made today that healthcare workers need to be tested for #coronavirus Especially as they/we will be the ones going back on the frontline to fight this virus."}
{"id": 1239583283291119616, "created_at": "Mon Mar 16 16:04:19 +0000 2020", "full_text": "Email from my landlord this morning:\n\nre COVID-19, your rent will be... due on April 1. No cash please!"}
{"id": 1239583287212797953, "created_at": "Mon Mar 16 16:04:20 +0000 2020", "full_text": "All the phone calls today are about the corona virus. But then you get one that says she thinks she has a tampon stuck. So it’s not all that bad."}
{"id": 1239583287443697665, "created_at": "Mon Mar 16 16:04:20 +0000 2020", "full_text": "So Supposedly Tom Hanks doesn’t have corona virus he is just hiding from arrest of pedophilia"}
{"id": 1239583295811342341, "created_at": "Mon Mar 16 16:04:22 +0000 2020", "full_text": "Buy bandages if you cut easily or pop pimples. And once wearing them outside even once, IMMEDIATELY take them off and throw them while coming back.\n( DO NOT HOARD bandages as well, please.) #Covid19 #Health #Important #Coronavirus #HealthTips"}
{"id": 1239583299976265729, "created_at": "Mon Mar 16 16:04:23 +0000 2020", "full_text": "Do it for yourself, Do it for the others! #COVIDー19 #SafeHandsChallenge #MikonoSalama \nACT OF SOLIDARITY!"}
{"id": 1239583300001415173, "created_at": "Mon Mar 16 16:04:23 +0000 2020", "full_text": "While China was spreading Corv 19, Congress was distracting Americans and the President with an impeachment that was going nowhere."}
{"id": 1239583308385640448, "created_at": "Mon Mar 16 16:04:25 +0000 2020", "full_text": "besides this corona virus i got scared when i discovered 2012 movie in 2009. wha-"}
{"id": 1239583308486500353, "created_at": "Mon Mar 16 16:04:25 +0000 2020", "full_text": "Working at a hospital freaking sucks during a pandemic. I just want to be quarantined at home with my puppy but nooo"}
{"id": 1239583312278179843, "created_at": "Mon Mar 16 16:04:26 +0000 2020", "full_text": "wtf is going on in #WestVirginia with the coronavirus???"}
{"id": 1239583312529821696, "created_at": "Mon Mar 16 16:04:26 +0000 2020", "full_text": "If only we'd had an opportunity earlier this year to remove Trump before the pandemic arrived oh wait"}
{"id": 1239583316522737667, "created_at": "Mon Mar 16 16:04:27 +0000 2020", "full_text": "Chahe kitne bhi joke bana lo, Coronavirus will have the last laugh."}
{"id": 1239583333329313792, "created_at": "Mon Mar 16 16:04:31 +0000 2020", "full_text": "We all should notice that California and New York are hotbeds of coronavirus; they are states who are SANTUARY STATES where their crazy governors believe in immigration doors swinging in the wind...they take everybody ..no questions asked who is coming in..."}
{"id": 1239583337670377473, "created_at": "Mon Mar 16 16:04:32 +0000 2020", "full_text": "So my wife and I put the wheels in motion so we can move in April. Ee started this prior to Covid-19 becoming a serious issue. Moving alone is stressful for someone with a chronic condition, but this has made it even worse. Hopefully everyone is healthy and continues to be."}
{"id": 1239583337825497093, "created_at": "Mon Mar 16 16:04:32 +0000 2020", "full_text": "during coronavirus, everyone is the star of their own bottle episode"}
{"id": 1239583341852209158, "created_at": "Mon Mar 16 16:04:33 +0000 2020", "full_text": "Disney World really is the greatest place on earth. My sons dad took me there for the first time ever for my 23rd birthday with my son. I was in my glory. I can’t believe COVID-19 has them closing too."}
{"id": 1239583345887064065, "created_at": "Mon Mar 16 16:04:34 +0000 2020", "full_text": "Let’s suppress #COVID-19 and spread the awareness. Follow the guidance of the authorities to safeguard yourself, family, community and #UAE\n #together_we_will_win_covid19"}
{"id": 1239583350240595969, "created_at": "Mon Mar 16 16:04:35 +0000 2020", "full_text": "CDC is now saying 8 weeks of this? This is total BS."}
{"id": 1239583354493767683, "created_at": "Mon Mar 16 16:04:36 +0000 2020", "full_text": "So @DrTedros is live on BBC saying that  the message to countries is “test, test, test, you can’t fight a pandemic blindfolded” \nand Boris has publicly said no test unless you’re in hospital. And we thought brexit was us falling off a cliff."}
{"id": 1239583358583214082, "created_at": "Mon Mar 16 16:04:37 +0000 2020", "full_text": "social distancing day 3: my cat and I stare longingly at the outside world, me thinking about the destruction of society and her thinking about food"}
{"id": 1239583362940940289, "created_at": "Mon Mar 16 16:04:38 +0000 2020", "full_text": "Just to repeat \"INDIVIDUAL PANIC = COLLECTIVE CAUTION\"\n\n#CoronavirusOutbreak #Corona #CoronavirusPandemic #CoronavirusReachesDelhi #Coronafighters"}
{"id": 1239583371048767497, "created_at": "Mon Mar 16 16:04:40 +0000 2020", "full_text": "life is like a limitless supply of bad and grim news rn. it’s surreal. but china is coming out of this and so the fuck will we. stay strong, BE FUCKING SMART, look out for one another. ❤️"}
{"id": 1239583371153596420, "created_at": "Mon Mar 16 16:04:40 +0000 2020", "full_text": "One thing about coronavirus is that it’s made me realize that I don’t actually know the full lyrics to Happy Birthday"}
{"id": 1239583374995533825, "created_at": "Mon Mar 16 16:04:41 +0000 2020", "full_text": "My research lab, all others temporarily closed for COVID-19. Everyone working at home, except animal care or preserving fragile research materials. In decades of research, never witnessed all lab closure, except for local explosion, radioactive, chemical, microbial contamination"}
{"id": 1239583375343616005, "created_at": "Mon Mar 16 16:04:41 +0000 2020", "full_text": "WHO mention \"breaking chains of transmission\". This now needs to be put to the government by every media outlet in the UK to say \"Your response to that strategy is.....?\"\n#covidー19uk"}
{"id": 1239583379554799624, "created_at": "Mon Mar 16 16:04:42 +0000 2020", "full_text": "Gooood afternoon! If anyone is on Xbox or switch, hmu if you’d like to play some games sometime. This social distancing life is getting rough 😂"}
{"id": 1239583383673376768, "created_at": "Mon Mar 16 16:04:43 +0000 2020", "full_text": "Now, another problem as a result of panic buying. Small businesses are unable to buy certain supplies, because panic buyers are buying all the wholesale stuff, too (or retailers are having to buy it as a result of being out of things). Some businesses will be unable to function."}
{"id": 1239583387938983937, "created_at": "Mon Mar 16 16:04:44 +0000 2020", "full_text": "Can someone tell the Algos to calm down. The world will not close down. Corona too shall pass.\n#StockMarket #stockcrash #DowJones #nifty50 #sensex #coronavirus"}
{"id": 1239583388211851264, "created_at": "Mon Mar 16 16:04:44 +0000 2020", "full_text": "ai se fude esse corona"}
{"id": 1239583409074098176, "created_at": "Mon Mar 16 16:04:49 +0000 2020", "full_text": "Dear corona, \nGo away, please!"}
{"id": 1239583413155307522, "created_at": "Mon Mar 16 16:04:50 +0000 2020", "full_text": "To paranoica com o coronavirus"}
{"id": 1239583413167890435, "created_at": "Mon Mar 16 16:04:50 +0000 2020", "full_text": "alleen nog maar meer huiswerk en lessen door corona🤯 wat is dit?"}
{"id": 1239583425662799872, "created_at": "Mon Mar 16 16:04:53 +0000 2020", "full_text": "I work in a call center and my company’s COVID19 policy basically boils down to “If you’re high risk stay home and get paid otherwise no WFH if you’re out sick you’re using PTO unless you’re confirmed to have COVID19 in which case we’ll give you 5 days”\n\nViruses LOVE call centers"}
{"id": 1239583425914384384, "created_at": "Mon Mar 16 16:04:53 +0000 2020", "full_text": "JFC. I’m on a conference call and we are talking about the coronavirus impact TEN YEARS out."}
{"id": 1239583429831901185, "created_at": "Mon Mar 16 16:04:54 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239583434198089729, "created_at": "Mon Mar 16 16:04:55 +0000 2020", "full_text": "Damn fuck this corona shit cutting the hours at work 😔"}
{"id": 1239583434315575297, "created_at": "Mon Mar 16 16:04:55 +0000 2020", "full_text": "yo I am MADE for this social distancing thing"}
{"id": 1239583438346256384, "created_at": "Mon Mar 16 16:04:56 +0000 2020", "full_text": "The free market can't stop a pandemic"}
{"id": 1239583442293133319, "created_at": "Mon Mar 16 16:04:57 +0000 2020", "full_text": "ba bem q meu trampo podia fecha ne eh o centro de corona virus so tem velho rico q vai td semana p europa"}
{"id": 1239583445887733773, "created_at": "Mon Mar 16 16:04:58 +0000 2020", "full_text": "soooo work shut down indefinitely cus of corona. i already did my laundry last week come ON!!"}
{"id": 1239583459124731904, "created_at": "Mon Mar 16 16:05:01 +0000 2020", "full_text": "We both decided for \"karu-na\", but corona fucked us.🥺\n\n#Section144"}
{"id": 1239583467827953664, "created_at": "Mon Mar 16 16:05:03 +0000 2020", "full_text": "#ShaheenBaghDoesntCare\nGoing with Goswami for this time. Please stop Shaheen bagh protest for preventing the spread of corona."}
{"id": 1239583476086693888, "created_at": "Mon Mar 16 16:05:05 +0000 2020", "full_text": "World Health Organisation calls for all countries to test every suspected case of COVID-19. Still not going to happen when you've got such psychopaths in charge who only care about numbers making them look bad and not lives."}
{"id": 1239583480373219329, "created_at": "Mon Mar 16 16:05:06 +0000 2020", "full_text": "Coumo has gotten together via phone with governors of Connecticut...and New Jersey so they are planning same actions in that tri state area.\n\nThis is a national pandemic we need national guidelines from the President..."}
{"id": 1239583480410865664, "created_at": "Mon Mar 16 16:05:06 +0000 2020", "full_text": "it’s too bad andrew yang is a spineless mite with a rats face otherwise i’d be a little indignant these representatives aren’t attributing their corona subsidy ideas to him"}
{"id": 1239583484450164736, "created_at": "Mon Mar 16 16:05:07 +0000 2020", "full_text": "Was finally gonna sign up for the gym. Cant cause of the Corona virus. I guess i gotta continue working out at home"}
{"id": 1239583488485007360, "created_at": "Mon Mar 16 16:05:08 +0000 2020", "full_text": "I don’t care what your beliefs are, using COVID to pass partisan legislation is wrong disgusting manipulative and appalling. But it’s also not surprising"}
{"id": 1239583488795389954, "created_at": "Mon Mar 16 16:05:08 +0000 2020", "full_text": "Coronavirus doesn’t stand a chance. My anxiety will get to me much quicker!! 😣😞"}
{"id": 1239583501453647872, "created_at": "Mon Mar 16 16:05:11 +0000 2020", "full_text": "I said whoever comes to get their oil changed during this pandemic, your mom’s a hoe"}
{"id": 1239583509418835968, "created_at": "Mon Mar 16 16:05:13 +0000 2020", "full_text": "Please. If you get an e'mail claiming to be from NHS saying it has information about COVID-19, it is almost certainly a hoax and best to delete. The only exception is if from your GP surgery, and then you would recognise the e'mail address"}
{"id": 1239583509611794433, "created_at": "Mon Mar 16 16:05:13 +0000 2020", "full_text": "My honest take on Corona is that yes this is bad and should be taken seriously.\n\nBut if you understand anything about power and politics... Then you understand this is fishy as fuck."}
{"id": 1239583509733355522, "created_at": "Mon Mar 16 16:05:13 +0000 2020", "full_text": "9am social distancing and the gc arguing abt jacking off with ur fingers vs a hitachi wand"}
{"id": 1239583513902338048, "created_at": "Mon Mar 16 16:05:14 +0000 2020", "full_text": "lofi corona radio - beats to isolate/quarantine to"}
{"id": 1239583522026913794, "created_at": "Mon Mar 16 16:05:16 +0000 2020", "full_text": "my bio teacher spends half our lessons talking about COVID-19 and today told us she thinks we shouldn't be in school and doesn't know what kinda scientists boris is listening to bc their idea of heard immunity is wrong and they aren't testing ppl so have no idea who has it"}
{"id": 1239583522198892544, "created_at": "Mon Mar 16 16:05:16 +0000 2020", "full_text": "My job keeps posting PSA’s about covid-19 and how their employees don’t make that much money and are at high risk to get covid so we should get tipped more, which like cool I guess but they could idk pay us more instead of begging people to tip us because we don’t make much"}
{"id": 1239583538799882242, "created_at": "Mon Mar 16 16:05:20 +0000 2020", "full_text": "US Surgeon General Dr. Jerome Adams:\n\nDo you want to flatten the curve with social distancing &amp; mitigation or do you want to carry on as usual and end up like Italy?\n\n#CoronavirusOutbreak #COVID2019 #Covid_19 #covidusa #COVIDus"}
{"id": 1239583538896224256, "created_at": "Mon Mar 16 16:05:20 +0000 2020", "full_text": "Day 3 of social distancing: I’ve learned all the words to Magical Mr Mistoffelees."}
{"id": 1239583539055779841, "created_at": "Mon Mar 16 16:05:20 +0000 2020", "full_text": "Some friendships/relationships will not be okay after this pandemic simple because of not checking on your friends....send that text 🙏🏿"}
{"id": 1239583539269529601, "created_at": "Mon Mar 16 16:05:20 +0000 2020", "full_text": "For a long time, we kept saying \" I have no time\" . Now we have the time to reset and realize what matters most.\n\nGift of COVID."}
{"id": 1239583543157829632, "created_at": "Mon Mar 16 16:05:21 +0000 2020", "full_text": "ok to com medo do corona vairus"}
{"id": 1239583547125633026, "created_at": "Mon Mar 16 16:05:22 +0000 2020", "full_text": "friend in new york just tested positive for corona... he also had kidney failure &amp; they had to do dialysis (idk if it’s related). so now my other friend who was just with him is going to the ER to get tested. I don’t want to be here anymore."}
{"id": 1239583551298945024, "created_at": "Mon Mar 16 16:05:23 +0000 2020", "full_text": "Amid fears of the COVID-19, we would like to take this time to say you should always be safe, and do what's best for you and your family.  While we will still be putting out new content, we want to make sure everyone appreciates the importance of what's going on.\n\n@RetiredSword"}
{"id": 1239583560107012096, "created_at": "Mon Mar 16 16:05:25 +0000 2020", "full_text": "well since i live alone and nobody helps me in this damn biggest city in europe and there is an epidemic starting in russia i think i’m kinda scared"}
{"id": 1239583568168398850, "created_at": "Mon Mar 16 16:05:27 +0000 2020", "full_text": "#WHO Director General: \"this is defining global health crisis of our time\" - \" we can come together in ways we never have before \" \n#COVID19"}
{"id": 1239583568487043076, "created_at": "Mon Mar 16 16:05:27 +0000 2020", "full_text": "CoronaVirus got @ESPNLosAngeles ranking their favorite drinks at the bar 😅"}
{"id": 1239583568491433994, "created_at": "Mon Mar 16 16:05:27 +0000 2020", "full_text": "World Health Organisation \n\"this is the defining health crisis of our time\" #coronavirus"}
{"id": 1239583568541728768, "created_at": "Mon Mar 16 16:05:27 +0000 2020", "full_text": "I got y’all \nCoronavirus No."}
{"id": 1239583572727607297, "created_at": "Mon Mar 16 16:05:28 +0000 2020", "full_text": "how long before a Black mom tells her child  “you gone get that coronavirus because YOU ON THAT DAMN PHONE”"}
{"id": 1239583572752838662, "created_at": "Mon Mar 16 16:05:28 +0000 2020", "full_text": "I’m not gonna lie ty put me on to the corona with grenadine"}
{"id": 1239583580831059969, "created_at": "Mon Mar 16 16:05:30 +0000 2020", "full_text": "The Corona pandemic is just a huge distraction!! Dont think we all forgot about R9 @rihanna 😒\n#R9 #WhereyaAt"}
{"id": 1239583580889677825, "created_at": "Mon Mar 16 16:05:30 +0000 2020", "full_text": "Fuck this Coronavirus shit bro. Fucking all the shit up"}
{"id": 1239583584953892864, "created_at": "Mon Mar 16 16:05:31 +0000 2020", "full_text": "Thank you  #COVID2019  for United us, yes all borders are closed but our heart together ♥️🙏 When all of us face a danger that doesn't make a difference between all Humans than we All become under one heart and faith...\n\nHopefully after Corona No more wars and peaceful shine."}
{"id": 1239583593346842626, "created_at": "Mon Mar 16 16:05:33 +0000 2020", "full_text": "I think coronavirus is just in the air because people are speaking it and breathing it"}
{"id": 1239583597738094593, "created_at": "Mon Mar 16 16:05:34 +0000 2020", "full_text": "Dear world,\n\nThe #coronavirus vacation is a time of self reflection. By those affected and just sitting at home, maybe this is a wake up call? \n\n#coronapocolypse"}
{"id": 1239583601710292993, "created_at": "Mon Mar 16 16:05:35 +0000 2020", "full_text": "Que trip que en sambo han hecho fiestas de bienvenida a gente que vino de otros paises HUYENDO del coronavirus..\n\nLa Plata no compra la lógica ni la razón, por eso es que son hasta opus dei #paronotanparo"}
{"id": 1239583610245656580, "created_at": "Mon Mar 16 16:05:37 +0000 2020", "full_text": "To those who panic bought out the produce section (lettuce, cucumbers etc), is panic buying your kink?🧐 WTF are you folks gonna do with all that damned lettuce? 💁‍♂️"}
{"id": 1239583610283360262, "created_at": "Mon Mar 16 16:05:37 +0000 2020", "full_text": "Understand tha China completely shutdown for for almost 2months to clean and sanitize entire streets, deal with staying in for a little while so this shit can be contained and we can begin to rebuild"}
{"id": 1239583614435618816, "created_at": "Mon Mar 16 16:05:38 +0000 2020", "full_text": "27.1 Billion allocation for the fight against COVID-19. Huhu thank you, Lord. I pray for all the frontliners. Kaya to, Pinas 🙏🙏🙏"}
{"id": 1239583627110948868, "created_at": "Mon Mar 16 16:05:41 +0000 2020", "full_text": "corona vai fuder com tudo mesmo em"}
{"id": 1239583627144560640, "created_at": "Mon Mar 16 16:05:41 +0000 2020", "full_text": "The NFL is here to distract us from the #CoronavirusPandemic during social distancing!"}
{"id": 1239583627249438721, "created_at": "Mon Mar 16 16:05:41 +0000 2020", "full_text": "corona eu te odeioo"}
{"id": 1239583631334453249, "created_at": "Mon Mar 16 16:05:42 +0000 2020", "full_text": "The whole world is under the grip of  menace of Corona. Governments of all nations try their best to contain d virus. More &amp; more ppl become aware of this social pressure. Nations have challenge to rescue ppl from d malady. Frequent instructions &amp; supply of things are needed."}
{"id": 1239583639610044430, "created_at": "Mon Mar 16 16:05:44 +0000 2020", "full_text": "Please see the information below per ACT: \n\nThe safety of students and test center staff is our top priority. We have rescheduled the April 4 national test date across the U.S. in response to concerns about the spread of the coronavirus (COVID-19)."}
{"id": 1239583639626792960, "created_at": "Mon Mar 16 16:05:44 +0000 2020", "full_text": "Corona update: Day 15... diet starts today 🥴😭🙏🏾"}
{"id": 1239583643913289728, "created_at": "Mon Mar 16 16:05:45 +0000 2020", "full_text": "Finally, my lifestyle of social distancing and self isolation is validated."}
{"id": 1239583644110462978, "created_at": "Mon Mar 16 16:05:45 +0000 2020", "full_text": "I have not given my two cents on this pandemic because I want to keep my job, my advice is to follow @CDCgov and if you find info anywhere else just make sure it’s source accurate 👌🏾"}
{"id": 1239583644135624704, "created_at": "Mon Mar 16 16:05:45 +0000 2020", "full_text": "CDC: avoid crowds\nLocal bars: check out these drink and meal specials!"}
{"id": 1239583647893786626, "created_at": "Mon Mar 16 16:05:46 +0000 2020", "full_text": "“We will protect our health. We will protect your jobs. We will protect your families. We will protect our economy as far as we are able... and we will set out to protect our country.”— PM Dr Keith Rowley @Newsday_TT #covid19"}
{"id": 1239583652108996609, "created_at": "Mon Mar 16 16:05:47 +0000 2020", "full_text": "#Covid self-containment Day 3: After going to the Park on Sunday and staying ten feet away from everyone, everyone wakes up on Monday with a blocked nose caused by the chilly March breeze.  And PANICS for a second."}
{"id": 1239583652520083457, "created_at": "Mon Mar 16 16:05:47 +0000 2020", "full_text": "PSA : 🚨🚨 If you think just because you BLACK, you cant catch the Corona Virus .. YOU DUMB AS HELL 😑💯"}
{"id": 1239583664952037376, "created_at": "Mon Mar 16 16:05:50 +0000 2020", "full_text": "Bleedin dying to pick my nose #COVID19"}
{"id": 1239583668831531009, "created_at": "Mon Mar 16 16:05:51 +0000 2020", "full_text": "The best part of Malaysia's Covid-19 lockdown is seeing the bigger meltdown our neighbors, Singapore are having than the actual country that is affected by it"}
{"id": 1239583673235759106, "created_at": "Mon Mar 16 16:05:52 +0000 2020", "full_text": "1/3: Covid-19 Update:\n\nEffectively immediately , we are implementing the following initiatives in order to help do our part during these tough times:\n\n1) We will proactively create our own ‘social distancing’ by closing down every other table and we have removed most bar stools"}
{"id": 1239583677362782208, "created_at": "Mon Mar 16 16:05:53 +0000 2020", "full_text": "Pandemic profiteering is a lot like war profiteering."}
{"id": 1239583685625724929, "created_at": "Mon Mar 16 16:05:55 +0000 2020", "full_text": "Something to consider - \n*** COPIED FROM A FRIEND ****\n\nThere is a dark &amp; wickedly sinister agenda behind this whole Coronavirus thing. It is not what they are telling us. There is a book about the stock market crash of 2008. It was a managed crash. There was an election that"}
{"id": 1239583685785145344, "created_at": "Mon Mar 16 16:05:55 +0000 2020", "full_text": "Restaurants all over Erie County:\n“ Unfortunately due to the COVID-19 pandemic - we will be closing the restaurant.”\nMost restaurants:\n“We will be continuing takeout/delivery”\n\nWhere I work:\n“They say we can stay open until 8- so we are open until 8.”\n\nNice knowin y’all 🤒😷"}
{"id": 1239583685923540993, "created_at": "Mon Mar 16 16:05:55 +0000 2020", "full_text": "Is it bad that all I wanna do is watch contagion, outbreak, and the mist 😅😳😂"}
{"id": 1239583689903923200, "created_at": "Mon Mar 16 16:05:56 +0000 2020", "full_text": "What do you do during a pandemic? Blast country music and sing your little heart out 💞🎶"}
{"id": 1239583689949900806, "created_at": "Mon Mar 16 16:05:56 +0000 2020", "full_text": "Can't wait for animal crossing new horizons to come out so I can enjoy my \"social distancing\""}
{"id": 1239583690113650688, "created_at": "Mon Mar 16 16:05:56 +0000 2020", "full_text": "Corona got everybody chilling in the house and getting things in order."}
{"id": 1239583690201731073, "created_at": "Mon Mar 16 16:05:56 +0000 2020", "full_text": "Coronavirus II is trending because of a combination of a John Oliver video, as well as people asking \"Why is coronavirus II trending??\""}
{"id": 1239583694320545792, "created_at": "Mon Mar 16 16:05:57 +0000 2020", "full_text": "Super occupied na utak ko. Sakit tuloy. Test case plus this health issues concerning covid-19."}
{"id": 1239583698305122305, "created_at": "Mon Mar 16 16:05:58 +0000 2020", "full_text": "LMFAO,,, the nerve of some people preaching about social distancing on Instagram, saying not to leave your home unless necessary, and then their next post is them out in public.... like,,,?????"}
{"id": 1239583702725738497, "created_at": "Mon Mar 16 16:05:59 +0000 2020", "full_text": "Coming to you live from inside the coronapocalypse in a payroll disbursement unit of a state office that has well over 500 people in the building and has yet to officially close.\n\nIt has been an honor knowing you all, comrades"}
{"id": 1239583706588856325, "created_at": "Mon Mar 16 16:06:00 +0000 2020", "full_text": "China unleashed a plague on the world by:\n\n - Covering up virus outbreak for months\n - Allowing infected population to travel around globe infecting other nations\n - Silencing whistleblowers, doctors &amp; reporters\n\nChina killed innocents &amp; cost economy trillions\n\nChina needs to PAY"}
{"id": 1239583719205359617, "created_at": "Mon Mar 16 16:06:03 +0000 2020", "full_text": "#PGCCOVID19 Update: Join us at 12:30 PM for a press conference to update our community on the novel coronavirus, COVID-19. We will share a streaming link shortly to allow Prince Georgians to tune in."}
{"id": 1239583719272439808, "created_at": "Mon Mar 16 16:06:03 +0000 2020", "full_text": "George W Bush got \n\n#Corona from Tony Blair"}
{"id": 1239583726968987650, "created_at": "Mon Mar 16 16:06:05 +0000 2020", "full_text": "Be honest. \n\nBefore COVID-19, how many of y’all washed your wrists? \n\nIt don’t matter if you tell me the truth. The universe knows, homie"}
{"id": 1239583732102844421, "created_at": "Mon Mar 16 16:06:06 +0000 2020", "full_text": "All my friends went home. ☹️ #COVID19 I’m even more sad now. Thanks."}
{"id": 1239583735760199681, "created_at": "Mon Mar 16 16:06:07 +0000 2020", "full_text": "Unfortunately due to the current situation with regards to Corona Virus @JJNicholsMusic will no longer play Soup Kitchen on the 27th March. All tickets will be refunded from the point of purchase."}
{"id": 1239583736074649600, "created_at": "Mon Mar 16 16:06:07 +0000 2020", "full_text": "CoronaVirus I was such a hit that’s we got a sequel, CoronaVirus II"}
{"id": 1239583748414464000, "created_at": "Mon Mar 16 16:06:10 +0000 2020", "full_text": "Can’t wait till corona kills off all the old people so they’ll stop punishing me to get on the bastard bus"}
{"id": 1239583748733239296, "created_at": "Mon Mar 16 16:06:10 +0000 2020", "full_text": "Que ironia se apaixonar em tempos de coronavirus"}
{"id": 1239583752696868864, "created_at": "Mon Mar 16 16:06:11 +0000 2020", "full_text": "Amid the Coronavirus news, a lot of businesses are now scrambling to transition their employees to work remotely and it's quite daunting if you aren't in the cloud yet.\n\nWe can assist you in remote work solutions that best fit your needs. Stay healthy, everyone!"}
{"id": 1239583752805900289, "created_at": "Mon Mar 16 16:06:11 +0000 2020", "full_text": "How far apart do my pedals need to be for proper social distancing?"}
{"id": 1239583769692160000, "created_at": "Mon Mar 16 16:06:15 +0000 2020", "full_text": "Geral fechando as portas por causa do corona..."}
{"id": 1239583773748006913, "created_at": "Mon Mar 16 16:06:16 +0000 2020", "full_text": "Time to stay in and re-watch the uncut #LordOfTheRings movies. \n\nEverything should be cleared up by them.\n\n#COVID19"}
{"id": 1239583786406477831, "created_at": "Mon Mar 16 16:06:19 +0000 2020", "full_text": "I think i need to make a thread on covid 19 with references"}
{"id": 1239583786570055680, "created_at": "Mon Mar 16 16:06:19 +0000 2020", "full_text": "So we now have a Official Covid-19 contact employee at work \nYEAH ME FML"}
{"id": 1239583790462197762, "created_at": "Mon Mar 16 16:06:20 +0000 2020", "full_text": "#SocialDistancing won’t do anything but make problems worse\n\nPeople can’t stay at home forever and once they return, the virus will again become exponential\n\nIt’s a short delay and will buy us less than a week before people start looting and rioting \n\n#GreatDepression2020"}
{"id": 1239583790672023555, "created_at": "Mon Mar 16 16:06:20 +0000 2020", "full_text": "Listening to people complain about the most tedious of stuff when we're facing a global pandemic is sortof the most mindboggling thing."}
{"id": 1239583794807660544, "created_at": "Mon Mar 16 16:06:21 +0000 2020", "full_text": "Amigo por favor não fume eu fico preocupada com corona vairus"}
{"id": 1239583794887184384, "created_at": "Mon Mar 16 16:06:21 +0000 2020", "full_text": "Cut Minister of Maharashtra is determined to make corona a pandemic."}
{"id": 1239583794933518336, "created_at": "Mon Mar 16 16:06:21 +0000 2020", "full_text": "Mother's been reading a lot. To cultivate her mind, she says. Well, I guess she doesn't know that we're all gonna die from this pandemic. #CoronavirusOutbreak"}
{"id": 1239583799018651653, "created_at": "Mon Mar 16 16:06:22 +0000 2020", "full_text": "If people don’t get the support they need during this pandemic billionaires better learn to sleep with one eye open. #COVIDCanada"}
{"id": 1239583803238211584, "created_at": "Mon Mar 16 16:06:23 +0000 2020", "full_text": "I just had a thought: You know how it seems like your early childhood lasted as long as your teens and twenties put together? That means kids right now are going to remember corona as having lasted years, even if it stopped tomorrow, which it won't. This will affect a generation."}
{"id": 1239583803414171648, "created_at": "Mon Mar 16 16:06:23 +0000 2020", "full_text": "I think I had the corona virus truthfully like a month ago"}
{"id": 1239583807491264514, "created_at": "Mon Mar 16 16:06:24 +0000 2020", "full_text": "When you work in disability and your phones are flooded with hypothetical covid-19 questions like this is new for everyone and things keep changing every hour"}
{"id": 1239583807608631297, "created_at": "Mon Mar 16 16:06:24 +0000 2020", "full_text": "social distancing means everyone is free for dnd eskgitit boys"}
{"id": 1239583820145471490, "created_at": "Mon Mar 16 16:06:27 +0000 2020", "full_text": "if you are continuing to go out to bars, clubs and restaurants, you are so selfish and if COVID continues to spread its your fault and i want you to know that :)"}
{"id": 1239583828496113664, "created_at": "Mon Mar 16 16:06:29 +0000 2020", "full_text": "\"Why are these people  fussing so much about NRC.? It hasn't come yet.\" Asks a friend. \nWell, why the hell are you washing your hands and running around wearing masks?  Only one died and Corona hasn't come yet."}
{"id": 1239583836536819716, "created_at": "Mon Mar 16 16:06:31 +0000 2020", "full_text": "“We can come together in ways we never have before. We can only succeed together.” Wonderful words from @WHO General Director. #COVIDー19 #KindnessMatters"}
{"id": 1239583840487837697, "created_at": "Mon Mar 16 16:06:32 +0000 2020", "full_text": "Hi ha gent amb símptomes a qui no li fan el test del Coronavirus. A Díaz Ayuso ni han fet 2 en una setmana. Obviament tots som iguals ..."}
{"id": 1239583845290213377, "created_at": "Mon Mar 16 16:06:33 +0000 2020", "full_text": "corona virus got me thinking gay sex is the only safe sex i can have without a condom"}
{"id": 1239583849274802176, "created_at": "Mon Mar 16 16:06:34 +0000 2020", "full_text": "⚠️If you're planning to take the #ACT on 4/4, please note that due to #COVID19 concerns, @ACTStudent has rescheduled your test date to 6/13. The ACT folks will contact affected students directly. We'll continue to post updates as new info becomes available. Take care, everyone."}
{"id": 1239583849404870656, "created_at": "Mon Mar 16 16:06:34 +0000 2020", "full_text": ": SPECIAL WARNING!\n      I MIGHT STOP DOING NEW VIDEO EDIT SINCE I’M STUCK AWAY BECAUSE OF #coronavirus AND THAT I MIGHT BE ONLINE UNTIL IT STOP HERE."}
{"id": 1239583853695516672, "created_at": "Mon Mar 16 16:06:35 +0000 2020", "full_text": "Mr President\nPlease shut down post offices. My daughter is a letter carrier in Florida and they are not supplying them with gloves or sanitizer. They are still receiving packages from China! Please!!!"}
{"id": 1239583861790724097, "created_at": "Mon Mar 16 16:06:37 +0000 2020", "full_text": "People are dying from #coronavirus, and you’re worried that the measures necessary to slow and prevent further death might cause economic “hell” for companies? Way to keep those priorities straight..."}
{"id": 1239583861857824768, "created_at": "Mon Mar 16 16:06:37 +0000 2020", "full_text": "Take your loved ones out before corona does."}
{"id": 1239583870141501442, "created_at": "Mon Mar 16 16:06:39 +0000 2020", "full_text": "Current coronavirus-inspired state of mind:\n\nSomeone close to me was in minimum security institutions for a time. He told me that one night the guy on the bed above him leaned over and asked in an agitated state, \"I'm bugging out. Are you?\"\n\nI'm feeling that at the moment!"}
{"id": 1239583870196072449, "created_at": "Mon Mar 16 16:06:39 +0000 2020", "full_text": "I’m not indulging in anyone’s misery. I’m not letting this epidemic worry the hell out of me. I’m not dealing with no toxic nigga. I’m not late on any bills. Life. Is. Good."}
{"id": 1239583870296526848, "created_at": "Mon Mar 16 16:06:39 +0000 2020", "full_text": "Yang lebih mematikan dari virus corona = virus insecure"}
{"id": 1239583874755289089, "created_at": "Mon Mar 16 16:06:40 +0000 2020", "full_text": "I just got back from the grocery store and am I ever SALTY. I just want some god dang fresh fruit to feed to the small human I’m growing inside of me but all of the pandemic drama queens have cleared the produce aisle right out 👿👿👿👿"}
{"id": 1239583899644239873, "created_at": "Mon Mar 16 16:06:46 +0000 2020", "full_text": "Jamaica is really miles ahead of its Caribbean counterparts in response to #COVID19."}
{"id": 1239583903704395776, "created_at": "Mon Mar 16 16:06:47 +0000 2020", "full_text": "Hair appointment was just canceled do to corona. Throw the whole birthday away g! This shit is so wack"}
{"id": 1239583903725346816, "created_at": "Mon Mar 16 16:06:47 +0000 2020", "full_text": "corona isn’t stopping me from going to vote"}
{"id": 1239583903830151168, "created_at": "Mon Mar 16 16:06:47 +0000 2020", "full_text": "Wise advice and links to virologist sources on this subject welcome!: We are self-isolating. And I have enough canned food for 2 weeks. Is it better to go shopping today 4 a couple more weeks of food when fewer people have #COVID19 (I live in CT. It’s not bad here yet)"}
{"id": 1239583903909916678, "created_at": "Mon Mar 16 16:06:47 +0000 2020", "full_text": "Corona really got me fucked up fr fr"}
{"id": 1239583904014761989, "created_at": "Mon Mar 16 16:06:47 +0000 2020", "full_text": "This coronavirus shit is a distraction"}
{"id": 1239583904119631873, "created_at": "Mon Mar 16 16:06:47 +0000 2020", "full_text": "Costco in the west Springfield is literally out of toilet paper completely. YA’LL, Corona doesn’t give you the shits"}
{"id": 1239583920737452036, "created_at": "Mon Mar 16 16:06:51 +0000 2020", "full_text": "Aside from looking like I haven’t seen the sun in days I also can’t move my head to the left, so I don’t think people social distancing from me will be a problem today"}
{"id": 1239583929193160704, "created_at": "Mon Mar 16 16:06:53 +0000 2020", "full_text": "Coronavirus party??????? Es en serio?"}
{"id": 1239583941616709633, "created_at": "Mon Mar 16 16:06:56 +0000 2020", "full_text": "The #coronavirus taking out all the Trump supporters 😭😭"}
{"id": 1239583945739681792, "created_at": "Mon Mar 16 16:06:57 +0000 2020", "full_text": "Love's in the air ❌\nCorona's in the air ✅"}
{"id": 1239583946146566146, "created_at": "Mon Mar 16 16:06:57 +0000 2020", "full_text": "La CUARENTENA va a matar más relaciones que el Coronavirus, personas. #NoSoportoAMiPareja"}
{"id": 1239583954015064064, "created_at": "Mon Mar 16 16:06:59 +0000 2020", "full_text": "(Social Experiment) Toilet paper leads to increased chance of getting corona virus! So if you could please return all that toilet paper you bought, that would be great!"}
{"id": 1239583958582669314, "created_at": "Mon Mar 16 16:07:00 +0000 2020", "full_text": "na tl eh so bb e coronavirus"}
{"id": 1239583962781167619, "created_at": "Mon Mar 16 16:07:01 +0000 2020", "full_text": "The Corona challenge is yt folks licking different surfaces? 😭"}
{"id": 1239583966685835264, "created_at": "Mon Mar 16 16:07:02 +0000 2020", "full_text": "Panic buying and selling in both supermarkets and financial markets."}
{"id": 1239583966736158720, "created_at": "Mon Mar 16 16:07:02 +0000 2020", "full_text": "While everyone is watching Contagion on Netflix, I'm over here looking for my DVD of The Road.\n\n#Covid19 \n#CoronaVirus"}
{"id": 1239583971043876866, "created_at": "Mon Mar 16 16:07:03 +0000 2020", "full_text": "Is this punishment for caging innocent children and refusing to help the unfortunate. God nu like ugly. People please be safe.#COVID19"}
{"id": 1239583979440873473, "created_at": "Mon Mar 16 16:07:05 +0000 2020", "full_text": "idk why y'all are so against quarantining, staying home to avoid a novel virus makes it significantly easier to curve The Men. oh you're in my city? sorry, i'm social-distancing. stay clean out there, baby."}
{"id": 1239583983450624002, "created_at": "Mon Mar 16 16:07:06 +0000 2020", "full_text": "I hate my gang lol i call niggas and the first thing they say is “ wadduo nigga , you got the corona “ 😒"}
{"id": 1239583991868653574, "created_at": "Mon Mar 16 16:07:08 +0000 2020", "full_text": "Ok, agr eu tô desesperada por causa do corona"}
{"id": 1239584004610887680, "created_at": "Mon Mar 16 16:07:11 +0000 2020", "full_text": "Good afternoon all my twitterling fuckers, fuckees, virgin club cardholders and lovely lesbians! How the fuck are all of ya on this covid19 infused Monday?"}
{"id": 1239584012907065344, "created_at": "Mon Mar 16 16:07:13 +0000 2020", "full_text": "Social distancing has me feeling like I’m consciously uncoupling."}
{"id": 1239584017340481537, "created_at": "Mon Mar 16 16:07:14 +0000 2020", "full_text": "We’re supposed to have a serious conversation about Corona and Nino I s cracking jokes"}
{"id": 1239584025456541714, "created_at": "Mon Mar 16 16:07:16 +0000 2020", "full_text": "I am genuinely scared to clear my throat. I did it earlier on the bus and two people looked round at me and raised their eyebrows. #covidー19uk"}
{"id": 1239584029512351745, "created_at": "Mon Mar 16 16:07:17 +0000 2020", "full_text": "COVID-19 really shines a nasty limelight on the deep socioeconomic divides in this country. People hoarding shit because they can afford it is SELFISH and CLASSIST, hoarding it from disabled people is ABLEIST. Must be nice to have all that space to hoard shit when poor people—"}
{"id": 1239584029726380035, "created_at": "Mon Mar 16 16:07:17 +0000 2020", "full_text": "Uk government I don’t know who you have advising you but you can’t get “herd immunity” from a virus and last time I check corona is a virus or a beer"}
{"id": 1239584037989163008, "created_at": "Mon Mar 16 16:07:19 +0000 2020", "full_text": "Plumber and I are now just sitting in angry silence together after he (of his own accord) told me coronavirus is nothing and people who are worried are stupid. I told him to tell it to the Italians stuck with corpses in their homes."}
{"id": 1239584038156939264, "created_at": "Mon Mar 16 16:07:19 +0000 2020", "full_text": "Why am I seeing so many conservatives ignoring this corona virus threat?\n\nThis is not \"just the flu\""}
{"id": 1239584042401574912, "created_at": "Mon Mar 16 16:07:20 +0000 2020", "full_text": "This whole Coronavirus situation better end soon cause I swear to god! The annoyance of hovering over at my house with family is getting to a point that’s not okay..."}
{"id": 1239584050689572864, "created_at": "Mon Mar 16 16:07:22 +0000 2020", "full_text": "Okay this coronavirus is now affecting my goal to become a firefighter because the have a go day has been cancelled and I want to cry 😭\n\nIt's really starting to depress me\nIt's affecting my current job, it's affecting what I want as my future job and I just..... 😭😭😭😭😭"}
{"id": 1239584054565056512, "created_at": "Mon Mar 16 16:07:23 +0000 2020", "full_text": "#Coronavirus Did I miss something? @realDonaldTrump  hasn't made an appearance since his Coronavirus test and now I hear he's on a 17 day vacation which just happens to be the amount of time for the isolation period. #WheresTrump #TrumpMIA"}
{"id": 1239584054808170496, "created_at": "Mon Mar 16 16:07:23 +0000 2020", "full_text": "India is world’s main generic drugs' supplier\n\nIndia restricted export of 26 pharmaceutical ingredients &amp; drugs made from them due to concern of coronavirus outbreak turning into pandemic\n\nBut to help Israel fight Coronavirus Pandemic, India has exempted Israel from restrictions"}
{"id": 1239584054913241089, "created_at": "Mon Mar 16 16:07:23 +0000 2020", "full_text": "If this #COVID19 virus is some man made ploy for political or economic gains then I hope all those responsible burn eternally in hell"}
{"id": 1239584059052961793, "created_at": "Mon Mar 16 16:07:24 +0000 2020", "full_text": "To the people panic buying and stockpiling hundreds of rolls of toilet paper so that some other cant buy any, I understand why you need so much of it. It's because you're a giant a**hole."}
{"id": 1239584059078123520, "created_at": "Mon Mar 16 16:07:24 +0000 2020", "full_text": "Never been one to don the latest fashions or hop on the new trends. My lifelong practice has involved extreme hand washing and social distancing whenever possible.  Turns out I was a trend setter, I just took longer to catch on than expected."}
{"id": 1239584063163379714, "created_at": "Mon Mar 16 16:07:25 +0000 2020", "full_text": "A usted solo le falta el virus por que corona ya tiene mi reina😏"}
{"id": 1239584067550666752, "created_at": "Mon Mar 16 16:07:26 +0000 2020", "full_text": "#COVID19 #WorldHealthDirectorGeneral \nBrilliant, measured, accurate, compassionate hopeful👏👏👏💜💜💜"}
{"id": 1239584071438786561, "created_at": "Mon Mar 16 16:07:27 +0000 2020", "full_text": "Finland is closing borders, schools and daycare with the exception of those children whose parent(s) are working in positions that are vital for the society. 70+ yo elders have to stay home. Theaters, museums e.g. everything where 10+ people could gather getting closed. #COVID19"}
{"id": 1239584075742097414, "created_at": "Mon Mar 16 16:07:28 +0000 2020", "full_text": "If you are planning on going out for St Patrick’s Day you need to reconsider.... don’t underestimate the seriousness of #caronavirusoutbreak ... be responsible and maintain social distancing"}
{"id": 1239584079894523906, "created_at": "Mon Mar 16 16:07:29 +0000 2020", "full_text": "#SocialDistancing doesn’t mean hanging out with your close friends in your house🗣🗣"}
{"id": 1239584088383721472, "created_at": "Mon Mar 16 16:07:31 +0000 2020", "full_text": "Hit up Home Depot at 6am this morning, got some N95 masks for when this gets worse and I need to go to the grocery store. Then went to Tom Thumb and Costco and made it out alive. \n\nNow it’s time to #quarantine 😎\n\n#coronapocolypse \n#COVID19 \n#StayTheFHome"}
{"id": 1239584088589135872, "created_at": "Mon Mar 16 16:07:31 +0000 2020", "full_text": "Muslim women r used politically at Shahinbaugh for foul excuse of non controversial CAA. Now they have made prestige issue and these women r used like potential female suicide Corona virus spreader. @neelakantha @alok_ajay #ShaheenBaghDoesntCare"}
{"id": 1239584092582273031, "created_at": "Mon Mar 16 16:07:32 +0000 2020", "full_text": "Why is the UK government not testing everyone who has symptoms of #Coronavirus?\n\nThe #WHO are repeatedly demanding it.\n\n@BorisJohnson @Conservatives"}
{"id": 1239584096713654272, "created_at": "Mon Mar 16 16:07:33 +0000 2020", "full_text": "//Ok so until now I wasn't scared. But now the hospital my mom works in has a suspicion of a Covid19 case and my mom is one of the people with lung issues already..."}
{"id": 1239584096935989248, "created_at": "Mon Mar 16 16:07:33 +0000 2020", "full_text": "Trinidad &amp; Tobago to close its borders to non-nationals for the next 14 days. #coronavirus #COVID19"}
{"id": 1239584109279825920, "created_at": "Mon Mar 16 16:07:36 +0000 2020", "full_text": "imagine if in the midst of all this coronavirus mess, we lost access to the media and internet."}
{"id": 1239584113499267074, "created_at": "Mon Mar 16 16:07:37 +0000 2020", "full_text": "coronavirus la concha d tu madre"}
{"id": 1239584117588705280, "created_at": "Mon Mar 16 16:07:38 +0000 2020", "full_text": "How much does Dr Umar Johnson want for #CoronaVirus donations?"}
{"id": 1239584117844566017, "created_at": "Mon Mar 16 16:07:38 +0000 2020", "full_text": "First day of home office together with wife, a 12 yo beta testing the national e-education portal (imagine constant \"Daddy, how does it work\", \"Daddy, why doesn't this work\") and a 4 yo with infinite battery power.\n\nHope I don't die of heart attack before corona virus is gone :D"}
{"id": 1239584121950810113, "created_at": "Mon Mar 16 16:07:39 +0000 2020", "full_text": "Does any one have that social distancing chart of did and donts? My mom has decided to go visit the neighbors like they haven't been on vacation all week visiting family, and are literally COUGHING"}
{"id": 1239584122168844290, "created_at": "Mon Mar 16 16:07:39 +0000 2020", "full_text": "@jerryaguilaar El coronavirus nos dio en la madre"}
{"id": 1239584126199627778, "created_at": "Mon Mar 16 16:07:40 +0000 2020", "full_text": ".@WHO Director-General @DrTedros briefing on #COVID19 now, urging governments to test as many suspected cases as they can: \n\n“You can’t fight a fire blindfolded...we have one simple message for all countries: test, test, test.” #CoronaVirus"}
{"id": 1239584126384009216, "created_at": "Mon Mar 16 16:07:40 +0000 2020", "full_text": "My employer just said they're not waiting until the last minute to do anything, but they're waiting until an employee gets COVID-19 before they do anything. This is an office of over 100 people, working in very close quarters, and working with the public.."}
{"id": 1239584134370123776, "created_at": "Mon Mar 16 16:07:42 +0000 2020", "full_text": "Love having co-workers in my health care field who can't grasp the \"it's not about you it's about everyone else\" train of thought in regards to COVID-19."}
{"id": 1239584138962690048, "created_at": "Mon Mar 16 16:07:43 +0000 2020", "full_text": "May this pandemic come to its end , meanwhile stay safe everyone ❤️"}
{"id": 1239584142993612803, "created_at": "Mon Mar 16 16:07:44 +0000 2020", "full_text": "God bless all those individuals who are front line in this pandemic and also those who do not get the opportunity to work from home. I pray for your safety, health, and mental state."}
{"id": 1239584147036913667, "created_at": "Mon Mar 16 16:07:45 +0000 2020", "full_text": "Due to the Coronavirus outbreak, we will be reviewing the film Contagion.\nWe will also be recording from our own homes. Stay healthy out there!!"}
{"id": 1239584147116605442, "created_at": "Mon Mar 16 16:07:45 +0000 2020", "full_text": "El dia que la tierra se detuvo #COVIDー19"}
{"id": 1239584151113736192, "created_at": "Mon Mar 16 16:07:46 +0000 2020", "full_text": "As an #Ontarian,I’m worried about small businesses &amp; #economy but learning lessons from Italy &amp; Spain, the time to act is now. I #encourage all levels of #Govt to take #incremental #measures of social distancing including closing down social spaces.#LeadershipMatters #COVIDー19"}
{"id": 1239584151365464075, "created_at": "Mon Mar 16 16:07:46 +0000 2020", "full_text": "Le maire de Nice a le coronavirus"}
{"id": 1239584151394811906, "created_at": "Mon Mar 16 16:07:46 +0000 2020", "full_text": "Had y’all nasty asses been sanitizing property prior to this outbreak y’all wouldn’t be freaking out 🤣 Also, PLEASE educate yourselves on the virus and don’t believe everything you see on the media 🥵"}
{"id": 1239584151398907906, "created_at": "Mon Mar 16 16:07:46 +0000 2020", "full_text": "Corona season got me acting like the dudes from the beginning of the cat in the hat movie"}
{"id": 1239584155635245056, "created_at": "Mon Mar 16 16:07:47 +0000 2020", "full_text": "All bill payments should be put on hold until the end of this pandemic."}
{"id": 1239584155614273537, "created_at": "Mon Mar 16 16:07:47 +0000 2020", "full_text": ".@PolkElections1 Supervisor Lori Edwards expects relatively light turnout Tuesday for presidential primaries, allowing voters, workers to practice social distancing. Edwards says voters may bring own blue or black pens. She promises frequent cleaning of polling places."}
{"id": 1239584159854542850, "created_at": "Mon Mar 16 16:07:48 +0000 2020", "full_text": "This is getting worse..😥 #COVID #SriLanka #CoronavirusOutbreak"}
{"id": 1239584163621154817, "created_at": "Mon Mar 16 16:07:49 +0000 2020", "full_text": "In the wake of #CoronaVirus epidemic hope the #DelhiPolice is not affected. In that case it is the duty of Delhi Police to forcibly evacuate all the #ShaeenBagh protesters who are putting in danger health of all Delhities."}
{"id": 1239584163855884290, "created_at": "Mon Mar 16 16:07:49 +0000 2020", "full_text": "The radio just said that dental hygienists are #1 most at risk of contracting Corona, followed by other dental professionals and then medical and so forth. I h8 it here man."}
{"id": 1239584164011261952, "created_at": "Mon Mar 16 16:07:49 +0000 2020", "full_text": "I mean it’s not ideal, but we’ve gotta protect RBG especially with how big a mess is happening with the coronavirus in the US right now"}
{"id": 1239584167983185921, "created_at": "Mon Mar 16 16:07:50 +0000 2020", "full_text": "[CORONAVIRUS INFORMATION⚠️]\n\nWe care about our employees' health, so the team at GEPROVAS is working from home, in order to better assist you after these troubled times.\n\nWe remain at your disposal and we are available to answer all of your questions. :) \n\nGEPROVAS Team."}
{"id": 1239584172219543553, "created_at": "Mon Mar 16 16:07:51 +0000 2020", "full_text": "Ministry of health- would you roll out the Corona mandatory tests at schools,hospitals (especially new admissions) and mount test posts like HIV testing kiosks."}
{"id": 1239584172286476290, "created_at": "Mon Mar 16 16:07:51 +0000 2020", "full_text": "Quick thoughts on #hesm/#email during COVID-19: \n\nDigital comms is crucial––everyone is hungry for info + quarantined. DON'T blast people with long msgs that aren't immediately relevant! Be basic:\n\n-What answers does my audience need TODAY?\n-Most important info FIRST\n-Be Concise"}
{"id": 1239584176405450753, "created_at": "Mon Mar 16 16:07:52 +0000 2020", "full_text": "We better put our fucking foot down on China after this is all over"}
{"id": 1239584189013323776, "created_at": "Mon Mar 16 16:07:55 +0000 2020", "full_text": "Ontario just announced they are passing legislation banning companies from firing or laying people off who need to self-isolate and/ or stay home to look after their kids. NL? #nlpoli #coronavirus"}
{"id": 1239584189151948800, "created_at": "Mon Mar 16 16:07:55 +0000 2020", "full_text": "Coronavirus is famous on tour, can't make a track about it coz Chinese won't pay me shi"}
{"id": 1239584197343232001, "created_at": "Mon Mar 16 16:07:57 +0000 2020", "full_text": "#MarshallLaw is trending on Twitter.   I hope @realDonaldTrump gets some spelling vaccines as well #COVID19 #MartialLaw"}
{"id": 1239584197485965312, "created_at": "Mon Mar 16 16:07:57 +0000 2020", "full_text": "Just got a message from my boss telling me to telework all week YASSSSSS. ...Oops, I mean, yes this is very serious &amp; I plan to be responsible and practice social distancing. (Like every other day of my life....)"}
{"id": 1239584209993269250, "created_at": "Mon Mar 16 16:08:00 +0000 2020", "full_text": "Namo Namo \n#IndiaFightsCorona\nFrom world over people from many countries are praising India for the proactive measures that have been taken to combat the corona outbreak."}
{"id": 1239584222429528064, "created_at": "Mon Mar 16 16:08:03 +0000 2020", "full_text": "Panic &amp; intensity in people of Quetta. Rushing towards markets, loading hoarding much for their homes as rumors are trending to lockdown city. \nPlease have some faith.\n#Quetta #LetsFightCorona #coronavirusinpakistan #Balochistan \n#lockdown \n#COVID19"}
{"id": 1239584230901940224, "created_at": "Mon Mar 16 16:08:05 +0000 2020", "full_text": "I am at Regular Lunch Joint (don’t @ me, I’m practicing social distancing, I’m the only customer) and the mood is not cheerful."}
{"id": 1239584239433236483, "created_at": "Mon Mar 16 16:08:07 +0000 2020", "full_text": "Due to the current situation with all the corona thing there is no need for plenty of commanders in base, I got sent home for a week 🤗\nExpect a week full of live streams,\nJust got home might start one soon.\nStay updated."}
{"id": 1239584243568779266, "created_at": "Mon Mar 16 16:08:08 +0000 2020", "full_text": "Hey Ohio, please don’t forget to vote for Bernie tomorrow if you’re not in direct danger of being affected by COVID-19!!!"}
{"id": 1239584247863578624, "created_at": "Mon Mar 16 16:08:09 +0000 2020", "full_text": "#cronavirus is getting closer and closer to us. Let's every one must protect ourself from this deathly virus.\nWe can fight #covid-19"}
{"id": 1239584247893176322, "created_at": "Mon Mar 16 16:08:09 +0000 2020", "full_text": "How long do we think this social distancing will last? Weeks? Months? I guess what I’m asking, do I have enough time to finish The Irishman?"}
{"id": 1239584251823218689, "created_at": "Mon Mar 16 16:08:10 +0000 2020", "full_text": "The leaders of the  Shaheenbagh protesters are not at all bothered about the danger of spreading of. corona virus amongst the crowd present there specially the elderly people. Govt  must take good measure to tackle the situation . Dumb people !"}
{"id": 1239584256290181129, "created_at": "Mon Mar 16 16:08:11 +0000 2020", "full_text": "This is a free country, however, retail stores should adjust their return policies to prevent people from over buying and hoarding today and returning stuff back in few weeks. This deprives people with limited resources from buying what they need everyday #COVID19  #coronavirus"}
{"id": 1239584264448073728, "created_at": "Mon Mar 16 16:08:13 +0000 2020", "full_text": "Does anybody have any tips on how to safely sanitise and clean glasses? I don’t want to damage the antiglare and I’m not sure how to go about it… #Coronavirus"}
{"id": 1239584268579483649, "created_at": "Mon Mar 16 16:08:14 +0000 2020", "full_text": "What did people make memes and Tik Toks about before the coronavirus?\n\nSeriously, does anyone remember???"}
{"id": 1239584268659064833, "created_at": "Mon Mar 16 16:08:14 +0000 2020", "full_text": "Dear federal and state governments,\n\nIts already to late to \"over-react.\"\n\nSo, maybe you should just react appropriately at this point\n\nI'm looking at you @GovHolcomb,  since @realDonaldTrump is a idiot and lost cause.\n\n#ShutItDown\n#CancelEverything"}
{"id": 1239584268784939014, "created_at": "Mon Mar 16 16:08:14 +0000 2020", "full_text": "Corona better have his bags packed and out of here by the end of April. Sick of it."}
{"id": 1239584281262993409, "created_at": "Mon Mar 16 16:08:17 +0000 2020", "full_text": "Macron ce soir il fera plus d'audience qu'une finale de coupe du monde de foot #COVID19 #Confinementotal #teletravail"}
{"id": 1239584281451782146, "created_at": "Mon Mar 16 16:08:17 +0000 2020", "full_text": "I heard a great way to kill the Coronavirus is to subpoena it to testify against the Clintons"}
{"id": 1239584285406855168, "created_at": "Mon Mar 16 16:08:18 +0000 2020", "full_text": "I got sent home from work for coughing... 🙃 #COVID19 #extradayoff"}
{"id": 1239584289630584832, "created_at": "Mon Mar 16 16:08:19 +0000 2020", "full_text": "The frog venom of the phyllomedusa bicolor, aka #Kambo is known to purge toxins from the body, boost the #ImmuneSystem, reset the #OpioidReceptors, which helps people kick #Heroin &amp; even #Meth &amp; #Alcohol.\nHave any #Scientists @ the @CDCgov @NIH tried it on #COVID19?"}
{"id": 1239584293841768449, "created_at": "Mon Mar 16 16:08:20 +0000 2020", "full_text": "So, #WeStandWithItaly is trending on Twitter with the country's tricolored flag on display in the wake of #COVID19 pandemic. Fair enough. But when it comes to #Iran, which is fighting both corona and cruel sanctions, they only have hate and vitriol. White lives matter more."}
{"id": 1239584297742405632, "created_at": "Mon Mar 16 16:08:21 +0000 2020", "full_text": "Some of y’all need to be quiet! Both those taking corona very seriously &amp; those that aren’t!!  Either way you’re getting on my damn nerves"}
{"id": 1239584302238752779, "created_at": "Mon Mar 16 16:08:22 +0000 2020", "full_text": "Hi @BorisJohnson thanks for the UK’s incredible support to tackle #COVID19. As the crisis grows @WHO @DrTedros urgently need at least USD $675 million to protect millions at risk — I hope @DFID_UK will continue to pledge more funds. We can beat this pandemic and keep the 🌍 safe."}
{"id": 1239584323218571266, "created_at": "Mon Mar 16 16:08:27 +0000 2020", "full_text": "Timeout H5N1 is in China too ???"}
{"id": 1239584323294068737, "created_at": "Mon Mar 16 16:08:27 +0000 2020", "full_text": "It would fair for the #GOJ🇯🇲 to extend a 1 month grace period to everyone whose licenses, permits, &amp; registration documents etc expire during March 2020, given the need for #socialdistancing in wake of the #COVIDー19 quarantine in progress."}
{"id": 1239584331762262016, "created_at": "Mon Mar 16 16:08:29 +0000 2020", "full_text": "This whole pandemic shit is forcing me into debt. I hate our government."}
{"id": 1239584335868674049, "created_at": "Mon Mar 16 16:08:30 +0000 2020", "full_text": "I overhear Germany joins European neighbors with coronavirus border restrictions"}
{"id": 1239584336002744325, "created_at": "Mon Mar 16 16:08:30 +0000 2020", "full_text": "I'm seeing better leadership and information about COVID-19 from ONE email sent by The Container Store than I am Trump. \n\nTHE. CONTAINER. STORE!!!* \n\n*Also kudos to the container store for agreeing to pay workers even if a store has to temporarily be closed."}
{"id": 1239584340058800130, "created_at": "Mon Mar 16 16:08:31 +0000 2020", "full_text": "You're welcome for that hot piece of advice to fix the pandemic."}
{"id": 1239584340201390080, "created_at": "Mon Mar 16 16:08:31 +0000 2020", "full_text": "A nigga gon get corona tryna vote for Bernie tomorrow"}
{"id": 1239584348430622720, "created_at": "Mon Mar 16 16:08:33 +0000 2020", "full_text": "I love all the #homeschooling #QuarantineLife life posts from parents. How many people are going to realize how awesome #homelearning really is? #coronapocolypse #coronavirus #MondayMotivation #FlattenTheCurve #StayHome #"}
{"id": 1239588614998196224, "created_at": "Mon Mar 16 16:25:30 +0000 2020", "full_text": "And everyone needs to keep in mind that there are people who really need toilet paper, and other things; a lot more than people need to panic buy, and stock pile, things!!! As @taylorswift13 said; “ you need to calm down!”"}
{"id": 1239588622342504449, "created_at": "Mon Mar 16 16:25:32 +0000 2020", "full_text": "people are about to realize how difficult a teacher's job is during this pandemic when schools are closed"}
{"id": 1239588630605320193, "created_at": "Mon Mar 16 16:25:34 +0000 2020", "full_text": "I went home early from work last night and was watching netflix till I fell asleep and man..it’s ironic or felt weird watching Outbreak and just..how it relates to the current state of the world rn. The panicking, spreading the virus, how people’s actions affect it drastically."}
{"id": 1239588635198074886, "created_at": "Mon Mar 16 16:25:35 +0000 2020", "full_text": "La #Svizzera ha dichiarato lo stato di emergenza per la pandemia da #coronavirus."}
{"id": 1239588643322421250, "created_at": "Mon Mar 16 16:25:37 +0000 2020", "full_text": "#theview idea 2 help our sm. local biz.-even if not tech savvy- during the pandemic:\nBuy gift cards 🤗🤗🤗!!!! Save;use after containment or 4 gifts. Maybe a way to infuse cash into sm. Biz til we return. No website? Use phone &amp; bank card. Ask for text or email confirm 4 rcpt."}
{"id": 1239588652042334208, "created_at": "Mon Mar 16 16:25:39 +0000 2020", "full_text": "My version of panic buying is buying 16479 pairs of mom jeans and then wondering where my money went🙃🤷🏽‍♀️"}
{"id": 1239588656119197697, "created_at": "Mon Mar 16 16:25:40 +0000 2020", "full_text": "New #coronapocolypse drinking game. Take a shot every time you get an email from a company about #coronavirus"}
{"id": 1239588660309344258, "created_at": "Mon Mar 16 16:25:41 +0000 2020", "full_text": "Governor Wolf and Health Secretary Rachel Levine will be providing an update on COVID-19 via virtual press conference today to promote appropriate social distancing."}
{"id": 1239588672820981760, "created_at": "Mon Mar 16 16:25:44 +0000 2020", "full_text": "not me n the lyft driver having a full blown convo over corona and how in his over 50 something years hed never experienced something like this that has caused so much hysteria WORLDWIDE like shit me either in my 18 years this insanityyyyy"}
{"id": 1239588677086580736, "created_at": "Mon Mar 16 16:25:45 +0000 2020", "full_text": "i swear if the #coronavirus cancels any of my concerts, i will start the purge."}
{"id": 1239588681171730432, "created_at": "Mon Mar 16 16:25:46 +0000 2020", "full_text": "As rough as I feel, the only thing I want is to hug my daughter. #coronavirus #thelittlethings #hugs"}
{"id": 1239588685353373696, "created_at": "Mon Mar 16 16:25:47 +0000 2020", "full_text": "France has 5397 trackable cases and only 12 recovered. 2.3% current death rate #coronavirus"}
{"id": 1239588693758709760, "created_at": "Mon Mar 16 16:25:49 +0000 2020", "full_text": "Salute to Fighters our Doctors, Nurses &amp; Attendants #corona fighter"}
{"id": 1239588706345840640, "created_at": "Mon Mar 16 16:25:52 +0000 2020", "full_text": "a lot of yall talkin shit bout corona like yo bitch ass ain allergic to peanuts lol nigga ill kill you wit a sandwich dont play wit me"}
{"id": 1239588706358628353, "created_at": "Mon Mar 16 16:25:52 +0000 2020", "full_text": "Trying to imagine the impact of Coronavirus if we had forty new hospitals and forty thousand newly appointed nurses, oh and the three hundred and fifty million reallocated to the NHS after getting Brexit done and all that dosh promised in the last budget #keepcalmandcarryon"}
{"id": 1239588710452056064, "created_at": "Mon Mar 16 16:25:53 +0000 2020", "full_text": "1/2\n\nHad a person claim COVID is just a cold and to move on while also claiming to be a \"medical professional\"\n\nThis is the type of person that will infect the nursing home by me and cause utter destruction there. The inability for people to see beyond themselves is astounding."}
{"id": 1239588710624223232, "created_at": "Mon Mar 16 16:25:53 +0000 2020", "full_text": "I’ve been exposed to dust from dishwasher cleaning pods, smoke from a railroad tie &amp; smoke from a grill all in the past week or so. And now I’m primed to get COVID19 if I’m exposed to it."}
{"id": 1239588723228127233, "created_at": "Mon Mar 16 16:25:56 +0000 2020", "full_text": "Could someone explain how daycare me remain open during this time #coronavirus"}
{"id": 1239588731729870854, "created_at": "Mon Mar 16 16:25:58 +0000 2020", "full_text": "I remember making pacts with friends to not gain the Freshman 15 but we can all agree that we’re just gaining the Covid 19 while social distancing right? Sry ha have to make bad jokes to keep from crying"}
{"id": 1239588735643156482, "created_at": "Mon Mar 16 16:25:59 +0000 2020", "full_text": "one of the side affects of corona virus is simping"}
{"id": 1239588735748112392, "created_at": "Mon Mar 16 16:25:59 +0000 2020", "full_text": "Handed in my application for that school bus driver job. They're gonna look into it, but apparently my local public school district has shut down for 3 weeks over the Corona Virus pandemic."}
{"id": 1239588739912876034, "created_at": "Mon Mar 16 16:26:00 +0000 2020", "full_text": "Coming up, Global #covidinfections outpaces cases in China where the outbreak began. Back home, calls for sex workers to contact WINZ for help. \nThe government bans gatherings of more than 500, a South Auckland doctor says churches in her community will face huge challenges."}
{"id": 1239588760892985347, "created_at": "Mon Mar 16 16:26:05 +0000 2020", "full_text": "I know. I KNOW! A manager hasn’t been coming into work for DAYS after his children were exposed to coronavirus"}
{"id": 1239588760951623681, "created_at": "Mon Mar 16 16:26:05 +0000 2020", "full_text": "Due to social distancing, the SW Illuminati meeting will now be conducted virtually"}
{"id": 1239588765129203717, "created_at": "Mon Mar 16 16:26:06 +0000 2020", "full_text": "Im gonna die of boredom before I die of corona"}
{"id": 1239588769147338755, "created_at": "Mon Mar 16 16:26:07 +0000 2020", "full_text": "of course teachers at Holy Trinity have the coronavirus lmaooooooo. my elementary/middle school is probably freaking out"}
{"id": 1239588769277177857, "created_at": "Mon Mar 16 16:26:07 +0000 2020", "full_text": "Love coming onto Twitter and seeing people post idealized solutions to the pandemic that would work if we first ensured everyone had a supply of food, medicine, and fuel rather than just expecting folks to stockpile individually. Makes me glad I don't come on here much anymore."}
{"id": 1239588777586278406, "created_at": "Mon Mar 16 16:26:09 +0000 2020", "full_text": "I live in Ohio I have allergies and sinus problems all year round, not gonna lie right now it’s a little awkward 😅 #coronavirus #ohio #itsallergies #akwardaf"}
{"id": 1239588786079744001, "created_at": "Mon Mar 16 16:26:11 +0000 2020", "full_text": "I am declaring that “Covid-19” is no longer real. If you think it out of existence, it no longer exists"}
{"id": 1239588786113306628, "created_at": "Mon Mar 16 16:26:11 +0000 2020", "full_text": "I got a 15 day head start on the home quarantine and social distancing fun thanks to being ill with flu/pneumonia or undiagnosed covid-19 #nevertested"}
{"id": 1239588790223679489, "created_at": "Mon Mar 16 16:26:12 +0000 2020", "full_text": "Wanna make sure Coronavirus gets you?\n\nDrink Frappe so white it wears sandals with white socks.\n\ncc: @EdLatimore"}
{"id": 1239588790240448513, "created_at": "Mon Mar 16 16:26:12 +0000 2020", "full_text": "They say the corona virus can be passed thru the use of money, so all y’all broke MF’ers will be just fine"}
{"id": 1239588798444367872, "created_at": "Mon Mar 16 16:26:14 +0000 2020", "full_text": "I am a nurse of the War against Covid 19. I am just emerging from a battlefield strewn with symptomatic and asymptomatic people who are infected and torn shreds of brightly colored wrapping paper aiming to win this battle. Lets discipline ourselves. \n#letsfightcovid19\n#COVID19PH"}
{"id": 1239588798520066054, "created_at": "Mon Mar 16 16:26:14 +0000 2020", "full_text": "While the coronavirus pandemic is changing Americans' day-to-day routine, Athens County officials are assuring residents voting will remain the same. Athens County voters are being assured polling locations will be safe when they go to vote on Tuesday."}
{"id": 1239588798737960960, "created_at": "Mon Mar 16 16:26:14 +0000 2020", "full_text": ".@airindiain @airvistara refusing cancellation waiver nor allowing date change to sr citizens who r forced to change travel plans due to #coronavirus restrictions. My friend’s parents harassed. #Airlines not complying @DGCAIndia Will authorities look into this? Many exploited."}
{"id": 1239588811018993664, "created_at": "Mon Mar 16 16:26:17 +0000 2020", "full_text": "Imagine if awae got renewed a while ago and they started filming but then it got canceled bc if Corona"}
{"id": 1239588811040075776, "created_at": "Mon Mar 16 16:26:17 +0000 2020", "full_text": "Will the 2020 economic collapse + coronavirus outbreak have an analogous role in revamping state intervention in the economy and the welfare state that 1929 did for the 1930s?"}
{"id": 1239588815531945984, "created_at": "Mon Mar 16 16:26:18 +0000 2020", "full_text": "prayers to all\n\n#COVID19"}
{"id": 1239588819546058752, "created_at": "Mon Mar 16 16:26:19 +0000 2020", "full_text": "According to @PellegriniP_, #Slovakia was the only country (out of 23) able to purchase #respirators from #Turkey. (SVK claims 72 cases of #COVID19, TR has 18 confirmed) @57gul @TCBratislavaBE #coronavirus"}
{"id": 1239588819596443648, "created_at": "Mon Mar 16 16:26:19 +0000 2020", "full_text": "The effects of the corona virus literally seems like it’s something out of a horror movie"}
{"id": 1239588823987892225, "created_at": "Mon Mar 16 16:26:20 +0000 2020", "full_text": "If you had told me as a kid that when I grew up, I’d be a science professor with a family, I might have believed you.  But if you’d told me that the Terminator would be doing PSAs with farm animals in his kitchen during a pandemic, that’s where I would have drawn the line"}
{"id": 1239588840349863937, "created_at": "Mon Mar 16 16:26:24 +0000 2020", "full_text": "WE'RE OPEN NORMAL BUSINESS HOURS!\nDue to the recent Covid-19 issue we've received many calls as to whether we're open or not.  Yes we are open our normal business hours."}
{"id": 1239588848750989312, "created_at": "Mon Mar 16 16:26:26 +0000 2020", "full_text": "#coronavirus #CoronavirusUSA #disney+ #Disney hey, Disney, how about you offer free access to your new premium network so those of us with school canceled for 4 weeks can have a few minutes of peace!"}
{"id": 1239588848776155136, "created_at": "Mon Mar 16 16:26:26 +0000 2020", "full_text": "So the @WHO’s message to all counties is to “test, test, test” to manage #COVID19, but the @NHSuk are refusing to test anyone with symptoms anymore unless they are in hospital or dead (according to #NHSDirect"}
{"id": 1239588853192810500, "created_at": "Mon Mar 16 16:26:27 +0000 2020", "full_text": "Damn now China has a bird flu"}
{"id": 1239588856984481792, "created_at": "Mon Mar 16 16:26:28 +0000 2020", "full_text": "Can't wait for the HGTV episodes where the unexpected problem during the renovation is global pandemic"}
{"id": 1239588857382940675, "created_at": "Mon Mar 16 16:26:28 +0000 2020", "full_text": "This corona bullshit better clear up before my birthday 🙂"}
{"id": 1239588861401083905, "created_at": "Mon Mar 16 16:26:29 +0000 2020", "full_text": "I guess the two guys chilling in the hot top 5 feet apart were also practicing social distancing"}
{"id": 1239588861543616514, "created_at": "Mon Mar 16 16:26:29 +0000 2020", "full_text": "What’s the most popping list of the “5 things to do during the coronavirus” out right now?"}
{"id": 1239588865653927936, "created_at": "Mon Mar 16 16:26:30 +0000 2020", "full_text": "Coronavirus got people acting brand new. It's hard proof that America will NEVER be a socialist country. People stocking up for themselves, no cares given for their fellow neighbors."}
{"id": 1239588869860986881, "created_at": "Mon Mar 16 16:26:31 +0000 2020", "full_text": "Let the coronavirus get in the way of me getting #AnimalCrossing in a few days. I’ll officially take this personally."}
{"id": 1239588870016176128, "created_at": "Mon Mar 16 16:26:31 +0000 2020", "full_text": "Junto com o corona vem tb o monogâmicavírus por motivos de pandemia"}
{"id": 1239588870095810560, "created_at": "Mon Mar 16 16:26:31 +0000 2020", "full_text": "corona rlly b fuckin with my money situation now"}
{"id": 1239588874193702912, "created_at": "Mon Mar 16 16:26:32 +0000 2020", "full_text": "MY PARENTS WERE TALKING ABOUT THE CORONA VIRUS &amp; MY DAD LEGIT JUST SAID “if i die, i die. it’s my turn.” AHSHSHD\nFOR A BABY BOOMER HES SUCH A GEN Z LMAOOOO"}
{"id": 1239588878241214470, "created_at": "Mon Mar 16 16:26:33 +0000 2020", "full_text": "Social distancing applies to our social media use too.  If being online causes anxiety, then log off.  Keeping stress levels low will reduce the impact of this virus on you and your loved ones.  Take great care, my dear friends."}
{"id": 1239588878387904513, "created_at": "Mon Mar 16 16:26:33 +0000 2020", "full_text": "I think the reason why some of ya’ll are so “cool” about COVID-19 is coz you’re only thinking about yourselves. Sure you probs wont die, but what about your parents? Grandparents? Other old people and people with underlying conditions that you come in contact with?"}
{"id": 1239588882401853441, "created_at": "Mon Mar 16 16:26:34 +0000 2020", "full_text": "For those who say, it's only X cases / Z deaths, the flu kills more.\nHow many is acceptable to you? Thousands? Millions? Your parents or grandparents? What will it take to make you socially distance yourself and stop hording supplies? #COVID19 #FlattenTheCurve"}
{"id": 1239588882603261952, "created_at": "Mon Mar 16 16:26:34 +0000 2020", "full_text": "Swear I had this corona virus back in December🥴🤒"}
{"id": 1239588886533361664, "created_at": "Mon Mar 16 16:26:35 +0000 2020", "full_text": "Churches will still collect COVID-19 prayer offering. ⛪️"}
{"id": 1239588890744242176, "created_at": "Mon Mar 16 16:26:36 +0000 2020", "full_text": "I just need to say this bc I guess some of y’all don’t know but there are a BUNCH of non-clinical health professionals who are also working through this pandemic. I work in registration. I’m at the bed side of every single patient who comes in the Emergency Room for 10-20 minutes"}
{"id": 1239588899061669893, "created_at": "Mon Mar 16 16:26:38 +0000 2020", "full_text": "My first act during social distancing is rewatching the series finale (😭👎) of @AnneWithAnE because it’s perfect. And over the next several weeks I’m going to rewatch all 3 seasons and wish for more. I highly recommend joining me in this endeavor. #fondobjectofmyaffection"}
{"id": 1239588899141439489, "created_at": "Mon Mar 16 16:26:38 +0000 2020", "full_text": "corona vírus ai e eu marcando tatuagem"}
{"id": 1239588899200139265, "created_at": "Mon Mar 16 16:26:38 +0000 2020", "full_text": "From the conclusion that we have a positive side of Coronavirus, it is the hygiene hygienist who does not eat in restaurants or drink coffee or eat tabs or pizza or fast food or drink a large amount of alcohol that does not smoke.  Don't talk bad about innocent respecting people."}
{"id": 1239588903226499073, "created_at": "Mon Mar 16 16:26:39 +0000 2020", "full_text": "#coronafighter \n#coronafighter@zeenews.com\nI salute the CORONA fighters like All health system professional,  Devdutt  Indian Army,  social volunteers,  my message is stop using AC or change the minimum  temperature to 27 in AC."}
{"id": 1239588903339909120, "created_at": "Mon Mar 16 16:26:39 +0000 2020", "full_text": "vamo da um role para pegar um corona?"}
{"id": 1239588903411220480, "created_at": "Mon Mar 16 16:26:39 +0000 2020", "full_text": "The Director of Who says the most important thing any country can do is testing anyone with symptoms of covid 19. Are you listening boris the UK needs to start testing on a national scale NOW!"}
{"id": 1239588907764699137, "created_at": "Mon Mar 16 16:26:40 +0000 2020", "full_text": "After seeing so many people NOT social distancing this weekend I'm COVInceD we're all doomed"}
{"id": 1239588915931119622, "created_at": "Mon Mar 16 16:26:42 +0000 2020", "full_text": "shoutout to you all whose countries are under lockdown aswell!! we’ll get through this by all doing our part &amp; washing our hands &amp; STAYING HOME &amp; following the official guidelines #covidー19 #staythefhome #flattenthecurve 💛"}
{"id": 1239588924630208514, "created_at": "Mon Mar 16 16:26:44 +0000 2020", "full_text": "Can you imagine forcing most of us home before admitting a week later that someone at the charter dinner had corona...crazy about Howard"}
{"id": 1239588932859428868, "created_at": "Mon Mar 16 16:26:46 +0000 2020", "full_text": "Day 3 of Social Distancing:\nI have run out of @nbcbrooklyn99 to watch. Send show suggestions."}
{"id": 1239588936827224065, "created_at": "Mon Mar 16 16:26:47 +0000 2020", "full_text": "World health Organization says some nations aren’t running enough coronavirus tests: ‘Test every suspected case’- i mean you USA former leader of the free world #coronapocolypse"}
{"id": 1239588937104011264, "created_at": "Mon Mar 16 16:26:47 +0000 2020", "full_text": "Oklahoma Gov. Kevin Stitt, who faced swift backlash since tweeting a photo of himself and his children at a crowded restaurant Saturday, declared a state of emergency on Sunday as the state announced its eighth case of coronavirus."}
{"id": 1239588937124831232, "created_at": "Mon Mar 16 16:26:47 +0000 2020", "full_text": "I can’t unheard the covid as kobis now. I need to stop laughing"}
{"id": 1239588941252251648, "created_at": "Mon Mar 16 16:26:48 +0000 2020", "full_text": "My ex just told me he might “coronavirus” ... well we all get what we deserve 🤷🏼‍♀️"}
{"id": 1239588945194815488, "created_at": "Mon Mar 16 16:26:49 +0000 2020", "full_text": "Entre nous les casaniers on s'en fou du confinement ? \n#COVID19france #coronavirus \n#COVID19"}
{"id": 1239588953738575872, "created_at": "Mon Mar 16 16:26:51 +0000 2020", "full_text": "GOP fears rumored widespread outbreak of \n........V V V V V......\n\n☮️❤️🌊🇺🇸😇"}
{"id": 1239588954015318019, "created_at": "Mon Mar 16 16:26:51 +0000 2020", "full_text": "The devil works hard, but corona works harder"}
{"id": 1239588957937164288, "created_at": "Mon Mar 16 16:26:52 +0000 2020", "full_text": "Social distancing not stopping creepy Indian men from being creepy Indian men and sliding into strangers' DMs."}
{"id": 1239588966304636930, "created_at": "Mon Mar 16 16:26:54 +0000 2020", "full_text": "Remember how those brave Chinese journalists were trying to warn the rest of the world, but they disappeared soon after. I wonder how long China was planning on hiding this from the rest of us?"}
{"id": 1239588966380126209, "created_at": "Mon Mar 16 16:26:54 +0000 2020", "full_text": "Political correctness kills. If @realDonaldTrump hadn't issued what critics called a 'xenophobic' travel ban to China...we'd be talking exponentially higher numbers. But no lesson learned. Those critics are still condemning the travel ban to Europe &amp; blaming Trump for coronavirus"}
{"id": 1239588966627590148, "created_at": "Mon Mar 16 16:26:54 +0000 2020", "full_text": "Jaehyuk and hyunsuk from treasure gain a lot fans from china 😳"}
{"id": 1239588970444488707, "created_at": "Mon Mar 16 16:26:55 +0000 2020", "full_text": "Work: “you can eat or take the food thats perishable.” \nMe: “We are all perishable.”\n#coronapocolypse #coronavirus"}
{"id": 1239588979181305856, "created_at": "Mon Mar 16 16:26:57 +0000 2020", "full_text": "Coronavirus will create business case studies for students."}
{"id": 1239588991441293314, "created_at": "Mon Mar 16 16:27:00 +0000 2020", "full_text": "Coronavirus has turned me into a stripper, can’t stop making up dance routines to Beyoncé in self-isolation"}
{"id": 1239588995832692736, "created_at": "Mon Mar 16 16:27:01 +0000 2020", "full_text": "Just remember that we all getting coronavirus"}
{"id": 1239589004133257218, "created_at": "Mon Mar 16 16:27:03 +0000 2020", "full_text": "Sub-saharan Africa isn't impacted by #covid19 b/c they know. The cure is eating albino people."}
{"id": 1239589004154220546, "created_at": "Mon Mar 16 16:27:03 +0000 2020", "full_text": "Today we canceled live lessons so #virtualteachers at our school could figure out child care moving forward.  I created Google Forms for my classes and inserted videos and questions on the topics we have been studying.  We will resume live classes Wednesday! #schoolclosure #COVID"}
{"id": 1239589008289812480, "created_at": "Mon Mar 16 16:27:04 +0000 2020", "full_text": "Coronavirus is like the TV Writer’s strike of 2007-2008, except WE are the shows..."}
{"id": 1239589008327442433, "created_at": "Mon Mar 16 16:27:04 +0000 2020", "full_text": "Adrian Monk from the series Monk and Chris Traeger from Parks &amp; Rec. \nWhat wouldn't they do in #COVID19\n Times? #QuarantineLife"}
{"id": 1239589012383444992, "created_at": "Mon Mar 16 16:27:05 +0000 2020", "full_text": "se o coronavirus for me matar q mate logo e n qndo estiver perto do enem"}
{"id": 1239589016628051970, "created_at": "Mon Mar 16 16:27:06 +0000 2020", "full_text": "Corona is out of control 🤦🏽‍♀️"}
{"id": 1239589016745283584, "created_at": "Mon Mar 16 16:27:06 +0000 2020", "full_text": "Netflix released a movie called \" OUTBREAK\" basically about the cornonavirus came out in 1995 stay woke Americans!!!!"}
{"id": 1239589016716087296, "created_at": "Mon Mar 16 16:27:06 +0000 2020", "full_text": "With confirmation of cases of COVID-19 in Kenya, we have chosen to follow Ministry of Health guidelines and cancel all HEAD activities until further notice. Use all preventive measures and stay safe. Spellers keep on preparing for the Spelling Bee.\n\n#Health \n#homeschoolKe"}
{"id": 1239589033501700096, "created_at": "Mon Mar 16 16:27:10 +0000 2020", "full_text": "LMAO my mom is trying to tell me tht she thinks i had corona like a month ago bc i was sick for two weeks with no explanation by the doctors"}
{"id": 1239589037503111169, "created_at": "Mon Mar 16 16:27:11 +0000 2020", "full_text": "The president of the United States announced on live TV that he knew nothing about his administration shuttering the NSC’s pandemic-response team 2 yrs ago, &amp; therefore is not responsible for how that act has endangered us all.\n\nImagine being stupid enough to vote for him again."}
{"id": 1239589037524082688, "created_at": "Mon Mar 16 16:27:11 +0000 2020", "full_text": "I’m gonna have to tell my kids one day “so me and your dad were trying to get married in the middle of a pandemic” it don’t even sound real"}
{"id": 1239589037565861888, "created_at": "Mon Mar 16 16:27:11 +0000 2020", "full_text": "I’m so glad Wing Stop sent me that email about covid, i was really starting to worry that i hadn’t heard from them"}
{"id": 1239589037679226882, "created_at": "Mon Mar 16 16:27:11 +0000 2020", "full_text": "bitch fuck corona i'm still not washing my hands"}
{"id": 1239589041760321538, "created_at": "Mon Mar 16 16:27:12 +0000 2020", "full_text": "This is the beginning of my COVID-19 movie marathon log:"}
{"id": 1239589045816131584, "created_at": "Mon Mar 16 16:27:13 +0000 2020", "full_text": "AR Dept of Health: 6 New Positive cases since last press briefing. \n2 out of state travel to a conference \n4 health care workers transmission.\n#COVID19 #coronavirus #ARNews #KATV7"}
{"id": 1239589046051094528, "created_at": "Mon Mar 16 16:27:13 +0000 2020", "full_text": "Americans: criticize our govt, health care system and insurance.                    Me: points out issues and facts about socialized medicine and the effect it’s having with #coronavirus      Same people: HOW DARE YOU CRITICIZE A COUNTRY AND THEIR HEALTHCARE AT A TIME LIKE THIS."}
{"id": 1239589046218821633, "created_at": "Mon Mar 16 16:27:13 +0000 2020", "full_text": "just want to say if there’s any celebs who don’t wanna go to the met gala due to coronavirus fears, I will happily take your place."}
{"id": 1239589054225752072, "created_at": "Mon Mar 16 16:27:15 +0000 2020", "full_text": "Would be very useful if people stopped unnecessary panic buying. Hoarding stuff is making it difficult for other people. Stop being selfish. I did my normal ordinary week's shop online. No stockingpiling or that and had loads of items down as unavailable. So stop. Thanks."}
{"id": 1239589054322221058, "created_at": "Mon Mar 16 16:27:15 +0000 2020", "full_text": "Stressing so much about Coronavirus messing up the last bits of my FMP. 4 years hard work for a virus to mess everything up again 😭😪"}
{"id": 1239589054397779968, "created_at": "Mon Mar 16 16:27:15 +0000 2020", "full_text": "Switzerland is in #Coronavirus lock down. It’s ok! More time to do some spring cleaning, try new recipes, declutter, spend time alone outdoors, take your dog for a nature walk, etc. #StayHome"}
{"id": 1239589058524971008, "created_at": "Mon Mar 16 16:27:16 +0000 2020", "full_text": "We have the right to refuse unsafe work. If employers and govts don't take action, workers will, just like Windsor autoworkers and Ontario casino workers. Italy is undergoing a huge strike wave. Cdn politicians, employers will reap what they sow.\n#canlab #cdnpoli #covid19"}
{"id": 1239589062652149762, "created_at": "Mon Mar 16 16:27:17 +0000 2020", "full_text": "Not making light of a serious situation. Just curious, how will COVID affect your beauty routine? I just recieved an email that my wax salon is shutting down. I was planning on avoiding it and my nail salon anyway"}
{"id": 1239589062761164805, "created_at": "Mon Mar 16 16:27:17 +0000 2020", "full_text": "Something tells me @clairo is responsible for the coronavirus coming to the U.S."}
{"id": 1239589067119046665, "created_at": "Mon Mar 16 16:27:18 +0000 2020", "full_text": "Primero llegó el Corona virus que alguien que se fije en mi bien."}
{"id": 1239589067190341632, "created_at": "Mon Mar 16 16:27:18 +0000 2020", "full_text": "#corona fighter"}
{"id": 1239589067483996167, "created_at": "Mon Mar 16 16:27:18 +0000 2020", "full_text": "Covid 19 is ruining my birthday!!"}
{"id": 1239589071074271244, "created_at": "Mon Mar 16 16:27:19 +0000 2020", "full_text": "I like how people still waggle their heads and go \"all police are bad, we should rid them!\"\n\nTbh, if we did with this covid-19 mess, I'd gather a band of knights to begin raids. People would need to pay us homage lest we pillage!!!"}
{"id": 1239589075503452163, "created_at": "Mon Mar 16 16:27:20 +0000 2020", "full_text": "Coronavirus is the common cold .. everybody making a big deal out of it because of the name when its survival rate is greater than the FLU 🥴"}
{"id": 1239589079534067712, "created_at": "Mon Mar 16 16:27:21 +0000 2020", "full_text": "Can finally dip into my worldwide pandemic bank account ive been saving for all these years"}
{"id": 1239589079701950464, "created_at": "Mon Mar 16 16:27:21 +0000 2020", "full_text": "In the \"olden\" days of #Brooklyn, the Sanitation Dept. used power-spray trucks to wash the streets. (This was before the dog laws!🦨 And forget about the smell of \"Horse-drawn\" New York.)\n\nAnyway, would doing that help now? We see spraying around the world? \n#COVID19"}
{"id": 1239589088078020608, "created_at": "Mon Mar 16 16:27:23 +0000 2020", "full_text": "I get that you want to test for #Covid19 but: Test if you HAVE SYMPTOMS.\n\nPCR-tests (in GER) and most other lab tests require enough viral load in sample to turn out positive. Ofc you could be an asymptomatic spreader but we don't want to waste capacities for likely neg results."}
{"id": 1239589092083417089, "created_at": "Mon Mar 16 16:27:24 +0000 2020", "full_text": "Dear everyone in every sector, if you're having a meeting to discuss the COVID-19 situation as it applies to your group, you are NOT doing it in person.  You're figuring out Teams or Slack or whatever you have and no, we're not debating this."}
{"id": 1239589096353419264, "created_at": "Mon Mar 16 16:27:25 +0000 2020", "full_text": "In France Dior and other parfumiers are making hand sanitizers to cope with shortages.🙌 🇫🇷💄And in Scotland Deeside gin distillery are helping by making hand sanitizers for foodbanks and care homes 🙌🏴󠁧󠁢󠁳󠁣󠁴󠁿🍸\n#COVID19"}
{"id": 1239589104716742657, "created_at": "Mon Mar 16 16:27:27 +0000 2020", "full_text": "a mi el coronavirus me da miedo por mi novio k mientras yo estoy en casa el está trabajando en un super"}
{"id": 1239589108961378304, "created_at": "Mon Mar 16 16:27:28 +0000 2020", "full_text": "Day 4 of social distancing: I keep picking fights with my cat that we both know I cannot win. Started watching videos of a teenager digging through a dumping site. Already gained 4 pounds."}
{"id": 1239589117224255488, "created_at": "Mon Mar 16 16:27:30 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239589121632288773, "created_at": "Mon Mar 16 16:27:31 +0000 2020", "full_text": "March 2020 india' s  out put will be higher and farmers get better prices in Bharat, as people are buying to Stock unusually, due to China virus scare . Now people have more money due to almost no spend on hotels, cinema, travel etc. People/ consumers never  pity businesses."}
{"id": 1239589129962299393, "created_at": "Mon Mar 16 16:27:33 +0000 2020", "full_text": "Y’all listening when CDC says to avoid contact with people during a virus crisis, but still turning your one year old forward facing bc ‘they don’t have enough leg space’. 🤧"}
{"id": 1239589138669723648, "created_at": "Mon Mar 16 16:27:35 +0000 2020", "full_text": "man cómo te vas a morir de coronavirus? curate y listo, no es tan difícil capo"}
{"id": 1239589142297825280, "created_at": "Mon Mar 16 16:27:36 +0000 2020", "full_text": "If you’re quarantined or staying at home, please do yourself a favor and study some economics/finance. It’s easy to disregard this info in a state of panic but once this is contained, we will have more messes to clean up. Become informed and be strategic with your money. #COVID19"}
{"id": 1239589142566260736, "created_at": "Mon Mar 16 16:27:36 +0000 2020", "full_text": "Hey let's do an art share! The Corona Virus is stopping artists from attending cons this year but also stopping new artists from applying to next years cons.\n\n🦠Link your shops\n\n🦠Tell us about you\n\n🦠 Retweet so others can join\n\n🦠 Follow artists you like"}
{"id": 1239589146697629697, "created_at": "Mon Mar 16 16:27:37 +0000 2020", "full_text": "I would just like to say as someone working at a grocery store to help the mass amount of people that are panic buying: please be kind and considerate to workers. We’re all doing the best we can. Screaming at us and cursing won’t get any of us far.."}
{"id": 1239589150984151040, "created_at": "Mon Mar 16 16:27:38 +0000 2020", "full_text": "Social distancing seems like a real neat concept but tomorrow is St.Patrick’s Day and i have to work open to close at a bar 🙃"}
{"id": 1239589163474866178, "created_at": "Mon Mar 16 16:27:41 +0000 2020", "full_text": "hope everyone that decides to go to malls today enjoys the corona 💋💋"}
{"id": 1239589163546161152, "created_at": "Mon Mar 16 16:27:41 +0000 2020", "full_text": "Nothing like a global outbreak for me to use #LysolWipes on my computers, phones, mouse and mouse board, and the 400 remotes I have just in the bedroom. \n\nI'm not even down with the sickness. YET."}
{"id": 1239589167547514880, "created_at": "Mon Mar 16 16:27:42 +0000 2020", "full_text": "Trump very calm with the stocks markets. Are you kidding me? Last month he was saying stock market was at all-time high. This is purely a miss management by him and his teams. He under evaluated the impact of the covid-19."}
{"id": 1239589171829800966, "created_at": "Mon Mar 16 16:27:43 +0000 2020", "full_text": "trump really disbanded the pandemic response team and cut cdc budget by 80% and the sad part is people are still going to vote for him"}
{"id": 1239589175973810176, "created_at": "Mon Mar 16 16:27:44 +0000 2020", "full_text": "#thegreatamericantakedown\n\nChina, Russia and no American \nhating power could ever accomplish\nwhat the American media has done.\nA country of more than 320 million \npeople has been completely devastated\nby a virus that has killed 60 people in\nthe span of more than 3 months."}
{"id": 1239589176112185344, "created_at": "Mon Mar 16 16:27:44 +0000 2020", "full_text": "Ya un pote à moi il a attrapé le coronavirus, a 20 rt je balance son @"}
{"id": 1239589184676880386, "created_at": "Mon Mar 16 16:27:46 +0000 2020", "full_text": "Social distancing because social life is disgusting"}
{"id": 1239589184714739712, "created_at": "Mon Mar 16 16:27:46 +0000 2020", "full_text": "Minnesota State system is a fuck! Use your own barely existent sick and vacation time you abject clowns there's a pandemic on!"}
{"id": 1239589188569309184, "created_at": "Mon Mar 16 16:27:47 +0000 2020", "full_text": "If a harder pandemic visits the country. That’s it. Close the curtains for South Africans. Exit stage left."}
{"id": 1239589188581892104, "created_at": "Mon Mar 16 16:27:47 +0000 2020", "full_text": "\"We have a simple message for all countries - TEST, TEST, TEST.\" \n~ @DrTedros Tedros Adhanom Ghebreyesu, WHO Director General \n\n#CoronaVirus #COVID19"}
{"id": 1239589188623728641, "created_at": "Mon Mar 16 16:27:47 +0000 2020", "full_text": "As you are dealing with #COVIDー19, think to yourself, \"Do I need to do this?\" Is it essential to me and my family?\" If not, consider cancelling/postponing that activity. We all have a responsibility to flatten the curve in an effort to prevent the spread of the #coronavirus."}
{"id": 1239589192881111041, "created_at": "Mon Mar 16 16:27:48 +0000 2020", "full_text": "when your friends say that their parents won’t let them leave the house cause of covid but then post a pic of them at the place you asked them to go to..."}
{"id": 1239589192897892353, "created_at": "Mon Mar 16 16:27:48 +0000 2020", "full_text": "While it’s not a cure or prevent someone from getting #coronavirus , Americans need more vitamin C in your everyday diet. Buy a good quality powdered Vitamin C. Dr Linus Pauling did a lot of research around Vitamin C deficiencies and diseases. Learned this from @ASavageNation"}
{"id": 1239589209691824130, "created_at": "Mon Mar 16 16:27:52 +0000 2020", "full_text": "Working from home today. Proud to be a part of @VinsonandElkins, which has been in constant communication with associates and staff about how it is addressing COVID19 and is taking measures on an office-by-office basis to help support public health recommendations."}
{"id": 1239589213852635137, "created_at": "Mon Mar 16 16:27:53 +0000 2020", "full_text": "Ok hear me out cuz I’m fully trying to shame u but can u imagine going out in a full blown pandemic with the same 9 people from hs to a crowded bar serving shitty green beer &amp; now people can get sick or die cuz u just weren’t willing to pass up the insta story? U look like idiots"}
{"id": 1239589218038566912, "created_at": "Mon Mar 16 16:27:54 +0000 2020", "full_text": "I practice #SocialDistancing for the last 30 years.....nothing new here."}
{"id": 1239589222119608320, "created_at": "Mon Mar 16 16:27:55 +0000 2020", "full_text": "I understand the severity of the situation before anyone jumps down my throat but how much better is the patter on Twitter when there’s a global pandemic going on x"}
{"id": 1239589222161530887, "created_at": "Mon Mar 16 16:27:55 +0000 2020", "full_text": "Unsolicited Advice #477: If I was running a local #TVnews station right now, all interviews would be over the phone. Visual medium can pause until we get through this safely. #COVID19"}
{"id": 1239589222220210182, "created_at": "Mon Mar 16 16:27:55 +0000 2020", "full_text": "In the UK and the US, we're seeing that adequately dealing with a viral pandemic comes second to preserving the sanctity of Capitalism and the market - of course, the same can be said for climate-breakdown."}
{"id": 1239589230617268232, "created_at": "Mon Mar 16 16:27:57 +0000 2020", "full_text": "The way so many people are talking about food delivery as social distancing reveals the belief that the people you don't see simply don't exist."}
{"id": 1239589230743085057, "created_at": "Mon Mar 16 16:27:57 +0000 2020", "full_text": "I always thought a recession would break up the Trump cult but never thought a pandemic would be in the cards. The looney religious zealots must be jumping in joy"}
{"id": 1239589230852091904, "created_at": "Mon Mar 16 16:27:57 +0000 2020", "full_text": "social-ism distancing send tweet"}
{"id": 1239589234857541634, "created_at": "Mon Mar 16 16:27:58 +0000 2020", "full_text": "There's a global pandemic and community quarantines everywhere and mahigpit na talaga ngayon to contain the virus. I won't wait for further announcement from schools bruh the gov't was very clear."}
{"id": 1239589234933215232, "created_at": "Mon Mar 16 16:27:58 +0000 2020", "full_text": "*practices responsible social distancing, but like, online*"}
{"id": 1239589235025416196, "created_at": "Mon Mar 16 16:27:58 +0000 2020", "full_text": "let’s quarantine n chill. listen to Dreamville and watch movies that are similar to this coronavirus outbreak just to get us all anxious then smoke a blunt and sleep😂❤️"}
{"id": 1239589242969264128, "created_at": "Mon Mar 16 16:28:00 +0000 2020", "full_text": "#IndiaFightsCorona\nAmidst the Corona scare, PM Modi assured how no stone is being left unturned to ensure Indians are safe from the outbreak.\nvia NaMo App"}
{"id": 1239589243061784582, "created_at": "Mon Mar 16 16:28:00 +0000 2020", "full_text": "So I haven’t seen one of my lecturers in 4 week cause of the strikes and now the uni has closed cause of corona 🙂🙂🙂🙂🙂🙂🙂🙂"}
{"id": 1239589243325947906, "created_at": "Mon Mar 16 16:28:00 +0000 2020", "full_text": "the most dangerous symptom of covid-19 is it reveals everyone’s inner soccer mom;"}
{"id": 1239589251508920320, "created_at": "Mon Mar 16 16:28:02 +0000 2020", "full_text": "My practicum is cancelled because all schools are closed, but that means I get some hours in for work. \n\nBut because I work with the elderly, I gotta really lean into the whole social distancing thing &amp; go to work &amp; go home &amp; THATS IT"}
{"id": 1239589251571826689, "created_at": "Mon Mar 16 16:28:02 +0000 2020", "full_text": "i cannot WAIT for this corona virus to clear up soon and for all those fucking assholes who bought whole palettes of toilet paper to just get absolutely fucked because this isn’t the apocalypse"}
{"id": 1239589251693441025, "created_at": "Mon Mar 16 16:28:02 +0000 2020", "full_text": "Bruh this coronavirus shit is really killing my vibe"}
{"id": 1239589263869526017, "created_at": "Mon Mar 16 16:28:05 +0000 2020", "full_text": "PANDEMIC QUALITY LEADERSHIP: The UP Diliman Chancellor should be commended for his decision to release our remaining salary for the month of March yesterday (March 16), and next month's full salary on April 7. It may not be his intention but he is teaching the President a lesson."}
{"id": 1239589272484597760, "created_at": "Mon Mar 16 16:28:07 +0000 2020", "full_text": "#Coronavirus has me thinking there’s monsters outside 👀"}
{"id": 1239589272690266115, "created_at": "Mon Mar 16 16:28:07 +0000 2020", "full_text": "I hope a positive thing to come from #COVID19 is that people will realise it's okay to take sick days. You don't need to be a hero and soldier on, give yourself time to rest and recuperate. This applies to mental health illnesses too"}
{"id": 1239589280852344832, "created_at": "Mon Mar 16 16:28:09 +0000 2020", "full_text": "can Europeans and Americans just stop being so fucking selfish and stop travelling??? y’all are the reason it became a global pandemic you idiots"}
{"id": 1239589285055156224, "created_at": "Mon Mar 16 16:28:10 +0000 2020", "full_text": "No me va a matar el coronavirus, me va a matar la cuarentena con mi familia"}
{"id": 1239589285151588353, "created_at": "Mon Mar 16 16:28:10 +0000 2020", "full_text": "why is coronavirus II trending is the coronavirus not already killing everyone"}
{"id": 1239589310309044227, "created_at": "Mon Mar 16 16:28:16 +0000 2020", "full_text": "People fail to realize ..if you sick it doesn’t mean you got the corona maybe you got a regular cold or maybe the regular flu but the second you step into the hospital you gonna catch that shit..breathing that contaminated air."}
{"id": 1239589314431836160, "created_at": "Mon Mar 16 16:28:17 +0000 2020", "full_text": "kakapost about symptoms ng covid maka-alarm na masyado sa mga may rhinitis, asthma or flu and diarrhea ang pms. so joint pains, cough and sore throat nalang basis ko? :{"}
{"id": 1239589318710173696, "created_at": "Mon Mar 16 16:28:18 +0000 2020", "full_text": "i literally go in to sign paperwork for my new job today, i worked so hard just to get this position &amp; i’m scared that in a week i probably won’t even have it. i’ve been distancing myself from social situations until then but god, i really don’t wanna lose this job. :("}
{"id": 1239589318731202567, "created_at": "Mon Mar 16 16:28:18 +0000 2020", "full_text": "Has arbonne come out with a fizz cure for coronavirus yet?"}
{"id": 1239589318974455809, "created_at": "Mon Mar 16 16:28:18 +0000 2020", "full_text": "Corona virus blows"}
{"id": 1239589322845614080, "created_at": "Mon Mar 16 16:28:19 +0000 2020", "full_text": "Hey @CryptTV @FacebookWatch I think I will take this time during the COVID-19 #SocialDistancing to binge #TheBirch for the 29477584928th time."}
{"id": 1239589331154743297, "created_at": "Mon Mar 16 16:28:21 +0000 2020", "full_text": "as my fleet goes to China I see that Qing is actually winning a war against French and they are occupying their treaty port in India..."}
{"id": 1239589331318210560, "created_at": "Mon Mar 16 16:28:21 +0000 2020", "full_text": "That’s me officially working from home. Mass office exodus is weird. #COVID19"}
{"id": 1239589331368632321, "created_at": "Mon Mar 16 16:28:21 +0000 2020", "full_text": "I’m sick of these chin-strokers at the CDC telling me not to touch my face."}
{"id": 1239589339467833346, "created_at": "Mon Mar 16 16:28:23 +0000 2020", "full_text": "Just went grocery shopping and witnessed a young mum holding her child and crying in the nappy aisle as there were no nappies left. Please don't be selfish. #covidー19uk"}
{"id": 1239589339526336513, "created_at": "Mon Mar 16 16:28:23 +0000 2020", "full_text": "Dear @JayInslee, we need stricter measures; please order an immediate lockdown in our state. We need to stay in for 2 weeks to combat #Covid19."}
{"id": 1239589339698511873, "created_at": "Mon Mar 16 16:28:23 +0000 2020", "full_text": "i ordered a case from china before this all happened and clearly since it was coming from china it takes a while, so now my mom told me if it comes i better leave it outside🙄"}
{"id": 1239589343632805889, "created_at": "Mon Mar 16 16:28:24 +0000 2020", "full_text": "coronavirus thinks she sO special tryna make me self isolate....bitch ive been doing this for YEARSSSS !!! get w it mama.... and THATS on growing up in a divorcing household were ur only sanctuary was ur room 😌"}
{"id": 1239589352444956677, "created_at": "Mon Mar 16 16:28:26 +0000 2020", "full_text": "Current pandemic mental state is recounting the plot of a Below Deck Med episode to Lydia one minute, crying the next"}
{"id": 1239589364742656000, "created_at": "Mon Mar 16 16:28:29 +0000 2020", "full_text": "I may be able to stay home, but some people can't. Please wash your hands and stay safe out there, lovelies #COVID19 #fuckthecoronavirus"}
{"id": 1239589369268191238, "created_at": "Mon Mar 16 16:28:30 +0000 2020", "full_text": "New Hampshire has an amazing motto \"Live Free Or Die\"... but for gods sake, minimize your exposure to the evil bitch #CoronaVirus"}
{"id": 1239589377484787712, "created_at": "Mon Mar 16 16:28:32 +0000 2020", "full_text": "if i get  #COVIDー19 and recover .. i will eat all the bats in the world"}
{"id": 1239589381557518337, "created_at": "Mon Mar 16 16:28:33 +0000 2020", "full_text": "Be Smart &amp; inform yourself about #coronavirus"}
{"id": 1239589389866389504, "created_at": "Mon Mar 16 16:28:35 +0000 2020", "full_text": "Thanks to protect india Corona virus and I salute #Coronafighters"}
{"id": 1239589394073505792, "created_at": "Mon Mar 16 16:28:36 +0000 2020", "full_text": "Shut down WUHAN MARKET COMPLETELY!"}
{"id": 1239589394291589125, "created_at": "Mon Mar 16 16:28:36 +0000 2020", "full_text": "1/2 We're looking to speak to those in Wilmot/New Hamburg how about you're being impacted by COVID-19. Whether it be event cancellations, child care issues, or not being able to get out to get those groceries, we want to know."}
{"id": 1239589394308186112, "created_at": "Mon Mar 16 16:28:36 +0000 2020", "full_text": "I woke up happy I survived another day of #coronapocalypse and doing my best in adjusting to our new reality after #MayorGarcetti announced the closure of almost everything is #LA Then I get on here and see coronavirus II trending...wtf happened to the original!??"}
{"id": 1239589398334918657, "created_at": "Mon Mar 16 16:28:37 +0000 2020", "full_text": "Please don’t wait for the pathetic stupid UK government. \nShut the schools and colleges.\nOur student’s and children’s lives are more important than educational qualifications on a piece of paper!\nSHUT THEM NOW! #schoolclosure #Covid19Walkout #covidー19uk #COVID19 @Calderdale"}
{"id": 1239589402445217793, "created_at": "Mon Mar 16 16:28:38 +0000 2020", "full_text": "For folks who do not primarily work on #climate - what do you hear when people make calls to action around #GreenNewDeal style stimulus in the era of #coronavirus? Good idea, bad idea?"}
{"id": 1239589402847961088, "created_at": "Mon Mar 16 16:28:38 +0000 2020", "full_text": "#CoronavirusOutbreak\n1,Rwanda has suspended religious activities and public gatherings over Coronavirus\n\n2,Rwanda has closed schools, asked businesses to allow their employees work from home if they can and is making sure public transport spots aren't overcrowded over coronavirus"}
{"id": 1239589419549691904, "created_at": "Mon Mar 16 16:28:42 +0000 2020", "full_text": "Maybe more people will start using FaceTime now 🤷🏾‍♂️😎 #coronavirus"}
{"id": 1239589427791486978, "created_at": "Mon Mar 16 16:28:44 +0000 2020", "full_text": "I much rather catch corona than stay in this house with everyone."}
{"id": 1239589431734132738, "created_at": "Mon Mar 16 16:28:45 +0000 2020", "full_text": "There are some people over blowing the Corona Virus, a vast majority of people will not experience the worst of it but it is highly infectious and very dangerous to at risk people and can be passed to them very easily Just wash ur hands a little more and don't get in large crowds"}
{"id": 1239589436091858944, "created_at": "Mon Mar 16 16:28:46 +0000 2020", "full_text": "So frustrating that people are STILL brushing Covid-19 to the side like it’s not a big deal. Huge mistake. 😅"}
{"id": 1239589452818927619, "created_at": "Mon Mar 16 16:28:50 +0000 2020", "full_text": "One thing is for sure, we’ll know everybody’s real hair color in about 4-6 weeks.  #coronavirus"}
{"id": 1239589452890112000, "created_at": "Mon Mar 16 16:28:50 +0000 2020", "full_text": "My running mate will be a COVID-19 transmitter. #DemDebate"}
{"id": 1239589453016039424, "created_at": "Mon Mar 16 16:28:50 +0000 2020", "full_text": "Just finished reading something about corona virus... Damn I need to buy those groceries soon or I may end up in trouble soon"}
{"id": 1239589457151627265, "created_at": "Mon Mar 16 16:28:51 +0000 2020", "full_text": "day four of social distancing:\n\ni'm gonna do exercise wish me luck see you on the other side"}
{"id": 1239589457361330177, "created_at": "Mon Mar 16 16:28:51 +0000 2020", "full_text": "Mexican cab driver said coronavirus is a plot to control the US dollar"}
{"id": 1239589461220040706, "created_at": "Mon Mar 16 16:28:52 +0000 2020", "full_text": "When someone bucks against social distancing, I remind them about those diagnosed with leprosy or any disease that threatened community health....But what do I know about the Bible?   \n\n#COVID19 #clergy"}
{"id": 1239589461224284160, "created_at": "Mon Mar 16 16:28:52 +0000 2020", "full_text": "the only things the coronavirus got me buying is extra bullets n a shitload of frozen pizzas."}
{"id": 1239589465418616833, "created_at": "Mon Mar 16 16:28:53 +0000 2020", "full_text": "I’m actually so fumin that I’ve spent all my wages so far this year on a PT, finally to get summer body ready for my holidays for this covid-19 sket to tell me no sorry maybe next year."}
{"id": 1239589474079608832, "created_at": "Mon Mar 16 16:28:55 +0000 2020", "full_text": "HOW DARE U TAKE ADVANTAGE OF COVID-19 BY USING IT TO EXPOSE HOW OUR HEALTH CARE SYSTEM IS SET UP TO MAKE PROFIT NOT HELP PEOPLE"}
{"id": 1239589490613600257, "created_at": "Mon Mar 16 16:28:59 +0000 2020", "full_text": "Love in the time of corona. A must read rn. 📚"}
{"id": 1239589494933852161, "created_at": "Mon Mar 16 16:29:00 +0000 2020", "full_text": "HELP OMG my irls made a whole snapchat gc and named it first period and then 2nd and 3rd and study hall and now it’s lunch 😭 they said fuck corona we going to school"}
{"id": 1239589499136548864, "created_at": "Mon Mar 16 16:29:01 +0000 2020", "full_text": "A big 🖕🏻🖕🏻 to anyone who still isn’t taking this seriously. My mom just went through cancer treatment and up until yesterday, still had to teach class. You don’t know who is vulnerable just by looking at them. My mom still looks the same. Don’t be an ass. #COVIDー19"}
{"id": 1239589499195338762, "created_at": "Mon Mar 16 16:29:01 +0000 2020", "full_text": "This COVID 19 experience should make it pretty clear that Healthcare is/has become a public good.  By definition private markets not well equipped to provide public goods. @umairh"}
{"id": 1239589507470708738, "created_at": "Mon Mar 16 16:29:03 +0000 2020", "full_text": "People be going back home left, right and centre. They talk about panic buying. Here it’s panic flying...."}
{"id": 1239589507667812352, "created_at": "Mon Mar 16 16:29:03 +0000 2020", "full_text": "Wherever you are in the world this #MarchBreak, we hope that you are safe and able to enjoy time with the people you love. #COVID19"}
{"id": 1239589524348362752, "created_at": "Mon Mar 16 16:29:07 +0000 2020", "full_text": "In all seriousness though about this whole pandemic: I am so happy that I work for a company that has given their employees paid leave (for their scheduled shifts). I am truly grateful."}
{"id": 1239589528253468672, "created_at": "Mon Mar 16 16:29:08 +0000 2020", "full_text": "I have extensive experience in Social Distancing. DM's open for anyone needing advice"}
{"id": 1239589528299606016, "created_at": "Mon Mar 16 16:29:08 +0000 2020", "full_text": "I am currently teaching the Psychology of Conspiracy Theories as a honors seminar. As we pivot to online, all I can think about is restructuring the rest of the course as an in-depth case study of the Covid19 response. #covid19 #PandemicPedagogy #AcademicTwitter #AcademicChatter"}
{"id": 1239589528500912132, "created_at": "Mon Mar 16 16:29:08 +0000 2020", "full_text": "Tories literally last month: we definitely need to tighten our border based on completely arbitrary criteria\n\nTories right now: Under absolutely no circumstances will we do anything about our borders while coronavirus is flowing freely in and out \n\nRly makes u think 🤔"}
{"id": 1239589532800094208, "created_at": "Mon Mar 16 16:29:09 +0000 2020", "full_text": "Se tu não fizer o teste, tu não vai ter corona"}
{"id": 1239589545181687809, "created_at": "Mon Mar 16 16:29:12 +0000 2020", "full_text": "The Tema General Hospital, one of the designated centres for the treatment of #COVIDー19  patients, is observing basic protective precautionary measures.\n#GHnewsagency"}
{"id": 1239589545269760001, "created_at": "Mon Mar 16 16:29:12 +0000 2020", "full_text": "Tema de conversación: Coronavirus"}
{"id": 1239589549329854468, "created_at": "Mon Mar 16 16:29:13 +0000 2020", "full_text": "i'm so sad, was supposed to leave for brazil thursday, THANKS CORONA"}
{"id": 1239589549443035136, "created_at": "Mon Mar 16 16:29:13 +0000 2020", "full_text": "a escola: n vamos ter aula de quarta até segunda por causa do corona virus, eu e meus amigos planejando churrasco p quarta"}
{"id": 1239589549476634624, "created_at": "Mon Mar 16 16:29:13 +0000 2020", "full_text": "Corona is about to take over the world and you're still waiting for sub theak hojaega? lmao"}
{"id": 1239589557680648192, "created_at": "Mon Mar 16 16:29:15 +0000 2020", "full_text": "We appreciate the actions educators are taking to keep their communities safe and healthy. To our clients and users, we are conducting business as usual if you need to contact us.  #K-12, #COVID-19. #LeadershipMatters #staysafe"}
{"id": 1239589562050965505, "created_at": "Mon Mar 16 16:29:16 +0000 2020", "full_text": "WHO: “test test test” \n\nDoes the uk government really think it knows better than the WHO? 🤦🏽‍♀️\n\n#CoronavirusOutbreak #coronavirus #covidー19uk #COVID19"}
{"id": 1239589566459199494, "created_at": "Mon Mar 16 16:29:17 +0000 2020", "full_text": "I’ve got a cold not corona stop fucking staring at me before I spit at u 🙂🙂🙂🙂"}
{"id": 1239589566492872705, "created_at": "Mon Mar 16 16:29:17 +0000 2020", "full_text": "Vou morrer de paranoia antes do corona me matar"}
{"id": 1239589570246828034, "created_at": "Mon Mar 16 16:29:18 +0000 2020", "full_text": "My first article review is done. Look at me getting milestones completed in the middle of a pandemic. #phdlife"}
{"id": 1239589570267750401, "created_at": "Mon Mar 16 16:29:18 +0000 2020", "full_text": "If your venue is shut down, because of #COVID19 let us know. We'll help with new invites. We also have many day of items you can print at home to avoid stores."}
{"id": 1239589570309693442, "created_at": "Mon Mar 16 16:29:18 +0000 2020", "full_text": "Everyone keeps making fun of fratboy “Chad” having a coronavirus themed mixer...what about basic ass “Karen” and all her trash captions about Coronavirus"}
{"id": 1239589570372669442, "created_at": "Mon Mar 16 16:29:18 +0000 2020", "full_text": "Coronavirus Twilight AU: takes place in 2120, Edward died because he insisted on celebrating St Paddy’s Day in public during covid-19 social distancing"}
{"id": 1239589574839390210, "created_at": "Mon Mar 16 16:29:19 +0000 2020", "full_text": "The great Wall of China did a great job keeping ppl out. But they hella suck at keeping ppl in 🙄😤"}
{"id": 1239589582867398656, "created_at": "Mon Mar 16 16:29:21 +0000 2020", "full_text": "The murder rate in NYC is higher than how many people have died from the coronavirus. More people contract the flu &amp; cold daily covid19. I totally get preventative measures to stop the spread but its dragging it at this point. Starting to feel  there's some ulterior motive here."}
{"id": 1239589595299414019, "created_at": "Mon Mar 16 16:29:24 +0000 2020", "full_text": "Judging everyone who is aware of the importance of social distancing but are still choosing to go out"}
{"id": 1239589595592798211, "created_at": "Mon Mar 16 16:29:24 +0000 2020", "full_text": "One great salute to our government services, doctors ,nurses and staff who are #Coronafighters ...every time we criticize government but this time we have to appreciate our Indian government who provide all facilities to those people who is suffering from corona... 😊"}
{"id": 1239589599585935362, "created_at": "Mon Mar 16 16:29:25 +0000 2020", "full_text": "Minha mae n quer dxar eu fz os trem aq em casa por causa do corona kkkk"}
{"id": 1239589608113025027, "created_at": "Mon Mar 16 16:29:27 +0000 2020", "full_text": "sem roles\nsem jerp(provavelmente)\nsem aula\nsem ver amgs\nsem ver inimigos\nsem ver a pessoa que eu gosto\ncaralho, corona virus ta me fudendo"}
{"id": 1239589620884688898, "created_at": "Mon Mar 16 16:29:30 +0000 2020", "full_text": "do I have a runny nose cause I’m crying so much or bc corona? we’ll never know cause surprise I’m still crying"}
{"id": 1239589624676331520, "created_at": "Mon Mar 16 16:29:31 +0000 2020", "full_text": "Spanish Flu - \"the second wave was far more deadly, killing millions of adults who were young and fit.\"\n\nI'd watch what you millenials are saying about boomers right now... You aren't out of the woods yet...\n\n#Coronavirus"}
{"id": 1239589624936386560, "created_at": "Mon Mar 16 16:29:31 +0000 2020", "full_text": "Just saw some random girl lick a toilet seat and call it \"coronavirus challenge\". So yeah maybe we deserve this."}
{"id": 1239589628941926401, "created_at": "Mon Mar 16 16:29:32 +0000 2020", "full_text": "Up until I was probably 22 when a waitress came around to take our order at a restaurant I would tell my mom my order and then go to the bathroom. What is now effective “social distancing” was then described as “crippling social anxiety”. Who’s laughing now idiots"}
{"id": 1239589628946141186, "created_at": "Mon Mar 16 16:29:32 +0000 2020", "full_text": "i know everyone else has their own shit to worry about right now but i’m going through a super hard time atm:-(( the shoot for the film i’m editing at uni is postponed bc of coronavirus but i can’t pick up more hours at work bc they’re making cuts due to coronavirus"}
{"id": 1239589629034147841, "created_at": "Mon Mar 16 16:29:32 +0000 2020", "full_text": "A friend of mine with EDS has asked for those on twitter to help to ask Minister for Disabled People @JustinTomlinson about what he’s doing for those at need of help during #COVID19."}
{"id": 1239589629050798089, "created_at": "Mon Mar 16 16:29:32 +0000 2020", "full_text": "Fuck all this corona virus BULLSHIT"}
{"id": 1239589637317935107, "created_at": "Mon Mar 16 16:29:34 +0000 2020", "full_text": "After this all blows over, COVID-19 will absolutely be the name of some porn site right?"}
{"id": 1239589637569609729, "created_at": "Mon Mar 16 16:29:34 +0000 2020", "full_text": "How businesses can cope with this crisis and keep cash flow coming in even if only for a short while. People will take advantage of these offers\n\n1. Travel agents start selling 50% off holidays for 2021\n2. Restaurants start selling 50% off vouchers for meals 2021\n\n#coronavirus"}
{"id": 1239589649984688130, "created_at": "Mon Mar 16 16:29:37 +0000 2020", "full_text": "NO SCHOOL!! wait hold up we supposed to have our quizzes today! I care about my grades more than this corona shit! UGH FUCKING EVERYTHING UP!"}
{"id": 1239589650072829954, "created_at": "Mon Mar 16 16:29:37 +0000 2020", "full_text": "My work is doing daily coronavirus testing and If you’re clear they give you a different color wrist band each day. \n\nCan’t wait to collect all the color wristbands like I’m going to Coachella!"}
{"id": 1239589650093793281, "created_at": "Mon Mar 16 16:29:37 +0000 2020", "full_text": "How l met your corona\n#CoronaViruesue #coronawirus #coranaturkiye #Coranatuerkiye #koronawirus #Corona"}
{"id": 1239589666959097856, "created_at": "Mon Mar 16 16:29:41 +0000 2020", "full_text": "I miss my old life, B.C. \nBefore. Corona."}
{"id": 1239589675066679297, "created_at": "Mon Mar 16 16:29:43 +0000 2020", "full_text": "One thing this pandemic has taught me is that I am incapable of spelling quarantine correctly... Thankfully spell check cannot get the flu"}
{"id": 1239589675238555650, "created_at": "Mon Mar 16 16:29:43 +0000 2020", "full_text": "Fuck you Coronavirus."}
{"id": 1239589683748880385, "created_at": "Mon Mar 16 16:29:45 +0000 2020", "full_text": "What if China invented covid19 so they could get yall to tik tok a bunch while you self-quarantine"}
{"id": 1239589687808929794, "created_at": "Mon Mar 16 16:29:46 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239589691961282560, "created_at": "Mon Mar 16 16:29:47 +0000 2020", "full_text": "the coronavirus not shit but the flu literally the common cold, at first it was funny but now y’all stupid mfs doing to much"}
{"id": 1239589700341358592, "created_at": "Mon Mar 16 16:29:49 +0000 2020", "full_text": "My hands are reptilian. So dry.\n\n#WashYourHands #COVID19"}
{"id": 1239589704858820615, "created_at": "Mon Mar 16 16:29:50 +0000 2020", "full_text": "Welp, I’m out a job rn due to corona virus for a hot minute. Lol"}
{"id": 1239589717311545346, "created_at": "Mon Mar 16 16:29:53 +0000 2020", "full_text": "What if people ignores that intense social distancing order? Asking for my babe."}
{"id": 1239589725373116417, "created_at": "Mon Mar 16 16:29:55 +0000 2020", "full_text": "If COVID 19 isn’t airborne, then proper sanitation should stop the spread of it.... Sooooooo y’all not washing yo hands ?"}
{"id": 1239589729613557760, "created_at": "Mon Mar 16 16:29:56 +0000 2020", "full_text": "Someone pls tell Spam Likely to stop callin daily like everything all good, dis nigga has no clue its a global pandemic going right now"}
{"id": 1239589733895995392, "created_at": "Mon Mar 16 16:29:57 +0000 2020", "full_text": "#BorisJohnson will hold a meeting at 1645   Let’s see what he’s got to say today .... doesn’t fill me with much hope tbh #covidー19uk @afterprohibends"}
{"id": 1239589734088876034, "created_at": "Mon Mar 16 16:29:57 +0000 2020", "full_text": "The WHO have said the way to deal with coronavirus is 'test, test, test'.\n\nGood work to the British Government who have tested sweet FA.\n\nUnbelievable."}
{"id": 1239589742532059138, "created_at": "Mon Mar 16 16:29:59 +0000 2020", "full_text": "Ok, so government advice to schools is that if a child shows symptoms of Covid-19, keep sending any siblings to school...WTF are they thinking? If this is the delay phase in action we're in big trouble."}
{"id": 1239589746336292864, "created_at": "Mon Mar 16 16:30:00 +0000 2020", "full_text": "We don’t need a corona virus Version ll get it away"}
{"id": 1239589750681604096, "created_at": "Mon Mar 16 16:30:01 +0000 2020", "full_text": "Whats going on with china, Coronavirus now bird flu something else for everyone to shit them self about 🙄"}
{"id": 1239589750627020808, "created_at": "Mon Mar 16 16:30:01 +0000 2020", "full_text": "People need to STOP panic buying oreos. Fucking inconsiderate"}
{"id": 1239589750740267008, "created_at": "Mon Mar 16 16:30:01 +0000 2020", "full_text": "Thank u so much #corona fighters you are doing really amazing work. We are really proud of you team. 🙌🙏🇮🇳 Thanks to Zee news 🇮🇳"}
{"id": 1239589754875904001, "created_at": "Mon Mar 16 16:30:02 +0000 2020", "full_text": "I was inspired &amp; reminded of the power of music in Dr. Tedros Ghebreyesus’ afternoon address. He announced that to generate greater world solidarity, in the midst of the current pandemic, he has approached musicians and musical celebrities to spread the @WorldHealthOrg2 message"}
{"id": 1239589759053422592, "created_at": "Mon Mar 16 16:30:03 +0000 2020", "full_text": "YOUNG PEOPLE CAN BE CARRIERS OF THE CORONAVIRUS WITHOUT FEELING ILL THEMSELVES. TAKE AS MUCH CAUTION AS OLDER PEOPLE. STOP SPREADING THE VIRUS YOUNG PEOPLE."}
{"id": 1239589767614017537, "created_at": "Mon Mar 16 16:30:05 +0000 2020", "full_text": "this 'coronavirus' marketing campaign for AC:NH has changed the game"}
{"id": 1239589771548082178, "created_at": "Mon Mar 16 16:30:06 +0000 2020", "full_text": "One day we'll wake up in the morning and this pandemic was only a history"}
{"id": 1239589771695054848, "created_at": "Mon Mar 16 16:30:06 +0000 2020", "full_text": "False #COVID19 positive on the #Westerdam cruise ship? - Can't comment on that specific case... There is always the possibility of a false positive or false negative, we always recommend testing multiple times if possible, do a repeat sample - @mvankerkhove"}
{"id": 1239589775784509441, "created_at": "Mon Mar 16 16:30:07 +0000 2020", "full_text": "For Floyd folks who follow me on Twitter: The @FloydPress office will be closed to outside visitors effective immediately, in response to developing guidance around the COVID-19 pandemic. You can still reach me at (540) 750-7025/circulation at (540) 745-2127. Stay safe everyone."}
{"id": 1239589779773313028, "created_at": "Mon Mar 16 16:30:08 +0000 2020", "full_text": "If you get the coronavirus you must use paracetamol (Tylenol) as a fever reducer as compared to ibuprofen (Advil). Please spread this message"}
{"id": 1239589780142211076, "created_at": "Mon Mar 16 16:30:08 +0000 2020", "full_text": "Wellness in these crazy times can still be maintained: \n• Eat washed fruits and veggies 🌽 \n• Eat adequate protein \n• 10K steps in, walk outside it’s amazing, it’s equipment free and well FREE \n• Adequate sleep \n• WASH YOUR HANDS \n#COVIDalberta #COVID19"}
{"id": 1239589788514004992, "created_at": "Mon Mar 16 16:30:10 +0000 2020", "full_text": "Coronavirus is going to change our culture forever. One of the values that I feel shifting for myself is that of being close to family. It's always been important, but after COVID-19, I will believe I will move to be closer to my family far sooner than I planned."}
{"id": 1239589796684546049, "created_at": "Mon Mar 16 16:30:12 +0000 2020", "full_text": "This Corona virus thing is getting me horny."}
{"id": 1239589809401802753, "created_at": "Mon Mar 16 16:30:15 +0000 2020", "full_text": "coronavirus II????? was one not enough??????"}
{"id": 1239589813713539072, "created_at": "Mon Mar 16 16:30:16 +0000 2020", "full_text": "It seems obvious to anyone that's woke that there's nowhere near the numbers needed to declare a coronavirus pandemic."}
{"id": 1239589825973452802, "created_at": "Mon Mar 16 16:30:19 +0000 2020", "full_text": "5/6\n\nIt’s no secret that a majority of businesses are now reacting instead of being prepared.\n\nBut, it’s not too late.\n\nWe can’t turn time back now but what we can do is focus on today.\n\n#socialdistancing #remotework #teamcollaborationtools"}
{"id": 1239589834517331974, "created_at": "Mon Mar 16 16:30:21 +0000 2020", "full_text": "With advice from other groups, Fusion will be closed until further notice due to the Corona pandemic, sorry 🙄"}
{"id": 1239589838740996096, "created_at": "Mon Mar 16 16:30:22 +0000 2020", "full_text": "being homophobic, xenophobic and racist puts you at high risk of contracting the coronavirus"}
{"id": 1239589838803718144, "created_at": "Mon Mar 16 16:30:22 +0000 2020", "full_text": "Can everybody please stop talking about COVID-19? I'm not even done with the first 18 yet"}
{"id": 1239589842943725574, "created_at": "Mon Mar 16 16:30:23 +0000 2020", "full_text": "There will be a partial recovery of the market at the end of the day as traders buy up cheap stocks that have been falling all day. Trump will take credit for this 'recovery' by holding Corona team press conference 1/2 hr before market close."}
{"id": 1239589843048554497, "created_at": "Mon Mar 16 16:30:23 +0000 2020", "full_text": "Real talk I jus seen some ole men in a bar listening to Rowley speech where he says he shutting down bars due to coronavirus"}
{"id": 1239589847033155586, "created_at": "Mon Mar 16 16:30:24 +0000 2020", "full_text": "it’s incredibly hard to breathe in a N95 mask"}
{"id": 1239589847247073280, "created_at": "Mon Mar 16 16:30:24 +0000 2020", "full_text": "forget bout coronavirus and let's spend two weeks listening to blackpinks discography on repeat"}
{"id": 1239589847335079942, "created_at": "Mon Mar 16 16:30:24 +0000 2020", "full_text": "Hich ti vel ahe, corrupt gandhi ma bete ko arrest karne ki.\n\nNo one will have guts to make riot.\n\n#Corona"}
{"id": 1239589855346208771, "created_at": "Mon Mar 16 16:30:26 +0000 2020", "full_text": "from harmful diseases which became epidemics . She holds a broomstick or Neem in one hand which symbolises her powers of purification from harmful diseased environment and a pot filled with medicinal fluid which heals the infected ones. /3\n#COVID19\n#IndiaFightsCorona"}
{"id": 1239589872299466752, "created_at": "Mon Mar 16 16:30:30 +0000 2020", "full_text": "Just got out of urgent care. They said I most likely don't have coronavirus. Some viral infection with a sore throat and bad cough. They're giving me medication for it but based on my symptoms and how everything sounds I most likely don't have it."}
{"id": 1239589876560994304, "created_at": "Mon Mar 16 16:30:31 +0000 2020", "full_text": "Only positive to corona is my diss deadline has been extended by one month and I couldn't be happier"}
{"id": 1239589880482709504, "created_at": "Mon Mar 16 16:30:32 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239589880788811779, "created_at": "Mon Mar 16 16:30:32 +0000 2020", "full_text": "Hoy en el trabajo iban llegando mis compas y yo les iba diciendo \"Soy alérgica al cambio de clima, no tengo el Coronavirus\""}
{"id": 1239589880826441728, "created_at": "Mon Mar 16 16:30:32 +0000 2020", "full_text": "I hate large crowds &amp; I’m anti social..  so “social distancing” myself is easy af for me rn. 🤷🏽‍♀️"}
{"id": 1239589897310220288, "created_at": "Mon Mar 16 16:30:36 +0000 2020", "full_text": "I'll be covering #COVID19 in Durham over the next few weeks. \n\nPlease, please let me know what you think needs to be covered. DM me, email me (jrs134@duke.edu), text me (704.942.7740). Alls thoughts and tips welcomed.\n\nThank you, &amp; I'm thinking about you."}
{"id": 1239589901882085377, "created_at": "Mon Mar 16 16:30:37 +0000 2020", "full_text": "#schoolclosure sorry don’t agree with them closing schools. Leave them in and teach them about hygiene etc it’s getting out of hand now. #covidー19uk"}
{"id": 1239589910216089603, "created_at": "Mon Mar 16 16:30:39 +0000 2020", "full_text": "I should write some corona ransomware 😂😅"}
{"id": 1239589910421667847, "created_at": "Mon Mar 16 16:30:39 +0000 2020", "full_text": "The government needs to make medicine free while this damn corona virus out here."}
{"id": 1239589918424391680, "created_at": "Mon Mar 16 16:30:41 +0000 2020", "full_text": "‘The coronavirus can’t kill me because I died when iron man did’ oh"}
{"id": 1239589918508298240, "created_at": "Mon Mar 16 16:30:41 +0000 2020", "full_text": "The existence of COVID-19 leads to the assumption there are 18 other COVIDs"}
{"id": 1239589922388037638, "created_at": "Mon Mar 16 16:30:42 +0000 2020", "full_text": "This pandemic is preparing us for the near future when we must stay indoors because of global warming-when we elect Biden and big oil over a green new deal. WTF is wrong with Americans  ???????"}
{"id": 1239589926779445248, "created_at": "Mon Mar 16 16:30:43 +0000 2020", "full_text": "If you’re surprised that #45 is deflecting blame for the ABYSMAL  Federal response to COVID-19, raise your hand!"}
{"id": 1239589926901035010, "created_at": "Mon Mar 16 16:30:43 +0000 2020", "full_text": "Can’t imagine what it must be like for the elderly getting shopping during this time.People are still panic buying.Could not even get milk,eggs or frozen veg at the weekend."}
{"id": 1239589931015704578, "created_at": "Mon Mar 16 16:30:44 +0000 2020", "full_text": "PP&amp;L just emailed to say they will not be doing any disconnects during the pandemic."}
{"id": 1239589931250520066, "created_at": "Mon Mar 16 16:30:44 +0000 2020", "full_text": "The world will eventually rebuild itself from the ashes. But there will be a lot of pain along the way. #Coronavirus"}
{"id": 1239589931309285376, "created_at": "Mon Mar 16 16:30:44 +0000 2020", "full_text": "I’ve had COVD-19 emails from every store/site I’ve ever shopped, but guess who hasn’t sent me an email? My health insurance company."}
{"id": 1239589943837507586, "created_at": "Mon Mar 16 16:30:47 +0000 2020", "full_text": "God please end the COVID19 because ITS BEEN TWO DAYS OF QUARENTEEN AND I CANT STAND BEING STUCK HERE WITH MY PARENTS ANYMORE"}
{"id": 1239594209142804481, "created_at": "Mon Mar 16 16:47:44 +0000 2020", "full_text": "Wash your hand... wash your hand... wash your hand... ok ok we got it🙄 just stop 😒 I'm tired of all this #Coronavirus #Covid_19"}
{"id": 1239594217401434112, "created_at": "Mon Mar 16 16:47:46 +0000 2020", "full_text": "Just the way our brave soldiers saves us from outside attack, standing on border. Same to same our doctors, nurses &amp; staffs are saving us from #CoronaVirus . So, we should salute who daily fighting #coronavirus for us. 🙋‍♂️🙋‍♂️🙋‍♂️ #COVID2019 #Coronafighters @sudhirchaudhary @ZeeNews"}
{"id": 1239594226125504514, "created_at": "Mon Mar 16 16:47:48 +0000 2020", "full_text": "any corona positive in Hawaii?"}
{"id": 1239594242869092353, "created_at": "Mon Mar 16 16:47:52 +0000 2020", "full_text": "I’m a social person and this social distancing is REALLY hard"}
{"id": 1239594242898616321, "created_at": "Mon Mar 16 16:47:52 +0000 2020", "full_text": "this corona preventing me from therapy and I’m LOSING IT"}
{"id": 1239594255456374784, "created_at": "Mon Mar 16 16:47:55 +0000 2020", "full_text": "Corona ain’t effecting me cuz I stay in my house 😭✌🏾\n\nLater losers"}
{"id": 1239594263811371016, "created_at": "Mon Mar 16 16:47:57 +0000 2020", "full_text": "It is really good news that CM Sindh #MuradAliShah has decided to send \"Rashan\" to families of those who are in isolation ward under #Coronavirus treatment , making all of us proud  ❤️"}
{"id": 1239594263865851917, "created_at": "Mon Mar 16 16:47:57 +0000 2020", "full_text": "imagine voting for the guy who fired the pandemic response team in 2018, ratfucked the prep in january while openly misleading the public, and trying to pull the \"nows not the time to politicize things\" card when those objective facts are pointed out\n\ntrumpism is a mental illness"}
{"id": 1239594267967799298, "created_at": "Mon Mar 16 16:47:58 +0000 2020", "full_text": "Tired of all Youtube channels trying to cash in on Corona\n\nBUILDING A CORONA SAFE PC\n\nWHICH VIDEO GAME CHARACTER WOULD SURVIVE?\n\nCORONA COUGHING AND SNEEZING ASMR (3 HOURS)"}
{"id": 1239594268009869312, "created_at": "Mon Mar 16 16:47:58 +0000 2020", "full_text": "corona got ya showing your true colors and lack of brain cells"}
{"id": 1239594276188717057, "created_at": "Mon Mar 16 16:48:00 +0000 2020", "full_text": "The situation with #coronavirus  is serious and developing daily. While the country faces unprecedented times, @Shelter is asking landlords to be sensitive to tenants affected by coronavirus or self-isolating who could lose out on income and temporarily struggle with their rent."}
{"id": 1239594273487622145, "created_at": "Mon Mar 16 16:48:00 +0000 2020", "full_text": "Our gay ass state in considering releasing jail inmates to the public to reduce Coronavirus.\nHow dumb is that"}
{"id": 1239594284631969795, "created_at": "Mon Mar 16 16:48:02 +0000 2020", "full_text": "Have received email after email outlining what all these companies are doing to better deal with the current COVID-19 pandemic, but not a single WORD from my employer.. a TRAVEL nursing agency.. 🤨"}
{"id": 1239594284699078658, "created_at": "Mon Mar 16 16:48:02 +0000 2020", "full_text": "#WorldHealthOrganization: “the key to stopping #CoronaVirus is to test, test, test. Test everyone with symptoms, no matter how severe”. \n\n#BorisJohnson: “thanks for the advice, experts, but we prefer to guess our figures”....\n\n🤷🏻‍♀️"}
{"id": 1239594288939335680, "created_at": "Mon Mar 16 16:48:03 +0000 2020", "full_text": "you turns 16 today ✨ happiest birthday ❤ may Allah avoid you from corona 🙌"}
{"id": 1239594297277718532, "created_at": "Mon Mar 16 16:48:05 +0000 2020", "full_text": "when y’all think Covid is gonna pass through ?"}
{"id": 1239594301509771264, "created_at": "Mon Mar 16 16:48:06 +0000 2020", "full_text": "If CoronaVirus caused diarrhea instead coughing, people would be taking it much more seriously."}
{"id": 1239594305527955458, "created_at": "Mon Mar 16 16:48:07 +0000 2020", "full_text": "It's a little hard to spread the #MondayMotivation today when everyone's minds are focussed on what's going on in the world right now. \n\nSo really, the only motivation you need at the minute is to keep yourself and your loved ones safe and healthy\n\n#property #investment #covid19"}
{"id": 1239594305574010880, "created_at": "Mon Mar 16 16:48:07 +0000 2020", "full_text": "Yorkshire have announced this Saturday's Annual General Meeting will be shortened to 'essential formal business items' only, because of coronavirus concerns.\n\n\"There will be no oral reports from any of the Club’s senior management team nor the Chairman.\"\n\n#YCCC #OneRose"}
{"id": 1239594305947394053, "created_at": "Mon Mar 16 16:48:07 +0000 2020", "full_text": "There are going to be more babies born and murders due to coronavirus."}
{"id": 1239594309894074368, "created_at": "Mon Mar 16 16:48:08 +0000 2020", "full_text": "Be aware of ITALIANS and their offshoots.keep them and their LICKERS away.#Coronavirus @parasadukia @Tinni83586952"}
{"id": 1239594314012991488, "created_at": "Mon Mar 16 16:48:09 +0000 2020", "full_text": "J ai hâte du prochain clip de PNL en direct de Wuhan."}
{"id": 1239594318408499205, "created_at": "Mon Mar 16 16:48:10 +0000 2020", "full_text": "Corona virus has cancelled all sports. Baseball, Tennis, Track, Golf, and Football is no more for the rest of the semester. Baseball has officially cancelled the rest of their games. \n#ASUTVNEWS @ASUTVnews"}
{"id": 1239594322758176776, "created_at": "Mon Mar 16 16:48:11 +0000 2020", "full_text": "How in the world does Mobile Co not have any cases of Covid-19? Have they not tested the Tillman’s Corner Walmart?"}
{"id": 1239594326843326470, "created_at": "Mon Mar 16 16:48:12 +0000 2020", "full_text": "This pandemic is bringing the worst out of humanity."}
{"id": 1239594343389966336, "created_at": "Mon Mar 16 16:48:16 +0000 2020", "full_text": "com dor de cabeça de tanto ler notícias sobre o corona"}
{"id": 1239594347550642178, "created_at": "Mon Mar 16 16:48:17 +0000 2020", "full_text": "#Whitechapel: clearing out every shop by night, but around outside all day - coughing and spitting into anything, but a tissue. Selective panic."}
{"id": 1239594347634610176, "created_at": "Mon Mar 16 16:48:17 +0000 2020", "full_text": "what’s the official name for the coronavirus again???"}
{"id": 1239594351866662914, "created_at": "Mon Mar 16 16:48:18 +0000 2020", "full_text": "If there’s one thing I’ve learned from COVID-19 it’s how SELFISH ppl in this world really are."}
{"id": 1239594352030162944, "created_at": "Mon Mar 16 16:48:18 +0000 2020", "full_text": "Ive honestly been suppressing how deep down i wanna make coins off this pandemic, surely i cant be the only one!🙈"}
{"id": 1239594356274798594, "created_at": "Mon Mar 16 16:48:19 +0000 2020", "full_text": "Now Italy is totally on quarantine and till few days ago, they were also thinking just like us only that nothing is going to happen. So just remember that bigger problem is going to come soon. This #Corona is really very big Harami virus 🦠!"}
{"id": 1239594360171139073, "created_at": "Mon Mar 16 16:48:20 +0000 2020", "full_text": "Used to scribe for one of the hospitalist floors @MountSinaiNYC — I know now that it’s been converted to a COVID floor. 🙏🏽🙏🏽🙏🏽"}
{"id": 1239594368639606787, "created_at": "Mon Mar 16 16:48:22 +0000 2020", "full_text": "Mi hermana: Ma y que se transmite por un mosquito el coronavirus ??\nMa: .............."}
{"id": 1239594377015508994, "created_at": "Mon Mar 16 16:48:24 +0000 2020", "full_text": "They moved my seat at work. This corona virus got everybody tripping"}
{"id": 1239594380937302017, "created_at": "Mon Mar 16 16:48:25 +0000 2020", "full_text": "New #Coronavirus restrictions from @IndyMayorJoe: not only bars and restaurants, but gyms, movie theaters and other entertainment venues must close. Drive-thru and to-go food service, as with the state order, still OK. Gatherings of more than 50 people banned."}
{"id": 1239594385324380160, "created_at": "Mon Mar 16 16:48:26 +0000 2020", "full_text": "Heróis sem capa, aqueles que abrem a porta do BRT em tempos de calor e corona vírus #brt #coronavirus #COVID2019"}
{"id": 1239594389460127744, "created_at": "Mon Mar 16 16:48:27 +0000 2020", "full_text": "I'm sorry, but Disney having what is basically a COVID-19 closing ceremony with 1000s in attendance really is asinine &amp; counter to social distancing, IMO."}
{"id": 1239594393994027008, "created_at": "Mon Mar 16 16:48:28 +0000 2020", "full_text": "China needs to (permanently) ban illegal exotic wet markets. Those animals are kept in unsanitary conditions that make it easy for the animals to spread corona viruses and other new diseases that get transferred to people."}
{"id": 1239594397961945089, "created_at": "Mon Mar 16 16:48:29 +0000 2020", "full_text": "what dumb motherfucker is gonna come into my job and stand uncomfortably close to me and whine about the pandemic and social distancing while my fellow service industry workers and i are forced to expose ourselves because we cant afford not to"}
{"id": 1239594397962035203, "created_at": "Mon Mar 16 16:48:29 +0000 2020", "full_text": "#WashingtonDC will announce today more actions on #coronavirus"}
{"id": 1239594398125633536, "created_at": "Mon Mar 16 16:48:29 +0000 2020", "full_text": "OUTSIDE FOR 24 HOURS CORONAVIRUS CHALLENGE (GONE WRONG) (GONE SEXUAL)"}
{"id": 1239594402219094016, "created_at": "Mon Mar 16 16:48:30 +0000 2020", "full_text": "Who has had their work has shut down due to corona virus? If so, where do you work ?"}
{"id": 1239594406480621568, "created_at": "Mon Mar 16 16:48:31 +0000 2020", "full_text": "British PM due to give first daily update on #coronavirus outbreak in the #UK any moment..."}
{"id": 1239594414697136131, "created_at": "Mon Mar 16 16:48:33 +0000 2020", "full_text": "can't wait to hear \"Covid-19\" is gone."}
{"id": 1239594414839865345, "created_at": "Mon Mar 16 16:48:33 +0000 2020", "full_text": "M is from the EU and my parents are in the Caribbean. Even though it’s not that bad in the states, we’re living in an alternate universe because everywhere else COVID-19 is really really bad so things are getting shut down and hospitals are already overcrowded."}
{"id": 1239594418765733894, "created_at": "Mon Mar 16 16:48:34 +0000 2020", "full_text": "1.5 TRILLION would have solved so many actual problems, but instead the trump administration just decided to light it on fire.  Fuck this whole cadre of vampire capitalists #COVID19 #ImpeachTrump #RemoveTrump"}
{"id": 1239594418971107329, "created_at": "Mon Mar 16 16:48:34 +0000 2020", "full_text": "Hey @usbank could you please stop charging me late fees? I’m currently unemployed and sick. Your bullshit fees are unnecessary on the best of days, but especially right now in the midst of a literal global pandemic."}
{"id": 1239594435685412864, "created_at": "Mon Mar 16 16:48:38 +0000 2020", "full_text": "When asked why his #COVID19 briefing was in Fayetteville, @AsaHutchinson it was important to listen to the medical and education communities in NW #Arkansas"}
{"id": 1239594448394366977, "created_at": "Mon Mar 16 16:48:41 +0000 2020", "full_text": "Not having sports is going to kill guys before Corona does"}
{"id": 1239594456636174336, "created_at": "Mon Mar 16 16:48:43 +0000 2020", "full_text": "If all the restaurants are actually forced to close - no takeout, no delivery - then Corona will still kill those people like me who never learned to cook ;)"}
{"id": 1239594456665542656, "created_at": "Mon Mar 16 16:48:43 +0000 2020", "full_text": "Any journalists looking for a scoop on how horrendous trying to get tested for #coronavirus is in NYC? Because oh boy do I have a scoop for you."}
{"id": 1239594460515905538, "created_at": "Mon Mar 16 16:48:44 +0000 2020", "full_text": "\"The most effective way to prevent infections &amp; save lives is breaking the chains of transmission and to do that you must test and isolate. We have a simple message for all countries: test, test, test.\" \n\n- Dr Tedros Adhanom Ghebreyesus #WHO Director-General 16/03/20 #covidー19uk"}
{"id": 1239594460624891907, "created_at": "Mon Mar 16 16:48:44 +0000 2020", "full_text": "What kind of inhuman monster tries to buy the only potential vaccine for a global epidemic, insisting that it be given only to Americans?! The fact that there is no public outcry on that side of the Atlantic Ocean makes clear why most of the world no longer trust that country."}
{"id": 1239594460805242882, "created_at": "Mon Mar 16 16:48:44 +0000 2020", "full_text": "It is surreal that the best thing you can do concerning the COVID-19 pandemic is ignore the @POTUS #incompetentInChief"}
{"id": 1239594469395025920, "created_at": "Mon Mar 16 16:48:46 +0000 2020", "full_text": "So everything freaking out over this whole COVID thing I thought yall wanted to die what changed🧐"}
{"id": 1239594469411803138, "created_at": "Mon Mar 16 16:48:46 +0000 2020", "full_text": "hi :))\n\nmessage to:\n\n1. Hi pq HAHAHA\n2. Keep growing \n3. I love you\n4. I miss u all\n5. thank u 4 the love\n6. Crushback please...\n7. I will be the best...\n8. Pasok na sa bahay magkaka covid pa kayo\n9. Hoping to be one of ur bitch haha\n10. Enjoy guys...\n\n❤ for questions"}
{"id": 1239594473685803008, "created_at": "Mon Mar 16 16:48:47 +0000 2020", "full_text": "To avoid Covid-19 virus exposure, remember to always do FINGER\n\n~Flease wash your hands regularly\n~Immediately go to hospital when symptoms manifest\n~Never remove mask in public places\n~God is the answer\n~Evaluate the given Derivatives\n~Rold help us..."}
{"id": 1239594477880324098, "created_at": "Mon Mar 16 16:48:48 +0000 2020", "full_text": "with this social distancing thing how are YouTube prank artists gonna have new material, this is having so many unintended consequences"}
{"id": 1239594481659383809, "created_at": "Mon Mar 16 16:48:49 +0000 2020", "full_text": "Guess I’ll buy as many boxes of Bullets as they’ll allow so i can protect this toilet paper and the PlayStation 😂 #coronapocolypse #StayTheFHome #coronavirus"}
{"id": 1239594481952993281, "created_at": "Mon Mar 16 16:48:49 +0000 2020", "full_text": "I wonder if we can catch the China virus from Twitter?  I know that stupidity from Twitter is very contagious."}
{"id": 1239594494271664129, "created_at": "Mon Mar 16 16:48:52 +0000 2020", "full_text": "My kitchen faucet broke yesterday &amp; unbeknownst to me, leaked water into the cabinet below. This morning I saw water pooling around the fridge &amp; freaked out, until I discovered the mess under the sink. So my next #SocialDistancing adventure will be installing a new faucet."}
{"id": 1239594494367944705, "created_at": "Mon Mar 16 16:48:52 +0000 2020", "full_text": "corona cautiousness has really not changed my lifestyle that much when i think about it 😭😭"}
{"id": 1239594502807007234, "created_at": "Mon Mar 16 16:48:54 +0000 2020", "full_text": "If the Corona Virus makes it to the Miz we all going to die"}
{"id": 1239594507009544193, "created_at": "Mon Mar 16 16:48:55 +0000 2020", "full_text": "Seems like SL wud be locked down by tonight if RoyTho ppl get positive symptoms.\n#CoViD19 #Lka"}
{"id": 1239594515473842176, "created_at": "Mon Mar 16 16:48:57 +0000 2020", "full_text": "Is Nolley the first student-athlete to enter the Transfer Portal while practicing social distancing? #InventTheFuture"}
{"id": 1239594515515621379, "created_at": "Mon Mar 16 16:48:57 +0000 2020", "full_text": "super glad that I now can't see my boyfriend for the foreseeable future ala for who tf knows how long because of this shitty virus pandemic ;_; rip plans n shit time to cry alone in my room I guess ha ha  h  a"}
{"id": 1239594515599589378, "created_at": "Mon Mar 16 16:48:57 +0000 2020", "full_text": "when it come to dis social distancing shit, u a rookie ima vet"}
{"id": 1239594528035737605, "created_at": "Mon Mar 16 16:49:00 +0000 2020", "full_text": "It would be nice to see @HydroOne remove peak times during the pandemic. It would be nice to know I could wash a load of laundry without paying peak fees during the day. #COVIDCanada"}
{"id": 1239594528182542337, "created_at": "Mon Mar 16 16:49:00 +0000 2020", "full_text": "Coronavirus II 🙄🤮 wtf ... they don’t even have a cure for the 1st one !!"}
{"id": 1239594532213309440, "created_at": "Mon Mar 16 16:49:01 +0000 2020", "full_text": "Daily update on #Coronavirus on now @BBCNews #coronavirusuk I implore you to watch it and listen very carefully. Thank you fellow citizen"}
{"id": 1239594532515090438, "created_at": "Mon Mar 16 16:49:01 +0000 2020", "full_text": "As you move to #WFH or some hybrid model, what are the tools/functionality that you need but don't have?\n\n#covid19"}
{"id": 1239594536244035586, "created_at": "Mon Mar 16 16:49:02 +0000 2020", "full_text": "West Virginia probs has no confirmed cases because in a lot of cases residents there can’t actually afford a Drs visit to get tested.  Sad fact of the mountain state. #COVID19"}
{"id": 1239594536495652865, "created_at": "Mon Mar 16 16:49:02 +0000 2020", "full_text": "Corona vai com calma que eu to falando com ela dnv"}
{"id": 1239594548952625153, "created_at": "Mon Mar 16 16:49:05 +0000 2020", "full_text": "Dear Corona ,\n\nTake The Blood Niggas First.\n\nSincerely.... Crip nem 🤧"}
{"id": 1239594553218404353, "created_at": "Mon Mar 16 16:49:06 +0000 2020", "full_text": "Houston it has be real I’m out ✈️ ✌🏽       Tour starts now fuck covd"}
{"id": 1239594557383364609, "created_at": "Mon Mar 16 16:49:07 +0000 2020", "full_text": "My dog has food for like 3 months, we have for like a week. #coronavirus"}
{"id": 1239594569848819713, "created_at": "Mon Mar 16 16:49:10 +0000 2020", "full_text": "day 1 of no school bc of corona: greys anatomy season 7 episode 13"}
{"id": 1239594574068269057, "created_at": "Mon Mar 16 16:49:11 +0000 2020", "full_text": "Wanna get frostys and fries with jan so bad but this pandemic rly do be cockblocking doe!"}
{"id": 1239594574122831873, "created_at": "Mon Mar 16 16:49:11 +0000 2020", "full_text": "If any fucking careless idiot gives my mom Coronavirus I will find them and go Liam Neeson in taken on them"}
{"id": 1239594574189858816, "created_at": "Mon Mar 16 16:49:11 +0000 2020", "full_text": "we have one apparent case of corona and everything is shut down yet other places wait until they have 100 cases hmmm"}
{"id": 1239594574399578112, "created_at": "Mon Mar 16 16:49:11 +0000 2020", "full_text": "Be safe and well! This is as good a time as any for those superfoods that boost immunity! #Nutrition #Coronavirus"}
{"id": 1239594590828736517, "created_at": "Mon Mar 16 16:49:15 +0000 2020", "full_text": "Nearly every state around West Virginia has more residents testing positive for COVID-19 than residents we’ve even tested.\nIt’s safe to this is no longer travel-centric, and I’d like to remind everyone that county/state/even country borders are imaginary when it comes to viruses"}
{"id": 1239594595068997632, "created_at": "Mon Mar 16 16:49:16 +0000 2020", "full_text": "stop panic buying jdsjsnan i can't even get my packet of ramyeon now 🤬"}
{"id": 1239594603566645253, "created_at": "Mon Mar 16 16:49:18 +0000 2020", "full_text": "Sat here sipping coffee in the catio &amp; I got to wondering. Wondering why we are so surprised at how inept this government has been managing its #COVID19 response. Living in California it is hard to forget their piss poor assistance with deadly wildfires. Time for regime change!"}
{"id": 1239594607631007748, "created_at": "Mon Mar 16 16:49:19 +0000 2020", "full_text": "Pleasantly surprised by @grubhub's response to COVID-19 and it's support for restaurants.  Hoping @doordash will do something similar."}
{"id": 1239594607761072130, "created_at": "Mon Mar 16 16:49:19 +0000 2020", "full_text": "Middle of a pandemic and the electricity goes, joke of a country"}
{"id": 1239594612018167812, "created_at": "Mon Mar 16 16:49:20 +0000 2020", "full_text": "why am i feeling this lonely during a pandemic that DEMANDS ME TO BE LONELY"}
{"id": 1239594616191692804, "created_at": "Mon Mar 16 16:49:21 +0000 2020", "full_text": "My thing is this whole panel at high risk for Covid-19. Why they didn’t do this conference remotely?"}
{"id": 1239594616212471816, "created_at": "Mon Mar 16 16:49:21 +0000 2020", "full_text": "Calm as you like by TSMY. \n\nNot a total lockdown; essential businesses still open, only minimal movement etc. Released statement at 10pm to avoid mass panic/hysteria. \n\nSo don’t panic buy &amp; hoard. \nKata benci kapitalis kan?"}
{"id": 1239594624517193728, "created_at": "Mon Mar 16 16:49:23 +0000 2020", "full_text": "#MAGA #KAG keep the faith there are big things happening behind the scenes and the COVID-19 will be the gateway to financial freedom for all. I know its a crazy #QAnon thing (LOL Biden) and #POTUS has a plan...#TrustThePlan  #TheStormIsUponUs and the winds will blow evil away"}
{"id": 1239594628577398787, "created_at": "Mon Mar 16 16:49:24 +0000 2020", "full_text": "I feel like my eyebrows should respect the pandemic and quarantine themselves into no growing"}
{"id": 1239594633010860036, "created_at": "Mon Mar 16 16:49:25 +0000 2020", "full_text": "As someone of Scandinavian descent, social distancing is quite literally in my blood."}
{"id": 1239594636894703624, "created_at": "Mon Mar 16 16:49:26 +0000 2020", "full_text": "Btw the respirators masks don’t protect you from viruses.. N95 masks work once you’re infected. Quit buying shit"}
{"id": 1239594637087649794, "created_at": "Mon Mar 16 16:49:26 +0000 2020", "full_text": "Wtf is corona II, man damn"}
{"id": 1239594658260541440, "created_at": "Mon Mar 16 16:49:31 +0000 2020", "full_text": "corona really exposing people for being dirty"}
{"id": 1239594670524596227, "created_at": "Mon Mar 16 16:49:34 +0000 2020", "full_text": "How the Coronavirus has effected my life: My second job is closed till further notice. Grocery stores can’t keep up with the public. College is going online and recommending we move out. I’m constantly disinfecting surfaces after every transaction I encounter."}
{"id": 1239594670537179137, "created_at": "Mon Mar 16 16:49:34 +0000 2020", "full_text": "My grandmother calls, asks if I'll go to the store with her. I tell her make a list and I'll go in to pick the stuff up, she insists she wants to go in. She's in her 70s, and last I looked we're in the corona hotbed of south florida. Wooo"}
{"id": 1239594674702221313, "created_at": "Mon Mar 16 16:49:35 +0000 2020", "full_text": "Everyone should remember that there are going to be some positives coming out of #COVID19 pandemic #coronapocolypse \n  \n-New ways to teach children\n-work can be done from home (disabled workers)\n-Air quality improves \n-You can hear birds and wildlife instead of sirens and horns"}
{"id": 1239594678925877249, "created_at": "Mon Mar 16 16:49:36 +0000 2020", "full_text": "Had to go to the store for a few essentials. \nThe store was not crazy at all, but some shelves are still empty. \nI could see the worry in people’s faces, some still frantic. \nI noticed people inspecting others, are you sick? Don’t get too close to me. #coronavirus"}
{"id": 1239594687272534024, "created_at": "Mon Mar 16 16:49:38 +0000 2020", "full_text": "If the UK don't start followig the Rest of the Worlds lead on #coronavirus , will other countries not just start blocking anyone from UK entering their country? 🤔"}
{"id": 1239594687293542400, "created_at": "Mon Mar 16 16:49:38 +0000 2020", "full_text": "The COVID-19 (#coronavirus) pandemic has led to a once in a century event, with many communities around the world in quarantine or being asked to practice social distancing. The advice from the @CDCgov is sensible, but an unintended side effect of social distancing is ... (1/2)"}
{"id": 1239594691605266439, "created_at": "Mon Mar 16 16:49:39 +0000 2020", "full_text": "Click and collect is a disaster. Most items subbed. Others just not available... even weird stuff like cat food! (given 1 box. I have 2 cats). I seen zero social distancing. It wasn’t packed but people just on top of each other - two girls reading small print, heads together 😩"}
{"id": 1239594712673091584, "created_at": "Mon Mar 16 16:49:44 +0000 2020", "full_text": "i need a pandemic-proof job"}
{"id": 1239594724996141056, "created_at": "Mon Mar 16 16:49:47 +0000 2020", "full_text": "A lot of ppl i know just quit jobs to go on tour and those same jobs have closed due to covid. If you're able to work from home/have financial stability in this mess please keep your less fortunate friends in mind and help if you can. My method of income is safe for now (cont)"}
{"id": 1239594729341239303, "created_at": "Mon Mar 16 16:49:48 +0000 2020", "full_text": "so who's gonna admit that social distancing is only for ppl who can afford it"}
{"id": 1239594733464432640, "created_at": "Mon Mar 16 16:49:49 +0000 2020", "full_text": "My neighbourhood’s coronavirus help group has been running just one day and someone has recommended everyone take arsenic."}
{"id": 1239594741987250179, "created_at": "Mon Mar 16 16:49:51 +0000 2020", "full_text": "What is the point giving a daily update of new corona cases if we arent doing tests widely?  The numbers are wildly out and essentially just another lie.  The norm for this disgrace of a government."}
{"id": 1239594750153568257, "created_at": "Mon Mar 16 16:49:53 +0000 2020", "full_text": "I love that Haiti’s one of the few countries with no confirmed coronavirus cases. And they shut down their borders to the Dominican Republic just for good measure."}
{"id": 1239594762790817792, "created_at": "Mon Mar 16 16:49:56 +0000 2020", "full_text": "Am I bad at working from home or am I bad at working during a pandemic?"}
{"id": 1239594766809083905, "created_at": "Mon Mar 16 16:49:57 +0000 2020", "full_text": "I am so confused on what I need to do. I'm not allowed back to work because of my cough and apparently need my doctor to clear me to come back. But they do not have tests for COVID19 so there is no way for me to be cleared. So am I quarantining for 14 days or...? 🙃🙃🙃🙃🙃"}
{"id": 1239594767362768896, "created_at": "Mon Mar 16 16:49:57 +0000 2020", "full_text": "can someone turn corona into a person so we can beat her tf up"}
{"id": 1239594771422707714, "created_at": "Mon Mar 16 16:49:58 +0000 2020", "full_text": "crazy how so many of you guys have friends with \"insider information\" from the Pentagon/White House/CDC that would casually share classified briefings over text"}
{"id": 1239594779576590338, "created_at": "Mon Mar 16 16:50:00 +0000 2020", "full_text": "Due to this epidemic I’m cuttin my hoes off until further notice. #thatpussyaintworthcorona"}
{"id": 1239594779597471744, "created_at": "Mon Mar 16 16:50:00 +0000 2020", "full_text": "Coronavirus was all a bit of a joke till it’s closed my barbers. Gone too far now"}
{"id": 1239594774270816258, "created_at": "Mon Mar 16 16:49:59 +0000 2020", "full_text": "So this damn dentist appt. i’ve been waiting for is now cancelled cos of the corona virus 🤦🏽‍♀️kmt."}
{"id": 1239594784056057856, "created_at": "Mon Mar 16 16:50:01 +0000 2020", "full_text": "it’d be funny if the cdc announced all orgies are limited to 8 or less people"}
{"id": 1239594792247427072, "created_at": "Mon Mar 16 16:50:03 +0000 2020", "full_text": "The cool part about the corona virus is that I get to listen to Fleetwood Mac alone at the office all day ☺️"}
{"id": 1239594796395757568, "created_at": "Mon Mar 16 16:50:04 +0000 2020", "full_text": "If you can’t cite your sources for information on #COVIDー19 you ain’t shit"}
{"id": 1239594796479664134, "created_at": "Mon Mar 16 16:50:04 +0000 2020", "full_text": "I was really in love with my life before covid 19 came in the picture and honestly I'm still grateful. I hope we all heal and get back on track.\n\nI have:\nMy health\nMy family \nMet new people\nMade my own money\n\nI am truly grateful.❤\nNo matter how this thing goes I'm a happy girl."}
{"id": 1239594796517212161, "created_at": "Mon Mar 16 16:50:04 +0000 2020", "full_text": "My song for you, Covid-19:\n“Get out (leave) right now. It's the end of you and me. It's too late (now) and I can't wait for you to be gone”"}
{"id": 1239594796550746112, "created_at": "Mon Mar 16 16:50:04 +0000 2020", "full_text": "social distancing na may kasamang emotional distancing whoosh whoosh 💫✨"}
{"id": 1239594809075142656, "created_at": "Mon Mar 16 16:50:07 +0000 2020", "full_text": "Y si el coronavirus es como Freddy que se alimenta del miedo?"}
{"id": 1239594809209368577, "created_at": "Mon Mar 16 16:50:07 +0000 2020", "full_text": "This panic buying is not necessary no matter how serious and scary the situation is. There is milk and bread for everyone folks.\n\nStay safe."}
{"id": 1239594821511192582, "created_at": "Mon Mar 16 16:50:10 +0000 2020", "full_text": "Corona isn’t that bad aligns is the one you gotta watch out for 😤"}
{"id": 1239594821641220096, "created_at": "Mon Mar 16 16:50:10 +0000 2020", "full_text": "Im just gonna save my progress real quick just in case this coronavirus gets me"}
{"id": 1239594825659236354, "created_at": "Mon Mar 16 16:50:11 +0000 2020", "full_text": "I just wanna know how y’all were moving before for this shit to cause a panic. Personally, I try to stay virus free in general &amp; not just during an outbreak. Hence why I’m not losing my mind over something that’s BEEN around, that I ain’t never caught &amp; won’t suddenly catch now"}
{"id": 1239594825986510848, "created_at": "Mon Mar 16 16:50:11 +0000 2020", "full_text": "Im living for this social distancing shit tho, I hate ppl already 😭"}
{"id": 1239594830025510913, "created_at": "Mon Mar 16 16:50:12 +0000 2020", "full_text": "next years ap world LEQ: what were the economic effect of the coronavirus #howdidthissisterspreqd"}
{"id": 1239594830101004291, "created_at": "Mon Mar 16 16:50:12 +0000 2020", "full_text": "IF PEOPLE WANT TO LIVE THEIR LIVES IN FEAR... (LIBERAL MEDIA FEARS) THEY WILL ALWAYS BE A PRISONER TO SOMEONE OR SOMETHING ELSE... I WILL NOT BE CONTROLLED OR DICTATED TO... THE CORONA VIRUS FEAR IS A LIBERAL EXPERIMENT #OUTNUMBERED @HARRISFAULKNER @davidwebbshow @MelissaAFrancis"}
{"id": 1239594834005983239, "created_at": "Mon Mar 16 16:50:13 +0000 2020", "full_text": "Hey everyone, be careful and safe during this Covid19 issue, but also, please please please, don't forget to look out for each other. There's a lot that can be done without getting in contact. Let's not forget our humanity here."}
{"id": 1239594842482753536, "created_at": "Mon Mar 16 16:50:15 +0000 2020", "full_text": "I know #IntoTheUnknown was the breakaway hit from #FrozenII but, y’all, @KristenBell singing #TheNextRightThing is the anthem we need right now. That’s how we get through this. Ever forward, and do the next right thing. #COVID19 #BeAHelper"}
{"id": 1239594850837770241, "created_at": "Mon Mar 16 16:50:17 +0000 2020", "full_text": "From now on until COVID19 dies out I expect to see @Dierbergs &amp; @SchnuckMarkets do their very best to mostly keep everything in stock day by day whenever any of these times when the stores are quiet. #StLouis #BeatTheVirus #BeatCOVID19"}
{"id": 1239594855334117377, "created_at": "Mon Mar 16 16:50:18 +0000 2020", "full_text": "What I learned from this Pandemic is that a lot of y’all are really daft with no one to tell you. It’s very embarrassing."}
{"id": 1239594863613493259, "created_at": "Mon Mar 16 16:50:20 +0000 2020", "full_text": "Surprisingly Malaysia Covid-19 increasing rapidly after some i responsibilities people going out at the mosque for pray, stop spreading the virus by do self-isolation and social distancing"}
{"id": 1239594867996540935, "created_at": "Mon Mar 16 16:50:21 +0000 2020", "full_text": "I don’t have a fuck about Covid19 as long as my Animal Crossing deliveries make it"}
{"id": 1239594871998078976, "created_at": "Mon Mar 16 16:50:22 +0000 2020", "full_text": "I told you 2020 let have a trip cause you guys went to China without me. Your answer were ( okay Between July and August ) where do you want to go 💔💔💔"}
{"id": 1239594872127930370, "created_at": "Mon Mar 16 16:50:22 +0000 2020", "full_text": "the fact that i need to say “it’s not coronavirus, i swear” after every cough or sneeze is ridiculous"}
{"id": 1239594880160149505, "created_at": "Mon Mar 16 16:50:24 +0000 2020", "full_text": "I’m just waiting on Brad Pitt or Will Smith or someone to identify what random attribute will protect us all from this thing. #CoronaVirus #COVID19"}
{"id": 1239594880239915008, "created_at": "Mon Mar 16 16:50:24 +0000 2020", "full_text": "Damn Covid-19 has taken away my sports and my D&amp;D campaign. Somebody ANYBODY - HELP."}
{"id": 1239594880256446464, "created_at": "Mon Mar 16 16:50:24 +0000 2020", "full_text": "Me: booking my flight home to Canada after changing dates three times telling my mom “if you can’t pick me up at the airport that’s ok”\nMom: “whatever I’ll cancel my whole life for you I’d do anything.” Looks like it’s time to come home now. #COVID19"}
{"id": 1239594884580941825, "created_at": "Mon Mar 16 16:50:25 +0000 2020", "full_text": "My heart goes out to to people who have to cancel special occasions and long awaits vacations because of the Coronavirus."}
{"id": 1239594888724746241, "created_at": "Mon Mar 16 16:50:26 +0000 2020", "full_text": "I wonder how much this corona virus is actually effecting the Corona beer company? \nIs everyone boycotting them? \n#coronavirus #coronabeer"}
{"id": 1239594897189060610, "created_at": "Mon Mar 16 16:50:28 +0000 2020", "full_text": "So y’all what we gone talk about when all this corona bs passes?😂"}
{"id": 1239594905514770437, "created_at": "Mon Mar 16 16:50:30 +0000 2020", "full_text": "So instead of a sequel people actually want like Half Life 3 or a new F-Zero the sequel we’re getting is Coronavirus II....... fml"}
{"id": 1239594905657196545, "created_at": "Mon Mar 16 16:50:30 +0000 2020", "full_text": ". @PMOIndia whole nation is pleading you to postpone #SSC #Chsl exam. 40 lakh people and their families at #coronavirus risk for no urgent reason\nSame with IIT JEE.\nPlz ACT NOW..\nYou had #SAARC meet on videocall .. why risk the lives of the youth forcing them to collect centres."}
{"id": 1239594905841709056, "created_at": "Mon Mar 16 16:50:30 +0000 2020", "full_text": "AKU NAK PUASA WITHOUT COVID19\n\nAQ NAK RAYA WITHOUT COVID 19\n\nAQ NAK PUASA WITHOUT COVID 19\n\nAQ NAK RAYA WITHOUT COVID 19\n\nAAMIIN😭"}
{"id": 1239594909599842315, "created_at": "Mon Mar 16 16:50:31 +0000 2020", "full_text": "When is that privileged little bitch #Trudeau and bend us over #liberals and start leading this country with some hard rules in this pandemic. No panic raiding of grocery stores. NO more international flights and plenty more regulations. Get on it ya bitch.  NOW"}
{"id": 1239594909625126913, "created_at": "Mon Mar 16 16:50:31 +0000 2020", "full_text": "Pulled the trigger: offered discounted rent to the tenants in our rental properties. Requiring some proof of need (but who doesn’t have that right now?). It might hurt us. But we want to do what’s right. #COVIDー19 #charity #Finances #COVID #RealEstate #investments"}
{"id": 1239594917967495168, "created_at": "Mon Mar 16 16:50:33 +0000 2020", "full_text": "My wife is a travel agent. Guess what .. she’s also on maternity leave. Guess what, she’s suppose to come back to work in 3 weeks. Her work says there’s no work. Can’t collect anymore employment insurance. WE . ARE. FUCKED. Thanks #COVIDー19"}
{"id": 1239594918189748225, "created_at": "Mon Mar 16 16:50:33 +0000 2020", "full_text": "As public health officials continue to advise that social distancing is the most effective strategy to prevent and protect. We will be temporarily closed. We apologize for any inconvenience this may cause our valued customers and appreciate your understanding."}
{"id": 1239594930542186498, "created_at": "Mon Mar 16 16:50:36 +0000 2020", "full_text": "I bet all females will panic when the nail salons close down 🤣 #coronavirus"}
{"id": 1239594947554111489, "created_at": "Mon Mar 16 16:50:40 +0000 2020", "full_text": "#West Wing Reads\n#Trump’s Coronavirus National Emergency Declaration Allows US to Escalate War on Virus\n#“History condemns generals who plan to fight the last war, rather than anticipate the challenges ahead. Effective leaders strive to get in front of the problem,” the Heritage"}
{"id": 1239594947747041280, "created_at": "Mon Mar 16 16:50:40 +0000 2020", "full_text": "Seems like the world is cleaning it's surface with Corona !!\nSomething like mass destruction 😶"}
{"id": 1239594955682623489, "created_at": "Mon Mar 16 16:50:42 +0000 2020", "full_text": "#CoronaFighters\nCorona is a blessing in disguise. We shall see the benefits when it's gone. The all round cleaning  will manifest into improved health and hygiene. Railway Stations &amp; Bus terminuses will no more stink and\nmake us sick. Thank you Corona!"}
{"id": 1239594959910645760, "created_at": "Mon Mar 16 16:50:43 +0000 2020", "full_text": "Thinking of a very fitting quote from the film “Shaun of the Dead” to sum up my thoughts on the coronavirus.."}
{"id": 1239594964184686592, "created_at": "Mon Mar 16 16:50:44 +0000 2020", "full_text": "Glad to see my timeline filled with football shit instead of corona."}
{"id": 1239594968467083264, "created_at": "Mon Mar 16 16:50:45 +0000 2020", "full_text": "La paranoia es más contagiosa que el coronavirus"}
{"id": 1239594968496431104, "created_at": "Mon Mar 16 16:50:45 +0000 2020", "full_text": "Due to the current COVID-19 pandemic Genetic Alliance UK has made the decision to close our offices and work remotely. If you have a query, please email contactus@geneticalliance.org.uk as our phone lines are not being monitored."}
{"id": 1239594968525783042, "created_at": "Mon Mar 16 16:50:45 +0000 2020", "full_text": "Last afternoon, I was discussing with a friend how UAE had more than twice as many coronavirus cases as Pakistan. 85 against 34. A day later, now it's Pakistan 183 and UAE 98. Also on 12 March, India had 73, Pakistan 18. Now, 16 March, India 117, Pakistan 183. Alarming situation."}
{"id": 1239594976964685824, "created_at": "Mon Mar 16 16:50:47 +0000 2020", "full_text": "Halt all tariffs on China."}
{"id": 1239594980873830400, "created_at": "Mon Mar 16 16:50:48 +0000 2020", "full_text": "Florida is holding on to these new case numbers like it’s the last roll of toilet paper 🤧👉🏽👈🏽\n\nJust tell us!! \n\n#COVID19"}
{"id": 1239594980894744576, "created_at": "Mon Mar 16 16:50:48 +0000 2020", "full_text": "So y’all worried about COVID-19 but y’all are told to stay home and you rush out and go shopping with hundreds of other people? Makes sense."}
{"id": 1239594989333561349, "created_at": "Mon Mar 16 16:50:50 +0000 2020", "full_text": "Nearly half (32 of 66) of the Minnesota State Senate senators are older than age 60, and are at heightened risk of dying from #COVID19.  @SusanKentMN and @paulgazelka, what are you doing to protect your members? #mnleg"}
{"id": 1239594989379870721, "created_at": "Mon Mar 16 16:50:50 +0000 2020", "full_text": "seasonal depression but the season is COVID-19."}
{"id": 1239594989434396673, "created_at": "Mon Mar 16 16:50:50 +0000 2020", "full_text": "Rolls of toilet paper&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;PS5\n#COVID19"}
{"id": 1239594989467971584, "created_at": "Mon Mar 16 16:50:50 +0000 2020", "full_text": "Day 1 of #schoolclosure. Everyone has a designated workspace. Son listened to the same rap about the legislative branch 4x on flocabulary. Daughter keeps yelling ?s across the house about viruses bc of her assignment. Lunchtime soon then more work. #SocialDistancing"}
{"id": 1239594993552994305, "created_at": "Mon Mar 16 16:50:51 +0000 2020", "full_text": "my uni is now being shut down because of corona virus. this means i’m going home for the rest of the semester but i am healthy and safe everyone just count your blessings and stay safe out there."}
{"id": 1239594993725181952, "created_at": "Mon Mar 16 16:50:51 +0000 2020", "full_text": "You have not seen a pandemic until the #snowflakes run out of tide pod ."}
{"id": 1239594997856505856, "created_at": "Mon Mar 16 16:50:52 +0000 2020", "full_text": "Y’all and this pandemic porn. What is “Contagion” on the most watch list?! 😂"}
{"id": 1239595014575009793, "created_at": "Mon Mar 16 16:50:56 +0000 2020", "full_text": "E vamos de suspeita de corona"}
{"id": 1239595014759432196, "created_at": "Mon Mar 16 16:50:56 +0000 2020", "full_text": "cannot stress how detrimental coronavirus will be for my academic workload. I have ADHD. I NEED to be able to interact and be in a physical environment. I'll have anxiety attacks if I'm in my room sitting down."}
{"id": 1239595018836295683, "created_at": "Mon Mar 16 16:50:57 +0000 2020", "full_text": "One day, we will sit in front of television watching news of:\n\n\"Last Patient of COVID-19 Recovery\"\n\nIn Jesus name."}
{"id": 1239595023135637504, "created_at": "Mon Mar 16 16:50:58 +0000 2020", "full_text": "this place really said due to corona virus we not doing drug tests so everyone passed🤣 that’s sad dawg"}
{"id": 1239595023139778568, "created_at": "Mon Mar 16 16:50:58 +0000 2020", "full_text": "ov: door coronavirus gaan de deuren automatisch open\nthe dude next to me: gets mad i didn push the button"}
{"id": 1239595027036160003, "created_at": "Mon Mar 16 16:50:59 +0000 2020", "full_text": "My almost gf might be coming back to Australia sooner bc of the virus BUT she has to self isolate for 15 days if she does\nCorona virus is being homophobic thank u for comign to my Ted talk"}
{"id": 1239595035387183108, "created_at": "Mon Mar 16 16:51:01 +0000 2020", "full_text": "The coronavirus isn’t scary. The possibility I could get laid off from my dream job due to the coronavirus is terrifying! Praying for good health across the world 🙏🏼"}
{"id": 1239595035420692480, "created_at": "Mon Mar 16 16:51:01 +0000 2020", "full_text": "my sister told me she doesn’t have to worry about me spreading any germs to her baby bc i’ve been social distancing my whole life ☹️"}
{"id": 1239595035588546561, "created_at": "Mon Mar 16 16:51:01 +0000 2020", "full_text": "181 #COVID2019 cases in Pakistan now. Sindh’s tally at 146. This is an alarming situation. Please practise social distancing, self isolate if you recently travelled abroad, employers should encourage work from home wherever possible. #coronavirusinpakistan #CoronaVirusUpdate"}
{"id": 1239595043796779009, "created_at": "Mon Mar 16 16:51:03 +0000 2020", "full_text": "Social distancing from now nothing to do at all way corona im just a fucking shadow of the man I once was"}
{"id": 1239595043897241602, "created_at": "Mon Mar 16 16:51:03 +0000 2020", "full_text": "So apparently the Facebook conspiracy theories about the coronavirus are that it was man-made to disrupt Trump's reelection campaign and now that Lysol knew it was coming because their label from 2019 mentions that it kills the coronavirus."}
{"id": 1239595052252315648, "created_at": "Mon Mar 16 16:51:05 +0000 2020", "full_text": "The only good thing about #COVID19 is that people’s real character and attitude is being broadcast. \nA man is most honest in his extreme fears. \nAnd oh boy! Its so interesting to see uneducated professionals come out and speak"}
{"id": 1239595052478889986, "created_at": "Mon Mar 16 16:51:05 +0000 2020", "full_text": "Muted all the coronavirus key words last week and it's making no difference at this point. 99.9% of tweets in my timeline are now virus related."}
{"id": 1239595056396406786, "created_at": "Mon Mar 16 16:51:06 +0000 2020", "full_text": "pls universe bring my friends back to the uk when the coronavirus has settled down 🥺"}
{"id": 1239595060833988610, "created_at": "Mon Mar 16 16:51:07 +0000 2020", "full_text": "Agora era oficial corona vírus IS REAL"}
{"id": 1239595075727917058, "created_at": "Mon Mar 16 16:51:11 +0000 2020", "full_text": "On the bright side, if people are traveling less and production is down, maybe it gives the earth half a second for healing? #lessCO2 #cleanair #climatechange #covid19"}
{"id": 1239595077619666944, "created_at": "Mon Mar 16 16:51:11 +0000 2020", "full_text": "I never realized how many people I interact with on a daily basis.  This pandemic certainly has made me more aware of my surroundings and interactions with people. #CoronaVirus #UnitedStates #Florida #Orlando"}
{"id": 1239595081490980866, "created_at": "Mon Mar 16 16:51:12 +0000 2020", "full_text": "Please give these aggressive social distancing measures 2 weeks to work. Help us implement them. If we see the curve flattening and hospitals not being overrun we can re-evaluate and hopeully back off of some things. In the meantime be kind to each other. ❤\n#COVID19 \n#COVIDー19"}
{"id": 1239595085890826240, "created_at": "Mon Mar 16 16:51:13 +0000 2020", "full_text": "the first thing you niggas thought of after hearing about corona is tlof tlof unprovoked."}
{"id": 1239595089917169664, "created_at": "Mon Mar 16 16:51:14 +0000 2020", "full_text": "Yo introverts, it's your time now to brag abt your introverted nature with all social distancing. But dont you care about your kind and caring extroverted friends? How do they feel?"}
{"id": 1239595090072354816, "created_at": "Mon Mar 16 16:51:14 +0000 2020", "full_text": "La Pandemia no es el #COVID19, es la DESINFORMACIÓN, causa por los Humanos.."}
{"id": 1239595094304571399, "created_at": "Mon Mar 16 16:51:15 +0000 2020", "full_text": "se eu pega coronavirus vo processa a sao lucas"}
{"id": 1239595102626070529, "created_at": "Mon Mar 16 16:51:17 +0000 2020", "full_text": "#Philadelphia #COVIDー19 Update. Jefferson is starting to set-up testing tents at the parking lot 9th &amp; Chestnuts. Just starting the set-up listen to govt for when the open. Stay healthy!!!"}
{"id": 1239595106707156994, "created_at": "Mon Mar 16 16:51:18 +0000 2020", "full_text": "ppl with money been had the drop about corona they been on vacation for the past month. Niggas ain’t slick"}
{"id": 1239595115108167680, "created_at": "Mon Mar 16 16:51:20 +0000 2020", "full_text": "my coworker using the coronavirus to peach to us about the end of times its making me want to catch corona bro"}
{"id": 1239595119415828480, "created_at": "Mon Mar 16 16:51:21 +0000 2020", "full_text": "Se cancelarem a Festa da Colonia por causa do Corona Virus, ai nós vamos sair na porrada."}
{"id": 1239595119470395394, "created_at": "Mon Mar 16 16:51:21 +0000 2020", "full_text": "Damnnn I feel so sorry for class of 2020 this coronavirus shit ruined their senior year honestly 🥺..."}
{"id": 1239595127712239618, "created_at": "Mon Mar 16 16:51:23 +0000 2020", "full_text": "The number of ppl affected by corona in Sind has reached 146. 119 are Zaireen who are being kept in Sukkur, 26 are in Khi &amp; 1 in Hyd. This exponential increase is largely due to recent inflow of ppl brought in from Taaftaan after a purported qurantine.\n#coronavirusinpakistan"}
{"id": 1239595136432115714, "created_at": "Mon Mar 16 16:51:25 +0000 2020", "full_text": "Prime Minister holds first daily news conference on #coronavirus latest. Live now on @BBCNews"}
{"id": 1239595144590036995, "created_at": "Mon Mar 16 16:51:27 +0000 2020", "full_text": "Good Morning &amp; Happy Monday!! \n”There is one consolation in being sick; and that is the possibility that you may recover to a better state than you were ever in before.”- Henry David Thoreau\n#goodmorning #happymonday #mondaymotivation #quotes #quoteoftheday #corona #covid_19"}
{"id": 1239595152978653200, "created_at": "Mon Mar 16 16:51:29 +0000 2020", "full_text": "I know none of you are shocked by this, but I’ve owned a bidet for years, and I’ve never felt more prepared for a pandemic."}
{"id": 1239595173883056129, "created_at": "Mon Mar 16 16:51:34 +0000 2020", "full_text": "I get married August 22. This coronavirus better be fucking done by then. I’m stressing out now."}
{"id": 1239595177964179456, "created_at": "Mon Mar 16 16:51:35 +0000 2020", "full_text": "GOOD NEWS ALERT:  #Coronavirus vaccine testing in humans has begun in the U.S. with researchers administering the first experimental shot to a volunteer in Seattle - AP #CoronaVirusUpdates #CoronavirusOutbreak"}
{"id": 1239595186424078337, "created_at": "Mon Mar 16 16:51:37 +0000 2020", "full_text": "Too bad all those #AncestryDNA kits can’t trace us all the way back to the #coronavirus"}
{"id": 1239595186482810881, "created_at": "Mon Mar 16 16:51:37 +0000 2020", "full_text": "who's donating soaps and sanitizers in slums and villages? #coronavirus #CoronavirusOutbreak #CoronaVirusSA #CoronaVirusUpdates #COVID19KE  #okoakenya #KOTLoyalsonly"}
{"id": 1239595186495291394, "created_at": "Mon Mar 16 16:51:37 +0000 2020", "full_text": "Just seen a massive post (written in all caps) stating that coronavirus is merely a cover up for the effects 5G is having on our blood oxygen levels. This is why I stay away from Facebook 😂😂"}
{"id": 1239595186717691904, "created_at": "Mon Mar 16 16:51:37 +0000 2020", "full_text": "L=I=V=E  *  FROM  *  B=O=S=T=O=N\n\nNEWZ  -  U=P / D=A=T=E  -  NEWZ !\n\nSPAIN:\nCOVID - 19 DEATH LEAPS\nDOUBLES IN JUST ONE DAY\nFROM 136 TO 288.\nINFECTIONS ALSO LEAPED\nFROM 5,700(SAT) TO 7,753!\n\n2 U.S. ER DR'S\nCRITICAL CONDITION\nCOVID-19!\nONE DR. FROM STATE WASH,\n40, OTHER NJ 70."}
{"id": 1239595190769389569, "created_at": "Mon Mar 16 16:51:38 +0000 2020", "full_text": "#covidー19uk the circus has begun"}
{"id": 1239595190937100288, "created_at": "Mon Mar 16 16:51:38 +0000 2020", "full_text": "im a house cat anyways fuck miss corona"}
{"id": 1239595194808512513, "created_at": "Mon Mar 16 16:51:39 +0000 2020", "full_text": "If only we took global warming half as serious as were taking Coronavirus..."}
{"id": 1239595194858614784, "created_at": "Mon Mar 16 16:51:39 +0000 2020", "full_text": "what the fuck is CORONA VIRUS II ABOUT"}
{"id": 1239595199300591617, "created_at": "Mon Mar 16 16:51:40 +0000 2020", "full_text": "panic buying may end up working in my favour and i may be forced to stick to a diet for the first time in my life"}
{"id": 1239595211875065856, "created_at": "Mon Mar 16 16:51:43 +0000 2020", "full_text": "If im paying money for a corona test I better pass it"}
{"id": 1239595224344809474, "created_at": "Mon Mar 16 16:51:46 +0000 2020", "full_text": "So they found a cure to Coronavirus so quick but they still haven’t found the cure to cancer? Think bout that"}
{"id": 1239595224411910145, "created_at": "Mon Mar 16 16:51:46 +0000 2020", "full_text": "I know that ain’t outbreak trending on Netflix!"}
{"id": 1239595232720633859, "created_at": "Mon Mar 16 16:51:48 +0000 2020", "full_text": "Francisco Garcia death: Spanish football coach dies from coronavirus aged 21j"}
{"id": 1239595245177901057, "created_at": "Mon Mar 16 16:51:51 +0000 2020", "full_text": "The best dogs out there RT @kemiwikikv: RT @ripple70: When you are stuck in a pandemic hellscape you adopt a puppy mill dog. Welcome to the family, Rosey! #BigBrotherNiko #bichons…"}
{"id": 1239595245345615873, "created_at": "Mon Mar 16 16:51:51 +0000 2020", "full_text": "it’s disappointing that even though EVERYONE knows about this virus and that we should be social distancing etc, i was still hearing people screaming and partying in my residence at 2am; i pray none of these people get themselves and others sick due to their irresponsibility"}
{"id": 1239595253486632969, "created_at": "Mon Mar 16 16:51:53 +0000 2020", "full_text": "When I look at a group or social gathering photo taken over weekend. 1,2,3,4,5,6...\n\n#coronavirus #COVID19 #Covid_19 #SocialDistancingNow #StayTheFHome #ShutItDown #StayHomeSaveLives"}
{"id": 1239595253507604485, "created_at": "Mon Mar 16 16:51:53 +0000 2020", "full_text": "Here’s my deal if everyone is so worried about #Quarantine Then why are none of y’all buying any feminine hygiene products. Toilet paper only goes so far when you’re on your period Karen. #coronavirus"}
{"id": 1239595258041769995, "created_at": "Mon Mar 16 16:51:54 +0000 2020", "full_text": "the country gave us 2 streaming sites for free bc of corona and ive never heard of any of them"}
{"id": 1239595261992681484, "created_at": "Mon Mar 16 16:51:55 +0000 2020", "full_text": "I'm pretty sure if i muted the words \"coronavirus\" and \"COVID\" there would only be about 3 tweets left on all of Twitter per day. I know it's a big deal but how is there still that much new stuff to be said about it?"}
{"id": 1239595270687555584, "created_at": "Mon Mar 16 16:51:57 +0000 2020", "full_text": "#coronavirus #silverlinings ?\n\n- Gas consumption is at a record low. (Gas prices are under $0.9/L here in Ontario.)\n\n- Pollution in parts of the world - i.e. China and Italy - is at a 50 year low.\n\n#QuarantineLife #covidontario"}
{"id": 1239595274550509573, "created_at": "Mon Mar 16 16:51:58 +0000 2020", "full_text": "taking a break from social media this corona stuff is really making my anxiety worse"}
{"id": 1239595278887456773, "created_at": "Mon Mar 16 16:51:59 +0000 2020", "full_text": "What happened with Covid 1 through 18🤔?"}
{"id": 1239595282834186240, "created_at": "Mon Mar 16 16:52:00 +0000 2020", "full_text": "This work from home is a nightmare. I don’t know how to leave behind my stress when I go from the living room to my bedroom 😑\n#coronavirus #WorkFromHome"}
{"id": 1239595283027308550, "created_at": "Mon Mar 16 16:52:00 +0000 2020", "full_text": "Can't wait for vet boomers to add a 'I SURVIVED CORONA' sticker under the 'I SURVIVED IRAQ' one"}
{"id": 1239595283077570561, "created_at": "Mon Mar 16 16:52:00 +0000 2020", "full_text": "The number of confirmed coronavirus cases globally has escalated to almost 175-000 with more than 6000 deaths. #sabcnews"}
{"id": 1239595287158505472, "created_at": "Mon Mar 16 16:52:01 +0000 2020", "full_text": "wait nyo abs ko after ng covid HAHAHAHA"}
{"id": 1239595299623931906, "created_at": "Mon Mar 16 16:52:04 +0000 2020", "full_text": "El Subsecretario dijo que si le da Coronavirus al presidente sería bueno por que quedaría inmune.\nLa cara de orgullo del presidente me alarma.\nEstá con el enemigo en casa y no lo sabe."}
{"id": 1239595304019771398, "created_at": "Mon Mar 16 16:52:05 +0000 2020", "full_text": "Social distancing? I’ve been doing that for years fam"}
{"id": 1239595304061743104, "created_at": "Mon Mar 16 16:52:05 +0000 2020", "full_text": "NEW: Latest #coronavirus figures from the Isle of Man Government.\n\n42 people tested | 0 confirmed"}
{"id": 1239595307895316497, "created_at": "Mon Mar 16 16:52:06 +0000 2020", "full_text": "My sister is a waitress in a strip club and did bottle service for some asshole on Saturday night who just called the club and said he tested positive for COVID-19. I call him an asshole because apparently he knew he was sick when he went to the club. So fucked up."}
{"id": 1239595312303480833, "created_at": "Mon Mar 16 16:52:07 +0000 2020", "full_text": "Some home care provider just thought it was appropriate to ask me if I was single... While I was working... In front of the consumer we both are servicing... During a pandemic.\n\nRead the room, guys."}
{"id": 1239595316351045639, "created_at": "Mon Mar 16 16:52:08 +0000 2020", "full_text": "I’m calling it now, Weinstein is going to “die of coronavirus” or some other “complication” in prison. Kind of how Epstein “killed himself.” Both are/were willing to drop info and names."}
{"id": 1239595316485206016, "created_at": "Mon Mar 16 16:52:08 +0000 2020", "full_text": "Aside from COVID-19, let us not forget the biggest disease still uncured to this day - stupidity. The war never ends"}
{"id": 1239595316636028928, "created_at": "Mon Mar 16 16:52:08 +0000 2020", "full_text": "If I have to start eating instant ramen because of this ghetto ass pandemic imma be upset"}
{"id": 1239595328992493568, "created_at": "Mon Mar 16 16:52:11 +0000 2020", "full_text": "Malaysia officially announces the movement restriction order due to the covid-19. Stay safe everyone. Hopefully the situation will get better soon."}
{"id": 1239595329021808641, "created_at": "Mon Mar 16 16:52:11 +0000 2020", "full_text": "Fuck this coronavirus. THE AMOUNT of times I cried yesterday cause they’re shutting down my job and I had to tell the people in need that they can’t use our showers and bathroom for two weeks and the LOOK ON THEIR FACE bro I can’t 😭"}
{"id": 1239595329110052867, "created_at": "Mon Mar 16 16:52:11 +0000 2020", "full_text": "pee after sex or you get coronavirus"}
{"id": 1239595341596557315, "created_at": "Mon Mar 16 16:52:14 +0000 2020", "full_text": "girlies, poll for intellectualuvs, OK:\n\na lecturer at a university contracts #COVID19,\nthe university gives students 3 days notice to pack their shit &amp; leave without testing or doing a thorough contact trace for potential vectors.\n\nshould the students go back home or quarantine?"}
{"id": 1239595366858854401, "created_at": "Mon Mar 16 16:52:20 +0000 2020", "full_text": "Not defending the toilet paper lunatics BUT in one of the previous coronavirus epidemics diarrhea was a symptom. So maybe that’s why. But I could be giving everyone too much credit lol"}
{"id": 1239595370830848002, "created_at": "Mon Mar 16 16:52:21 +0000 2020", "full_text": "They voted for brexit and boris and now they voting for corona, let them be"}
{"id": 1239595379525660675, "created_at": "Mon Mar 16 16:52:23 +0000 2020", "full_text": "All them “influencers” chatting bout isolation can go suck dere mum if they ever criticise others for going to work. These times ya dun had corona in ya crotches from day dot"}
{"id": 1239595379647266816, "created_at": "Mon Mar 16 16:52:23 +0000 2020", "full_text": "So Jared Kushner of Kushnerville, SlumLord is in charge of coronavirus testing?"}
{"id": 1239595379676438528, "created_at": "Mon Mar 16 16:52:23 +0000 2020", "full_text": "There are some geniuses who think Coronavirus was not there before it's outbreak, like this is some kind of sudden quyamat."}
{"id": 1239595383849988100, "created_at": "Mon Mar 16 16:52:24 +0000 2020", "full_text": "How do percs interact with corona?"}
{"id": 1239595383879282690, "created_at": "Mon Mar 16 16:52:24 +0000 2020", "full_text": "The problem with panic buying, it affects all of us. I might not be panicking a.t.m. (whether I should/not; debatable), but I also feel forced into \"buying more than needed\", I won't to empty the shelf, my neighbour must live as well, but I already have nothing to choose from..."}
{"id": 1239595383895896065, "created_at": "Mon Mar 16 16:52:24 +0000 2020", "full_text": "This pandemic is really exposing how misaligned society's values have become. So many of the lowest-paid jobs are the most important. So many of the best-paid jobs are the most disposable."}
{"id": 1239595391823339521, "created_at": "Mon Mar 16 16:52:26 +0000 2020", "full_text": "I’m sayin though are we gonna b jobless becuz of corona?"}
{"id": 1239595396185362435, "created_at": "Mon Mar 16 16:52:27 +0000 2020", "full_text": "We should link yaknow when this whole corona thing goes away"}
{"id": 1239595400283271170, "created_at": "Mon Mar 16 16:52:28 +0000 2020", "full_text": "Coronavirus detected at assisted living center in W. Bloomfield. I wouldn't be surprised if some young relative went for a visit after not listening and hanging out in public. Your body can fight disease....but perhaps your grandma's can't. GO HOME!!"}
{"id": 1239595404926128128, "created_at": "Mon Mar 16 16:52:29 +0000 2020", "full_text": "if you need me i’ll be social distancing myself while binging disney+ and ncis"}
{"id": 1239595413042155522, "created_at": "Mon Mar 16 16:52:31 +0000 2020", "full_text": "I've been practicing social distancing my whole adult life. It's my time to shine 😎"}
{"id": 1239595413239283714, "created_at": "Mon Mar 16 16:52:31 +0000 2020", "full_text": "I have this feeling that by October the coronavirus will be either forgotten or have completely changed society, with no real middle ground."}
{"id": 1239595425486733314, "created_at": "Mon Mar 16 16:52:34 +0000 2020", "full_text": "Please correct me if I'm wrong, but less MBTA trains on a longer schedule means more people on one train? How does that equal social distancing?"}
{"id": 1239595425675595776, "created_at": "Mon Mar 16 16:52:34 +0000 2020", "full_text": "I would be outta PTO and it's a pandemic going on tho. Fuck it 🤷🏾‍♀️😂😂😂"}
{"id": 1239595433871257600, "created_at": "Mon Mar 16 16:52:36 +0000 2020", "full_text": "There's something both bizarre and somewhat calming seeing NFL reporters cranking out updates on every free agent in a sea of coronavirus news."}
{"id": 1239595438132641792, "created_at": "Mon Mar 16 16:52:37 +0000 2020", "full_text": "Best of luck for Tomorrow Guys. Do your Best , take precautions to avoid covid 19,don't panic. Best of luck again.\n#ssc_chsl #ssc2020 #SSCExam"}
{"id": 1239595442322780162, "created_at": "Mon Mar 16 16:52:38 +0000 2020", "full_text": "the Wuhan virus is only an extension of the Dem-demic!"}
{"id": 1239595446517084161, "created_at": "Mon Mar 16 16:52:39 +0000 2020", "full_text": "These fucking Boomers.\n\n#coronapocolypse\n#COVID19"}
{"id": 1239595446676455433, "created_at": "Mon Mar 16 16:52:39 +0000 2020", "full_text": "My mission: contract corona and seduce Ruth Bader Cringeberg"}
{"id": 1239595450682015745, "created_at": "Mon Mar 16 16:52:40 +0000 2020", "full_text": "Wash your hands or you will be in the  coronavirus side"}
{"id": 1239595455027134466, "created_at": "Mon Mar 16 16:52:41 +0000 2020", "full_text": "on this date, a year ago, we went for umrah. crazy kan how in a year so many things happened. tu la nak cakap yg kalau ada yg nak pergi tanah haram, pergi je. tp lepas covid19 reda la. u never know what future holds, esp for you."}
{"id": 1239595459313713158, "created_at": "Mon Mar 16 16:52:42 +0000 2020", "full_text": "The covid-19 panic is stupid."}
{"id": 1239595463147425793, "created_at": "Mon Mar 16 16:52:43 +0000 2020", "full_text": "New advice from UK government: \"we are approaching the fast growth part of upward curve. Cases could double every 5-6 days\". If you have symptoms stay at home for 14 days. Do not go out. Ideally ask others for help #coronavirus"}
{"id": 1239595463365574656, "created_at": "Mon Mar 16 16:52:43 +0000 2020", "full_text": "Model your social behavior as if you have COVID-19."}
{"id": 1239595463504003072, "created_at": "Mon Mar 16 16:52:43 +0000 2020", "full_text": "corona vírus vai com calma, eu quero ver meu time ser tetra da libertadores"}
{"id": 1239595471502540800, "created_at": "Mon Mar 16 16:52:45 +0000 2020", "full_text": "I know we're in a time of crisis. But crisis doesn't mean that we cannot be critical of the decisions made by elected officials. Anyone who is living in the US during this time has a right to demand EVERYTHING they need from their government. #COVID19 #UBIStimulus #MedicareForAll"}
{"id": 1239595471817134080, "created_at": "Mon Mar 16 16:52:45 +0000 2020", "full_text": "My aunt thinks that the corona virus doesn’t even exist at all and is 100% made up by the media. Her daughter thinks that germs don’t exist and that symptoms are all in tour head like a placebo effect."}
{"id": 1239595475822694400, "created_at": "Mon Mar 16 16:52:46 +0000 2020", "full_text": "Someone calls on local radio station. Says all the \"Adum tuutuu\" have evacuated their premises because of the Coronavirus. Man is apparently more interested in satisfying his sexual desire than praying for humanity."}
{"id": 1239595480054550528, "created_at": "Mon Mar 16 16:52:47 +0000 2020", "full_text": "We as Indians should thank all Doctors, Nurses, Government hospitals, Army, ITBP, AIR INDIA, Airport staff and police who all are day and night helping Indian citizens to fight against Covid-19. Thanks to initiative by @narendramodi ji. @sudhirchaudhary #Coronafighters"}
{"id": 1239595480230899715, "created_at": "Mon Mar 16 16:52:47 +0000 2020", "full_text": "WE’RE ALL GONNA GET CORONA\nCORONA\nCORONA\nAND THAT’S THE WAY WE LIKE IT\nWE LIKE IT \nWE LIKE IT \nOH OH OHHHHH \n🎵🎵🎵"}
{"id": 1239595492960501760, "created_at": "Mon Mar 16 16:52:50 +0000 2020", "full_text": "Is there any evidence at all, anecdotal or otherwise, to say that #COVID #coronavirus gives you the shits? If not, you can probably all give it a rest with the toilet paper hoarding"}
{"id": 1239595496815067142, "created_at": "Mon Mar 16 16:52:51 +0000 2020", "full_text": "Corona is really out here taking away dance competition season :("}
{"id": 1239595501227585536, "created_at": "Mon Mar 16 16:52:52 +0000 2020", "full_text": "Nd she just gave me a coronavirus care package🤓"}
{"id": 1239595505149046784, "created_at": "Mon Mar 16 16:52:53 +0000 2020", "full_text": "“What should be canceled is them raggedy ass Chinese restaurants they got goin on.... still bumpin like ain’t no coronavirus goin around, like they didn’t give it to us. They still servin food and putting bats and antelopes and shit on the fuckin plate” - IG: brandonn.avery_"}
{"id": 1239595505224728577, "created_at": "Mon Mar 16 16:52:53 +0000 2020", "full_text": "Governor Hutchinson: “Government services will stay open. SNAP benefits, Medicaid and state government business will continue.” #COVID19"}
{"id": 1239595505644003333, "created_at": "Mon Mar 16 16:52:53 +0000 2020", "full_text": "my dad taught me all about social distancing 🥴"}
{"id": 1239595509435846661, "created_at": "Mon Mar 16 16:52:54 +0000 2020", "full_text": "I’m really enjoying being part of the NHS at the moment. \n\nWatching every single member of staff do what needs to be done to get through this crisis regardless of how long it takes or how hard it is is truly inspiring \n\n#NHS #NHSThankYou #COVID19"}
{"id": 1239595513747390465, "created_at": "Mon Mar 16 16:52:55 +0000 2020", "full_text": "Therapy has been cancelled for 2-4 weeks because of the coronavirus love that 🙃"}
{"id": 1239595526372364289, "created_at": "Mon Mar 16 16:52:58 +0000 2020", "full_text": "so. when this corona shit ends. are people gonna stay hygienic? it’s scary how new people think washing their hands is"}
{"id": 1239595526372409344, "created_at": "Mon Mar 16 16:52:58 +0000 2020", "full_text": "I just bought my first share of stocks today! #richinrecession #coronavirus"}
{"id": 1239595526380834816, "created_at": "Mon Mar 16 16:52:58 +0000 2020", "full_text": "so if i make corona virus jokes to these people they take it serious but if i say i’m around people who work at the airport they think i’m joking?? y’all are the exact people who are gonna get sick."}
{"id": 1239595526510739456, "created_at": "Mon Mar 16 16:52:58 +0000 2020", "full_text": "Covid-19 now what could we have for next yrs flu season.  Covid-20 twin turbo super strain. That should cause mega panic  huh 😁👍"}
{"id": 1239595534521905154, "created_at": "Mon Mar 16 16:53:00 +0000 2020", "full_text": "Una buena? Me pasaron la mesa por el gran corona virus"}
{"id": 1239595539185967105, "created_at": "Mon Mar 16 16:53:01 +0000 2020", "full_text": "Se viene coronavirus el musical"}
{"id": 1239595534526164992, "created_at": "Mon Mar 16 16:53:00 +0000 2020", "full_text": "Global oil prices have plunged close to 25% in the wake of Coronavirus spread,while players in the downstream petroleum sector are yet to fix prices to reflect this change, Ghana”s national oil distributor reduce its prices by just 5% .This is not good enough."}
{"id": 1239595539009810439, "created_at": "Mon Mar 16 16:53:01 +0000 2020", "full_text": "In this situation, we feel fortunate to be able to continue our work as usual. This shows the capabilities of #technology &amp; #digitization (at least in our fields of business). \nWhat are your biggest challenges when working #remote or in #homeoffice? 🏠🟢\n\n#COVID19"}
