{"id": 1239736938728321024, "created_at": "Tue Mar 17 02:14:54 +0000 2020", "full_text": "Anyone else worried about eating their #QuarantineLife snacks 2-3 days into it? #StayAtHomeChallenge"}
{"id": 1239736945569411073, "created_at": "Tue Mar 17 02:14:55 +0000 2020", "full_text": "petition for us all to just NOT discuss corona for atleast 24 hours"}
{"id": 1239736945573613569, "created_at": "Tue Mar 17 02:14:55 +0000 2020", "full_text": "Ja sei quem culpar se eu pegar corona...."}
{"id": 1239736949692338177, "created_at": "Tue Mar 17 02:14:56 +0000 2020", "full_text": "I’m torn about news that states are looking at ways to move or extend their elections. On the one hand, social distancing. On the other, you’ve now set the precedent. What happens in November if covid isn’t still a threat, or something similar occurs? Incumbent stays forever?"}
{"id": 1239736949931270144, "created_at": "Tue Mar 17 02:14:56 +0000 2020", "full_text": "I’ll be residing in the Gold Coast for the indefinite future, give me a shout if you’d like to do some ironic social distancing in Burleigh or something."}
{"id": 1239736954134188033, "created_at": "Tue Mar 17 02:14:57 +0000 2020", "full_text": "Our crooked Senator from Nj, Menendez the Menace, decided to exploit the Wuhan Flu epidemic as another opportunity to hurl a  cheap political attack against Trump. Not surprising, considering the sleaze ball we have for a Senator here."}
{"id": 1239736957988569089, "created_at": "Tue Mar 17 02:14:58 +0000 2020", "full_text": "Ok so the gym is still open so i went. But im working out &amp; all i can think of is how much closer i am to being a statistic. So i guess no gym till corona szn is done. Pushup, pullup &amp; cardio gang for now"}
{"id": 1239736962338217984, "created_at": "Tue Mar 17 02:14:59 +0000 2020", "full_text": "I really feel like I’ve been social distancing for years now."}
{"id": 1239736966498750464, "created_at": "Tue Mar 17 02:15:00 +0000 2020", "full_text": "Day three of social distancing isolation: I have jacked off several times and eaten two whole frozen pizzas. Basically, nothing has changed."}
{"id": 1239736970990899200, "created_at": "Tue Mar 17 02:15:01 +0000 2020", "full_text": "Amid waves of lockdown and isolationism, strikingly absent is any international cooperation. It serves every country interest to agree immediately to the following:\n\n1.Commitment to transparency and timely sharing of epidemic information;"}
{"id": 1239736979157368834, "created_at": "Tue Mar 17 02:15:03 +0000 2020", "full_text": "After this corona shit is over I feel like everyone and their great grandparents about to be outside just because"}
{"id": 1239736983137800192, "created_at": "Tue Mar 17 02:15:04 +0000 2020", "full_text": "Imagine the further degradation of @WaltDisneyCo stock prices if cases of COVID19 are linked to the people that filled the parks and stores in these days before closing @WDWNT @TheDIS  @WaltDisneyWorld"}
{"id": 1239736991492853760, "created_at": "Tue Mar 17 02:15:06 +0000 2020", "full_text": "I love these original “where I’d rather be minus corona/quarantining!!!!” Pics!!!"}
{"id": 1239736991887040512, "created_at": "Tue Mar 17 02:15:06 +0000 2020", "full_text": "coronavirus really cancelled by birthday"}
{"id": 1239736996043554817, "created_at": "Tue Mar 17 02:15:07 +0000 2020", "full_text": "Corona can't survive in me with the copious amounts of alcohol I consume"}
{"id": 1239736996215562242, "created_at": "Tue Mar 17 02:15:07 +0000 2020", "full_text": "I really do not need to know everytime a celebrity catches coronavirus"}
{"id": 1239737000191823876, "created_at": "Tue Mar 17 02:15:08 +0000 2020", "full_text": "Reparations from China in regards to our economy? Testing the waters... 😅"}
{"id": 1239737004293644290, "created_at": "Tue Mar 17 02:15:09 +0000 2020", "full_text": "The potus has just admitted the virus is not under control and still calls it the \"Chinese virus\"z.  I wonder -if the virus as a \"Dem hoax\" isn't real, I wonder if the other hoaxes ie like the Russian collusion are in fact not hoaxes either? 🤔🤔#maga"}
{"id": 1239737008559476738, "created_at": "Tue Mar 17 02:15:10 +0000 2020", "full_text": "Non-essential businesses everywhere: *closes because of COVID-19*\n\nMy job (a plastic flower pot factory): What virus? Work goes on as usual 🙄"}
{"id": 1239737016943808513, "created_at": "Tue Mar 17 02:15:12 +0000 2020", "full_text": "I just bet on the cricket super League lol. Can sports come back yet? #COVID19"}
{"id": 1239737017103052800, "created_at": "Tue Mar 17 02:15:12 +0000 2020", "full_text": "Breaking: US Navy sailor tests positive for the #coronavirus."}
{"id": 1239737029484740611, "created_at": "Tue Mar 17 02:15:15 +0000 2020", "full_text": "WHAT IS CORONAVIRUS II"}
{"id": 1239737033649565696, "created_at": "Tue Mar 17 02:15:16 +0000 2020", "full_text": "I thought I had coronavirus, but then I started my period. I also don’t think I know what the coronavirus symptoms are."}
{"id": 1239737034048143360, "created_at": "Tue Mar 17 02:15:16 +0000 2020", "full_text": "Super excited to listen to all of the COVID-19 EP’s that artist will be putting out. Hint hint @Griz @LSDREAM_MUSIC"}
{"id": 1239737042138996736, "created_at": "Tue Mar 17 02:15:18 +0000 2020", "full_text": "found out my aunt has the corona!!!!!!! bc her dumbass still went to the club on saturday!!!!!!!"}
{"id": 1239737046945730562, "created_at": "Tue Mar 17 02:15:19 +0000 2020", "full_text": "Last week America had only 700 cases as of right now its at 4,459. Canada needs to ban flights from the states before it gets worse. #coronavirus"}
{"id": 1239737050422816775, "created_at": "Tue Mar 17 02:15:20 +0000 2020", "full_text": "Gracias por arruinar todos mis planes coronavirus"}
{"id": 1239737050489696257, "created_at": "Tue Mar 17 02:15:20 +0000 2020", "full_text": "As long as pasta and choccy milk doesn’t get sold out I don’t care about this whole coronavirus shit 😅😅"}
{"id": 1239737054570991617, "created_at": "Tue Mar 17 02:15:21 +0000 2020", "full_text": "Spain reported 2,098 new cases of coronavirus on Monday and 50 more deaths, \nraising the total to 9,942 cases and 342 dead"}
{"id": 1239737054889676800, "created_at": "Tue Mar 17 02:15:21 +0000 2020", "full_text": "As someone who survives off of soup and frozen fruit I’m extremely over this pandemic shit"}
{"id": 1239737067254546432, "created_at": "Tue Mar 17 02:15:24 +0000 2020", "full_text": "This corona stuff getting out of hand 😂y’all gonna take us out before the virus does😂😂"}
{"id": 1239737071390031874, "created_at": "Tue Mar 17 02:15:25 +0000 2020", "full_text": "Early lessons from the #coronapocalypse: I’m not cut out to be a teacher. I can’t make my toddler do anything. She’ll shoot back with “grosero, mama” about every 15 minutes. #QuarantineDay1 #norespect"}
{"id": 1239737084270669824, "created_at": "Tue Mar 17 02:15:28 +0000 2020", "full_text": "I can't help but think in a hypothetical world where a zombie virus is an epidemic... that this world has shown us there'd still be thousands of ignorant idiots who'd be like \"So? It hasn't affected me personally. It's just an overreaction by the mediaOH GOD THEY'RE EATING ME\""}
{"id": 1239737088284688385, "created_at": "Tue Mar 17 02:15:29 +0000 2020", "full_text": "Have to thank governor Mike DeWine for working to prevent the spread of a horrible virus in Ohio. It is a health emergency. No one's voting rights will be restricted, but they will exercise those rights in a safe and secure way during this pandemic. I'm sure of that."}
{"id": 1239737096493060097, "created_at": "Tue Mar 17 02:15:31 +0000 2020", "full_text": "Coronavirus do be ruining my senior year doe :("}
{"id": 1239737104994717697, "created_at": "Tue Mar 17 02:15:33 +0000 2020", "full_text": "sittin here thinking about how much weed i should buy and if i should panic buy or not :/"}
{"id": 1239737109407313920, "created_at": "Tue Mar 17 02:15:34 +0000 2020", "full_text": "Coronavirus thought it was gonna cancel our entertainment for sports these upcoming weeks. The NFL said otherwise today with Free Agency and these trades"}
{"id": 1239737121684013057, "created_at": "Tue Mar 17 02:15:37 +0000 2020", "full_text": "#stayhomechallenge isn’t much of a challenge for me normally, but now I have the family encroaching on my territory. This won’t end well! 🦠🤨🦠 #virus #QuarantineLife #SelfIsolationexpert"}
{"id": 1239737121906151424, "created_at": "Tue Mar 17 02:15:37 +0000 2020", "full_text": "Our lives are dominanted by coronavirus.\nCoronavirus is no longer the crown of the earth."}
{"id": 1239737130043219968, "created_at": "Tue Mar 17 02:15:39 +0000 2020", "full_text": "Social distancing is not something new too me."}
{"id": 1239737134375784449, "created_at": "Tue Mar 17 02:15:40 +0000 2020", "full_text": "My wife has never seen me clean and organize more in our entire marriage.....I may have mistakenly set a new bar of expectation. 😐 #QuarantineLife #marriage #coronapocolypse"}
{"id": 1239737142860902400, "created_at": "Tue Mar 17 02:15:42 +0000 2020", "full_text": "in the middle of this pandemic is it safe to go out and buy some pizzas?"}
{"id": 1239737142991106048, "created_at": "Tue Mar 17 02:15:42 +0000 2020", "full_text": "please don’t forget amongst the folks still working almost all Starbucks employees have to continue to come in, we are exempt from catastrophe pay unless someone is actually diagnosed with COVID, same with the use of our sick pay as far as I know"}
{"id": 1239737143078973445, "created_at": "Tue Mar 17 02:15:42 +0000 2020", "full_text": "How will social distancing work if people themselves don’t have discipline to practice it. Looking out our window I can still see kids playing basketball in the other street. 🤦🏻‍♂️ SMH #COVID19PH #CoronavirusOutbreak #COVID2019"}
{"id": 1239737155401830400, "created_at": "Tue Mar 17 02:15:45 +0000 2020", "full_text": "The doctors office in my moms building called the CDC asking where to go to get tested if you think you may have the virus or if your doctor thinks you might and they said nowhere in LA and to just stay home for 2 weeks so PLEASE IF YOU ARE SICK WITH EVEN JUST A COLD STAY HOME"}
{"id": 1239737159411806208, "created_at": "Tue Mar 17 02:15:46 +0000 2020", "full_text": "That Coronavirus remix with Cardi’s voice is #96 on iTunes hip hop chart. She better get her coins 😭"}
{"id": 1239737159734747136, "created_at": "Tue Mar 17 02:15:46 +0000 2020", "full_text": "“I’m gonna die of boredom before I die of coronavirus”\n-Kenneth-\n#CoronavirusUSA #stayhomechallenge #QuarantineLife #HighRiskCovid19 #highschool #QuarantineLife"}
{"id": 1239737163727753217, "created_at": "Tue Mar 17 02:15:47 +0000 2020", "full_text": "Day 3 of the corona and I’ve hacked 3 inches off my hair outta boredom in the bathroom 😂"}
{"id": 1239737168085598209, "created_at": "Tue Mar 17 02:15:48 +0000 2020", "full_text": "I was finally getting my shit together bruh. COVID is really ruining shit. US get a better grapple on this fr."}
{"id": 1239737176205586433, "created_at": "Tue Mar 17 02:15:50 +0000 2020", "full_text": "People stay away from people. Let's fight all together against the COVID-19"}
{"id": 1239737184585945088, "created_at": "Tue Mar 17 02:15:52 +0000 2020", "full_text": "#OhioPrimary OHIO-What the FUCK ARE YOU DOING? There’s no way a primary should take place during a PANDEMIC!!! Can we get any dumber?!?"}
{"id": 1239737184950685696, "created_at": "Tue Mar 17 02:15:52 +0000 2020", "full_text": "Bihar government still lacks Thermal screening guns to screen coronavirus suspects."}
{"id": 1239737189073915905, "created_at": "Tue Mar 17 02:15:53 +0000 2020", "full_text": "My “never been vaccinated “ ass really laughing at this corona shit like the swine flu didn’t almost take me out 🥴"}
{"id": 1239737192966008834, "created_at": "Tue Mar 17 02:15:54 +0000 2020", "full_text": "corona really got the homegirls &amp; I re-evaluating our millennial privilege and cancelling our vacation 😤"}
{"id": 1239737201543372801, "created_at": "Tue Mar 17 02:15:56 +0000 2020", "full_text": "Argh, I hate not being able to go to the gym anymore! I mean, I wasn’t going before this either, but I still hate not being able to now!\n#COVID19"}
{"id": 1239737205955989504, "created_at": "Tue Mar 17 02:15:57 +0000 2020", "full_text": "Am I the only person curious to know who tf was the first fucktard that said “coronavirus? Let me stock the fuck up on toilet paper!”"}
{"id": 1239737209693011968, "created_at": "Tue Mar 17 02:15:58 +0000 2020", "full_text": "The Senate won’t help us, and Trump tells States to get their own medical equipment.  Without fed help, people will die.  Why did we elect such selfish, inadequate people and a narcissist who cares only for himself? ?  #DumpTrump #TheRealDonaldJTrump #coronavirus"}
{"id": 1239737210154483718, "created_at": "Tue Mar 17 02:15:58 +0000 2020", "full_text": "I think I’m just gonna re-read Harry Potter in this quarantine #coronavirus #harrypotter"}
{"id": 1239737214071787520, "created_at": "Tue Mar 17 02:15:59 +0000 2020", "full_text": "having LA be so quiet &amp; rainy along with the corona pandemic....i legit feel like i’m in contagion."}
{"id": 1239737214172454912, "created_at": "Tue Mar 17 02:15:59 +0000 2020", "full_text": "Gonna start a highway gang with besties. If ye see a sticker on a car that says “Fart Love”, thats my Covid19 highway gang."}
{"id": 1239737214256513035, "created_at": "Tue Mar 17 02:15:59 +0000 2020", "full_text": "can we talk about something else other then the damn #coronavirus ??"}
{"id": 1239737218014511104, "created_at": "Tue Mar 17 02:16:00 +0000 2020", "full_text": "Damn trump really called it a Chinese virus"}
{"id": 1239737218232545280, "created_at": "Tue Mar 17 02:16:00 +0000 2020", "full_text": "India (129) has more #COVID19 infected patients than Dubai (98). If Dubai arrives r being tested positive means d probability of community spread is quite substantial from Indians in India. We must immediately start random testing of common people with symptoms #coronavirusindia"}
{"id": 1239737218324992007, "created_at": "Tue Mar 17 02:16:00 +0000 2020", "full_text": "Good bet that Austin will be shutting down in the very near future\n\nSo leaving out basic need things like grocery stores, gas stations, and hospitals, what's the ONE PLACE you'd keep open if assured it wouldn't make the outbreak worse?"}
{"id": 1239737222313672704, "created_at": "Tue Mar 17 02:16:01 +0000 2020", "full_text": "The way large companies are treating their employees during this pandemic is really showing me where I will spend my money when this is all done"}
{"id": 1239737226755371008, "created_at": "Tue Mar 17 02:16:02 +0000 2020", "full_text": "Rain, corona, people been coming at me foul I’m just so irritated and over shit lmfaooooooooo"}
{"id": 1239737234917593090, "created_at": "Tue Mar 17 02:16:04 +0000 2020", "full_text": "Wake up, roll out of bed, walk 2 feet to my desk, work, stop working around 5, f around on social media, read, get drunk, cry myself to sleep, repeat. \n\n#QuarantineLife"}
{"id": 1239737234930036736, "created_at": "Tue Mar 17 02:16:04 +0000 2020", "full_text": "Didn’t know the coronavirus has a race?? 🤨"}
{"id": 1239737235135549440, "created_at": "Tue Mar 17 02:16:04 +0000 2020", "full_text": "Do I have asymptomatic coronavirus or anxiety and exhaustion fueled by malnutrition and online finals?? Probably both!!!!"}
{"id": 1239737239363555330, "created_at": "Tue Mar 17 02:16:05 +0000 2020", "full_text": "It's selfish of me to say, but I am so so thankful that my dad retired last May after 17 years as a 3rd shift security guard at a big local hospital back home. Would make me more anxious than I already am about all things Covid-19."}
{"id": 1239737247567687681, "created_at": "Tue Mar 17 02:16:07 +0000 2020", "full_text": "co worker came in today and said during her day job someone left only to test positive for COVID-19. \n\nwe asked her why isn’t she isolating and she flipped out and said that if we were uncomfortable WE HAVE TO LEAVE."}
{"id": 1239737252000890880, "created_at": "Tue Mar 17 02:16:08 +0000 2020", "full_text": "Stop talking abt your politics and the shits we're now facing the fucking covid cases don't be so mf selfish take your turn first"}
{"id": 1239737260393656320, "created_at": "Tue Mar 17 02:16:10 +0000 2020", "full_text": "I have been #SocialDistancing my whole life #professionalhermit. 😊"}
{"id": 1239737268451098625, "created_at": "Tue Mar 17 02:16:12 +0000 2020", "full_text": "Senior year was my worst year of high school ever. The Coronavirus did y’all a favor. College is so much better."}
{"id": 1239737268874567680, "created_at": "Tue Mar 17 02:16:12 +0000 2020", "full_text": "Al que no le va a dar CORONAVIRUS es a Chavez, por que se murió"}
{"id": 1239737272980754432, "created_at": "Tue Mar 17 02:16:13 +0000 2020", "full_text": "A lot of babies are gonna be born in December. Merry Christmas 🎅 #Corona"}
{"id": 1239737276982341634, "created_at": "Tue Mar 17 02:16:14 +0000 2020", "full_text": "so it take ah pandemic for yuh to reach ?! Lmao @yopoisonbang"}
{"id": 1239737277011701760, "created_at": "Tue Mar 17 02:16:14 +0000 2020", "full_text": "THE CORONAVIRUS CAN LICK MY ENTIRE ASS"}
{"id": 1239737281260318721, "created_at": "Tue Mar 17 02:16:15 +0000 2020", "full_text": "I don’t wanna be quarantined anymore 🙄 how dare I get told I can’t hang out with anyone or do anything or have a job by the US government y’all didn’t do this when Ebola was a thing 🙄 but declare a national emergency because someone in China got the common cold!"}
{"id": 1239737285408624643, "created_at": "Tue Mar 17 02:16:16 +0000 2020", "full_text": "Sucks that coronavirus robbed us of a Stone Cold Steve Austin crowd pop. May not be many left #WWE #MondayNightRAW #RAW #WrestleMania #Wrestlemania36"}
{"id": 1239737285450530817, "created_at": "Tue Mar 17 02:16:16 +0000 2020", "full_text": "So a student at EMU got the corona virus? It’s getting worse and worse everyday"}
{"id": 1239737285605761025, "created_at": "Tue Mar 17 02:16:16 +0000 2020", "full_text": "How are TX prisons doing during the virus outbreak? I may be shuttling an inmates 65yo mother for a visit and, while I want to be helpful, I don’t want to bring the bug home."}
{"id": 1239737293889507328, "created_at": "Tue Mar 17 02:16:18 +0000 2020", "full_text": "The boys are back in town but they understand the weight of this pandemic and are not participating in any drink flowing or blood spilling down at Dino’s Bar and Grill."}
{"id": 1239737298259824642, "created_at": "Tue Mar 17 02:16:19 +0000 2020", "full_text": "[ coronavirus tw ]\n\neven the DMV has closed here so i think it's safe to say that washington is under unofficial quarantine"}
{"id": 1239737314773000192, "created_at": "Tue Mar 17 02:16:23 +0000 2020", "full_text": "e o corona achando q vo fica sem bj a morena kkkkkkkk"}
{"id": 1239737314861092864, "created_at": "Tue Mar 17 02:16:23 +0000 2020", "full_text": "Whether it's because a social distancing, quarantine, sickness, or shops being forced closed, there will DEFINITELY be many people who can't pick up their comics this week.\n\nBe thoughtful and try not to spoil stuff."}
{"id": 1239737319009083392, "created_at": "Tue Mar 17 02:16:24 +0000 2020", "full_text": "going IA for a bit while the whole coronavirus stuff is going on :) ily!! im only staying away from my tl tho so yall can still dm me &lt;3 :)"}
{"id": 1239737335685603328, "created_at": "Tue Mar 17 02:16:28 +0000 2020", "full_text": "it really is mind boggling at how selfish some of my peers are because they can’t stand staying home or not going out with friends like stop making other people suffer just because you’re most likely not going to die from corona virus"}
{"id": 1239737340127367168, "created_at": "Tue Mar 17 02:16:29 +0000 2020", "full_text": "this pandemic feels like a modern-day war but i’d take this over guns &amp; grenades any day"}
{"id": 1239737348398567424, "created_at": "Tue Mar 17 02:16:31 +0000 2020", "full_text": "\"Normalizing positive COVID-19 test results\""}
{"id": 1239737352299347972, "created_at": "Tue Mar 17 02:16:32 +0000 2020", "full_text": "2020 Is still my year. Last year I out grew relationships, friendships, &amp; job situationships. I was left feeling completely hopeless after ending toxic things. This year God replaced everything situation with something so much bigger and better. Covid-19 not fixing steal my joy."}
{"id": 1239737356623675392, "created_at": "Tue Mar 17 02:16:33 +0000 2020", "full_text": "So a situation happened on my flight and we’ve been sitting in the plane for almost 2 hours @AirCanada we’re already freaked out by covid-19 and now we’re stuck inside for even longer I’m-"}
{"id": 1239737360696442881, "created_at": "Tue Mar 17 02:16:34 +0000 2020", "full_text": "imagine voting for a party that encourages the most vulnerable populations to vote amidst a pandemic \n\nbad country, yes, stupid country, yes, evil country, if it's banal enough i suppose"}
{"id": 1239737364903112705, "created_at": "Tue Mar 17 02:16:35 +0000 2020", "full_text": "Not sure how vaccines are developed and made, but would the antibodies of a person that has successfully recovered from covid-19 be able to come into play here?\n\nAnd fight off the same strain in the future?"}
{"id": 1239737364978819077, "created_at": "Tue Mar 17 02:16:35 +0000 2020", "full_text": "coronavirus"}
{"id": 1239737377544744960, "created_at": "Tue Mar 17 02:16:38 +0000 2020", "full_text": "When they first reported that @realDonaldTrump \"tested negative\", I thought they finally gave him an IQ test!\n#TrumpVirus #TrumpLiesAboutCoronavirus \n#coronapocolypse #CoronavirusOutbreak \n#COVID19"}
{"id": 1239737377964294146, "created_at": "Tue Mar 17 02:16:38 +0000 2020", "full_text": "Social distancing is my middle name"}
{"id": 1239737386298421248, "created_at": "Tue Mar 17 02:16:40 +0000 2020", "full_text": "So... we done eating exotic animals then or nah #covid19"}
{"id": 1239737390287269888, "created_at": "Tue Mar 17 02:16:41 +0000 2020", "full_text": "We are going through a difficult time and it is critical for all of us to take action to reduce the spread of COVID-19:\n\n- Practice social distancing\n- Stay home if you can\n- Wash your hands\n\nWe're all in this together. Stay healthy."}
{"id": 1239737402752675842, "created_at": "Tue Mar 17 02:16:44 +0000 2020", "full_text": "I kinda wont mind quarantining. I got moving and video games for days. Would love to spend time with my family. #coronavirus  #2020sucks"}
{"id": 1239737406867283969, "created_at": "Tue Mar 17 02:16:45 +0000 2020", "full_text": "Goes to show you that #coronavirus has hit #WWE so much they working on a skeleton crew. #Raw"}
{"id": 1239737411200000000, "created_at": "Tue Mar 17 02:16:46 +0000 2020", "full_text": "It’s honestly insane to me that celebs and pro basketball players can get tested after being exposed to someone with #COVID19 without showing any symptoms and get results in a day when average people with multiple symptoms are being turned away when trying to get tested."}
{"id": 1239737415557840903, "created_at": "Tue Mar 17 02:16:47 +0000 2020", "full_text": "the way our kids will be asking us about the 2020 coronavirus epidemic"}
{"id": 1239737423694835712, "created_at": "Tue Mar 17 02:16:49 +0000 2020", "full_text": "lol people from my town really don’t know what social distancing is"}
{"id": 1239737432075051009, "created_at": "Tue Mar 17 02:16:51 +0000 2020", "full_text": "wine and bon voyage is the best way to practice social distancing"}
{"id": 1239737432330964992, "created_at": "Tue Mar 17 02:16:51 +0000 2020", "full_text": "QUARANTINE TIPS\n\n- drink water\n- take music breaks from covid news \n- download your fave pornos in case pornhub goes down\n- memorize faces &amp; names of F500 CEOs\n- spark The Great Bourgeoisie Culling \n- sleep in"}
{"id": 1239737436600762371, "created_at": "Tue Mar 17 02:16:52 +0000 2020", "full_text": "I hope this pandemic shows yall the power of immunizations. Immunizations don't cause the average person to get sick and they certainly don't cause Autism."}
{"id": 1239737436768362496, "created_at": "Tue Mar 17 02:16:52 +0000 2020", "full_text": "Kahadlok bas naa nay gitabang sa office oy and ng show “daw” ug symptoms sa covid19 🥺 wa gihapon tay work from home aniiii????"}
{"id": 1239737436793720834, "created_at": "Tue Mar 17 02:16:52 +0000 2020", "full_text": "Fuck u coronavirus !!!!!!"}
{"id": 1239737440551591936, "created_at": "Tue Mar 17 02:16:53 +0000 2020", "full_text": "Panic buying part 2, when will ever singaporean learn...."}
{"id": 1239737440631488514, "created_at": "Tue Mar 17 02:16:53 +0000 2020", "full_text": "imagina se a mari descobre q a pugli ta com corona"}
{"id": 1239737440711118850, "created_at": "Tue Mar 17 02:16:53 +0000 2020", "full_text": "I get the concern with Corona Virus, but slowly putting the country into a major recession and stalling the education of the next generation is not the way to solve the problem"}
{"id": 1239737444666408962, "created_at": "Tue Mar 17 02:16:54 +0000 2020", "full_text": "#fox2detroit\n2 people at my job. They mom was exposed to the coronavirus she work at a hospital and she gave them letters stating it is possible they were exposed to the virus from being around her. Their mom is waiting the results. But, concentrix won't shut down. #coronavirus"}
{"id": 1239737444737716225, "created_at": "Tue Mar 17 02:16:54 +0000 2020", "full_text": "I will 100% claim ignorance, but what exactly goes into a corona test that makes it so scarce currently? Its swabs... and then what?\n\nBecause I feel like we're discovering most systems in this country are arbitrary and getting more tests feels like its included in there."}
{"id": 1239737448890015744, "created_at": "Tue Mar 17 02:16:55 +0000 2020", "full_text": "if corona doesn’t take you out, can i???"}
{"id": 1239737453159886851, "created_at": "Tue Mar 17 02:16:56 +0000 2020", "full_text": "My dad really believes that the Democrats created the coronavirus to bring down Trump I’m about to commit"}
{"id": 1239739006084055043, "created_at": "Tue Mar 17 02:23:06 +0000 2020", "full_text": "COVID-19 got me out of jury duty so we cool"}
{"id": 1239739009137610759, "created_at": "Tue Mar 17 02:23:07 +0000 2020", "full_text": "Since this entire corona bs been going on my mom calls me 5 times per hour."}
{"id": 1239739021514940417, "created_at": "Tue Mar 17 02:23:10 +0000 2020", "full_text": "#AskABC2020  I am 53 years old and have a compromised immune system. My question is should I reschedule medical tests at a local hospital that I have coming up in the next week? #COVID19 @ABC2020"}
{"id": 1239739021602897920, "created_at": "Tue Mar 17 02:23:10 +0000 2020", "full_text": "Our neighbors kicked their ball into our yard and my mom debated letting them in the house to get their ball lmao this coronavirus got my mom acting up 😭"}
{"id": 1239739025902034946, "created_at": "Tue Mar 17 02:23:11 +0000 2020", "full_text": "Playing The Last Of Us during a virus outbreak. Shit couldn't get any more realistic"}
{"id": 1239739025935589376, "created_at": "Tue Mar 17 02:23:11 +0000 2020", "full_text": "I don’t care what good or bad things @realDonaldTrump has done in his Presidency. What I do care about now is that we were extremely ill-prepared for this virus because in his first year, he cut funding to the CDC to prevent outbreaks due to it being “not necessary at the time”"}
{"id": 1239739026204229633, "created_at": "Tue Mar 17 02:23:11 +0000 2020", "full_text": "Was feeling down about this Corona Virus thing but then I saw this hashtag and didn't feel so bad for a moment #BorisResign"}
{"id": 1239739026237775879, "created_at": "Tue Mar 17 02:23:11 +0000 2020", "full_text": "acho que eu to com corona"}
{"id": 1239739038787080194, "created_at": "Tue Mar 17 02:23:14 +0000 2020", "full_text": "i have a trip planned for may if the coronavirus doesn't go away istg"}
{"id": 1239739047117029381, "created_at": "Tue Mar 17 02:23:16 +0000 2020", "full_text": "ay yo it's corona time 😎😍🍃"}
{"id": 1239739051063652352, "created_at": "Tue Mar 17 02:23:17 +0000 2020", "full_text": "\" I cannot go on a guessing game. I need to act.\"\n\"THIS IS NOT MARTIAL LAW. Martial law ay kung may rebellion o invasion.\"\n\"Ang kalaban natin ngayon ay TAYO at ang COVID-19. In this extraordinary war, we are all soldiers.\""}
{"id": 1239739055291727872, "created_at": "Tue Mar 17 02:23:18 +0000 2020", "full_text": "Laura Ingraham has some fool on who says there is a cure for Covid-19. \n\nHow the fuck is this allowed?"}
{"id": 1239739059293097984, "created_at": "Tue Mar 17 02:23:19 +0000 2020", "full_text": "We should all learn the power of a bidet. If the people of the 17th century could use one I don't see why we modern folks can't. It would solve the toilet paper crisis at least. #QuarantineLife #ThoughtForTheDay #ToiletPaperPanic"}
{"id": 1239739063848128518, "created_at": "Tue Mar 17 02:23:20 +0000 2020", "full_text": "Conversation at a thrift store:\nMe: Are you off today due to the virus?\nHer: Computer viruses can’t infect people!\nMe: Coronavirus is real\nHer: It’s just made up by the government to put people out of work\nMe: \nHer:\nMe: Have you seen pictures from Italy\nHer: I’ve seen everything!"}
{"id": 1239739068021235712, "created_at": "Tue Mar 17 02:23:21 +0000 2020", "full_text": "I don’t care what Shakespeare or Plato did in quarantine, VC Brad. Now get off Twitter and go take of your kids you abandoned when there was no quarantine. #COVID19"}
{"id": 1239739076091273217, "created_at": "Tue Mar 17 02:23:23 +0000 2020", "full_text": "So much bullshit on covid19.  FUD on every channel."}
{"id": 1239739076237873154, "created_at": "Tue Mar 17 02:23:23 +0000 2020", "full_text": "I get it, they are our legislators so they get first dibs on the COVID testing kits. \n\nBut how about those that do not have the privilege or luxury of being an \"important\" person? Akala ko na limited ang testing kits?"}
{"id": 1239739080646131714, "created_at": "Tue Mar 17 02:23:24 +0000 2020", "full_text": "After studying for 3 months straight my VTNE was postponed due to the corona virus...for 2 more weeks 🙃"}
{"id": 1239739097381392384, "created_at": "Tue Mar 17 02:23:28 +0000 2020", "full_text": "If my fish dies from the corona virus I will not be happy"}
{"id": 1239739101684916224, "created_at": "Tue Mar 17 02:23:29 +0000 2020", "full_text": "this corona shit has gone too far. now my last semester of senior year is fucked"}
{"id": 1239739109750509568, "created_at": "Tue Mar 17 02:23:31 +0000 2020", "full_text": "$50 to anyone who goes into my corona infested school to retrieve my sketchbook from my locker"}
{"id": 1239739113940619264, "created_at": "Tue Mar 17 02:23:32 +0000 2020", "full_text": "nah i remember like 3 weeks ago one of my professors was like \"idk much about this coronavirus thing but theres a chance that it could get bad enough where we'll have to move classes online so ill make sure to prepare for that\" this guy really predicted our downfall wtf"}
{"id": 1239739118541778945, "created_at": "Tue Mar 17 02:23:33 +0000 2020", "full_text": "dicen que hay un caso de coronavirus en mi barrio\nojo no se me acerquen"}
{"id": 1239739122358652929, "created_at": "Tue Mar 17 02:23:34 +0000 2020", "full_text": "mal sabe a mari que metade dos amigos dela tao com corona"}
{"id": 1239739135230906371, "created_at": "Tue Mar 17 02:23:37 +0000 2020", "full_text": "So the one thing I’ve been confused about is.. if people are scared about the lockdown why are they getting toilet roll and pasta when the logical thing would be to buy tinned foods and water? I’m about 100% sure toilet rolls won’t be vital to ones survival. #coronavirus"}
{"id": 1239739139232333824, "created_at": "Tue Mar 17 02:23:38 +0000 2020", "full_text": "One of the most amazing and positive things about the #COVID19 crisis is how it has made Ireland proud and patriotic about the HSE."}
{"id": 1239739139257503744, "created_at": "Tue Mar 17 02:23:38 +0000 2020", "full_text": "meu pc pegou corona"}
{"id": 1239739139454570497, "created_at": "Tue Mar 17 02:23:38 +0000 2020", "full_text": "US tested 20,000 people for Covid19.\nSouth Korea already tested  250,000 people. This demonstrates the massive failure of our government. We have an idiot president with no sensible, informed, intelligent individual left in his administration. The Trump experiment has failed."}
{"id": 1239739143560654848, "created_at": "Tue Mar 17 02:23:39 +0000 2020", "full_text": "Have you noticed.... Trump’s #AmericaFirst philosophy doesn’t sound so bigoted all of sudden! 😂 #WuhanCoronavirus"}
{"id": 1239739147713036288, "created_at": "Tue Mar 17 02:23:40 +0000 2020", "full_text": "I know more celebrities with the corona virus than others lol"}
{"id": 1239739151731306496, "created_at": "Tue Mar 17 02:23:41 +0000 2020", "full_text": "Knox es el principal sponsor del coronavirus, no me cabe duda."}
{"id": 1239739160069648384, "created_at": "Tue Mar 17 02:23:43 +0000 2020", "full_text": "Is it allergies or do I have coronavirus?"}
{"id": 1239739160186912768, "created_at": "Tue Mar 17 02:23:43 +0000 2020", "full_text": "#covid19 Alert! 2 new cases found in Senegal. This brings the total number of cases at Senegal to 24. #covid #coronavirus #alert #Senegal"}
{"id": 1239739160308715524, "created_at": "Tue Mar 17 02:23:43 +0000 2020", "full_text": "There are a lot of artists trying to help themselves and their families stay afloat with commission right now because of corona. If you have the means to help, please consider commissioning any of the artists I've retweeted from."}
{"id": 1239739164544901120, "created_at": "Tue Mar 17 02:23:44 +0000 2020", "full_text": "niyah keeps saying she has corona but i know she doesn’t so she needs to shut up"}
{"id": 1239739168487436288, "created_at": "Tue Mar 17 02:23:45 +0000 2020", "full_text": "A @CKNW listener emailed me to tell me to SHUT UP about the coronavirus.  Not gonna happen.  Will bring you all the news you need to know from 2-6pm.  Dr. Bonnie Henry's daily update carried live at 3pm."}
{"id": 1239739177039564802, "created_at": "Tue Mar 17 02:23:47 +0000 2020", "full_text": "Update: Because of the global uncertainty related to the spread of Coronavirus (COVID-19), reservations made through May 2020 are subject to change. We will be working to contact all guests that may be affected by an extended closure through email once that decision is made."}
{"id": 1239739177241137158, "created_at": "Tue Mar 17 02:23:47 +0000 2020", "full_text": "Is there any evidence that the Coronavirus is mutating? #AskABC2020"}
{"id": 1239739181078904838, "created_at": "Tue Mar 17 02:23:48 +0000 2020", "full_text": "can i pet that dawg it's corona time can i pet that dawg-"}
{"id": 1239739181401870336, "created_at": "Tue Mar 17 02:23:48 +0000 2020", "full_text": "Dear Corona, take them Aquarius, and those crazy ass Taurus’."}
{"id": 1239739185503686656, "created_at": "Tue Mar 17 02:23:49 +0000 2020", "full_text": "I don't want to brag but I have been avoiding people since way before the Coronavirus."}
{"id": 1239739189685628930, "created_at": "Tue Mar 17 02:23:50 +0000 2020", "full_text": "Really greasing the wheels as I head into the 'letting yourself go' portion of this prison sentence. #coronavirus #QuarantineLife"}
{"id": 1239739189899427841, "created_at": "Tue Mar 17 02:23:50 +0000 2020", "full_text": "to com medo real do corona"}
{"id": 1239739197902270465, "created_at": "Tue Mar 17 02:23:52 +0000 2020", "full_text": "Is vaping adding to the fact that  young adults are experiencing serious health issues due to the coronavirus? #AskABC2020"}
{"id": 1239739206295080961, "created_at": "Tue Mar 17 02:23:54 +0000 2020", "full_text": "Ya no puedo ni leer las palabras \"cuarentena\" y \"coronavirus\""}
{"id": 1239739210422198277, "created_at": "Tue Mar 17 02:23:55 +0000 2020", "full_text": "So England has Ford in England making ventilators but we don’t have the same and more companies here doing the same. Governors put it in action and we will get you covered when we get federal leadership .#ventilators #CoronavirusOutbreak #QuarantineLife"}
{"id": 1239739210577387520, "created_at": "Tue Mar 17 02:23:55 +0000 2020", "full_text": "I feel like the guys that are coronavirus deniers are the same guys that use to try to fight in the bathroom at school."}
{"id": 1239739210782978051, "created_at": "Tue Mar 17 02:23:55 +0000 2020", "full_text": "Yo creo que el coronavirus es una cortina de humo para que no se ponga bien pacheca la banda todo el mes de abril en la calle"}
{"id": 1239739214583025667, "created_at": "Tue Mar 17 02:23:56 +0000 2020", "full_text": "I found a hairball in my foreskin again....😡#trump #QuarantineLife #stayhomechallenge #CoronavirusOutbreak #COVID2019 #AnimalCrossing"}
{"id": 1239739219032956928, "created_at": "Tue Mar 17 02:23:57 +0000 2020", "full_text": "If people over 70 should self quarantine Can we just pick our Three New Presidential Candidates now? You know like  a \"Do Over\"   #SocialDistancing #ThoughtForTheDay"}
{"id": 1239739239740432398, "created_at": "Tue Mar 17 02:24:02 +0000 2020", "full_text": "Talked with relative who consumes RWM.They say It’s China’s fault. They didn’t know that trump turned down Testing kits from WHO. @Zigmanfreud @SykesCharlie @DavidJollyFL"}
{"id": 1239739243917959168, "created_at": "Tue Mar 17 02:24:03 +0000 2020", "full_text": "Guatemalan President @DrGiammattei making national announcement essentially shutting down the whole country amid coronavirus fears and repeatedly coughing: “It’s not coronavirus – it’s because I’ve been talking all day”"}
{"id": 1239739244308049925, "created_at": "Tue Mar 17 02:24:03 +0000 2020", "full_text": "Now that social distancing is in effect, I will waste my time beating the entire halo franchise on legendary without dying."}
{"id": 1239739248409899008, "created_at": "Tue Mar 17 02:24:04 +0000 2020", "full_text": "Don't forget to isolate yourself with as many people as you can!\n\n#QuarantineLife"}
{"id": 1239739273378578434, "created_at": "Tue Mar 17 02:24:10 +0000 2020", "full_text": "Day three of social distancing: I officially stan BTS lol"}
{"id": 1239739273462427649, "created_at": "Tue Mar 17 02:24:10 +0000 2020", "full_text": "Only #white trash not willi ng to accept the fact that the #WuhanCoronavirus #ChinaVirus is an engineered biological weapon. \n\nIts a sin to be brainless."}
{"id": 1239739277690494976, "created_at": "Tue Mar 17 02:24:11 +0000 2020", "full_text": "Parece que mi mama y sus amigas encontraron la cura del corona \n\nGargaras 🤣🤣🤣🤣🤣"}
{"id": 1239739277933596672, "created_at": "Tue Mar 17 02:24:11 +0000 2020", "full_text": "I’ll be over Xnxx on like day 4 .  might actually get some of y’all only fans when y’all drop the corona virus sales"}
{"id": 1239739285911339010, "created_at": "Tue Mar 17 02:24:13 +0000 2020", "full_text": "My moms staying over tonight and all she’s talking about is this corona mess ! Look you about to go back home"}
{"id": 1239739290344722432, "created_at": "Tue Mar 17 02:24:14 +0000 2020", "full_text": "Mi jefe hoy nos dijo que si no queríamos ir a trabajar por el corona virus que no fueramos! Y la verdad que es para pensarla🤔"}
{"id": 1239739294576545792, "created_at": "Tue Mar 17 02:24:15 +0000 2020", "full_text": "Coronavirus is the worst thing to ever happen (to me specifically because I’m selfish)"}
{"id": 1239739298481504257, "created_at": "Tue Mar 17 02:24:16 +0000 2020", "full_text": "A city overrun with giant tumbleweeds would still be bad, but not as bad as COVID-19. Can we swap out this calamity with that one? At least with the giant tumbleweeds you can see them coming and it would be more fun to reminisce about once it's over! :)"}
{"id": 1239739298519359490, "created_at": "Tue Mar 17 02:24:16 +0000 2020", "full_text": "The CDC said ya better put all this thotting to a cease for at least a month ... better be keep the peace with your main joint.. side joints deadly for your health in these times"}
{"id": 1239739302789160960, "created_at": "Tue Mar 17 02:24:17 +0000 2020", "full_text": "O te corona el virus o te corono yo 🤷🏼‍♀️."}
{"id": 1239739306937368576, "created_at": "Tue Mar 17 02:24:18 +0000 2020", "full_text": "#BREAKING #Coronavirus vaccine test opens with 1st doses Even if the research goes well, a vaccine wouldn’t be available for widespread use for 12 to 18 months.\n #vaccine"}
{"id": 1239739323701956611, "created_at": "Tue Mar 17 02:24:22 +0000 2020", "full_text": "Where are you going to buy the Ventilators? China?"}
{"id": 1239739328064077825, "created_at": "Tue Mar 17 02:24:23 +0000 2020", "full_text": "Arrancas el gym en marzo una vez en tu vida y el corona virus te lo cierra. Sa suerte"}
{"id": 1239739332220669953, "created_at": "Tue Mar 17 02:24:24 +0000 2020", "full_text": "Facebook: This disease is fake!! Stop being ridiculous everyone!! \nInstagram: what virus? We are unaffected and happy. \nTwitter: someone infect me with corona so I can stay home and be depressed in peace"}
{"id": 1239739336368828417, "created_at": "Tue Mar 17 02:24:25 +0000 2020", "full_text": "#AskABC2020 \nIn other coronavirus outbreaks (SARS/MERS) IVD tests they were commonly used to screen for antibodies in people. They were inexpensive and gave results in minutes. Can preliminary IVD tests relieve RNA screening laboratories of some of their heavy load?"}
{"id": 1239739340785250305, "created_at": "Tue Mar 17 02:24:26 +0000 2020", "full_text": "I haven't even been an adult living on their own for a whole ass year and now I gotta live on my own through a fucking pandemic what the hell"}
{"id": 1239739340843913216, "created_at": "Tue Mar 17 02:24:26 +0000 2020", "full_text": "#DoingMyPartHYD..Stopping the spread of Covid-19 in Hyderabad\n\nPlease forward this to your friends and family to keep our communities safe!!"}
{"id": 1239739344656560128, "created_at": "Tue Mar 17 02:24:27 +0000 2020", "full_text": "making a list of all the things I can do while social distancing bc I literally did everything I could think of today 👉🏽👈🏽 give me ideas 🥺"}
{"id": 1239739349010231297, "created_at": "Tue Mar 17 02:24:28 +0000 2020", "full_text": "Some of these LA hos have a bigger body count than the corona virus . #LALockdown"}
{"id": 1239739353007640578, "created_at": "Tue Mar 17 02:24:29 +0000 2020", "full_text": "So...we're all supposed to stay home and isolated until...when exactly? No beach, no gyms, no movies, no concerts, no restaurants, no bars, no sports, no parties? Great. Just what this country needs. More time on gadgets and social media. Trying not to despair #coronavirus"}
{"id": 1239739357457575936, "created_at": "Tue Mar 17 02:24:30 +0000 2020", "full_text": "I am still voting DONALD J TRUMP IN 2020 TAKE THAT YOU CORONA VIRUS"}
{"id": 1239739357772251136, "created_at": "Tue Mar 17 02:24:30 +0000 2020", "full_text": "Es más fácil que me mate el aburrimiento que el coronavirus"}
{"id": 1239739361740107782, "created_at": "Tue Mar 17 02:24:31 +0000 2020", "full_text": "This man got mad that I don’t wanna link up with him during this covid shut down. Then gone say “I’m trying not to be disrespectful but you blew me”. Yeeeeaaaaahhhh BLOCKED. He’d have me on First 48 🤣"}
{"id": 1239739369990356992, "created_at": "Tue Mar 17 02:24:33 +0000 2020", "full_text": "it maybe corona season but it’s also xo season"}
{"id": 1239739382430564352, "created_at": "Tue Mar 17 02:24:36 +0000 2020", "full_text": "I would highly recommend a (quick) hot shower, meditation and some exercise to anyone that is feeling especially anxious during the current coronavirus lockdowns. #coronavirus #pandemic #anxiety"}
{"id": 1239739386671116288, "created_at": "Tue Mar 17 02:24:37 +0000 2020", "full_text": "The government of Ecuador declares a state of exception to fight the COVID-19, a curfew from 9pm to 5am, all public services will be closed except health, security and risk management, supermarkets will remain open, delivery apps will continue working"}
{"id": 1239739403720949763, "created_at": "Tue Mar 17 02:24:41 +0000 2020", "full_text": "The constant need I have for attention is NOT going well with social distancing."}
{"id": 1239739407508353024, "created_at": "Tue Mar 17 02:24:42 +0000 2020", "full_text": "Um excuse me trump explain to me what the Chinese virus is I only know corona-"}
{"id": 1239739411748790274, "created_at": "Tue Mar 17 02:24:43 +0000 2020", "full_text": "social distancing? i’ve been doing that for years"}
{"id": 1239739416089964546, "created_at": "Tue Mar 17 02:24:44 +0000 2020", "full_text": "An argument for why we shouldn’t take corona seriously is literally “only like 2,000 people died” ... WHAT?! That’s TWO THOUSAND PEOPLE."}
{"id": 1239739416094146562, "created_at": "Tue Mar 17 02:24:44 +0000 2020", "full_text": "Is chloroquine effective in treatment of corona virus? #coronavirus #CoronavirusOutbreak #CoronaVirusUpdates #CoronavirusUSA @realDonaldTrump @RealBrianWatt"}
{"id": 1239739424734314503, "created_at": "Tue Mar 17 02:24:46 +0000 2020", "full_text": "coronavirus is just natural selection and if it kills you it’s your own fault."}
{"id": 1239739436914663425, "created_at": "Tue Mar 17 02:24:49 +0000 2020", "full_text": "India is the only country who has rescued around 1200  stranded citizens in various countries including Japan,china , Italy and iran. So let's stop complaining about smaller issues and back up our people who are doing the job , including those working in quarintine facilities."}
{"id": 1239739441041850370, "created_at": "Tue Mar 17 02:24:50 +0000 2020", "full_text": "🤍ALL I KNOW IS THIS CORONA BETTER BE GONE CAUSE APRIL IS FULL OF PLAYS 🤪🙏🏽AND WE AINT FINNA LET THIS FOOLISHNESS STOP US FROM TURNING UP ON IT 🤍\n\nSO DONT TALK ABOUT IT, PULL UP ON US AT #ETXVSTHEWORLD4 \n#LOONATICPROMO"}
{"id": 1239739445395558403, "created_at": "Tue Mar 17 02:24:51 +0000 2020", "full_text": "A government that blames God for the lives of its people, your death was not caused by the incompetence of American politicians, it was God who didn't let you live, it was a beautiful, eye-opening pot #USD #USA #Italy #covidー19uk #CoronavirusOutbreak #COVID19 #Spain #Canada #CNN"}
{"id": 1239739458238533632, "created_at": "Tue Mar 17 02:24:54 +0000 2020", "full_text": "Cant wait to sit in my bed and make money because of this coronavirus. God just keep on sending blessings my way ✅🐐"}
{"id": 1239739462197731329, "created_at": "Tue Mar 17 02:24:55 +0000 2020", "full_text": "Shelter in Place has to be the most obtuse, SEO-unfriendly term of this outbreak thus far."}
{"id": 1239739478882816000, "created_at": "Tue Mar 17 02:24:59 +0000 2020", "full_text": "ya are hilarious flexing on social media with your $40 coronavirus “vacations”."}
{"id": 1239739495806795777, "created_at": "Tue Mar 17 02:25:03 +0000 2020", "full_text": "Mari tem duas amigas com Corona! #BBB20"}
{"id": 1239739504052887552, "created_at": "Tue Mar 17 02:25:05 +0000 2020", "full_text": "just remember, if ur single during the coronavirus it’s cuz ur dick game is weak. don’t ever forget it."}
{"id": 1239739504061104129, "created_at": "Tue Mar 17 02:25:05 +0000 2020", "full_text": "ISIS has a Covid PR statement; 2020 is a fucking simulation gone wrong."}
{"id": 1239739508351832064, "created_at": "Tue Mar 17 02:25:06 +0000 2020", "full_text": "all great changes are preceded by chaos, great chaos comes before the great change, destruction always comes before the new creation, just trust God in everything that is happening right now 🙏 #covid19 #ncov"}
{"id": 1239739520867807234, "created_at": "Tue Mar 17 02:25:09 +0000 2020", "full_text": "#IngrahamAngle  new study reveals anti viral  medication chloroquine may be highly affective to treating corona virus could prevent virus from attaching to the body."}
{"id": 1239739520901353474, "created_at": "Tue Mar 17 02:25:09 +0000 2020", "full_text": "Trump gives himself a \"10\" for his response to the COVID-19 pandemic.    But false messaging (“epidemic will end by April”), delays in testing (“Anyone can get a test”) reveal a failure of presidential leadership.   He’s oblivious to decency, compassion, and humility."}
{"id": 1239739529248022530, "created_at": "Tue Mar 17 02:25:11 +0000 2020", "full_text": "with all this coronavirus situation, the impact on the global economy and on people's minds; plus saturn is about to enter aquarius and so is pluto in three years... i can only think of one word: revolution. brace yourselves, peeps, we are about to see history."}
{"id": 1239739529650733059, "created_at": "Tue Mar 17 02:25:11 +0000 2020", "full_text": "Social distancing is fun. When was the last time you washed your curtains? #StayHome #SocialDistance #COVID19"}
{"id": 1239739537556938752, "created_at": "Tue Mar 17 02:25:13 +0000 2020", "full_text": "Wasn’t no Coronavirus till y’all started standing them brooms up y’all let evil in"}
{"id": 1239739546163728385, "created_at": "Tue Mar 17 02:25:15 +0000 2020", "full_text": "The polls being open tomorrow may be a very good thing for Bernie. Old people may be too afraid to go out and vote as they are the highest risk for #COVID19"}
{"id": 1239739554422112257, "created_at": "Tue Mar 17 02:25:17 +0000 2020", "full_text": "Funny the coronavirus didn’t become an “epidemic” until the impeachment didn’t work?"}
{"id": 1239739558604005376, "created_at": "Tue Mar 17 02:25:18 +0000 2020", "full_text": "Brenlee to the dog we are dog sitting: “It’s okay truffles we will keep you safe from the coronavirus.” I think my heart just melted a little!"}
{"id": 1239739567235674112, "created_at": "Tue Mar 17 02:25:20 +0000 2020", "full_text": "Completely forgot I was asthmatic which technically means I’m super endangered to covid, guess I’m happy for this partial lockdown"}
{"id": 1239739571413364736, "created_at": "Tue Mar 17 02:25:21 +0000 2020", "full_text": "I hate to say it but COVID-19 is really making me realize how uninformed people are."}
{"id": 1239739575624482816, "created_at": "Tue Mar 17 02:25:22 +0000 2020", "full_text": "#AskABC2020 what about the Australian scientist that have had success treating COVID19 with the anti malaria drug and the HIV drug?  Why are we not trying antivirals?  This is a virus we do have antivirals."}
{"id": 1239739579495677958, "created_at": "Tue Mar 17 02:25:23 +0000 2020", "full_text": "I really had to explain to multiple yt people today that there’s discrimination towards Asians because of this virus and that not every Chinese person has Covid-19. Then the president comes out and calls it the Chinese Virus and gives an excuse for people to continue to target."}
{"id": 1239739579638431745, "created_at": "Tue Mar 17 02:25:23 +0000 2020", "full_text": "Asuka calling matches is the best part of COVID-19 RAW. #WWE #RAW"}
{"id": 1239739583769858052, "created_at": "Tue Mar 17 02:25:24 +0000 2020", "full_text": "dear companies of america: if you can survive having most (if not all) of your workforce remote during a pandemic, you can survive it anytime. stop resisting the incredibly smart move of allowing your employees to work from home. lower cost for you, happier and better employees."}
{"id": 1239739592145764354, "created_at": "Tue Mar 17 02:25:26 +0000 2020", "full_text": "To all y’all screaming stay home during this Corona Virus Pandemic. Please keep that same energy during Flu season &amp; Pneumonia season. Both which are factually more lethal than the Corona Virus 🦠."}
{"id": 1239739604657246208, "created_at": "Tue Mar 17 02:25:29 +0000 2020", "full_text": "THE GOVERNMENT OF SRI LANKA HAS PUT IN PLACE A GOOD PROGRAM TO REDUCE THE RISK OF CORONA SPREAD IN SRILANKA. WE FULFILL OUR RESPONSIBILITY  TO THE MOTHERLAND ..THINK ABOUT YOUR LOVED ONES  AND OUR NEIGHBORS"}
{"id": 1239739613255569408, "created_at": "Tue Mar 17 02:25:31 +0000 2020", "full_text": "We’ve been snowed in all weekend. Snow day today. Snow day tomorrow and info on COVID-19 decisions pending. We are rural and there is a false sense of security in that. But one teacher has been in touch with my kid on a group chat to ask for input if they go to online only."}
{"id": 1239739621434707968, "created_at": "Tue Mar 17 02:25:33 +0000 2020", "full_text": "Been craving social distancing for years"}
{"id": 1239739621455560705, "created_at": "Tue Mar 17 02:25:33 +0000 2020", "full_text": "The #coronavirus came from Lab Bats sold to the Wild Animal Market in #China Crossover to humans. Chins kept it secret. 8 scientists exposed and Whistleblower, \n\"Died\" of It. 🤔\nLeviticus 11:13-19\n#CoronavirusOutbreak"}
{"id": 1239739625922596864, "created_at": "Tue Mar 17 02:25:34 +0000 2020", "full_text": "Que ganas de estar en una islita libre de coronavirus y disfrutando de la playa"}
{"id": 1239739630070763525, "created_at": "Tue Mar 17 02:25:35 +0000 2020", "full_text": "- Cleveland Clinic developed a COVID-19 test that gives results in hours, not days.\n \n- Good news from South Korea, where the number of new cases is declining.\n \n- Italy is hit hard, experts say, only because they have the oldest population in Europe."}
{"id": 1239739634281852934, "created_at": "Tue Mar 17 02:25:36 +0000 2020", "full_text": "#AskABC2020 \nIf you recover from the corona virus does that make you immune from getting it again?"}
{"id": 1239739634478747648, "created_at": "Tue Mar 17 02:25:36 +0000 2020", "full_text": "I am usually ON FIRE WFH. I get more shit done than even I can believe. I'm a MACHINE. A powerhouse of motivation and discipline.\nBut today..\nShit is NOT getting done. \nShit is not even CLOSE to getting done. \nCOVID is screwing with my business,my pantry &amp; now my self-perception."}
{"id": 1239739638220296197, "created_at": "Tue Mar 17 02:25:37 +0000 2020", "full_text": "El Coronavirus es una trampa para que me haga adicto al porno y al anime."}
{"id": 1239739646885523457, "created_at": "Tue Mar 17 02:25:39 +0000 2020", "full_text": "Ever since this corona virus thing my iPhone has been acting up like I’m really strange ways ..... 🤔"}
{"id": 1239739655135866914, "created_at": "Tue Mar 17 02:25:41 +0000 2020", "full_text": "The past day or so have been completely insane. First both my roommates leave and I'm home alone having a girls night with one of their GFs and then today everyone freaks out at work that we might be closing due to COVID19. I havent been quarantined yet but it's been strange"}
{"id": 1239739655366590464, "created_at": "Tue Mar 17 02:25:41 +0000 2020", "full_text": "Idc if you won’t die from the coronavirus, stay inside anyways because 👏 it’s 👏not 👏 about 👏 you 👏 it’s directly about u infecting my grandma who could die from u passing it to her😡😡"}
{"id": 1239739663730069509, "created_at": "Tue Mar 17 02:25:43 +0000 2020", "full_text": "Can’t shake this shit the top searched movies on Netflix are pandemic, outbreak and contagion no relief no sports"}
{"id": 1239739667727020032, "created_at": "Tue Mar 17 02:25:44 +0000 2020", "full_text": "Is it social distancing or are we just getting our money's worth on rent? 🤔"}
{"id": 1239739680331042816, "created_at": "Tue Mar 17 02:25:47 +0000 2020", "full_text": "chloroquine and hydroxy chloroquine.  Interesting.  Why is this not more well known.  It can prevent COVID-19 from infecting the body.  Hmm @cnn @msnbc etc., @GovMurphy @BilldeBlasio   Too bad."}
{"id": 1239739684680392704, "created_at": "Tue Mar 17 02:25:48 +0000 2020", "full_text": "Its unfortunate that gas dropped to 0.77 cents a litre right when we're not supposed to go anywhere 😁😁\n#oilprice #GasPrices #QuarantineLife"}
{"id": 1239739688598077441, "created_at": "Tue Mar 17 02:25:49 +0000 2020", "full_text": "Think my wiener has wuhan cuz he keeps throwing up all over the place? Somebody get me a towel!"}
{"id": 1239739688761475072, "created_at": "Tue Mar 17 02:25:49 +0000 2020", "full_text": "TG we are allowed to go outside - not just to walk dogs but to hike and get air. #QuarantineLife"}
{"id": 1239739688878997509, "created_at": "Tue Mar 17 02:25:49 +0000 2020", "full_text": "damn my first cry of the pandemic lmao"}
{"id": 1239739697045405698, "created_at": "Tue Mar 17 02:25:51 +0000 2020", "full_text": "There is no compelling evidence to suggest that this virus did not come out of China.\n\nAnd there is no compelling evidence to think that they contained this virus in sufficient time, without suppressing whistleblowers, to protect the rest of the world.\n\nWe must never forget."}
{"id": 1239739701109469186, "created_at": "Tue Mar 17 02:25:52 +0000 2020", "full_text": "Preparing for staying home indefinitely. Finding that figuring out all the practical matters right now to be suprisingly time-consuming. Tricky cause everything's changing so fast. I've got nothing else done all morning.\nAnyone else finding this?\n#COVIDー19 #COVID19au"}
{"id": 1239739705744392193, "created_at": "Tue Mar 17 02:25:53 +0000 2020", "full_text": "Why are people running out and buying guns, are they going to shoot the virus? 🤦🏼‍♀️ #coronavirus"}
{"id": 1239739709468753920, "created_at": "Tue Mar 17 02:25:54 +0000 2020", "full_text": "Hi if Jay Inslee could actually fucking help us and put an eviction ban in effect that’d be great. I can’t practice safety and social distancing if I’m fucking homeless."}
{"id": 1239739709821157376, "created_at": "Tue Mar 17 02:25:54 +0000 2020", "full_text": "We all probably got corona and don’t even know it"}
{"id": 1239739713742712832, "created_at": "Tue Mar 17 02:25:55 +0000 2020", "full_text": "Obviously, Trump is looking for a scapegoat to blame for the Economy Failure. Illness can appear anywhere and is a probability event. China has sacrificed enough to control it and win time for the world! H1N1 killed 300,000 people worldwide and no one called it American Virus."}
{"id": 1239739713868763139, "created_at": "Tue Mar 17 02:25:55 +0000 2020", "full_text": "There's too much panic buying TP and not enough staying the fluff home.\n\n#coronavirus #QuarantineLife #stayhomechallenge #CoronavirusOutbreak #COVID2019"}
{"id": 1239739722290941954, "created_at": "Tue Mar 17 02:25:57 +0000 2020", "full_text": "Tengo un primo de acarigua que hoy descubrió el challenge de la escoba, seguro se entera del coronavirus en un mes \n\nQue fino."}
{"id": 1239739726564917248, "created_at": "Tue Mar 17 02:25:58 +0000 2020", "full_text": "Pretty sure Justin and i had the corona back in November/December when we were super sick and got tested negative for flu.. we survived. Everybody need to chill."}
{"id": 1239739730926940160, "created_at": "Tue Mar 17 02:25:59 +0000 2020", "full_text": "social distancing"}
{"id": 1239739730947956737, "created_at": "Tue Mar 17 02:25:59 +0000 2020", "full_text": "Not tonight babe, the CDC says not to eat out 😔"}
{"id": 1239739734789951493, "created_at": "Tue Mar 17 02:26:00 +0000 2020", "full_text": "You know who needs to be locked up and jailed... you guessed it! Ms. Corona!"}
{"id": 1239739734798127104, "created_at": "Tue Mar 17 02:26:00 +0000 2020", "full_text": "Perhaps we can refrain from sharing, forwarding and posting pics of panic buying, empty shelves, the traffic at Tuas and Woodlands."}
{"id": 1239739743350521858, "created_at": "Tue Mar 17 02:26:02 +0000 2020", "full_text": "Thank u for recognizing the hardship people in the sevice industry face! 👍 .@donlemon #coronavirus #CoronavirusOutbreak"}
{"id": 1239739751579766785, "created_at": "Tue Mar 17 02:26:04 +0000 2020", "full_text": "Chinese virus"}
{"id": 1239739751818596352, "created_at": "Tue Mar 17 02:26:04 +0000 2020", "full_text": "FWIW: My 13-year-old finds this whole Coronavirus thing sort of inconvenient."}
{"id": 1239739755744636928, "created_at": "Tue Mar 17 02:26:05 +0000 2020", "full_text": "The person I care for during the night doesn't want me to stop coming even tho I could be a carrier of #coronavirus. I told her I wanted to stop visiting and stay home due to our new curfew and the virus but they insist (I'm taking risks going there too). She's 94 years old. 🙃"}
{"id": 1239739759892848647, "created_at": "Tue Mar 17 02:26:06 +0000 2020", "full_text": "I hope this is the farthest this Coronavirus shit goes cause I just cannot !"}
{"id": 1239739759972491264, "created_at": "Tue Mar 17 02:26:06 +0000 2020", "full_text": "trump got no way to do for the election, and he wanna transfer contradictions and make people less aware of the recession because of his stupid policy. No one knows where the virus came from exactly now, but people in the western world are enraged by a question of a Chinese dip"}
{"id": 1239739764053549056, "created_at": "Tue Mar 17 02:26:07 +0000 2020", "full_text": "This Coronavirus is soooooooo ghetto"}
{"id": 1239739781099261953, "created_at": "Tue Mar 17 02:26:11 +0000 2020", "full_text": "Tennessee is not ready for this #pandemic with the closings of so many hospitals in #East and #West Tennessee they may not be able to handle what comes their way."}
{"id": 1239739781183045642, "created_at": "Tue Mar 17 02:26:11 +0000 2020", "full_text": "Every minute of my work and personal life is consumed by COVID. I need a break. A non-pandemic related mental break."}
{"id": 1239742108505792512, "created_at": "Tue Mar 17 02:35:26 +0000 2020", "full_text": "Unseasonal heavy rains &amp; snow in North India would be catastrophic for farmers. Mango &amp; other fruits damaged extensively. Corona pain further aggravating. Is mother Nature trying to convey some message"}
{"id": 1239742112826101763, "created_at": "Tue Mar 17 02:35:27 +0000 2020", "full_text": "Would love to see a journalist uncover how much money @sxsw attendees are losing due to the event's completely inept and irresponsibly late reaction to #coronavirus"}
{"id": 1239742113064996865, "created_at": "Tue Mar 17 02:35:27 +0000 2020", "full_text": "Damn! Trump is too much. That man calls Corona Virus the “Chinese” Virus. Trump doesn’t hold back for anything."}
{"id": 1239742113220345856, "created_at": "Tue Mar 17 02:35:27 +0000 2020", "full_text": "The privilege coming out in education during COVID19 is making my head spin. If anyone wants to talk about how certain policies are going to significantly affect low income students, feel free to slide into my DMs. 🙃 #UnintendedConsequences 🙃"}
{"id": 1239742113266520070, "created_at": "Tue Mar 17 02:35:27 +0000 2020", "full_text": "A party of 6 came into the restaurant and started joking about social distancing \n\nIt made me mad. Even more so cause one of my cousins has a low white blood cell count so she could be in trouble if she got the virus.\n\nNothing like joking about something that could save a life"}
{"id": 1239742116974084096, "created_at": "Tue Mar 17 02:35:28 +0000 2020", "full_text": "Thank you to all heroic front-liners who are working hard in fighting COVID-19 outbreak! They deserve all the gratitude and respect. Keep safe everyone. 💓"}
{"id": 1239742121483042821, "created_at": "Tue Mar 17 02:35:29 +0000 2020", "full_text": "I’m guessing they stopped the water taxi service? #COVID19 #TrinidadandTobago"}
{"id": 1239742125450752000, "created_at": "Tue Mar 17 02:35:30 +0000 2020", "full_text": "can petsmart at least close their pets hotel. the amount of people we deal with and have dealt with since the 1st covid 19 case in jan, who board their pets to travel then pick them up after their trip 😐"}
{"id": 1239742125576556544, "created_at": "Tue Mar 17 02:35:30 +0000 2020", "full_text": "It doesn’t make sense to me to move back to China"}
{"id": 1239742138100756480, "created_at": "Tue Mar 17 02:35:33 +0000 2020", "full_text": "In light of the recent pandemic, it is vital that we are sanitary. Remember to wash:\n\n-Your hands \n-Your hair\n-Your eyes\n-Your old Levi’s \n-When we kiss, I’m hypnotized \n-You make me laugh\n-You make me cry\n-But I guess that's both I'll have to buy"}
{"id": 1239742138281111552, "created_at": "Tue Mar 17 02:35:33 +0000 2020", "full_text": "Fight the disease, not the people. Despite this, I still don’t regard Chinese Virus as the term of “racist”, but nevertheless it’s dissatisfying."}
{"id": 1239742146535493632, "created_at": "Tue Mar 17 02:35:35 +0000 2020", "full_text": "#AndrewYang s plan of $1,000 per month per adult US citizen would work very well right now to jump start the slowing economy &amp; to help the majority of Americans in their effort to be smart &amp; stay home while we starve off the corona virus. \n#YangGang -even Mitt Romney agrees #UBI"}
{"id": 1239742154773123073, "created_at": "Tue Mar 17 02:35:37 +0000 2020", "full_text": "The EMBARRASSING coronavirus gaffe by Oppah Muchinguri raises 3 questions:\n1. Is she suitable to serve as defence minister?\n2. Is she even fit to be minister at all?\n3. What sanctions will be imposed on her by the appointing authority?"}
{"id": 1239742154815111168, "created_at": "Tue Mar 17 02:35:37 +0000 2020", "full_text": "i can’t believe more people haven’t made simp -&gt; symptoms related jokes about corona virus honestly I feel like its such an easy set up smh"}
{"id": 1239742159072477184, "created_at": "Tue Mar 17 02:35:38 +0000 2020", "full_text": "BREAKING: due to massive incompetence and inexplicable delay, WHO to rename covid-19 to covfefe-45"}
{"id": 1239742159257063424, "created_at": "Tue Mar 17 02:35:38 +0000 2020", "full_text": "e os meus pais que não querem deixar eu sair por causa do corona"}
{"id": 1239742163384139776, "created_at": "Tue Mar 17 02:35:39 +0000 2020", "full_text": "mano que desespero me bateu agora com esse corona virus"}
{"id": 1239742167582728199, "created_at": "Tue Mar 17 02:35:40 +0000 2020", "full_text": "i rock by myself anyway, fuck corona"}
{"id": 1239742179813318656, "created_at": "Tue Mar 17 02:35:43 +0000 2020", "full_text": "France is having Ford and Rolls Royce make ventilators \nHey .@repcleaver let's get KC ahead of the virus\nWe have the auto plants.\n#FlattenTheCurve \n#SocialDistancing"}
{"id": 1239742188671598592, "created_at": "Tue Mar 17 02:35:45 +0000 2020", "full_text": "My brain seems to think I’m responsible for the UK’s coronavirus plan."}
{"id": 1239742196862963712, "created_at": "Tue Mar 17 02:35:47 +0000 2020", "full_text": "It’s a blessing to be working rn everything getting closed this whole Corona Virus situation sucks 😤"}
{"id": 1239742201011281922, "created_at": "Tue Mar 17 02:35:48 +0000 2020", "full_text": "Circuit City just emailed to inform me about how they are handling the coronavirus."}
{"id": 1239742205193007104, "created_at": "Tue Mar 17 02:35:49 +0000 2020", "full_text": "imagina se o thiago fala que a melhor amiga da mari ta com corona vírus ??? #BBB20"}
{"id": 1239742205432082437, "created_at": "Tue Mar 17 02:35:49 +0000 2020", "full_text": "all these coronavirus perfume memes has been the only silver lining during these troubling times"}
{"id": 1239742209471270917, "created_at": "Tue Mar 17 02:35:50 +0000 2020", "full_text": "It’s coo.. I was lonely in the house before all this corona shit popped off 😭"}
{"id": 1239742213506162688, "created_at": "Tue Mar 17 02:35:51 +0000 2020", "full_text": "Still amazed at some of the posts I’ve seen of people saying COVID-19 “isn’t a big deal”... It may not be too bad for younger, healthy people, but we can very easily spread it!!!! LOOK AT THE REST OF THE WORLD. Please be safe and social distance as much as possible!"}
{"id": 1239742213812359168, "created_at": "Tue Mar 17 02:35:51 +0000 2020", "full_text": "Coronavirus had to be some Aries shit 🤦🏾‍♂️ y’all the worst lol"}
{"id": 1239742234649600000, "created_at": "Tue Mar 17 02:35:56 +0000 2020", "full_text": "Laura Ingraham said tonight...\n\nhydroxychloroquine\n\nCan prevent corona.  It can help people get over it.\n\n5 cents a pill.\n\nDon’t tell dimmrats"}
{"id": 1239742238705451009, "created_at": "Tue Mar 17 02:35:57 +0000 2020", "full_text": "Watching the updates on corona virus is like that episode of Black Mirror where the electronic bees kill thousands of people, the fear is becoming very real now"}
{"id": 1239742247098171392, "created_at": "Tue Mar 17 02:35:59 +0000 2020", "full_text": "So the stock market makes Donald Trump so panic that he blames China to transfer the investors’ hatred. Nice strategy:) Suckers would buy that."}
{"id": 1239742260033589248, "created_at": "Tue Mar 17 02:36:02 +0000 2020", "full_text": "the corona virus is bringing everyone together like pokémon go did the summer of 2016"}
{"id": 1239742268195536897, "created_at": "Tue Mar 17 02:36:04 +0000 2020", "full_text": "day 3 of social distancing: hysterically crying while watching the one direction movie"}
{"id": 1239742272314511361, "created_at": "Tue Mar 17 02:36:05 +0000 2020", "full_text": "I have been social distancing since 2001"}
{"id": 1239742272406601728, "created_at": "Tue Mar 17 02:36:05 +0000 2020", "full_text": "Dudes, the idea that COVID-19 is a boomer doomer makes me think what \"Lord of the Flies\" shit will we morph into."}
{"id": 1239742280845664257, "created_at": "Tue Mar 17 02:36:07 +0000 2020", "full_text": "After watching the last segment of @Lawrence, it is abundantly clear that we’ll be dealing with COVID-19 well beyond July and August. This may really become the new norm for the rest of the year 😩"}
{"id": 1239742297635319808, "created_at": "Tue Mar 17 02:36:11 +0000 2020", "full_text": "Thing is, it's funny how people panic buying stuff like it's the end of the world when you're only quarantined in your own house. You guys seriously afraid of quarantine more than the virus itself"}
{"id": 1239742297681477632, "created_at": "Tue Mar 17 02:36:11 +0000 2020", "full_text": "Please follow our Twitter account, check our website and check your emails for messages regarding ongoing announcements and plans. We pray for all of our families during this time as well as families worldwide affected by this virus outbreak and illness. @CCSD_edu"}
{"id": 1239742306074402816, "created_at": "Tue Mar 17 02:36:13 +0000 2020", "full_text": "So allergies is the corona virus? I’m confused"}
{"id": 1239742314383396864, "created_at": "Tue Mar 17 02:36:15 +0000 2020", "full_text": "social distancing so anyone wanna bond over the phone bc i’m wide awake lol"}
{"id": 1239742314538508289, "created_at": "Tue Mar 17 02:36:15 +0000 2020", "full_text": "I mean 'Chinese Virus??  Really??  I can’t get over it.\n\nThere is not one day that goes by, regardless of what’s happening in the world, that Trump doesn’t act like a monumental dickhead!"}
{"id": 1239742318472617984, "created_at": "Tue Mar 17 02:36:16 +0000 2020", "full_text": "What did we do the first 18 Covids? Can’t we just do that? #COVID19"}
{"id": 1239742327071137797, "created_at": "Tue Mar 17 02:36:18 +0000 2020", "full_text": "oomfs help pleathe👉👈 schools are closed until 4/20 for me bc of ms covid-19 ,,meaningggg im going to have a lot spare time in my hands and i need help deciding which language i should continue learning??"}
{"id": 1239742339565961222, "created_at": "Tue Mar 17 02:36:21 +0000 2020", "full_text": "To com medo do corona"}
{"id": 1239742339565998083, "created_at": "Tue Mar 17 02:36:21 +0000 2020", "full_text": "Coronavirus has been around longer than we know. How many of you were/knew someone that was very sick this winter but tested negative for the flu, mono, etc? Food for thought. These are backed up thoughts"}
{"id": 1239742356481441793, "created_at": "Tue Mar 17 02:36:25 +0000 2020", "full_text": "What's a man to a mob\n\nWhat's a mob to corona\n\nWhat's corona to orang kolot."}
{"id": 1239742381387321344, "created_at": "Tue Mar 17 02:36:31 +0000 2020", "full_text": "Were you to have access to a #coronavirus test &amp; were you to discover yourself to have it, what then? It's not as though there is a cure. Relax. Avoid unnecessary physical interaction. Also: While at home, watch some @DAVID_LYNCH artistry. This is, in some ways a gift. #TwinPeaks"}
{"id": 1239742381466976260, "created_at": "Tue Mar 17 02:36:31 +0000 2020", "full_text": "Our neighbor is a cellist. His wife has been sick so he's been practicing in our basement. It really adds a nice 'titanic' feel to our daily lives amidst #COVID19"}
{"id": 1239742381609672704, "created_at": "Tue Mar 17 02:36:31 +0000 2020", "full_text": "Literally no one cares if corona is ruining your plans. Go tf inside."}
{"id": 1239742389884817410, "created_at": "Tue Mar 17 02:36:33 +0000 2020", "full_text": "The mayor of #thousandoaks doesn’t even have a twitter account and is completely silent on the #coronavirus issue. The only thing he released is some regurgitated press release about a state of emergency. What a coward. @GavinNewsom tell him to do something!"}
{"id": 1239742389906006017, "created_at": "Tue Mar 17 02:36:33 +0000 2020", "full_text": "assumption college campo asking “you gotta guest pass??” walked so that the US government’s social distancing policies could run"}
{"id": 1239742389994033154, "created_at": "Tue Mar 17 02:36:33 +0000 2020", "full_text": "It's sad to see all these NPCs rush to defend China."}
{"id": 1239742402589532160, "created_at": "Tue Mar 17 02:36:36 +0000 2020", "full_text": "How many boxes of Frosted Flakes has one normally consumed at this stage in Coronavirus quarantine?  Just curious. 🤷🏼‍♀️🥣"}
{"id": 1239742406616121345, "created_at": "Tue Mar 17 02:36:37 +0000 2020", "full_text": "corona virus keeping me from my job and my girlfriend and leaving me with just my own thoughts...I hate it here!"}
{"id": 1239742406678859776, "created_at": "Tue Mar 17 02:36:37 +0000 2020", "full_text": "Whole world is fighting against corona but there is one island in India which is fighting for their rights.Shaheen bagh protestors,when you will understand the basics of humanity and civic sense. Atleast ,respect the rights of other humans and stand with the country."}
{"id": 1239742410617389057, "created_at": "Tue Mar 17 02:36:38 +0000 2020", "full_text": "I really think that more people would be onboard with social distancing if @FriendsTV was back on @netflix. Just sayin 🙃"}
{"id": 1239742419043786753, "created_at": "Tue Mar 17 02:36:40 +0000 2020", "full_text": "KNOW THIS... If this #pandemic goes into the summer, trump will use it to postpone the general election ultimately extending his term indefinitely.\n\nBet me. \n\n#COVIDー19 \n#COVID"}
{"id": 1239742419219836928, "created_at": "Tue Mar 17 02:36:40 +0000 2020", "full_text": "Global pandemic. Twitter still melting down over Harry Styles tickets. Well played people. 👏🏻👏🏻👏🏻"}
{"id": 1239742423527555072, "created_at": "Tue Mar 17 02:36:41 +0000 2020", "full_text": "// the racism that's happening because of COVID is insane. i honestly don't feel safe going out in public anymore as an asian after all the dirty looks + comments i got at the airport :/"}
{"id": 1239742431760916480, "created_at": "Tue Mar 17 02:36:43 +0000 2020", "full_text": "Panic buy all the upgrade modules"}
{"id": 1239742431878209541, "created_at": "Tue Mar 17 02:36:43 +0000 2020", "full_text": "#ShaheenMustDisperse No wonder the protesters are more frightened of CAA than Covid 19 as 80% of them are illegal immigrants. @ArvindKejriwal is being challenged."}
{"id": 1239742435749593089, "created_at": "Tue Mar 17 02:36:44 +0000 2020", "full_text": "I’ve just been waiting for someone to notice that @realDonaldTrump was in China Nov 8-10...and the first case of COVID popped up Nov 19th. 🤔🤔🤔"}
{"id": 1239742435946672129, "created_at": "Tue Mar 17 02:36:44 +0000 2020", "full_text": "szn 1 of GOT = us going into our current pandemic LMFAOOOOOO"}
{"id": 1239742435984629761, "created_at": "Tue Mar 17 02:36:44 +0000 2020", "full_text": "China should be punished for causing havoc to the rest of the continent guys"}
{"id": 1239742444419174400, "created_at": "Tue Mar 17 02:36:46 +0000 2020", "full_text": "covid cancelling everything ang making me miss everything :—((("}
{"id": 1239742448341078016, "created_at": "Tue Mar 17 02:36:47 +0000 2020", "full_text": "SDD3 - Played Wii with the kids for physical exercise due to rain.  My daughter informed me that there would be no 2020 Just Dance because of da Corona. 😪 she was really hurt. #QuarantineLife #socialdistancing"}
{"id": 1239742448500383750, "created_at": "Tue Mar 17 02:36:47 +0000 2020", "full_text": "Went to the doctor to get checked for coronavirus but it’s just herpes #GodisGood🙏🏼"}
{"id": 1239742461083144192, "created_at": "Tue Mar 17 02:36:50 +0000 2020", "full_text": "with a snap of my fingers, both of my roommates have departed SF to go back to their home states to be with family, indefinitely. Here I am, alone, in mandated govt 'stay-at-home', and WFH policies until the middle of April. God help me. #COVID19"}
{"id": 1239742461347594240, "created_at": "Tue Mar 17 02:36:50 +0000 2020", "full_text": "Idris Elba got the coronavirus because of karma for accepting the role in The Dark Tower"}
{"id": 1239742461393633281, "created_at": "Tue Mar 17 02:36:50 +0000 2020", "full_text": "FUCK corona-mutha-fuckin’ virus!\nGirl Scout cookies are like gold@in these times!"}
{"id": 1239742465256669185, "created_at": "Tue Mar 17 02:36:51 +0000 2020", "full_text": "Dave has officially started asking me if I think I should be doing homework instead of [insert anything else]\n\nIt’s 10:30pm during spring break in the corona pandemic...\n\nI’m officially done. I’m done with break. I’m done being home. I can’t wait to be isolated with him."}
{"id": 1239742469396299777, "created_at": "Tue Mar 17 02:36:52 +0000 2020", "full_text": "Is Corona time aye is corona time rn"}
{"id": 1239742469421649921, "created_at": "Tue Mar 17 02:36:52 +0000 2020", "full_text": "Everyone needs to take a deep breath. We’ll get through the Wuhan Virus. We made it through many diseases in our past. Stop causing panic &amp; start helping each other to get through this. @realDonaldTrump @dbongino @GovMikeHuckabee @glennbeck @marklevinshow @RepDevinNunes @"}
{"id": 1239742473586475008, "created_at": "Tue Mar 17 02:36:53 +0000 2020", "full_text": "Feeling gobsmacked having just learned that a couple older sisters are among those denying the severity of COVID-19. I know we're not in political agreement but WHOA! Hadn't realized how fundamentally different we are. How can such different people come from the same parents?😕"}
{"id": 1239742478149988352, "created_at": "Tue Mar 17 02:36:54 +0000 2020", "full_text": "I think I need to make a corona playlist"}
{"id": 1239742481887121408, "created_at": "Tue Mar 17 02:36:55 +0000 2020", "full_text": "in my country ‘big brother brazil’ is happening and the presenter spoke to people in the house about the coronavirus, but external information is prohibited. the thing is getting worse :("}
{"id": 1239742482230829056, "created_at": "Tue Mar 17 02:36:55 +0000 2020", "full_text": "Am I wrong: I had a group trip to Jamaica scheduled for next week. Every1 is in agreement with cancelling except 1 person who says she isnt concerned with Corona virus and we are messing up her plan to fly from Jamaica to see her grandmother in a nursing home following the trip."}
{"id": 1239742486202839041, "created_at": "Tue Mar 17 02:36:56 +0000 2020", "full_text": "imagine all the potential 10 year anniversary album tours we’re gonna miss cause of corona virus"}
{"id": 1239742490632015872, "created_at": "Tue Mar 17 02:36:57 +0000 2020", "full_text": "the amount of ppl at the dispo lmaoooo i guess this is people’s way of coping with this pandemic...... i understand"}
{"id": 1239742494579003395, "created_at": "Tue Mar 17 02:36:58 +0000 2020", "full_text": "hey corona virus, can we have our senior year back?"}
{"id": 1239742494662778881, "created_at": "Tue Mar 17 02:36:58 +0000 2020", "full_text": "It is hard to imagine a president would say such racist words. Does he think that as long  as the virus is blame on Chinese Virus, no one cares about the economy, stocks, epidemic situation and everything that messed up with him?"}
{"id": 1239742498991472641, "created_at": "Tue Mar 17 02:36:59 +0000 2020", "full_text": "It's spring break! But it's more like a spring outbreak."}
{"id": 1239742499087777792, "created_at": "Tue Mar 17 02:36:59 +0000 2020", "full_text": "To you dumb fucks that are panic buying in bulk: I better not see you for the next few months in public, I don't want to catch your stupid."}
{"id": 1239742503147974657, "created_at": "Tue Mar 17 02:37:00 +0000 2020", "full_text": "you know if you kill yourself you won’t even have to worry ab the coronavirus 🤷🏻‍♂️"}
{"id": 1239742507518504960, "created_at": "Tue Mar 17 02:37:01 +0000 2020", "full_text": "No one can convince me that the coronavirus wasn't caused by a JoJo fan being made choose between worldwide pandemic or shutting the fuck up about JoJo for 5 minutes"}
{"id": 1239742511591145483, "created_at": "Tue Mar 17 02:37:02 +0000 2020", "full_text": "The figure that 80% of people who get #coronavirus will  experience mild symptoms could be misleading because one doctor on @CNN said walking pneumonia is considered to be a mild symptom of the virus."}
{"id": 1239742515617632256, "created_at": "Tue Mar 17 02:37:03 +0000 2020", "full_text": "COVID-19 is I see bro."}
{"id": 1239742532654948352, "created_at": "Tue Mar 17 02:37:07 +0000 2020", "full_text": "I hope all the parents using #homeschooling will start showing up to our parent teacher conferences too. Oh and vote for candidates that support education, and maybe sneak us some wine. #thankyourteachers #QuarantineLife #stayhomechallenge"}
{"id": 1239742545250226177, "created_at": "Tue Mar 17 02:37:10 +0000 2020", "full_text": "GOT TESTED FOR THE CORONA VIRUS TODAY 🥵🥵"}
{"id": 1239742553508974593, "created_at": "Tue Mar 17 02:37:12 +0000 2020", "full_text": "depressed me who's apparently been trying to buy her way out of it since new years: i should've bought that nintendo switch when i was thinking about it. i could be playing that during this social distancing thing\n\nlogical me: bitch, you're literally in debt. knock it off"}
{"id": 1239742553550761987, "created_at": "Tue Mar 17 02:37:12 +0000 2020", "full_text": "Stop buying products from Communist China. If you cannot find alternatives do without. Yes it is that important."}
{"id": 1239742557497819136, "created_at": "Tue Mar 17 02:37:13 +0000 2020", "full_text": "So they shutting everything down to stop the spread of the Coronavirus? But ain’t shut down the cigarette companies to stop Cancer from spreading 🧐"}
{"id": 1239742557757878272, "created_at": "Tue Mar 17 02:37:13 +0000 2020", "full_text": "Now the CDC is recommendeding that men with beards shave them to help combat coronavirus? I look like a little kid without the beard..."}
{"id": 1239742561725661185, "created_at": "Tue Mar 17 02:37:14 +0000 2020", "full_text": "covid-19 is making my anxiety so fucking awful i’m just trapped inside all day trying to ward off panic attacks"}
{"id": 1239742561914216449, "created_at": "Tue Mar 17 02:37:14 +0000 2020", "full_text": "it's not not social distancing to go to the gym if nobody is there."}
{"id": 1239742565961756672, "created_at": "Tue Mar 17 02:37:15 +0000 2020", "full_text": "Panic buying just left me with the fresh stock bruuh, malaysia u do u #stoink"}
{"id": 1239742578775461888, "created_at": "Tue Mar 17 02:37:18 +0000 2020", "full_text": "acho que o corona tem medo de entrar na casa do bbb e pegar o daniel virus #BBB2O"}
{"id": 1239742586971136006, "created_at": "Tue Mar 17 02:37:20 +0000 2020", "full_text": "Wait so what emotion are we supposed to feel during the coronavirus?"}
{"id": 1239742587017162754, "created_at": "Tue Mar 17 02:37:20 +0000 2020", "full_text": "China is not responsible for #COVID2019 outbreak. No 'country' is responsible."}
{"id": 1239742595514892288, "created_at": "Tue Mar 17 02:37:22 +0000 2020", "full_text": "Breaking #FoxNews Alert : Ohio to order polls closed over coronavirus 'emergency,' governor says"}
{"id": 1239742599600062465, "created_at": "Tue Mar 17 02:37:23 +0000 2020", "full_text": "Online class is unfeasible here in the PH. There are other students who dont have access to stable wifi and data connection. Going to cafes or a computer shop defeats the purpose of the cancellation of classes made to reduce the exposure of students to COVID19."}
{"id": 1239742599709233153, "created_at": "Tue Mar 17 02:37:23 +0000 2020", "full_text": "Washington, D.C., is shutting down all movie theaters and gyms, and ordering all restaurants and bars to serve only takeout, as the nation's capital continues to ramp up its social distancing measures to stem the spread of the coronavirus. @WCBD"}
{"id": 1239742608093655045, "created_at": "Tue Mar 17 02:37:25 +0000 2020", "full_text": "Friday is going to be 70 degrees the coronavirus will die for a day"}
{"id": 1239742612346675200, "created_at": "Tue Mar 17 02:37:26 +0000 2020", "full_text": "I had an actual conversation with a stranger that didn’t pertain to covid. We talked about airplanes since we both shared the interest. Showed him my Boeing 747 skin keychain. It felt weird being human for the first time in days. I urge you to find some humanity amongst the chaos"}
{"id": 1239742620424962048, "created_at": "Tue Mar 17 02:37:28 +0000 2020", "full_text": "Yes like FEB 2020 B.C..... BEFORE CORONA!! RT @KevjMCc: Your new life is gonna to cost you your old one.."}
{"id": 1239742633288912896, "created_at": "Tue Mar 17 02:37:31 +0000 2020", "full_text": "#Amazon needs to hire 100,000 people to keep up with  orders as #coronavirus spreads and keeps more people at home, shopping online. BEWARE! You have no way of knowing who or how many have handled that merchandise. Handle with gloves, and disinfect before using any contents"}
{"id": 1239742637210341378, "created_at": "Tue Mar 17 02:37:32 +0000 2020", "full_text": "panic shopping w/ your boyfriend &gt;&gt;&gt;&gt;"}
{"id": 1239742645603368962, "created_at": "Tue Mar 17 02:37:34 +0000 2020", "full_text": "How can the POTUS, CDC, and States destroy our economy without any real data? No testing means no real denominator. Learn the facts. #CovidTruth"}
{"id": 1239742649931665408, "created_at": "Tue Mar 17 02:37:35 +0000 2020", "full_text": "America: goes into lockdown and suggest people stay  because of the coronavirus for their safety😇\nAlso America: Expects people to pay bills"}
{"id": 1239742654172127233, "created_at": "Tue Mar 17 02:37:36 +0000 2020", "full_text": "BREAKING NEWS: only single women with tattoos are immune to COVID-19. girls in relationships, good luck."}
{"id": 1239742654268600322, "created_at": "Tue Mar 17 02:37:36 +0000 2020", "full_text": "hey! Take advantage of the corona. Spend more time with family and friends. With your significant other, kids, etc. Just do it!"}
{"id": 1239742662309056513, "created_at": "Tue Mar 17 02:37:38 +0000 2020", "full_text": "#DonateBloodSaveLife\nRequest voluntary blood donors to continue to donate blood at blood banks and hospitals. We cant afford shortage of blood and platelets during Covid-19 pandemic"}
{"id": 1239742666767831040, "created_at": "Tue Mar 17 02:37:39 +0000 2020", "full_text": "I feel for all the service people who work off tips &amp; subpar wages that are questioning rent &amp; food for their families. #COVID19"}
{"id": 1239742670945128448, "created_at": "Tue Mar 17 02:37:40 +0000 2020", "full_text": "niggas in the store hitting beer runs , man you worried bout the wrong corona."}
{"id": 1239742674946711553, "created_at": "Tue Mar 17 02:37:41 +0000 2020", "full_text": "This corona shit fuckn da money up 🤦🏾‍♂️"}
{"id": 1239742679174369285, "created_at": "Tue Mar 17 02:37:42 +0000 2020", "full_text": "Yes! We will be open tomorrow. Per #publichealth #mandate to stop  #coronavirus we will open for #Togo and #Delivery only.  Lb of #smokemeat available for you to spice up your meal at home."}
{"id": 1239742687592488960, "created_at": "Tue Mar 17 02:37:44 +0000 2020", "full_text": "Can you discuss other countries with COVID-19?  For example Germany has over 6,000 cases verified and 14 deaths, as I understand. Why are the numbers lower? What are they doing right, different, ect?  #AskABC2020"}
{"id": 1239742687722508292, "created_at": "Tue Mar 17 02:37:44 +0000 2020", "full_text": "Corona have ppl doing long distance in the same country oui"}
{"id": 1239742696115273729, "created_at": "Tue Mar 17 02:37:46 +0000 2020", "full_text": "i have the symptoms of covid-19 and i am fucking scared of the results 🙂"}
{"id": 1239742700267634689, "created_at": "Tue Mar 17 02:37:47 +0000 2020", "full_text": "Once this Corona Bullshit is over IM GOING ON VACATION IDGAF !"}
{"id": 1239742704336207878, "created_at": "Tue Mar 17 02:37:48 +0000 2020", "full_text": "We’ve survived through some weird shit in my life...Y2K, a Cheeto for president, the unnecessary gas shortage of 2017. I’ll be damned if the coronavirus takes us after all that."}
{"id": 1239742716868800519, "created_at": "Tue Mar 17 02:37:51 +0000 2020", "full_text": "bueno yo de por si no respiro bien, tengo gripe y me estoy ahogando, a mi me agarra el corona ese y estiro la pata"}
{"id": 1239742716986023936, "created_at": "Tue Mar 17 02:37:51 +0000 2020", "full_text": "NFL teams are doing everything they can to move players around just trying to spread the coronavirus"}
{"id": 1239742717187330049, "created_at": "Tue Mar 17 02:37:51 +0000 2020", "full_text": "This social distancing got me talking to my ex someone hit me"}
{"id": 1239742721243385863, "created_at": "Tue Mar 17 02:37:52 +0000 2020", "full_text": "se o surto do corona já tiver passado a final do bbb tem q ter um churrascao"}
{"id": 1239742721260244994, "created_at": "Tue Mar 17 02:37:52 +0000 2020", "full_text": "I only leave my apartment at night cuz that’s when the coronavirus is sleeping"}
{"id": 1239742721482313733, "created_at": "Tue Mar 17 02:37:52 +0000 2020", "full_text": "Corona virus can suck my dick. It put my therapy on hold therefore it can go fuck itself"}
{"id": 1239742725416726529, "created_at": "Tue Mar 17 02:37:53 +0000 2020", "full_text": "I hate BS answers, like, do you want me to spank that ass or not? We are in a pandemic after all, I need solid bookings."}
{"id": 1239742733729873920, "created_at": "Tue Mar 17 02:37:55 +0000 2020", "full_text": "Who's brushing the dust off of that @P90X box set? #coronavirus"}
{"id": 1239742742084845568, "created_at": "Tue Mar 17 02:37:57 +0000 2020", "full_text": "three days into social distancing and i already want to redownload tinder for the attention i truly hate myself"}
{"id": 1239742746169978886, "created_at": "Tue Mar 17 02:37:58 +0000 2020", "full_text": "did the idiot just call it the “Chinese virus” ?? You have GOT to be KIDDING ME"}
{"id": 1239742746329362432, "created_at": "Tue Mar 17 02:37:58 +0000 2020", "full_text": "Meanwhile in the Republic of Wadiya \n\nDoctor;\nSir You are Covid-19 Aladeen"}
{"id": 1239742754533466115, "created_at": "Tue Mar 17 02:38:00 +0000 2020", "full_text": "Chinese virus? Let’s call it Trump virus. You know he has it and he’s giving it to all the republicans and conartists he meets with. #COVID19"}
{"id": 1239742758929211394, "created_at": "Tue Mar 17 02:38:01 +0000 2020", "full_text": "I understand if people break quarantine to go grocery shopping for supplies like food and clean water because, unlike brainwashed authoritarian totalitarian autocratic, dictatorial, tyrannical China, 🇨🇳 we can't call the cops to grocery shop for us and provide a civic service."}
{"id": 1239742767296909314, "created_at": "Tue Mar 17 02:38:03 +0000 2020", "full_text": "Everybody talking about the Coronavirus but ain’t talking about the Astroid that might hit the atmosphere next week 🤔 which is crazy because we are being isolated and all of a sudden there’s an astroid coming, interesting."}
{"id": 1239742784006959106, "created_at": "Tue Mar 17 02:38:07 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239742792341106689, "created_at": "Tue Mar 17 02:38:09 +0000 2020", "full_text": "I did get to wave at my sexy Italian neighbor across the street... with his shirt off... does that count as social distancing?"}
{"id": 1239742792391368710, "created_at": "Tue Mar 17 02:38:09 +0000 2020", "full_text": "like how people are saying its great that coronavirus proves they could do their jobs from their home. yeah let's just remove any chance of social interaction in the workplace, that'll do wonders for social interaction and combating atomization!"}
{"id": 1239742792563404800, "created_at": "Tue Mar 17 02:38:09 +0000 2020", "full_text": "Yeah corona go ahead and take these Aries out. I’m sickum"}
{"id": 1239742809214783498, "created_at": "Tue Mar 17 02:38:13 +0000 2020", "full_text": "Communist China, originator of the Chinese Virus, relies on accusations of racism to attack the US president and divide the American people.\n\nIf you call someone racist, you're a #ChineseBot now.\n\nDeal with it."}
{"id": 1239742809256669186, "created_at": "Tue Mar 17 02:38:13 +0000 2020", "full_text": "Can we get a Breath Check in chat?\n\nPress B if COVID isn't ravaging your lungs and you can hold your breath for longer than 10 seconds."}
{"id": 1239742817720655873, "created_at": "Tue Mar 17 02:38:15 +0000 2020", "full_text": "Leave the Corona virus"}
{"id": 1239742821994766336, "created_at": "Tue Mar 17 02:38:16 +0000 2020", "full_text": "All that hand sanitizer and tissue y’all both ... hmguess where it came from ..... China 🇨🇳 😂"}
{"id": 1239742822162497536, "created_at": "Tue Mar 17 02:38:16 +0000 2020", "full_text": "NO SXSW, No Saint Jhn, No Miami girls trip, No Brent Faiyaz. The movie for 2020 was fucking Outbreak"}
{"id": 1239742826281385984, "created_at": "Tue Mar 17 02:38:17 +0000 2020", "full_text": "BITCH MY TAXES GON BE HERE IN 2 DAYS FUCK CORONA. DEVIL WORKS HARD BUT JESUS WORKS HARDER"}
{"id": 1239742834820907008, "created_at": "Tue Mar 17 02:38:19 +0000 2020", "full_text": "This coronavirus starting to create chaos at my job now I’m really annoyed with this dumb ass virus😤"}
{"id": 1239742838583296001, "created_at": "Tue Mar 17 02:38:20 +0000 2020", "full_text": "I have been sending my boyfriend coronavirus memes all day (some of which he def doesn’t understand) and I think I’m like 2 memes away from being single lol"}
{"id": 1239742851292028928, "created_at": "Tue Mar 17 02:38:23 +0000 2020", "full_text": "The only way to stop a pandemic is via global quarantine. If a country successfully quarantines their way out, they'll just be re-infected via global travel until a vaccine is developed. That's months-1yr away.\n\"Fun\""}
{"id": 1239742851296169984, "created_at": "Tue Mar 17 02:38:23 +0000 2020", "full_text": "Might start blogging while social distancing because why not? I have opinions"}
{"id": 1239742859403812865, "created_at": "Tue Mar 17 02:38:25 +0000 2020", "full_text": "Is it true that the source of these pandemic viruses Is China’s use of all sorts of wildlife as food source and the unsanitary practices of storage and slaughter? If so, can’t something be done to stop this?#AskABC2020"}
{"id": 1239742867930742786, "created_at": "Tue Mar 17 02:38:27 +0000 2020", "full_text": "já era difícil eu perder o bv, agora com o coronavirus..."}
{"id": 1239742867947442177, "created_at": "Tue Mar 17 02:38:27 +0000 2020", "full_text": "I’m gonna take this social distancing so serious I’m just going to turn off my phone instead of charging it. \nlol good bye &amp; good night."}
{"id": 1239742876290093056, "created_at": "Tue Mar 17 02:38:29 +0000 2020", "full_text": "Our heart and respect goes out to all the pro Wrestling companies affected by this Pandemic.\nWe had it a lil easier, being from Tampa, Others weren't so lucky.\n\nWrestling is a Family. Let's stop the hating for a little while, and work together to get everyone back on track.\n🙏"}
{"id": 1239742880643780609, "created_at": "Tue Mar 17 02:38:30 +0000 2020", "full_text": "How much pollution has been cut since the whole #COVID19 outbreak?"}
{"id": 1239742880735846401, "created_at": "Tue Mar 17 02:38:30 +0000 2020", "full_text": "A social distancer feels strange because now there are family members staying at home making his social distancing not really social distancing."}
{"id": 1239742884800126976, "created_at": "Tue Mar 17 02:38:31 +0000 2020", "full_text": "Family member has chills, shortness of breath, &amp; a bad cough.\n\nThey're 60.\n\nGot denied a #COVID test because the hospital \"had 10 &amp; used them already.\"\n\nI know a lot of people don't want to politicize this, but...\n\nAnyone who says the US has the \"best healthcare\" better wake up."}
{"id": 1239742888872800256, "created_at": "Tue Mar 17 02:38:32 +0000 2020", "full_text": "The coronavirus itself doesn’t scare me, however, the effect of it on the US economy does."}
{"id": 1239742888898179072, "created_at": "Tue Mar 17 02:38:32 +0000 2020", "full_text": "To European countries and China, I have you in my thoughts. You are taking more hits than any of us in the west. 😭 I know it may not be much but I will pray for health and it send it your way. I don't know what else to do to help."}
{"id": 1239742897257414658, "created_at": "Tue Mar 17 02:38:34 +0000 2020", "full_text": "Corona can’t get you if you don’t give her consent"}
{"id": 1239742901833342977, "created_at": "Tue Mar 17 02:38:35 +0000 2020", "full_text": "Trump Reportedly Sees Upside To Coronavirus: Promoting His Closed Borders Agenda"}
{"id": 1239742910041481216, "created_at": "Tue Mar 17 02:38:37 +0000 2020", "full_text": "Most people thinking about threat of COVID-19. Few people thinking of opportunities.\n\nHere are three:\n\n1. Surge ADF recruiting as unemployment increases.\n2. Purchase cheap fuel IOT increase strategic fuel reserve.\n3. Run cadet camps when schools are closed."}
{"id": 1239742931004776448, "created_at": "Tue Mar 17 02:38:42 +0000 2020", "full_text": "I wonder how many corona babies we're gonna get in nine months"}
{"id": 1239742931092701184, "created_at": "Tue Mar 17 02:38:42 +0000 2020", "full_text": "The rat movie hits different during social distancing"}
{"id": 1239742951724584960, "created_at": "Tue Mar 17 02:38:47 +0000 2020", "full_text": "Just wanna smoke my weed, do my lil bullshit graff and stay low🍻 #covid19"}
{"id": 1239742956476624898, "created_at": "Tue Mar 17 02:38:48 +0000 2020", "full_text": "I miss the room, I miss the band, I miss the choir, I miss the church, I miss her. I hope this pandemic finally ends."}
{"id": 1239742977171488768, "created_at": "Tue Mar 17 02:38:53 +0000 2020", "full_text": "maybe it's natural, maybe it's covid-19"}
{"id": 1239742985430085633, "created_at": "Tue Mar 17 02:38:55 +0000 2020", "full_text": "at least with the corona I can finish Criminal Minds"}
{"id": 1239742993789095939, "created_at": "Tue Mar 17 02:38:57 +0000 2020", "full_text": "Maaannn I work at a fucking bank. Legally, we have to be open even during this pandemic 😑"}
{"id": 1239743006284144641, "created_at": "Tue Mar 17 02:39:00 +0000 2020", "full_text": "If your state has early voting, voting by mail, and same day voting you should have every chance to vote! Corona or no Corona we vote during all flu seasons etc. Primaries are fine just be cautious and wash your hands after, this isnt a caucus so the chance is lower of spreading."}
{"id": 1239743006309257223, "created_at": "Tue Mar 17 02:39:00 +0000 2020", "full_text": "nah class of 2020 came in crying in our common rooms watching the election of human scum and now going out of our degrees crying in our quarantines bc of corona i'm deceased"}
{"id": 1239743010637832192, "created_at": "Tue Mar 17 02:39:01 +0000 2020", "full_text": "just remembered that i have private healthcare\n\nno fear of corona here"}
{"id": 1239743014689529858, "created_at": "Tue Mar 17 02:39:02 +0000 2020", "full_text": "RT TraverseTicker \"BREAKING: The Michigan Department of Health and Human Services has informed Munson Healthcare tonight that two patients tested and treated at Munson Healthcare facilities have confirmed cases of COVID-19 (SARS-CoV-2).\""}
{"id": 1239743019068186624, "created_at": "Tue Mar 17 02:39:03 +0000 2020", "full_text": "if i gotta go thru this ENTIRE MF PANDEMIC ALONE i will fucking cry myself to sleep every single night until logan is home"}
{"id": 1239743027293442048, "created_at": "Tue Mar 17 02:39:05 +0000 2020", "full_text": "Social distancing got us like....my mom just asked if it’s Wednesday 😂"}
{"id": 1239743027423465473, "created_at": "Tue Mar 17 02:39:05 +0000 2020", "full_text": "depois dessa o prior vai achar que o corona virus ta perseguindo ele #BBB20"}
{"id": 1239743031609380866, "created_at": "Tue Mar 17 02:39:06 +0000 2020", "full_text": "O corona vyrous daria um EP de Black Mirror"}
{"id": 1239743039867727872, "created_at": "Tue Mar 17 02:39:08 +0000 2020", "full_text": "I think we need to sort out right now if it’s THE coronavirus, or just coronavirus."}
{"id": 1239743048449392641, "created_at": "Tue Mar 17 02:39:10 +0000 2020", "full_text": "Quizá sea un paso grande para la cultura del Home office #COVIDー19mx"}
{"id": 1239743064979066880, "created_at": "Tue Mar 17 02:39:14 +0000 2020", "full_text": "i heard this conspiracy theory bout the coronavirus saying that it’s a distraction from the higher power(illuminati or whatever) trying to take out people like celebrities that either owe them or don’t want to be apart of there group anymore. The reason"}
{"id": 1239743065209872388, "created_at": "Tue Mar 17 02:39:14 +0000 2020", "full_text": "iba a tirar una talla con el tweet de kevin y el corona virus pero mejor me autocastigo..."}
{"id": 1239743073149648901, "created_at": "Tue Mar 17 02:39:16 +0000 2020", "full_text": "i’ve honestly never been more pissed off, fuck you corona"}
{"id": 1239743073602514946, "created_at": "Tue Mar 17 02:39:16 +0000 2020", "full_text": "#ask2020.  Keep in mind. Testing is serological test for antibodies to the coronavirus family. Testing positive and not getting sick means your immune system is doing what its supposed to do. This phenomena might show longer incubation period in some people."}
{"id": 1239743077528420353, "created_at": "Tue Mar 17 02:39:17 +0000 2020", "full_text": "Day 3 of self-quarantine/ social distancing: \n\nWFH &gt; taxes &gt; dancing around my apartment to Broadway hits."}
{"id": 1239743081974566919, "created_at": "Tue Mar 17 02:39:18 +0000 2020", "full_text": "Someone please help me get a job I can work from home at. My mom and I work together &amp; our work is shutting down due to this corona virus shit. We both have our own homes/apartment and cars to pay for and we aren’t gonna get paid for the time off."}
{"id": 1239743086101557249, "created_at": "Tue Mar 17 02:39:19 +0000 2020", "full_text": "1/3 In uncertain times like these, true leaders emerge. People that provide clear direction, effortless reassurance &amp; mobilizing hope. During the 2013 Flood it was @nenshi (who remembers when #napfornenshi was trending?) So far in #COVID19, I’ve got two 🌟 leaders to recognize..."}
{"id": 1239743098806317056, "created_at": "Tue Mar 17 02:39:22 +0000 2020", "full_text": "Our moron of a president now is calling the covid 19 virus “the Chinese virus”... racist much?"}
{"id": 1239743098835492865, "created_at": "Tue Mar 17 02:39:22 +0000 2020", "full_text": "Catching a pandemic is kind of a great group activity."}
{"id": 1239743102904086528, "created_at": "Tue Mar 17 02:39:23 +0000 2020", "full_text": "So it's 3AM and my brain decided its anxiety/panic attack o clock. So i went for a walk. Still freaking the dicks out over nothing, really. Like i wfh full time, no loss of income(yet), even if i do end up getting covid I'll probably live. :| Thx brain"}
{"id": 1239743119723241476, "created_at": "Tue Mar 17 02:39:27 +0000 2020", "full_text": "The national disaster fund to be released. We hope it will not be squandered on vanity campaigns having little or nothing to do with fighting the scourge of COVID-19. Deja vu!"}
{"id": 1239743132155154432, "created_at": "Tue Mar 17 02:39:30 +0000 2020", "full_text": "Hope the tories are happy now the shit haired freak they voted into government is doing fuck all to help during a literal PANDEMIC. anyone else would have already sorted a plan for freelance workers, and people that work on 0 hour contracts who will now be unable to pay rent .."}
{"id": 1239743145010761729, "created_at": "Tue Mar 17 02:39:33 +0000 2020", "full_text": "can I get a covid vibe check"}
{"id": 1239743148928176129, "created_at": "Tue Mar 17 02:39:34 +0000 2020", "full_text": "you quarantined cucks must’ve forgot that the proper way to approach me is with your tribute sent first \n\nwhat? corona got your brain not working? that venmo better be working \n\nfindom | finD | asianfindom | ohiofindom | cuckold | paypig | cashmeet"}
{"id": 1239743153068007425, "created_at": "Tue Mar 17 02:39:35 +0000 2020", "full_text": "Corona got us inside like Nuses #isaiditbeforejohn"}
{"id": 1239743161779585025, "created_at": "Tue Mar 17 02:39:37 +0000 2020", "full_text": "I’m having major anxiety because I have a stuffy nose and read that several people with corona had that symptom with no fever though it isn’t the most common. Most of the other symptoms like body pain etc I have daily with fibromyalgia."}
{"id": 1239743165793472512, "created_at": "Tue Mar 17 02:39:38 +0000 2020", "full_text": "sE o CoROnA nAo eT pEgA eU pEgO"}
{"id": 1239743169991852033, "created_at": "Tue Mar 17 02:39:39 +0000 2020", "full_text": "7 year old just referred to being off school now as his Corona Break. 🤨\n\n#CoronaVirusCanada #COVID19Sask #COVID19SK #coronabreak #thingskidssay"}
{"id": 1239743174161162242, "created_at": "Tue Mar 17 02:39:40 +0000 2020", "full_text": "30+ U.S. major retailers to close stores starting 3.17 :\n\nNike\nL.L .Bean\nLevi Strauss\nJ.Crew\nCalvin Klein\nTommy Hilfiger\nApple\nFossil\nNew Balance\nUnder Armour\nUNIQLO\n.\n.\n.\n\n#coronavirus #CCPVirus #ChineseCommunistVirus\n#COVID19"}
{"id": 1239743178586165248, "created_at": "Tue Mar 17 02:39:41 +0000 2020", "full_text": "The holiest man alive THE POPE has corona.  God is mad at the world"}
{"id": 1239743178678439938, "created_at": "Tue Mar 17 02:39:41 +0000 2020", "full_text": "coronavirus, you ruining everything. i’m over it"}
{"id": 1239743182687965184, "created_at": "Tue Mar 17 02:39:42 +0000 2020", "full_text": "It’ll take another maybe ten hours to get results on whether or not I have the i or strep or smth. COVID-19 teat will take 3 days, possibly. So I’m beginning sleev isolation, hoping I still have a job after all this is through."}
{"id": 1239743186387587072, "created_at": "Tue Mar 17 02:39:43 +0000 2020", "full_text": "My grandpa literally just had hear surgery, he’s high risk corona; and won’t take it seriously 😐"}
{"id": 1239743203516899328, "created_at": "Tue Mar 17 02:39:47 +0000 2020", "full_text": "Anyone that has #COVID19 wanna make out? I am ready to die ✌️"}
{"id": 1239743211825803265, "created_at": "Tue Mar 17 02:39:49 +0000 2020", "full_text": "Day 4 of Social Distancing: I let loose on some idiot on Facebook :(\n\nBut also finished my second book of the year (One more than my previous high)  :)"}
{"id": 1239743212111052800, "created_at": "Tue Mar 17 02:39:49 +0000 2020", "full_text": "Living your life to the fullest\n\n#COVID19"}
{"id": 1239743220558344192, "created_at": "Tue Mar 17 02:39:51 +0000 2020", "full_text": "Went to Family Store to get bread and maybe some other groceries but nope, everybody is panic buying for no reason and it's crowded af"}
{"id": 1239743228779233280, "created_at": "Tue Mar 17 02:39:53 +0000 2020", "full_text": "Look, I know in a pandemic everyone reacts differently and yeah people are over reacting in many cases but my god look out for each other either way. Your mind can go to all sorts of places even if you have the facts and all the reasons to keep calm. Our minds are weird."}
{"id": 1239743228947111936, "created_at": "Tue Mar 17 02:39:53 +0000 2020", "full_text": "As a New Yorker, I am very jealous of all the balconies in Italy. #coronavirus"}
{"id": 1239743232763813889, "created_at": "Tue Mar 17 02:39:54 +0000 2020", "full_text": "if i hear one mord person being racist towards asians about the Corona Virus I’m going to throw my shoe at them"}
{"id": 1239743232789135360, "created_at": "Tue Mar 17 02:39:54 +0000 2020", "full_text": "this corona shit is really bms, i wanted to have a fun sweet 16 and a fun birthday and an amazing summer, but no, it had to come fuck me in the ass"}
{"id": 1239743232973692929, "created_at": "Tue Mar 17 02:39:54 +0000 2020", "full_text": "I thought san mo was empty when semester breaks happened but semester break AND corona whew it’s a wonderful sight"}
{"id": 1239743237054558208, "created_at": "Tue Mar 17 02:39:55 +0000 2020", "full_text": "How I’m planning to approach each day intentionally during #COVID19\n\n🤒 Self-Screen: Check temp qAM\n🧘🏻‍♂️ Meditate: 3 min @Headspace \n🏃 Exercise: Run to work\n💦 Hydrate: &gt;3L/d\n👨🏻‍⚕️ Exchange scrubs daily\n🚿 Clean hands &amp; phone, shower immediately @ home\n😴 Goal: 🟢 recovery on @whoop"}
{"id": 1239743237339963394, "created_at": "Tue Mar 17 02:39:55 +0000 2020", "full_text": "yo if corona doesn’t take you out, can i ? 🥺"}
{"id": 1239743241651662848, "created_at": "Tue Mar 17 02:39:56 +0000 2020", "full_text": "They should make the coronavirus universal champion since everyone who has held that title is hardly ever around. #RAW"}
{"id": 1239743249809432576, "created_at": "Tue Mar 17 02:39:58 +0000 2020", "full_text": "this corona shit definitely not cash money"}
{"id": 1239743250057039872, "created_at": "Tue Mar 17 02:39:58 +0000 2020", "full_text": "i just found out italy is the 2 most infected countrie after china IM FROM ITALY OH CRAP"}
{"id": 1239743258382614528, "created_at": "Tue Mar 17 02:40:00 +0000 2020", "full_text": "Calling it \"Chinese virus\" really doesn't bother me. \n\nNot when we have \"West Nile virus\" and \"Zika virus.\""}
{"id": 1239743262291828736, "created_at": "Tue Mar 17 02:40:01 +0000 2020", "full_text": "The neighbors baby is being so obnoxious. If u got corona just say that cuz ain’t no ear infection doing all that nah."}
{"id": 1239743262383960065, "created_at": "Tue Mar 17 02:40:01 +0000 2020", "full_text": "Panic buying is a privilege."}
{"id": 1239743266322513921, "created_at": "Tue Mar 17 02:40:02 +0000 2020", "full_text": "New 'SEAL Team' Star David Boreanaz Accuses CNN of Trafficking in Fear With Its Coronavirus Coverage."}
{"id": 1239743270739214336, "created_at": "Tue Mar 17 02:40:03 +0000 2020", "full_text": "Latest COVID-19 data for Egypt: 166 cases, of those 40 today; 4 deaths, of those 2 today.\n\nA 2.41% fatality rate."}
{"id": 1239743270772781057, "created_at": "Tue Mar 17 02:40:03 +0000 2020", "full_text": "After my daughter is born, I don’t plan on taking her out except on walks in the neighborhood or something similar but I won’t allow visitors or let anyone hold her until this coronavirus shit is gone. Idc idc idc"}
{"id": 1239743274631532544, "created_at": "Tue Mar 17 02:40:04 +0000 2020", "full_text": "Don’t create panic &amp; halt the fight by being critical of hospital facilities.\nJust go through the check list.If it’s there,appreciate &amp; unite against #Coronavirus \n1. Thermal screening ✅\n2. Basic resources required for quarantine ✅\n3.Follow up by healthcare professionals✅"}
{"id": 1239743279110828034, "created_at": "Tue Mar 17 02:40:05 +0000 2020", "full_text": "Some people need to stay behind with the Coronavirus once it leaves 👋🏼"}
{"id": 1239743283091271680, "created_at": "Tue Mar 17 02:40:06 +0000 2020", "full_text": "#As #China is the epicentre of #CoronavirusOutbreak similarly #JNU &amp; #JNUSU is the epicentre of Libral gangs to propagate their weird mentality &amp;melign #VeerSavarkar #Stop_JNU_Liberals_Insulting_Savarkar"}
{"id": 1239743295598837761, "created_at": "Tue Mar 17 02:40:09 +0000 2020", "full_text": "I can’t  look at a corona bottle the same anymore ."}
{"id": 1239743296022278146, "created_at": "Tue Mar 17 02:40:09 +0000 2020", "full_text": "Pandemic brings out humans true faces. What are you thinking or doing right now?"}
{"id": 1239743300002697216, "created_at": "Tue Mar 17 02:40:10 +0000 2020", "full_text": "I sent a text to my senior who was, well, we never talk for ages now. But I finally sent a text since she works at a hospital that I know it's dealing with covid-19. So, yeah. It feels good. TP MALU JG KEK... SHIT knp baru skrg:')"}
{"id": 1239743308319997952, "created_at": "Tue Mar 17 02:40:12 +0000 2020", "full_text": "A lot of people are going to work because they have to make ends meet. Providing an adequate basic income for the foreseeable future would help flatten the curve and insulate vulnerable people from poverty and homelessness. Corporate bailouts don’t do either. #COVID19 #M4All"}
{"id": 1239743312761946116, "created_at": "Tue Mar 17 02:40:13 +0000 2020", "full_text": "Guys, PLEASE start calling coronavirus quarantines \"coronatines\" i beg of you. It's all I want"}
{"id": 1239743325277569024, "created_at": "Tue Mar 17 02:40:16 +0000 2020", "full_text": "Got laid off cause of the corona virus check ☝️✅"}
{"id": 1239743329341829123, "created_at": "Tue Mar 17 02:40:17 +0000 2020", "full_text": "Once a vaccine for coronavirus is developed, it should be free."}
{"id": 1239743337848078336, "created_at": "Tue Mar 17 02:40:19 +0000 2020", "full_text": "During these stressful times what’s the one bad thing you’ve been eating more of that you usually avoid? For me it’s carbs. Pizza on Saturday, flat bread on Sunday, pasta today and now pretzels. #coronavirus"}
{"id": 1239743354369388547, "created_at": "Tue Mar 17 02:40:23 +0000 2020", "full_text": "y’all say covid i say abcdefg end of conversation goodbye"}
{"id": 1239743358622478341, "created_at": "Tue Mar 17 02:40:24 +0000 2020", "full_text": "1:40pm - The CORONAVIRUS is in FORT MYERS \n\n1:41pm - The CORONAVIRUS has been SHOT."}
{"id": 1239743358756515840, "created_at": "Tue Mar 17 02:40:24 +0000 2020", "full_text": "Si no te da el coronavirus, te puedo dar yo?"}
{"id": 1239743371478011904, "created_at": "Tue Mar 17 02:40:27 +0000 2020", "full_text": "Do I need to pay my @sprint bill? Do they know theirs a #pandemic? Or will I have to create a two week payment extension? Help a sis out."}
{"id": 1239743371431870467, "created_at": "Tue Mar 17 02:40:27 +0000 2020", "full_text": "at first i thought the corona virus wasn’t that big of a deal but now i can’t buy TP at Walmart even at 6am so i mean maybe this shits a little too fucking real"}
{"id": 1239743379522584576, "created_at": "Tue Mar 17 02:40:29 +0000 2020", "full_text": "A CORONA ADVERT... REALLY  #WWE #RAW #WrestleMania #Wrestlemania36 #SmackDown #NXT #NXTTakeover #WWEUniverse"}
{"id": 1239743384086069248, "created_at": "Tue Mar 17 02:40:30 +0000 2020", "full_text": "if this how the corona virus shit is I’d rather die"}
{"id": 1239743387881713665, "created_at": "Tue Mar 17 02:40:31 +0000 2020", "full_text": "Democrats must continue leading the #COVID19 charge to call up the full force of the US military - now. The military is all the things Trump &amp; congressional GOP is not: ORGANIZED. DISCIPLINED. Ruthlessly EFFICIENT. Lightning FAST. We're in a war agnst a virus &amp; time. So go to war"}
{"id": 1239743387957329920, "created_at": "Tue Mar 17 02:40:31 +0000 2020", "full_text": "Nobody:\n\nCorona: you ain’t cutting up this summer😭"}
{"id": 1239743392411791360, "created_at": "Tue Mar 17 02:40:32 +0000 2020", "full_text": "Met this dude today and when I went for a handshake he wanted to bump elbows instead... I hope he does get coronavirus."}
{"id": 1239743396421537794, "created_at": "Tue Mar 17 02:40:33 +0000 2020", "full_text": "Being immunocompromised means missing the funerals of people who mean a great deal to me and having to reassure my best friend that I will still be alive to stand during her wedding come November. \n\nThis is being immunocompromised during a pandemic."}
{"id": 1239743396488654854, "created_at": "Tue Mar 17 02:40:33 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239743396601831424, "created_at": "Tue Mar 17 02:40:33 +0000 2020", "full_text": "watching contagion im learning a lot bc of covid19"}
{"id": 1239743400687079424, "created_at": "Tue Mar 17 02:40:34 +0000 2020", "full_text": "Imagine being a 1L just starting to finally get the hang of law school and then NOPE LOL global pandemic pulls the rug from under you"}
{"id": 1239743400917651456, "created_at": "Tue Mar 17 02:40:34 +0000 2020", "full_text": "The Chinese government started COVID-19 to distract from Hong Kong #ChangeMyMind"}
{"id": 1239743409004392449, "created_at": "Tue Mar 17 02:40:36 +0000 2020", "full_text": "Y’all be safe out here and stay prayed up. 💛 #coronavirus #itsgettinreal"}
{"id": 1239743409444667393, "created_at": "Tue Mar 17 02:40:36 +0000 2020", "full_text": "Bro why to Netflix got a show called PANDEMIC talking about prepping for one and we going through one rn lmaoooo soooooo weirdddd"}
{"id": 1239743413060128769, "created_at": "Tue Mar 17 02:40:37 +0000 2020", "full_text": "How to make friends and influence people: walk into shop. Ask to.l borrow a phone charger. Apologize for being 'a virus in the world'.\n\nOnly realise your idiocy when given a phone charger, hand sanitizer and 'best thoughts' \n\n#CoronavirusOutbreak #COVID19 #Special #footinmouth"}
{"id": 1239743417288216576, "created_at": "Tue Mar 17 02:40:38 +0000 2020", "full_text": "the only person that can stop corona virus"}
{"id": 1239743417397190656, "created_at": "Tue Mar 17 02:40:38 +0000 2020", "full_text": "just one week without get out of house and I CANT STAND ANYMORE\n\nthank you corona"}
{"id": 1239743421511880704, "created_at": "Tue Mar 17 02:40:39 +0000 2020", "full_text": "I need to figure out how to clean this house without water,  nvm corona 😡😡😡"}
{"id": 1239743430089048065, "created_at": "Tue Mar 17 02:40:41 +0000 2020", "full_text": "How come Trump dare to say ‘Chinese virus’🙄"}
{"id": 1239743459235422211, "created_at": "Tue Mar 17 02:40:48 +0000 2020", "full_text": "e assim o corona uniu a casa #BBB20"}
{"id": 1239743459344486402, "created_at": "Tue Mar 17 02:40:48 +0000 2020", "full_text": "Well apparently all the Chinese places closed early because of the Coronavirus and I'm very upset about it and yet it is ironic because the Chinese gave us this disease and also the delicious Cuisine that is Chinese cuisine."}
{"id": 1239743459482837001, "created_at": "Tue Mar 17 02:40:48 +0000 2020", "full_text": "We need to talk about how we keep the homeless safe from coronavirus.\n\nThe profound irony of this pandemic is that our cruel indifference to the other is a vulnerability to everything and everyone we care about."}
{"id": 1239743471985938437, "created_at": "Tue Mar 17 02:40:51 +0000 2020", "full_text": "I wanna give a big SUCK MY DICK to coronavirus for ruining a fire weekend for me :("}
{"id": 1239743484451577856, "created_at": "Tue Mar 17 02:40:54 +0000 2020", "full_text": "I've never seen a Corona Beer commercial in my life but since the Coronavirus is around it's showing lmfaoo??"}
{"id": 1239743489014931456, "created_at": "Tue Mar 17 02:40:55 +0000 2020", "full_text": "people have been getting on my nerves so bad this year and the coronavirus panic is making people even MORE annoying"}
{"id": 1239743492752056320, "created_at": "Tue Mar 17 02:40:56 +0000 2020", "full_text": "Having a job that’s considered essential and not being able to work from home while in a pandemic is easily the most stressful thing I’ve dealt with as an adult"}
{"id": 1239743497177088000, "created_at": "Tue Mar 17 02:40:57 +0000 2020", "full_text": "I’m about to lose my prom and graduation because selfish ass mfs can’t practice social distancing i hate it here"}
{"id": 1239743505368526848, "created_at": "Tue Mar 17 02:40:59 +0000 2020", "full_text": "The CDC suggests men shave their beards.... now is my time 🙌🏻😂 #iykyk"}
{"id": 1239743497638416386, "created_at": "Tue Mar 17 02:40:57 +0000 2020", "full_text": "I hear Jay from @AskHughes along with the help from @Hughesnet released coronavirus into the world via a crappy internet service. What makes it worse is they charged everyone $97 a month. #satanic"}
{"id": 1239743513870225408, "created_at": "Tue Mar 17 02:41:01 +0000 2020", "full_text": "so who wanna take me out if corona doesn’t &lt;3"}
{"id": 1239743513987817473, "created_at": "Tue Mar 17 02:41:01 +0000 2020", "full_text": "I really didn’t budget for corona 😭"}
{"id": 1239743518102491137, "created_at": "Tue Mar 17 02:41:02 +0000 2020", "full_text": "Nearly 14 hour workday because of COVID-19...  O O F"}
{"id": 1239747850726264833, "created_at": "Tue Mar 17 02:58:15 +0000 2020", "full_text": "Day 900000 of social distancing and @stresicarabbit and I are working out together in spirit"}
{"id": 1239747854920450048, "created_at": "Tue Mar 17 02:58:16 +0000 2020", "full_text": "b greatful 4 quarantine ..  I still HAVE skl n there’s reported Corona cases n counting ... it’s like the government indirectly telling me “catch ms. Rona outside bitch!”😭😭😭😭🤣"}
{"id": 1239747859513294849, "created_at": "Tue Mar 17 02:58:17 +0000 2020", "full_text": "Who knew our senior year would be ruined by a pandemic.."}
{"id": 1239747863459950592, "created_at": "Tue Mar 17 02:58:18 +0000 2020", "full_text": "Corona virus now +7000 casualties, empty shelves on stores, people panicking.\n\nMe: *Just acting like everything is fine and enjoying my life.*"}
{"id": 1239747867662667777, "created_at": "Tue Mar 17 02:58:19 +0000 2020", "full_text": "May corona na ata ako"}
{"id": 1239747867771895813, "created_at": "Tue Mar 17 02:58:19 +0000 2020", "full_text": "These companies seriously need to pay their employees during these next two weeks because this virus outbreak  is out of their control..."}
{"id": 1239747875925454848, "created_at": "Tue Mar 17 02:58:21 +0000 2020", "full_text": "#RestrictedMovementOrder for Malaysian. \nIt’s not Lockdown guys.\nPlease don’t panic buying groceries."}
{"id": 1239747884506963969, "created_at": "Tue Mar 17 02:58:23 +0000 2020", "full_text": "A great philosopher once said:\n\"SOCIAL DISTANCING LANG, HINDI GHOSTING\"\n\nI felt that. Aw. 🙊"}
{"id": 1239747896897085445, "created_at": "Tue Mar 17 02:58:26 +0000 2020", "full_text": "When your spring break gets cancelled bc of corona&lt;&lt;&lt;"}
{"id": 1239747897073102848, "created_at": "Tue Mar 17 02:58:26 +0000 2020", "full_text": "Thanks to corona my jobs market is bad and some had to be let go \nWith that said I’m off to the military"}
{"id": 1239747897207468032, "created_at": "Tue Mar 17 02:58:26 +0000 2020", "full_text": "Regular people from different states: FaceTime while they go grocery shopping so it’s like they’re together\nParents: this is so dumb. Just go out in real life. This generation is too dependent on technology\nCovid-19: ...\nParents: ....\nInternet: funny how bitches turn into my fans"}
{"id": 1239747905570947074, "created_at": "Tue Mar 17 02:58:28 +0000 2020", "full_text": "my sister just posted “Christ over Corona” on fb.. I hate her😂"}
{"id": 1239747909534584832, "created_at": "Tue Mar 17 02:58:29 +0000 2020", "full_text": "The worlds got a pandemic going on n am nearly greeting in bed cause i needty get root canal tomorrow hahahaha why am i like this"}
{"id": 1239747913594679296, "created_at": "Tue Mar 17 02:58:30 +0000 2020", "full_text": "Anyone just mentally wiped??? #COVID19"}
{"id": 1239747913682739200, "created_at": "Tue Mar 17 02:58:30 +0000 2020", "full_text": "Dont even get me fucking started about how what's his nuts got to take a COVID-19 test today--he doesnt even have any fucking symptoms while people in West Virginia are on ventilators, trying to get tested and the gov wont let them.\n\nThat's how money and power works, in action."}
{"id": 1239747930346553345, "created_at": "Tue Mar 17 02:58:34 +0000 2020", "full_text": "fuck a coronavirus hoe my back hurtin fr fr ):"}
{"id": 1239747942879240192, "created_at": "Tue Mar 17 02:58:37 +0000 2020", "full_text": "The Dems keep screaming that Trump and GOP are irresponsible...my questions are: Who has gotten us into all this mess? Why is LA, Chicago, SanFrancisco filled with homelessness, drugs, gangs..etc.... Why are all our drug manufacturing in China? Why are the Dems gone yet?"}
{"id": 1239747947270565889, "created_at": "Tue Mar 17 02:58:38 +0000 2020", "full_text": "Please \"Virus Corona\" Don't Give Me For That."}
{"id": 1239747955709464577, "created_at": "Tue Mar 17 02:58:40 +0000 2020", "full_text": "There is a light saber bandaid covering my webcam so I dont accidentally share video during my lesson #teachermum #covid19 #coronavirusaustralia #shutdownaustralia #remoteteaching"}
{"id": 1239747964140023808, "created_at": "Tue Mar 17 02:58:42 +0000 2020", "full_text": "today #coronavirus aka #covid19 is attacking everywhere, the virus attack anyone indiscriminately. btw, only one virus that continues to attack by discriminating people till today, that's the #antisemitism virus🤣🤣🤣 #enjoycoronalockdown"}
{"id": 1239747968481329155, "created_at": "Tue Mar 17 02:58:43 +0000 2020", "full_text": "Corona done got The Met Gala y'all..."}
{"id": 1239747972490858499, "created_at": "Tue Mar 17 02:58:44 +0000 2020", "full_text": "Will catching corona help me get my summer bod?👀"}
{"id": 1239747976379027457, "created_at": "Tue Mar 17 02:58:45 +0000 2020", "full_text": "This is your daily reminder that this is happening because @realdonaldtrump &amp; @AmbJohnBolton disbanded the Pandemic Response Team in May of 2018."}
{"id": 1239747976421093376, "created_at": "Tue Mar 17 02:58:45 +0000 2020", "full_text": "Good news! More testing availability from my healthcare provider- 6 days after onset of symptoms (and 5 days after doctor visit), I can go get tested for COVID19 tomorrow!"}
{"id": 1239747980988764160, "created_at": "Tue Mar 17 02:58:46 +0000 2020", "full_text": "Pinche Coronavirus, deja me graduo no seas cabron"}
{"id": 1239747997417771010, "created_at": "Tue Mar 17 02:58:50 +0000 2020", "full_text": "#askABC2020 \nPublic officials like our President have trivialized the threat of COVID-19.  Likewise, right wing pundits with millions(?) of followers have done the same.\nShouldn’t they be held accountable for contributing to a quicker spread of this virus 🦠?"}
{"id": 1239748002039783424, "created_at": "Tue Mar 17 02:58:51 +0000 2020", "full_text": "Corona has people bragging about who did less and I love it 😂 “I only left the house this weekend to get groceries and came straight home.” “That’s good. I had mine delivered cause I care too much”"}
{"id": 1239748010340265984, "created_at": "Tue Mar 17 02:58:53 +0000 2020", "full_text": "Merced didn’t want to officially go online or cancel classes and now a student has Coronavirus. How responsible.."}
{"id": 1239748014312501248, "created_at": "Tue Mar 17 02:58:54 +0000 2020", "full_text": "does anyone have good anime recs to watch while we’re social distancing ??"}
{"id": 1239748023070199809, "created_at": "Tue Mar 17 02:58:56 +0000 2020", "full_text": "MANO TO COM UM PUTA MEDO CO CORONAVIRUS"}
{"id": 1239748031479717890, "created_at": "Tue Mar 17 02:58:58 +0000 2020", "full_text": "oh to be a penguin, freely exploring an aquariuam with my penguin friend/SO, unaware and unaffected by this pandemic"}
{"id": 1239748035342729216, "created_at": "Tue Mar 17 02:58:59 +0000 2020", "full_text": "my stepdad just spazzed the tf out about the coronavirus is all planned by the government .. and how i need to be alert at all times .. all i asked him was to get my lacroix out of my car 🥴"}
{"id": 1239748035455750149, "created_at": "Tue Mar 17 02:58:59 +0000 2020", "full_text": "Covid-19. \nTake care guys @RAHULRA38502456 follow \nFor latest updates..\nThank\nU \nJai\nHind🤘🇮🇳"}
{"id": 1239748035455995906, "created_at": "Tue Mar 17 02:58:59 +0000 2020", "full_text": "These are obviously trying times and the world has been thrown a curve ball that we can't seem to catch.\nBut how many times has this happened in history and how many times did we survive, divide and conquer?\nCoronavirus looks to be \"Man Made\" like most of our problems. Conquer!😄"}
{"id": 1239748039398612992, "created_at": "Tue Mar 17 02:59:00 +0000 2020", "full_text": "I'm pissed.\nI was too late to request a mail-in ballot.\nHundreds of poll locations closed means the remaining will be overcrowded.\nLong wait = voter suppression.\nLong lines = high risk of contagion.\nAccelerated pandemic = more deaths.\nThe Board of Elections should be arrested."}
{"id": 1239748043945070592, "created_at": "Tue Mar 17 02:59:01 +0000 2020", "full_text": "coronavirus this coronavirus that. bitch i just want sum head 🥺👉🏽👈🏽"}
{"id": 1239748043982897153, "created_at": "Tue Mar 17 02:59:01 +0000 2020", "full_text": "There have been two historical #selloffs in past 5 trading days, I believe. #Investors are unable to foresee a post #coronavirus position of any particular company. The most volatile market in history of #US. #stockmarkets #fearfactor #Uninvestible is not good word to describe."}
{"id": 1239748047749255169, "created_at": "Tue Mar 17 02:59:02 +0000 2020", "full_text": "We’re being fooled. My state run hospital REFUSED 2 do 2 Corona tests 2day so it wouldn’t be in the news. The pple were exposed. No PPE to care for them for me, no follow up, no screening. Ward on flu lockdown. #COVID19 #CoronavirusOutbreak 🤬😱We need supplies &amp; honesty #pissed"}
{"id": 1239748052027613184, "created_at": "Tue Mar 17 02:59:03 +0000 2020", "full_text": "Biggest turnoff on Hinge right now? Saying you havent been social distancing"}
{"id": 1239748052224815105, "created_at": "Tue Mar 17 02:59:03 +0000 2020", "full_text": "Corona cation is amazing dawg🤣 shit hell but we kickin shit just living 😂‼️"}
{"id": 1239748077252235266, "created_at": "Tue Mar 17 02:59:09 +0000 2020", "full_text": "i’m so over this corona shit already"}
{"id": 1239748077495504898, "created_at": "Tue Mar 17 02:59:09 +0000 2020", "full_text": "no he dado mi primer beso y gracias al coronavirus menos lo daré:("}
{"id": 1239748081572122625, "created_at": "Tue Mar 17 02:59:10 +0000 2020", "full_text": "If corona virus is turning every @espn  channel into @ESPNClassicSA could you at least air some episodes of #CheapSeats with @SklarBrothers?"}
{"id": 1239748081643433985, "created_at": "Tue Mar 17 02:59:10 +0000 2020", "full_text": "Got take out from spaghetti factory and I got literally an entire loaf of bread 💖 idk if COVID-19 has anything to do with it but.... I’m so thankful"}
{"id": 1239748094285303811, "created_at": "Tue Mar 17 02:59:13 +0000 2020", "full_text": "The best way to combat the coronavirus is the same way to combat any virus/infection;\n\nDon't be fuk'n gross\n\nAll my time in the industry I work for has taught me that people in general are stupidly nasty as fuck\n\nYou don't get to whinge about it while being carelessly messy."}
{"id": 1239748102640328706, "created_at": "Tue Mar 17 02:59:15 +0000 2020", "full_text": "O pessoal que for ficar em casa por causa do corona vírus aproveita e limpa o terreno da sua casa por causa da dengue...😉😉😉"}
{"id": 1239748102644432897, "created_at": "Tue Mar 17 02:59:15 +0000 2020", "full_text": "corona rlly making me mad"}
{"id": 1239748115026100224, "created_at": "Tue Mar 17 02:59:18 +0000 2020", "full_text": "I find it very comedic that people are now doing exactly what the CCP wanted from the beginning. Deny that the virus came from china. I guess they got what they wanted. are we gonna help them again tomorrow and call it \"Italian Virus\"? Fuck the CCP. #coronavirus"}
{"id": 1239748119094423553, "created_at": "Tue Mar 17 02:59:19 +0000 2020", "full_text": "Good News Comming.\nMillions of students back to school as #coronavirus retreats in China.\n#CoronavirusOutbreak \n#CoronaVirusUpdates \n#COVID2019"}
{"id": 1239748119459323905, "created_at": "Tue Mar 17 02:59:19 +0000 2020", "full_text": "The corona virus is Not originated from CHINA ! Trump is Liar!\nthe time will give us the answer. the history will remember the true hero"}
{"id": 1239748123318198279, "created_at": "Tue Mar 17 02:59:20 +0000 2020", "full_text": "Ai corona na moral... de TUDO a última coisa que eu queria agora era ficar em casa"}
{"id": 1239748136190517248, "created_at": "Tue Mar 17 02:59:23 +0000 2020", "full_text": "I hope my job closes so I don’t have to hear everyone say “coronavirus” every 4 seconds."}
{"id": 1239748144616714240, "created_at": "Tue Mar 17 02:59:25 +0000 2020", "full_text": "Does anyone think that the divorce/break-up rate is about to skyrocket? #QuarantineLife"}
{"id": 1239748152992940033, "created_at": "Tue Mar 17 02:59:27 +0000 2020", "full_text": "thank you to the Coronavirus since I can’t have a job for 2 weeks #finnastaybroke #sendmemoney 🥱✅"}
{"id": 1239748156923039744, "created_at": "Tue Mar 17 02:59:28 +0000 2020", "full_text": "I predict by Dec reports show rushed COVID-19 tests were flawed with false positives."}
{"id": 1239748165361860610, "created_at": "Tue Mar 17 02:59:30 +0000 2020", "full_text": "Just got some dumbbells and resistance bands; thank goodness I already have my treadmill in my room \n\nCorona isn’t gonna stop my 2020 goals"}
{"id": 1239748165420580865, "created_at": "Tue Mar 17 02:59:30 +0000 2020", "full_text": "Pedro não para de mandar meme do corona"}
{"id": 1239748169862279168, "created_at": "Tue Mar 17 02:59:31 +0000 2020", "full_text": "this sitting around waiting for coronavirus results is excruciating"}
{"id": 1239748173868027906, "created_at": "Tue Mar 17 02:59:32 +0000 2020", "full_text": "Bruh, how am I suppose to stay positive when COVID-19 keeping me from all my favorite parts of my day, like walking through campus, getting lunch with my friends after class, seeing all my coworkers, and kissing my homies goodnight"}
{"id": 1239748186505273344, "created_at": "Tue Mar 17 02:59:35 +0000 2020", "full_text": "Keep my city free from COVID19"}
{"id": 1239748203068690433, "created_at": "Tue Mar 17 02:59:39 +0000 2020", "full_text": "Sleep paralysis but it's just @iamcardib yelling corona virus in the corner\n#coronavirus"}
{"id": 1239748203202953216, "created_at": "Tue Mar 17 02:59:39 +0000 2020", "full_text": "I'm dumbfounded that these corporations actually think that wearing gloves won't spread disease 😄 wtf? As IF somehow magically the #COVID19 won't \"attach\" itself to gloves and gloves won't help spread it when the virus can live on surfaces.\nPhones\nKeypads\nComputer screens"}
{"id": 1239748207455985668, "created_at": "Tue Mar 17 02:59:40 +0000 2020", "full_text": "My chiropractor office called me earlier and left a message and I thought it would be like “during this pandemic we will be suspending all appointments” but instead it was like “we haven’t seen you in a month, when do you want to come in?” Uh maybe when all of this is over????"}
{"id": 1239748211838988288, "created_at": "Tue Mar 17 02:59:41 +0000 2020", "full_text": "It's not CHINESE VIRUS！！！！！！！DON'T CALL IT ！！！！！"}
{"id": 1239748211864043521, "created_at": "Tue Mar 17 02:59:41 +0000 2020", "full_text": "Could I lose weight on COVID-19? 🧐"}
{"id": 1239748215873900545, "created_at": "Tue Mar 17 02:59:42 +0000 2020", "full_text": "so tired of these “corona but i want some dick” ass post , go choke on one then hoe 🤷‍♀️"}
{"id": 1239748224283561984, "created_at": "Tue Mar 17 02:59:44 +0000 2020", "full_text": "I hope Becky Lynch dies of corona virus"}
{"id": 1239748224308654082, "created_at": "Tue Mar 17 02:59:44 +0000 2020", "full_text": "Suddenly realizing we’re gonna have so many people dressing up as the Coronavirus for Halloween"}
{"id": 1239748232521056272, "created_at": "Tue Mar 17 02:59:46 +0000 2020", "full_text": "Wait until China comes with a “Marshall Plan” for Europe to reactivate demand and the power shift will be completed."}
{"id": 1239748232621821954, "created_at": "Tue Mar 17 02:59:46 +0000 2020", "full_text": "No tengo dudas que vamos a ser el pais con mas infectados y muertos por el coronavirus."}
{"id": 1239748245217214464, "created_at": "Tue Mar 17 02:59:49 +0000 2020", "full_text": "#YouAreTooCloseIf you're not social distancing at least 6 ft away from another germ producing human."}
{"id": 1239748257699504130, "created_at": "Tue Mar 17 02:59:52 +0000 2020", "full_text": "There’s something almost comforting about 11 pm EDT USWNT equal pay legal filings persisting through the chaos of a global pandemic."}
{"id": 1239748270282465280, "created_at": "Tue Mar 17 02:59:55 +0000 2020", "full_text": "to com medo do corona agr, sou mt jovem p morrer"}
{"id": 1239748270433406976, "created_at": "Tue Mar 17 02:59:55 +0000 2020", "full_text": "this coronavirus stuff makes me feel like shit. like i hate school but without going to it i just feel like i have nothing to do and my motivation has just went down"}
{"id": 1239748274426445824, "created_at": "Tue Mar 17 02:59:56 +0000 2020", "full_text": "When this whole corona virus ends, we need to great each other happy new year again because this ain’t it"}
{"id": 1239748278729801729, "created_at": "Tue Mar 17 02:59:57 +0000 2020", "full_text": "Conspiracy: Developers at Nintendo created the corona virus to force people into quarantine and promote animal crossing new horizons"}
{"id": 1239748287181225984, "created_at": "Tue Mar 17 02:59:59 +0000 2020", "full_text": "Hi @eucopresident @vonderleyen the @WHO @DrTedros urgently needs at least USD $675 million to fight #COVID19. Will you and all @g20org states please step up and release much needed funds for #coronavirus response efforts?"}
