{"id": 1239538131327737857, "created_at": "Mon Mar 16 13:04:54 +0000 2020", "full_text": "#mondaythoughts\nYou wouldn't rush into an Emergency Department because you think you might a have a gunshot wound; know the signs and symptoms of #COVID19 before panicking."}
{"id": 1239538131457560577, "created_at": "Mon Mar 16 13:04:54 +0000 2020", "full_text": "When will covid fucking end? I already miss my fucking friends"}
{"id": 1239538131566841856, "created_at": "Mon Mar 16 13:04:54 +0000 2020", "full_text": "Stopped at Lowe’s yesterday for some supplies. With everybody kind of keeping to themselves and ignoring everyone else, I realized that folks in the South during a pandemic are like folks in the North in normal times. 🤣🤣🤣"}
{"id": 1239538135698223104, "created_at": "Mon Mar 16 13:04:55 +0000 2020", "full_text": "#vaka18 Turkish Health Minister Announces: The corona Virus Incident was 18."}
{"id": 1239538148042051585, "created_at": "Mon Mar 16 13:04:58 +0000 2020", "full_text": "What if this whole coronavirus is just a biological attack from China to get back at Trump for crippling the Chinese economy via trade wars? 🤔"}
{"id": 1239538156539654145, "created_at": "Mon Mar 16 13:05:00 +0000 2020", "full_text": "How many COVID-19 tests have been done in New York to date? #OneNewYork #coronavirus"}
{"id": 1239538160780169217, "created_at": "Mon Mar 16 13:05:01 +0000 2020", "full_text": "Thank you 🙏🏽@united for honoring your policy #flightwaiver despite booking with #chasetravel .\nI’ve been on hold with @ChaseSupport for a total of 9 hours over 3 days. \nIn 30 mins with @united and you fixed it!\n#chaseultimaterewards #chasetravel #COVID19"}
{"id": 1239538169105862661, "created_at": "Mon Mar 16 13:05:03 +0000 2020", "full_text": "do you think if i mute the words Covid-19 and Corona virus i'll have any tweets to read?"}
{"id": 1239538169147686912, "created_at": "Mon Mar 16 13:05:03 +0000 2020", "full_text": "Where is this fucking lockdown??!! #coronavirus"}
{"id": 1239538173325254657, "created_at": "Mon Mar 16 13:05:04 +0000 2020", "full_text": "cheerleaders are crying bc the cdc said they can’t do competitions in the middle of a pandemic. I’m crying bc my parents both work in healthcare and my mom works in a hospital constantly exposed to illness and I’m scared for her life. we are not the same"}
{"id": 1239538177393733632, "created_at": "Mon Mar 16 13:05:05 +0000 2020", "full_text": "My 18 yr old daughter has gotten hooked on #readytolove and over here next to me—not social distancing—watching episodes on the OWN app on her phone. \nMe: when are you going to online school? \nHer: my assignment not due until Thursday🙄. #COVID19"}
{"id": 1239538177427324928, "created_at": "Mon Mar 16 13:05:05 +0000 2020", "full_text": "On March 15, confirmed CoronaVirus cases were 53, on March 16 number is 94, almost 100 percent increase in  patients in Pakistan, Prime Minister's Advisor for Health Zafar Mirza confirmed in his briefing, announcing a command &amp; control centre for Corona has been established."}
{"id": 1239538182057791494, "created_at": "Mon Mar 16 13:05:06 +0000 2020", "full_text": "N da mais vo tirar x1 com esse corona virus ai e solar esse arrombado"}
{"id": 1239538190110736384, "created_at": "Mon Mar 16 13:05:08 +0000 2020", "full_text": "If you work full time or even part time. Are you having to work during this outbreak?"}
{"id": 1239538194560974848, "created_at": "Mon Mar 16 13:05:09 +0000 2020", "full_text": "Se eleva ya a 93 el numero de infectados por #coronavirus en #Russia"}
{"id": 1239538202941194241, "created_at": "Mon Mar 16 13:05:11 +0000 2020", "full_text": "All these Covid-19 emails from numerous companies is helpful. Personally, helps me to know which ones I’ve still yet to unsubscribe to."}
{"id": 1239538215205429249, "created_at": "Mon Mar 16 13:05:14 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239538215255552005, "created_at": "Mon Mar 16 13:05:14 +0000 2020", "full_text": "If Avengers Endgame was delayed due to the corona virus, I would literally try to find a vaccine immediately."}
{"id": 1239538223480745984, "created_at": "Mon Mar 16 13:05:16 +0000 2020", "full_text": "Bigs switched from calling it coronavirus to covid19 after the public saw Lysol kills Coronavirus. Now they promote a vaccine is being formulated. It wouldn't surprise me to see that the vaccine is made from either swine, human embryos or aborted cells.  Demonic!"}
{"id": 1239538227993874437, "created_at": "Mon Mar 16 13:05:17 +0000 2020", "full_text": "pode transar em tempo de corona virus??"}
{"id": 1239538232070680582, "created_at": "Mon Mar 16 13:05:18 +0000 2020", "full_text": ".@austintexasgov I am working today in Austin inside an office space from where I can see 216 people around me. How is this allowed? \n\n#COVID19 #coronavirus @GregAbbott_TX"}
{"id": 1239538236109750273, "created_at": "Mon Mar 16 13:05:19 +0000 2020", "full_text": "On behalf of Kenyans, I repent all the sins that might have led to the COVID-19 strike in Kenya, forgive us Dear God"}
{"id": 1239538240392056832, "created_at": "Mon Mar 16 13:05:20 +0000 2020", "full_text": "YES IM STILL TRYNA FUCK DURING A PANDEMIC I HAVE A RISK KINK"}
{"id": 1239538244607500289, "created_at": "Mon Mar 16 13:05:21 +0000 2020", "full_text": "Has anyone come up with \"Spread love, not COVID19\" yet?"}
{"id": 1239538245115011072, "created_at": "Mon Mar 16 13:05:21 +0000 2020", "full_text": "people who aren’t caring enough about the virus are stupid &amp; people who are panic buying are stupid"}
{"id": 1239538261401485312, "created_at": "Mon Mar 16 13:05:25 +0000 2020", "full_text": "The stock market gonna crash again just like when 9/11 happened... just wait. This corona shit is ridiculous"}
{"id": 1239538261590147081, "created_at": "Mon Mar 16 13:05:25 +0000 2020", "full_text": "Imagine I went to westfield during my lunch break to return something and of ALL stores, hollister has closed their store due to corona"}
{"id": 1239538278375796736, "created_at": "Mon Mar 16 13:05:29 +0000 2020", "full_text": "What have you been doing with limited to no live sports?\n\n#CoronaVirus #CoronaVirusUpdate #CoronavirusUSA #Sports #NoSportsNoProblem"}
{"id": 1239538282377117696, "created_at": "Mon Mar 16 13:05:30 +0000 2020", "full_text": "One opportunity in this new COVID19 pandemic is to re-prioritize the home as the primary disciplemaking institution.  Doesn't have to be complicated - it's conversation about how the... (1/2)"}
{"id": 1239538286521090053, "created_at": "Mon Mar 16 13:05:31 +0000 2020", "full_text": "One thing I've never had to do when arriving for a collection...having my temperature taken. #coronavirus"}
{"id": 1239538291009105922, "created_at": "Mon Mar 16 13:05:32 +0000 2020", "full_text": "\"Everyone that wants to be tested for the corona virus can be tested now\". Could be the most damaging lie he ever told."}
{"id": 1239538295052386304, "created_at": "Mon Mar 16 13:05:33 +0000 2020", "full_text": "quebec asked for retired doctors to help the government with this pandemic and they already received 5000 CVs 🥺🥺🥺 really glad people are willing to help"}
{"id": 1239538307589189637, "created_at": "Mon Mar 16 13:05:36 +0000 2020", "full_text": "Le monde dans les magasins c'est horrible... #coronavirus"}
{"id": 1239538307643523073, "created_at": "Mon Mar 16 13:05:36 +0000 2020", "full_text": "Waitt. Seryoso. Can I just go sa hospital tas magpacheck up or for testing if positive for COVID 19? 😔"}
{"id": 1239538320419385346, "created_at": "Mon Mar 16 13:05:39 +0000 2020", "full_text": "i just gt the memo in ws group. taktahu nak rasa apa. just please , pray for everyone. may we're not one of #COVID19 victim, stay safe and takecare of yourself guys. 🙏"}
{"id": 1239538324286603264, "created_at": "Mon Mar 16 13:05:40 +0000 2020", "full_text": "The day job has activated its force majeure clause; almost all UK and EU research infrastructure is shutting down except for priority #coronavirus research. Staff that can being ordered to work from home."}
{"id": 1239538328753618944, "created_at": "Mon Mar 16 13:05:41 +0000 2020", "full_text": "I’m down to walking 3 dogs today and going to 2 cat visits................ #coronavirus #gettingoutofhand"}
{"id": 1239538332725661697, "created_at": "Mon Mar 16 13:05:42 +0000 2020", "full_text": "Please be patient with people this morning. We are all trying to figure out how to live in this new normal. Everyone will be impacted differently. Practice social distancing and empathy."}
{"id": 1239538332851372035, "created_at": "Mon Mar 16 13:05:42 +0000 2020", "full_text": "Do the next however many days of social distancing &amp; being cooped up at home together count as pre-marital counseling? @TravisRecek"}
{"id": 1239538353923596293, "created_at": "Mon Mar 16 13:05:47 +0000 2020", "full_text": "waiting for this to blow over so Shane Dawson can make a conspiracy video about the corona being during election year"}
{"id": 1239538358000312320, "created_at": "Mon Mar 16 13:05:48 +0000 2020", "full_text": "i think i’m gonna make a new private nsfw account. i have a lot to complain about this one btch hdhxjsjf please take a corona test and all i wish for you is positivity!\n\n(that’s how much i hate this person)"}
{"id": 1239538370428260352, "created_at": "Mon Mar 16 13:05:51 +0000 2020", "full_text": "Friends: Let's go to a museum\nMe: What part of social distancing does not make sense to you?"}
{"id": 1239538378871316481, "created_at": "Mon Mar 16 13:05:53 +0000 2020", "full_text": "On the Fed, this was the fastest rates ever went zero and are likely to stay there for some time beyond coronavirus. QE is also going to be front end loaded. @R_Perli highlights that the Fed saved a few bullets like the crisis-era facilities- TAF, PDCF, CPFF. #Fed #economics"}
{"id": 1239538387197005824, "created_at": "Mon Mar 16 13:05:55 +0000 2020", "full_text": "I've been absent from the internet the last few months. I've been unwell since early December, when I suffered a very frightening nervous breakdown closely followed by an aggressive viral respiratory infection (not COVID!)."}
{"id": 1239538395459837952, "created_at": "Mon Mar 16 13:05:57 +0000 2020", "full_text": "I’ve been in such a sad state of mind since December and this corona virus situation isn’t helping one bit"}
{"id": 1239538395694739456, "created_at": "Mon Mar 16 13:05:57 +0000 2020", "full_text": "Don’t forget Biden’s Back Door Deals with CHINA-A Communist playbook-Control the population with FEAR &amp; PANIC-Control the MEDIA-Our Flu has killed more people this year but no media-Our Country is Ripping apart using this media PANIC-This just seems to well timed"}
{"id": 1239538399893168128, "created_at": "Mon Mar 16 13:05:58 +0000 2020", "full_text": "The amount of coworkers who are not taking COVID19 seriously is conceringly high....\n\nBefore we got significant data on COVID19 I will admit I wasn’t concerned....\n\nBut now... I am certain we acted to late and are not acting fast enough now...."}
{"id": 1239538403990851584, "created_at": "Mon Mar 16 13:05:59 +0000 2020", "full_text": "Every time I hear Covid 19 , I expect to hear Newcastle nil at the end 🤣🤣🤣"}
{"id": 1239538408306941952, "created_at": "Mon Mar 16 13:06:00 +0000 2020", "full_text": "Yall dumb dumb for trusting these “corona” tests at clubs."}
{"id": 1239538412295794688, "created_at": "Mon Mar 16 13:06:01 +0000 2020", "full_text": "Devastated that me and @alexander_olly are having to cancel our wedding because of coronavirus 😭 He’s holed up at his mum’s so is currently unavailable for comment...."}
{"id": 1239538412589322240, "created_at": "Mon Mar 16 13:06:01 +0000 2020", "full_text": "I told Ziggy last night that it isn't fair to worry about catching coronavirus when there are people out there who can't afford decent healthcare or a safe place to isolate"}
{"id": 1239538412622950402, "created_at": "Mon Mar 16 13:06:01 +0000 2020", "full_text": "damn corona do be hitting hard"}
{"id": 1239538412694261760, "created_at": "Mon Mar 16 13:06:01 +0000 2020", "full_text": "E vamos de dengue num surto de corona"}
{"id": 1239538429278466048, "created_at": "Mon Mar 16 13:06:05 +0000 2020", "full_text": "MI MADRE HA GRITADO POR LA VENTANA QUE SE CAGA EN EL CORONAVIRUS Y QUE QUIERE SALIR DE CASA Y MI VECINA HA GRITADO: YO TAMBIÉN"}
{"id": 1239538433384726528, "created_at": "Mon Mar 16 13:06:06 +0000 2020", "full_text": "- El pueblo se ve muerto, no anda nadie por la calle.\n\n- debe ser por el coronavirus\n\n- claro que no"}
{"id": 1239538454461063174, "created_at": "Mon Mar 16 13:06:11 +0000 2020", "full_text": "Coronavirus will take over Africa if we don't do something fast #africawakeup"}
{"id": 1239538454570110976, "created_at": "Mon Mar 16 13:06:11 +0000 2020", "full_text": "If corona was hitting mostly Blacks, it would be business as usual"}
{"id": 1239538471284477952, "created_at": "Mon Mar 16 13:06:15 +0000 2020", "full_text": "It is feared that a six on the beach player may have corona virus. Due to this he will be self isolating for a few days therefore unavailable tonight. The talented William Stazaker comes into the squad. I’m not a betting man but if I was I’d have a couple quid on him to bag later"}
{"id": 1239538475474604032, "created_at": "Mon Mar 16 13:06:16 +0000 2020", "full_text": "Wish this coronavirus would hurry up and take me I cba"}
{"id": 1239538479702233089, "created_at": "Mon Mar 16 13:06:17 +0000 2020", "full_text": "Would request the smokers to not waste masks. Because if not corona, Cancer will eventually kill you.\n\n#CoronavirusOutbreak \n#Coronaindia \n#COVID19india \n#Corona"}
{"id": 1239538487751311361, "created_at": "Mon Mar 16 13:06:19 +0000 2020", "full_text": "One thing I don't want to hear said during this epidemic about political leaders is: 'Oh, they're just trying their best' or ' they have a hard job'. Why go for the job then? Many more politicians and civil servants have been sacked for much less."}
{"id": 1239538488078409733, "created_at": "Mon Mar 16 13:06:19 +0000 2020", "full_text": "I could fuckin cry 😭 Corona you on some fuck shit I just wanna see my future babydaddy"}
{"id": 1239538492163731458, "created_at": "Mon Mar 16 13:06:20 +0000 2020", "full_text": "Hard thing about this #COVIDー19 scene is that I cyah find a doubles man right now"}
{"id": 1239538504595574787, "created_at": "Mon Mar 16 13:06:23 +0000 2020", "full_text": "#coronavirus\n\nIt's really just the flu."}
{"id": 1239538508777299969, "created_at": "Mon Mar 16 13:06:24 +0000 2020", "full_text": "Voltamos com a suspeita de coronavirus k"}
{"id": 1239538508928184320, "created_at": "Mon Mar 16 13:06:24 +0000 2020", "full_text": "covid-19 could be an asymptomatic virus like the case of Sen. Zubiri. So\npractice #SocialDistancingNow Together, we have to do ALL the preventive measures given by DOH. Above all, let's all pray to God for the world to be a covid-19 free. #KeepSafe  #SocialDistancing"}
{"id": 1239538513147658240, "created_at": "Mon Mar 16 13:06:25 +0000 2020", "full_text": "I just came from outside and no one is actually adhering to the curfew, to social distancing, and wearing masks or sanitizing. \n\nBut checkpoints have M16s and a bunch of men with no masks too."}
{"id": 1239538513147834370, "created_at": "Mon Mar 16 13:06:25 +0000 2020", "full_text": "The people grabbing all the toilet paper pick qbs in the first round of fantasy football #coronavirus #nfl #FantasyFootball"}
{"id": 1239538517547593730, "created_at": "Mon Mar 16 13:06:26 +0000 2020", "full_text": "Aquí ya van en novenas a la Virgen para que no deje entrar el coronavirus..."}
{"id": 1239538521351901190, "created_at": "Mon Mar 16 13:06:27 +0000 2020", "full_text": "I’ve been unilaterally social distancing for years 🤷‍♂️"}
{"id": 1239538521632800768, "created_at": "Mon Mar 16 13:06:27 +0000 2020", "full_text": "Im not even going to pretend to say I’m an expert. But since we’re doing hot takes. \n\n•Media focuses on the TRANSMISSION of it.\n•Social distancing/Ramsacked shelves for 2-3 weeks. \n•New cases go way up.\n•Recoveries happen. \n•Things slowly calm."}
{"id": 1239538525902721029, "created_at": "Mon Mar 16 13:06:28 +0000 2020", "full_text": "WHY AM I STILL PAYING STUDENT LOANS DURING A PANDEMIC???"}
{"id": 1239538529870532611, "created_at": "Mon Mar 16 13:06:29 +0000 2020", "full_text": "3/15/2020\n\n- Catholic News Agency reports several Italian Priests have died of coronavirus.\n\n- Nearly 60 celebrities and officials have come down with the coronavirus.\n\nIs it really coronavirus or has the takedown began?\n\n#WEARETHENEWSNOW  #WWG1WGA"}
{"id": 1239538546496737280, "created_at": "Mon Mar 16 13:06:33 +0000 2020", "full_text": "They will rather risk corona virus  than sharing the food 🤣\nI grew up eating morogo and pap il survive."}
{"id": 1239538546647666689, "created_at": "Mon Mar 16 13:06:33 +0000 2020", "full_text": "Normal people: \"Oh no Corona, I'll buy 10 packs of toilet paper!\n\nMe: \"Oh no, I still don't have a single piece of Trials armor, my completionist disorder is killing me\""}
{"id": 1239538550695059456, "created_at": "Mon Mar 16 13:06:34 +0000 2020", "full_text": "Di ko gets yung mngt, when a person has travel history from a Covid-19 infected country, he has to do a mandatory 14 days self quarantine, right? Ang rason na binigay sa akin that the person arrived on March 14, the e.o of Gov. Garcia started March 15, so exempted raw si Mngr 🤦"}
{"id": 1239538559218077697, "created_at": "Mon Mar 16 13:06:36 +0000 2020", "full_text": "IMO, if all around the world, people can be sensible (for the most part), #coronavirus the Ezra St Party can do likewise #BetterSafeThanSorry. #FirstResponders have enough to deal with #DontAdd to their workload #Consideration #coronavirus Rant over!"}
{"id": 1239538563345252352, "created_at": "Mon Mar 16 13:06:37 +0000 2020", "full_text": "Why is their not a remake of \"Heal the World\" to raise funds for COVID-19 treatment, yet?"}
{"id": 1239538567787032576, "created_at": "Mon Mar 16 13:06:38 +0000 2020", "full_text": "for the first time ever i've just got on a clean bus like it actually smells of detol on here instead of tuna #covidー19uk"}
{"id": 1239538571943567360, "created_at": "Mon Mar 16 13:06:39 +0000 2020", "full_text": "All my anxiety ridden/mental health peeps; this is not the time to cancel your appointments!! Call your therapist!! Reach out and talk about what’s going on! This is so important right now!! #COVID19 #MentalHealth"}
{"id": 1239538576213319682, "created_at": "Mon Mar 16 13:06:40 +0000 2020", "full_text": "You may have the coronavirus but you don't know it you may have no symptoms but you may have to coronavirus in fact you are the Coronavirus."}
{"id": 1239538580210532355, "created_at": "Mon Mar 16 13:06:41 +0000 2020", "full_text": "this whole social distancing thing is really working out in favor of people like me"}
{"id": 1239538584513847297, "created_at": "Mon Mar 16 13:06:42 +0000 2020", "full_text": "100 senators will gather today after the CDC put out a recommendation that gatherings of 50 or more be avoided:\n\n- 5 senators are in their 80s\n- 22 senators are in their 70s\n- 39 senators are in their 60s\n- 20 senators are in their 50s\n- 14 senators are under 50"}
{"id": 1239538588716498945, "created_at": "Mon Mar 16 13:06:43 +0000 2020", "full_text": "Help to do the right thing in the UK. Health is a Human right. Italians and everyone else need to be safe and protected in the UK like elsewhere. @mvankerkhove @robersperanza #COVID19"}
{"id": 1239538597210005504, "created_at": "Mon Mar 16 13:06:45 +0000 2020", "full_text": "My Coronavirus response?\n\nFATIMA!\nFATIMA!"}
{"id": 1239538601131720710, "created_at": "Mon Mar 16 13:06:46 +0000 2020", "full_text": "Seriously, don’t any of these people #panicshopping on Monday morning have fucking jobs to go to? #covidー19uk #COVID2019 #coronapocalypse #coronaUK"}
{"id": 1239538605212778498, "created_at": "Mon Mar 16 13:06:47 +0000 2020", "full_text": "World bank has given kenya gvt 6b, to comban covid-19, will the govt use it for intended purposes??."}
{"id": 1239538609717379072, "created_at": "Mon Mar 16 13:06:48 +0000 2020", "full_text": "Imaginez oda il a le corona 💀"}
{"id": 1239538614033354753, "created_at": "Mon Mar 16 13:06:49 +0000 2020", "full_text": "There's no #coronavirus to kill you but your neighbour might smash your head in for some loo roll."}
{"id": 1239538614033420288, "created_at": "Mon Mar 16 13:06:49 +0000 2020", "full_text": "After this epidemic, that rule on no shaking hands should remain.  😒"}
{"id": 1239538626465345536, "created_at": "Mon Mar 16 13:06:52 +0000 2020", "full_text": "All these community covid 19 help groups are just wonderful. \n They really show up the lack of guideance by goverment."}
{"id": 1239538626486099974, "created_at": "Mon Mar 16 13:06:52 +0000 2020", "full_text": "Gonna give myself tuberculosis so Theres no lungs left for corona virus to infect. #herdimmunity"}
{"id": 1239538639111151616, "created_at": "Mon Mar 16 13:06:55 +0000 2020", "full_text": "First case of Covid-19 in Somalia. Health minister says!"}
{"id": 1239538647193526274, "created_at": "Mon Mar 16 13:06:57 +0000 2020", "full_text": "Hey @10DowningStreet I think now is the time to have very serious think about #citizensbasicincome at least until the end of the #CoronavirusOutbreak pandemic. Otherwise you are asking way too many people to make choice between going to work ill or earning money to feed family"}
{"id": 1239538647243898880, "created_at": "Mon Mar 16 13:06:57 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239538651681492992, "created_at": "Mon Mar 16 13:06:58 +0000 2020", "full_text": "Please I am begging you, if you can stay home . \nStay home\nThis is not some fun joke, not a nice vacation, not a fun time off, this is a serious as can be crisis. \nYou can appear 100% healthy and still transmit the virus to other people, practice social distancing and quarantine"}
{"id": 1239538656047554560, "created_at": "Mon Mar 16 13:06:59 +0000 2020", "full_text": "Come on Malaysian, please don't panic buying"}
{"id": 1239538659721793536, "created_at": "Mon Mar 16 13:07:00 +0000 2020", "full_text": "#Coronavirus: #TamilNadu CM orders the closure of all cinema halls, malls, amusement parks, swimming pools, gymnasiums, zoos and museums across the State till March 31 @THChennai @the_hindu"}
{"id": 1239538660044869635, "created_at": "Mon Mar 16 13:07:00 +0000 2020", "full_text": "Getting away from the coronavirus little bit is Highway six bypass still blocked in Caledonia?"}
{"id": 1239538668236201984, "created_at": "Mon Mar 16 13:07:02 +0000 2020", "full_text": "My computer is having a pandemic of open tabs."}
{"id": 1239538668248891399, "created_at": "Mon Mar 16 13:07:02 +0000 2020", "full_text": "There’s a lady who’s just returned from overseas about 2/3weeks ago. Would I be violating any HR code if I asked whether she had tested for Coronavirus? Either her or management."}
{"id": 1239538668370415618, "created_at": "Mon Mar 16 13:07:02 +0000 2020", "full_text": "bcos of this corona crap there will be no classes"}
{"id": 1239538672355225601, "created_at": "Mon Mar 16 13:07:03 +0000 2020", "full_text": "OK, look. I've found some evidence of 5G *exasperating* death rates of #coronavirus in both Italy and Iran. BUT! It's well-known that 5G *inhibits immune system response*.\n\nDon't believe that 5G is causing #coronavirus.\nDon't believe that #coronavirus is a hoax, ffs!"}
{"id": 1239538676574695426, "created_at": "Mon Mar 16 13:07:04 +0000 2020", "full_text": "Glad da liquor store aint closing.. Nigga b needin a drink dealin wit dis epidemic 🤦🏾"}
{"id": 1239538676851449857, "created_at": "Mon Mar 16 13:07:04 +0000 2020", "full_text": "Kazakhstan instructed local companies to allow their employees to work remotely where possible due to the coronavirus outbreak.\n#LetsFightCorona"}
{"id": 1239538685126881285, "created_at": "Mon Mar 16 13:07:06 +0000 2020", "full_text": "CORONAVIRUS - Every one closing their borders some claim to control borders vs closing - Ukraine announced limiting internal travel and yet the Democrats continue to push Open Borders and would do so if elected makes nor sense to be pushing open borders with COVID-19 Pandemic"}
{"id": 1239538689031667712, "created_at": "Mon Mar 16 13:07:07 +0000 2020", "full_text": "Protect your friends. \nProtect your family. \nProtect your future spouse.\nProtect yourself. \n\nDo yourselves a favor and postpone the wedding.\n\n#coronavirus #weddingplanning #mondaythoughts #mondaymorning"}
{"id": 1239538689341919233, "created_at": "Mon Mar 16 13:07:07 +0000 2020", "full_text": "I guess the connection between the rich traveler and poor working man is a maid working at the rich man’s house in this coronavirus infection. If you just give your maid a paid leave for next 14 days it would help a lot to contain the spread ."}
{"id": 1239538693259563008, "created_at": "Mon Mar 16 13:07:08 +0000 2020", "full_text": "Doctor: So how did you contract coronavirus? \n\nDying patient: I was in the live studio audience for Ryan and Kelly. \n\n🤦‍♂️\n\nIs this really the way you want to be known for going out of this world?  I can't eat at a restaurant but they can still have a live studio audience?"}
{"id": 1239538702004760577, "created_at": "Mon Mar 16 13:07:10 +0000 2020", "full_text": "(yawn) First day working from home during the Covid Times as I sit here in my hoodie with my laptop and my latte trying to stay awake with two snoring pitbulls next to me. As everything continues to close I count my blessings that I can do this. Take care, everyone."}
{"id": 1239538705876082690, "created_at": "Mon Mar 16 13:07:11 +0000 2020", "full_text": "Pray for healthcare workers through this time; not necessarily for threat of COVID-19 (for the threat is relatively low, despite what you've heard) but for the insane demands being put on them related to precaution. They are tired and stressed."}
{"id": 1239538706052194309, "created_at": "Mon Mar 16 13:07:11 +0000 2020", "full_text": "I wanna comment on this whole pandemic, but imma chill. But, just make sure y’all are actually using the time to stay away from large crowds, practice good hygiene, and take your vitamins. Then maybe we can resume our regularly scheduled lives in a timely manner."}
{"id": 1239538710456254464, "created_at": "Mon Mar 16 13:07:12 +0000 2020", "full_text": "The #coronavirus should give anyone who is on the fence about this election some clarification #NotMeUs #BernieForPresident"}
{"id": 1239538714692501507, "created_at": "Mon Mar 16 13:07:13 +0000 2020", "full_text": "One thing this “outbreak” has enlightened/confirmed for me is that a lot of mfs is RETARDED, DEPENDENT,  AND ALL-n-ALL GREEN AF... like I knew this already but it’s worse than I initially assumed 🥴 and it’s sickening..."}
{"id": 1239538718853091328, "created_at": "Mon Mar 16 13:07:14 +0000 2020", "full_text": "As I was dialling a number, a female in hindi started Karo na .. Karo na.. muh, haath ko.. Karo na.. . \n\nI was like, did I accidentally dial the number that was in the incognito ..\n\nLater I realised it was CORONA massage, no, message, my poor hindi skills🤦🏻‍♂\n\n#crisis"}
{"id": 1239538727166316544, "created_at": "Mon Mar 16 13:07:16 +0000 2020", "full_text": "Coronavirus stoooooooooooooooop seriously, you killing the vibe"}
{"id": 1239538735252938752, "created_at": "Mon Mar 16 13:07:18 +0000 2020", "full_text": "My husband went to work today because after spending several days locked up with me he realized you can't spell divorce without COVID."}
{"id": 1239538735273910272, "created_at": "Mon Mar 16 13:07:18 +0000 2020", "full_text": "What is it the UK seems to know about COVID-19 that other countries don't? What scientists are they using? Did they come from the future? 🤔"}
{"id": 1239538735361990656, "created_at": "Mon Mar 16 13:07:18 +0000 2020", "full_text": "i honestly don’t understand how not even 1% of england have the coronavirus and everything is getting cancelled. like yeah i understand things are getting cancelled for people’s safety. there’s 68,000,000 + people and like 300ish people have it. i don’t know how it’s adding up 🤷🏻‍♀️"}
{"id": 1239538743758872581, "created_at": "Mon Mar 16 13:07:20 +0000 2020", "full_text": "people are panic buying almost everywhere 😅"}
{"id": 1239538743851266049, "created_at": "Mon Mar 16 13:07:20 +0000 2020", "full_text": "Have you found ways to help in your community amid the Coronavirus? Let us know!"}
{"id": 1239538748112674816, "created_at": "Mon Mar 16 13:07:21 +0000 2020", "full_text": "Imagine if this pandemic occurred after The Office left Netflix.  Let that sink in."}
{"id": 1239538752059592705, "created_at": "Mon Mar 16 13:07:22 +0000 2020", "full_text": "Retail announcement, please show respect and courtesy to everyone. We are all worried n anxiety but shouting and being aggressive not the answer. Count to 10 and carry on with a smile .#coronavirus"}
{"id": 1239538752105693184, "created_at": "Mon Mar 16 13:07:22 +0000 2020", "full_text": "The best thing about Coronavirus is the funny buggers on Twitter."}
{"id": 1239538752327909383, "created_at": "Mon Mar 16 13:07:22 +0000 2020", "full_text": "CDC: no gatherings of more than 50 people. Meetings should be virtual, not face to face \n\nPrincipal: staff meeting in cafeteria this morning! \n\n🙄🙄🤦🏻‍♀️🤦🏻‍♀️"}
{"id": 1239538764533424134, "created_at": "Mon Mar 16 13:07:25 +0000 2020", "full_text": "The situation here because of this corona virus is, at least for me,unbelievably weird:\n\nSo, they closed our schools and all universities until the end of the year (in our case June). No class attending. BUT, we will have online classes, which by the way, we are not equipped for-"}
{"id": 1239538785660080129, "created_at": "Mon Mar 16 13:07:30 +0000 2020", "full_text": "A rundown of Norfolk schools that are closed today to prevent #coronavirus spread: \n-- @npspanthers, March 16-24 \n-- Christ Lutheran School, March 16-20\n-- @LHNEeagles, March 16-20\n-- @NorfolkCatholic, March 16-24\n-- St. Paul's Lutheran School, March 16-25"}
{"id": 1239538794098982917, "created_at": "Mon Mar 16 13:07:32 +0000 2020", "full_text": "Woke up to Coronavirus II trending.... I’m going back to bed 😂"}
{"id": 1239538798200930306, "created_at": "Mon Mar 16 13:07:33 +0000 2020", "full_text": "COVID-19 IS NOT A JOKE LA SIAL"}
{"id": 1239538806535176195, "created_at": "Mon Mar 16 13:07:35 +0000 2020", "full_text": "Me encanta que hay gente que cree que el conflicto de coyuntura es :\" Estado vs Mercado \".\nCon el coronavirus o sos pro mercado o sos pro estado, cuando el estado vive del mercado y está en recesión a nivel mundial. No sean tan trogloditas."}
{"id": 1239538819013230592, "created_at": "Mon Mar 16 13:07:38 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239538823484395521, "created_at": "Mon Mar 16 13:07:39 +0000 2020", "full_text": "Humans and all their enterprises are frail.\n\n#coronavirus"}
{"id": 1239538823601836032, "created_at": "Mon Mar 16 13:07:39 +0000 2020", "full_text": "My father is such a basic bitch. He hasn’t panic bought anything, but when he heard Starbucks was closing, he flipped and drove there to buy ground Starbucks coffee"}
{"id": 1239538823798947844, "created_at": "Mon Mar 16 13:07:39 +0000 2020", "full_text": "Why wasn't ANYONE told to stay home during the swine flu outbreak (including people who had it)? Why did the media barely cover it? #KERIK"}
{"id": 1239538827573760000, "created_at": "Mon Mar 16 13:07:40 +0000 2020", "full_text": "Hi everyone. We’re been closely monitoring the global COVID-19 pandemic and want to assure you that your service with AWeber will continue without interruption during this crisis. (1/5)"}
{"id": 1239538827649261571, "created_at": "Mon Mar 16 13:07:40 +0000 2020", "full_text": "Coronavirus cases ignoring isolation advice #WhyIWorryIn5Words"}
{"id": 1239538836033671169, "created_at": "Mon Mar 16 13:07:42 +0000 2020", "full_text": "New least favourite tweet format: “This would be the ideal time to [my long-held policy wheeze] because it would [unevidenced and implausible consequence vaguely related to Covid-19]” can u not"}
{"id": 1239538844397187072, "created_at": "Mon Mar 16 13:07:44 +0000 2020", "full_text": "The more people freak out about COVID precautions, the itchier my face gets"}
{"id": 1239538844401381377, "created_at": "Mon Mar 16 13:07:44 +0000 2020", "full_text": "I have seen this over the last 10 years. No I didn’t call the pandemic or this recession we are now in. I knew the next recession we would have would be a horrible one. Watching my peers spend foolishly kept pumping up the economy at extreme growth."}
{"id": 1239538844426362880, "created_at": "Mon Mar 16 13:07:44 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239538844657160193, "created_at": "Mon Mar 16 13:07:44 +0000 2020", "full_text": "Due to the COVID-19 situation, we are asking people to make an appointment to visit the centre and respectfully asking anyone with symptoms which could be attributed to COVID-19 not to visit. These precautions are to keep visitors &amp; staff safe so we can continue to care for cats"}
{"id": 1239538852894818316, "created_at": "Mon Mar 16 13:07:46 +0000 2020", "full_text": "Have been socially isolating (apart from food shop),Briefly had to go into crystal peaks to walk to the bank on a urgent trip and it’s full of shoppers in cafes, people talking closely, touching each other, coughing, hanging on to rails, sitting on dirty seats. FFS #coronavirus"}
{"id": 1239538886612865030, "created_at": "Mon Mar 16 13:07:54 +0000 2020", "full_text": "The less seriously we take this, the more serious it will become. #coronavirus"}
{"id": 1239538886671355905, "created_at": "Mon Mar 16 13:07:54 +0000 2020", "full_text": "A letter to corona virus, Stay around a little longer my commute to the other side of town was heavenly with nobody on the road #freecorona"}
{"id": 1239538890517684225, "created_at": "Mon Mar 16 13:07:55 +0000 2020", "full_text": "im not one to go out often but i wanted to go on dates too and hang out w him but covid is a bitch"}
{"id": 1239538890618404864, "created_at": "Mon Mar 16 13:07:55 +0000 2020", "full_text": "Day 1, social distancing work day with toddler. It's 9 am and we have already gone outside for a walk and resorted to screen time. Praying for patience and a grateful heart this week."}
{"id": 1239538907248766977, "created_at": "Mon Mar 16 13:07:59 +0000 2020", "full_text": "Always busted @realDonaldTrump saying you know nothing about previous photos or statements.  What you know nothing about is running the country, protecting Americans and speaking truth.  You are the virus.  #Pinocchio #coronavirus #COVID19 #TrumpVirus"}
{"id": 1239538911661211649, "created_at": "Mon Mar 16 13:08:00 +0000 2020", "full_text": "Il ne faut pas confondre le SARS-CoV-2 (nom du virus) et la COVID-19 (nom, féminin, de la maladie due au virus)\n\n#COVID19  #SARS_COV_2"}
{"id": 1239538936646635522, "created_at": "Mon Mar 16 13:08:06 +0000 2020", "full_text": "Only PCR testing provides accurate information regarding #Coronavirus. Private clinics are providing antibody testing which do not have capability to effectively identifying Corona cases. Public needs to ensuto get correct testing done. Government is working on it.\n#EhtiyatCorona"}
{"id": 1239538941151399940, "created_at": "Mon Mar 16 13:08:07 +0000 2020", "full_text": "Ere @BorisJohnson any chance of a fuckin update on the #coronavirus its not as if its important eh you useless jam rag"}
{"id": 1239538945207214081, "created_at": "Mon Mar 16 13:08:08 +0000 2020", "full_text": "Covid 19 spreads by contact , gloves are important protection , please wear gloves in public touch no surface bear handed , apply sanitizer after removing them"}
{"id": 1239538961841827845, "created_at": "Mon Mar 16 13:08:12 +0000 2020", "full_text": "You idiots who are panic buying. The shelves will always be full if you take only what you need and not Snatch in bulk.  #Irresponsible #panicshopping #coronavirus"}
{"id": 1239538966199582721, "created_at": "Mon Mar 16 13:08:13 +0000 2020", "full_text": "the coronavirus isn't scaring me, it's the fact that my concerts are probably gonna get cancelled and idk where i'm gonna get my white boy of month dosage from next month😔💔"}
{"id": 1239538966224949250, "created_at": "Mon Mar 16 13:08:13 +0000 2020", "full_text": "yo lo que le eplique a mami fue oye si me a agarrar el corona que sea en boca chica chillin y no en west pines sabes"}
{"id": 1239538978694496257, "created_at": "Mon Mar 16 13:08:16 +0000 2020", "full_text": "With daycare closed for the next 3 weeks, I spent the weekend cleaning out a room so I can have a room with a door. My daughter walked up the steps with me &amp; said: \"I'm going upstairs with you and not leave you alone.\" It's going to be an interesting change! #WFH #coronavirus"}
{"id": 1239538983190831106, "created_at": "Mon Mar 16 13:08:17 +0000 2020", "full_text": "A lil corona won’t stop me from living my best summer"}
{"id": 1239538991189364736, "created_at": "Mon Mar 16 13:08:19 +0000 2020", "full_text": "Corona will be bringing in a lot of Sagittarius and Capricorns into this world. Ifykyk"}
{"id": 1239538991302610948, "created_at": "Mon Mar 16 13:08:19 +0000 2020", "full_text": "Thank god most of us gamers stay inside and avoid people period (stay safe) out there with covid19 around"}
{"id": 1239538991541583876, "created_at": "Mon Mar 16 13:08:19 +0000 2020", "full_text": "panic buying is happening omg"}
{"id": 1239538995555516417, "created_at": "Mon Mar 16 13:08:20 +0000 2020", "full_text": "Your family and you will not be touch by corona virus. In Jesus name."}
{"id": 1239538995664691201, "created_at": "Mon Mar 16 13:08:20 +0000 2020", "full_text": "In about 20 years there’s gonna be a documentary made about the year 2020 with Coronavirus and the future generation are gonna see us as greedy toilet roll hogging mongs that went into meltdown over a glorified cold"}
{"id": 1239538999447953411, "created_at": "Mon Mar 16 13:08:21 +0000 2020", "full_text": "China using vitamin c intravenous to treat corona cases. Lemons are the best source oof vitamin c you can get from what I’ve been told. Stock up on the lemons fam 🍋"}
{"id": 1239538999703846918, "created_at": "Mon Mar 16 13:08:21 +0000 2020", "full_text": "In many ways Biden could play a role like FDR, who was known as a deal making politician all over the place before the New Deal. \n\nFDR did the New Deal because social movements in the depth of a crisis made him do it. \n\nIn the wake of coronavirus, we can move Biden the same way."}
{"id": 1239539028816531457, "created_at": "Mon Mar 16 13:08:28 +0000 2020", "full_text": "Due to the evolving coronavirus outbreak &amp; related concerns @GrantMuseum is currently closed and our events and research visits will be cancelled until the end of April 2020. We hope to be open again soon and our decision will be guided by the Government’s public health advice."}
{"id": 1239539033002233857, "created_at": "Mon Mar 16 13:08:29 +0000 2020", "full_text": "Much like the corona virus, I did not want to get behind the reality of Joe Biden being our president. But things change quickly and if Bernie doesn’t win the nomination I’m gonna need all you fucktards to get on board. And I mean that shit."}
{"id": 1239539033421877250, "created_at": "Mon Mar 16 13:08:29 +0000 2020", "full_text": "Debunking sites have recorded almost 200 different hoaxes about #COVIDー19. They spread faster than the actual virus, it seems 🤦‍♂️"}
{"id": 1239539041999060998, "created_at": "Mon Mar 16 13:08:31 +0000 2020", "full_text": "can't wait to hear \"im sorry to say that maeryl died cause of covid19\""}
{"id": 1239539045740367872, "created_at": "Mon Mar 16 13:08:32 +0000 2020", "full_text": "I barely count but my sincerest condolences to people who lost their loved ones to COVID-19. More than just numbers and statistics, they were people who had lives, who had dreams and hopes. Who had people they love."}
{"id": 1239539054288535552, "created_at": "Mon Mar 16 13:08:34 +0000 2020", "full_text": "Coronavirus ll Electric Boogaloo?"}
{"id": 1239539054372433921, "created_at": "Mon Mar 16 13:08:34 +0000 2020", "full_text": "Rappers in 10 years be rapping with cringe bars like \"All up in your sinus, sick like the Coronavirus\" be talking about that 🔥🔥🔥"}
{"id": 1239539058478665730, "created_at": "Mon Mar 16 13:08:35 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239539066841989121, "created_at": "Mon Mar 16 13:08:37 +0000 2020", "full_text": "An Irish far-right agitator has produced a video about a  Temple Bar pub that remained open last night despite #Covid19. If you wouldn't be in the habit of sharing this guy's nonsense in normal times, please don't do it now. He craves the RTs so he can spread conspiracy theories"}
{"id": 1239539066980331520, "created_at": "Mon Mar 16 13:08:37 +0000 2020", "full_text": "Whoever came up with the idea we need to infect everyone so we get #herdimmunity should be put up on manslaughter charges @ScottMorrisonMP  this is 2% of our ppl that will die from this stupid ass idea #coronavirus #COVID19Au #HerdimmunityIsMurder #Lockdownaustralia @BradHazzard"}
{"id": 1239539075041935363, "created_at": "Mon Mar 16 13:08:39 +0000 2020", "full_text": "Hour 1: My Switch has died, I don’t know if there is much hope left for me. \n\nI’m still stuck here in this airport, with tons of people crowded together. The coronavirus can attack us at any moment now."}
{"id": 1239539075159412738, "created_at": "Mon Mar 16 13:08:39 +0000 2020", "full_text": "after hearing about how the #CoronaVirus started #Donair meat isn't looking so bad now hey The World! With #bullying, #ticks, #taxes, #illnesses, #globalwaming, #terrorism donair is the treat that keeps me sane. @KingOfDonair #Dartmouth #Halifax #HRM"}
{"id": 1239539079638851585, "created_at": "Mon Mar 16 13:08:40 +0000 2020", "full_text": "😣 6,500 deaths world wide due to corona &amp; USA still looks goofy doing the bare minimum."}
{"id": 1239539091810615301, "created_at": "Mon Mar 16 13:08:43 +0000 2020", "full_text": "The covid 19 outbreak is not an apocalypse,The only thing that is gonna cause more damage and make it an apocalypse is PARANOIA,PANICKING and CHAOS. Soo calm the fuck down people. The covid 19 is not the spanish flu or the plague. The media is making it look like it is"}
{"id": 1239539092125290497, "created_at": "Mon Mar 16 13:08:43 +0000 2020", "full_text": "batalha da aldeia kant vs coronavirus quem pilha"}
{"id": 1239539096013254656, "created_at": "Mon Mar 16 13:08:44 +0000 2020", "full_text": "Does Berkeley have plans to protect renters (Like LA’s eviction moratorium) who’s hours and livelihoods are effected by covid response measures? @JesseArreguin @KateHarrisonD4"}
{"id": 1239539100165816320, "created_at": "Mon Mar 16 13:08:45 +0000 2020", "full_text": "there's nothing I can add on this hellsite that doesn't echo the responsible sentiments expressed by others in doing right to 'flatten the curve' of COVID-19...\n\nthat said, high school prepared me well for this \"social distancing\" experiment ... welcome to MY world"}
{"id": 1239539099960332294, "created_at": "Mon Mar 16 13:08:45 +0000 2020", "full_text": "Middle Township has canceled today's workshop meeting, but will hold the 6 p.m. Township Committee meeting. But officials suggest members the public send any comments and submit questions electronically rather than attend. #COVIDー19"}
{"id": 1239539108776742912, "created_at": "Mon Mar 16 13:08:47 +0000 2020", "full_text": "OOLEVOO Coronavirus Good News:\nA preliminary glance at countries south of the Equator appears to show that the density of coronavirus cases is much less in each of these countries.  This tends to support the idea that coronavirus does not thrive in the summer months.  (Positive)"}
{"id": 1239539112975138822, "created_at": "Mon Mar 16 13:08:48 +0000 2020", "full_text": "Things that are giving me an inordinate amount of anxiety right now:\n\n- my boss' official coronavirus plan of \"IDK lol\" has fallen apart to become \"we'll set you up to work from home at... some point\"\n\nThat's it, that's the entire anxiety"}
{"id": 1239539117089861634, "created_at": "Mon Mar 16 13:08:49 +0000 2020", "full_text": "ANTI-COVID UPDATE: It's simple. STAY AT HOME. If u must go out(essential errands only)STAY APART. When u return, remove clothes4washing (carefully; sweeping outward movements only);&amp;bathe(ifNWCpermits). Keep doorknobs, basin taps etc CLEAN. Oh&amp;4ALL our sakes STAY AWAY from OTBs!"}
{"id": 1239539121229426691, "created_at": "Mon Mar 16 13:08:50 +0000 2020", "full_text": "10.00pm huh? Sounds like they trying to wait until most shops closed to avoid panic buying frenzy all over the country. 🤔"}
{"id": 1239539125264367617, "created_at": "Mon Mar 16 13:08:51 +0000 2020", "full_text": "Omg y’all!! People have to cancel their WEDDINGS because of coronavirus! I’d be so PISSED!!"}
{"id": 1239539129924440064, "created_at": "Mon Mar 16 13:08:52 +0000 2020", "full_text": "It has taken me 20 years and a devastating pandemic to get @WhitbyTownFC onto the PA wire. Every cloud."}
{"id": 1239539138111524871, "created_at": "Mon Mar 16 13:08:54 +0000 2020", "full_text": "If the virus won’t kill us all, I bet the vaccines will. Their depopulation games is strong. #LockDownMalaysia #COVID19malaysia #CoronaVirus"}
{"id": 1239539142146568193, "created_at": "Mon Mar 16 13:08:55 +0000 2020", "full_text": "yaaa that’s gonna stay in the drafts. not tryna get heat during a GLOBAL PANDEMIC"}
{"id": 1239539146382770177, "created_at": "Mon Mar 16 13:08:56 +0000 2020", "full_text": "Well, this proves the corona virus has nothing to do with lack of directs. It's gotta be lack of games or Nintendo changing up the schedule. Haha... I'm still chuckling, my god"}
{"id": 1239539146814672896, "created_at": "Mon Mar 16 13:08:56 +0000 2020", "full_text": "Hoping this pandemic will be gone fast. Di lang pd unta maabtan ug pila ka years just like other pandemics nga nangahitabo before 🙏"}
{"id": 1239539146814885891, "created_at": "Mon Mar 16 13:08:56 +0000 2020", "full_text": "I got a feeling corona virus victims are low key executed"}
{"id": 1239539154691776515, "created_at": "Mon Mar 16 13:08:58 +0000 2020", "full_text": "I’m gonna get so jacked while I’m social distancing"}
{"id": 1239539154792439808, "created_at": "Mon Mar 16 13:08:58 +0000 2020", "full_text": "my momma gone drive me mf nuts bout this damn coronavirus"}
{"id": 1239539154947469314, "created_at": "Mon Mar 16 13:08:58 +0000 2020", "full_text": "I will vote for whichever politician doesn't refer to me as being part of a herd. Thanks\n.\n.\n.\n.\n#coronavirus #BorisJohnson #DonaldTrump #DemDebate #DemocraticDebate #COVIDー19 #MAGA"}
{"id": 1239539159091609600, "created_at": "Mon Mar 16 13:08:59 +0000 2020", "full_text": "The Airlines say they will need bailout after this Covid-19 crisis . I say Tell Your Overpaid CEOs to give back bonuses and Take Pay Cuts ! Start living like the middle class !"}
{"id": 1239539171456417794, "created_at": "Mon Mar 16 13:09:02 +0000 2020", "full_text": "There are way to many ignorant people about this pandemic and it's super frustrating... and unfortunately some are family and friends"}
{"id": 1239539176065859584, "created_at": "Mon Mar 16 13:09:03 +0000 2020", "full_text": "ICD-10 Reporting Codes\nAn emergency ICD-10 code has been created by WHO.\nCode U07.1, 2019-nCoV acute respiratory disease, will be implemented into ICD-10-CM with the update effective October 1, 2020. Until then, providers must use available ICD-10 codes and guidance."}
{"id": 1239539180176314368, "created_at": "Mon Mar 16 13:09:04 +0000 2020", "full_text": "Why does @LiveKellyRyan have an audience? I thought TV shows are not to have an audience right now, because of the Coronavirus."}
{"id": 1239539184274042880, "created_at": "Mon Mar 16 13:09:05 +0000 2020", "full_text": "I take 6 multivitamins, 1 flu tablet medicine, eat fruit, even drink hot tea with honey every single day 👏🏽👏🏽👏🏽 this covid19 make me paranoia 🤪😌"}
{"id": 1239539196890615808, "created_at": "Mon Mar 16 13:09:08 +0000 2020", "full_text": "How are Trump cult members so far in? Comments on #coronavirus announcements here in Florida have comments about this being a hoax, a plot by socialist to limit freedoms, a plot by China to take over the world. Then when asked if it’s all those why is Trump taking it serious  🤷🏻‍♂️"}
{"id": 1239539196999630850, "created_at": "Mon Mar 16 13:09:08 +0000 2020", "full_text": "SO MUCH EXPECTED FROM ME FOR THESE ONLINE CLASSES. CANCLE CORONA AND BRING BACK ACTUAL SCHOOL"}
{"id": 1239539200766214147, "created_at": "Mon Mar 16 13:09:09 +0000 2020", "full_text": "Graduates of MICROBIOLOGY in Nigeria that are supposed to be making research on this Corona Virus are now tailors and make up artists.🙆🏽‍♂️🙆🏽‍♂️🙆🏽‍♂️\n\n@NGRPresident @Fmohnigeria @WHO @CDCGlobal #CoronaVirusSA #CoronavirusOutbreak #coronaviruskenya #COVID19 #CoronaVirusGhana #COVID19Ghana"}
{"id": 1239539204968906760, "created_at": "Mon Mar 16 13:09:10 +0000 2020", "full_text": "To fight coronavirus, @WHO and @DrTedros urgently need at least USD $675 million in new funds. @francediplo @minsolisante please release €€€ from 🇫🇷 to help beat this pandemic as soon as possible."}
{"id": 1239539209251282946, "created_at": "Mon Mar 16 13:09:11 +0000 2020", "full_text": "Amidst the greatest pandemic of our time, we saw the cleanest hands and asses ever recorded.\n#coronavirus #coronaUK"}
{"id": 1239539209557377024, "created_at": "Mon Mar 16 13:09:11 +0000 2020", "full_text": "Bright side of social distancing? My jury duty for next week was just cancelled."}
{"id": 1239539209754406913, "created_at": "Mon Mar 16 13:09:11 +0000 2020", "full_text": "If Ronna McDaniel turns up positive for Covid-19 she will go down in history along side of Typhoid Mary as \"Ronna Corona\" Duchess of Mar Largo!"}
{"id": 1239539213537853440, "created_at": "Mon Mar 16 13:09:12 +0000 2020", "full_text": "The market closed GREEN on Friday. Did anyone else watch the YouTube video that Traders made for this week? Then woke up and seeing another Market CRASH! 😀\n\nThey should leave the market along and talk about the Corona Virus instead"}
{"id": 1239539213621547009, "created_at": "Mon Mar 16 13:09:12 +0000 2020", "full_text": "They really talking about bringing the military in? Martial law for the corona virus, that’s nuts if you ask me"}
{"id": 1239539217996427269, "created_at": "Mon Mar 16 13:09:13 +0000 2020", "full_text": "i feel like NYT/WSJ/Washpost etc. should lift their paywalls surrounding coronavirus news"}
{"id": 1239539230251962369, "created_at": "Mon Mar 16 13:09:16 +0000 2020", "full_text": "i know we’re practicing social distancing but like ... that don’t mean u gotta distance urself from me on social media 😔💔 pain"}
{"id": 1239539230428164098, "created_at": "Mon Mar 16 13:09:16 +0000 2020", "full_text": "As family lock downs go, coronavirus is easier than the Camp Fire lock down in some ways, because we can still go for walks (if we don't interact w/people) and hang out in the back yard, and we don't have to limit physical activity. \n\nAlso since I'm not sick I'm not wheezing."}
{"id": 1239539230445047809, "created_at": "Mon Mar 16 13:09:16 +0000 2020", "full_text": "My immune system was trying to go into failure before we knew about coronavirus, it has never recovered from what happened roughly a month ago. \n\nMy medical team is having to make really hard calls + decide what is safe w/ no evidence. \n\n1/?"}
{"id": 1239539238917550082, "created_at": "Mon Mar 16 13:09:18 +0000 2020", "full_text": "Dear MTA,you reduce service since the city is on lockdown but by the time a train comes its still crowded.Where is the logic #coronavirus #MTA"}
{"id": 1239539246899163138, "created_at": "Mon Mar 16 13:09:20 +0000 2020", "full_text": "Pandemic Covid 19 warning : don’t go  to hospital to do checkup if you\n1) don’t have any social contact with person who have +ve covid 19\n2) didn’t  go out from Malaysia\n\nThis is to prevent from cross-transmitting if you do the checkup in the same venue with +ve people."}
{"id": 1239539246979002368, "created_at": "Mon Mar 16 13:09:20 +0000 2020", "full_text": "Sweating profusely, short of breath, muscle aches\n\nThat's right, I'm just back from a 5km run\n\nSocial distancing doesnt have to mean staying indoors\n\nExercise and fresh air are still important for physical &amp; mental health. Just be sensible about how you fill your time\n\n#COVID19"}
{"id": 1239539251504721923, "created_at": "Mon Mar 16 13:09:21 +0000 2020", "full_text": "All this toilet paper hoarding must mean Chipotle is still serving during this pandemic."}
{"id": 1239539268227403777, "created_at": "Mon Mar 16 13:09:25 +0000 2020", "full_text": "Woke up to some Corona news I said \"ait lemme ditch class till further notice\" so I'm about to head out and go blaze instead"}
{"id": 1239539272425672705, "created_at": "Mon Mar 16 13:09:26 +0000 2020", "full_text": "Did you guys forget the kingdom rapunzel lives in is called Corona"}
{"id": 1239539284714999809, "created_at": "Mon Mar 16 13:09:29 +0000 2020", "full_text": "Bombay High Court restricts working of all benches of High Court to 2 Hrs, and Subordinate Courts to work for not more than Work 3 Hrs #BombayHighCourt #coronavirus #COVID2019"}
{"id": 1239539284933296128, "created_at": "Mon Mar 16 13:09:29 +0000 2020", "full_text": "Just witnessed a man being ordered to put back 2 of the 6 grapefruit he was selfishly trying to hoard.  #covidー19uk"}
{"id": 1239539293363654656, "created_at": "Mon Mar 16 13:09:31 +0000 2020", "full_text": "COVID-19 might be bad but gas is the lowest on base I’ve seen in awhile so I mean like 🤷🏻‍♂️"}
{"id": 1239539297574744065, "created_at": "Mon Mar 16 13:09:32 +0000 2020", "full_text": "Did'nt know that the new stimulus package included panic buy"}
{"id": 1239539301576323073, "created_at": "Mon Mar 16 13:09:33 +0000 2020", "full_text": "Please, London, stop stock piling. While my loo paper situation is getting slightly precarious &amp; I haven’t been able to buy any for last 3 days, I’m more worried about the elderly &amp; anyone less able to get to the shops. We are not going to run out of essential items!#coronavirus"}
{"id": 1239539301626634240, "created_at": "Mon Mar 16 13:09:33 +0000 2020", "full_text": "This corona virus shin dig starting to burn me out"}
{"id": 1239539305804152834, "created_at": "Mon Mar 16 13:09:34 +0000 2020", "full_text": "The world would be a much better place if we all actually looked out for each other #coronavirus"}
{"id": 1239539305871298560, "created_at": "Mon Mar 16 13:09:34 +0000 2020", "full_text": "Coño e su madre hay un palmario en mi edifico y en el mismo piso que al parecer tiene el Coronavirus."}
{"id": 1239539309830639619, "created_at": "Mon Mar 16 13:09:35 +0000 2020", "full_text": "Do you think the Coronavirus will get worse before it gets better?"}
{"id": 1239539322459586562, "created_at": "Mon Mar 16 13:09:38 +0000 2020", "full_text": "I really want to treat you outside the city but this fuckin corona virus is so pa epal yawa.🙁"}
{"id": 1239539327018979328, "created_at": "Mon Mar 16 13:09:39 +0000 2020", "full_text": "Et les gens c'est pas parce qu' il y a le corona qu'il faut que vous deveniez des cons sans humour"}
{"id": 1239539327027359745, "created_at": "Mon Mar 16 13:09:39 +0000 2020", "full_text": "Il ns capo officina ha polmonite da Corona virus"}
{"id": 1239539331003490305, "created_at": "Mon Mar 16 13:09:40 +0000 2020", "full_text": "Being at work is aggravating my whole soul because why do everybody want to sit and talk about Corona all day?! Like shut the fuck up 😡"}
{"id": 1239539339475980296, "created_at": "Mon Mar 16 13:09:42 +0000 2020", "full_text": "The dean of CMH Lahore is forcing dentists to keep performing duties citing \"corona my foot, recite ayat al kursi\" despite them being at high risk, reports a dentist who works there. Please have this looked into."}
{"id": 1239539343460573184, "created_at": "Mon Mar 16 13:09:43 +0000 2020", "full_text": "The politicization of #coronavirus is terrifying to me. It reflects fascist ideology: \n\nNeutral domains (pandemics) cease to be neutral when they are embraced by the state. Politicizing disease gives the state excuse to control all and demonize opponents in their pursuit of power"}
{"id": 1239539347650568194, "created_at": "Mon Mar 16 13:09:44 +0000 2020", "full_text": "Arizona: Oh no Corona! Social isolation! Stay safe! Wash ur hands\n\nAlso Arizona: Let’s close over 100 polling locations so MORE people are placed MORE together in order for them to vote :) It’s because of Corona!!"}
{"id": 1239539360535625729, "created_at": "Mon Mar 16 13:09:47 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1239539360644698112, "created_at": "Mon Mar 16 13:09:47 +0000 2020", "full_text": "Mom: \"I have so many errands to run!\"\nMe: \"NO MOM. You have online shopping to do.\"\n#COVID19 #StayHomeSaveLives"}
{"id": 1239539364213948416, "created_at": "Mon Mar 16 13:09:48 +0000 2020", "full_text": "For $4.73 outstanding balance, made by human error, @CapitalOneCA @MastercardCA @costcocanada suspended my card without notice while I stood in line to pay $780.00 buying groceries for my parents and mother in law who are all well into their 80’s during this coronavirus time."}
{"id": 1239539381368688640, "created_at": "Mon Mar 16 13:09:52 +0000 2020", "full_text": "A mí no me va a dar coronavirus por qué la vida ya me dio a mi ex y Dios no castiga dos veces."}
{"id": 1239539381456834560, "created_at": "Mon Mar 16 13:09:52 +0000 2020", "full_text": "Due to coronavirus restrictions, the Winter Sports Awards scheduled for Tuesday March 17th has been cancelled.  The awards will not be rescheduled.  The awards will be given to the student athletes at a later time.  Thanks for everyone's understanding!"}
{"id": 1239539385458139136, "created_at": "Mon Mar 16 13:09:53 +0000 2020", "full_text": "MLAs closing their offices but schools remain open! #COVID19  #ProtectTheVulnerable #protectourchildren #protectschoolcommunities #shameonyou"}
{"id": 1239539385449811974, "created_at": "Mon Mar 16 13:09:53 +0000 2020", "full_text": "Im gonna get laid off because of the COVID-19"}
{"id": 1239539389652447232, "created_at": "Mon Mar 16 13:09:54 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239539393758523393, "created_at": "Mon Mar 16 13:09:55 +0000 2020", "full_text": "Hays awa sala jud nis COVID ngano ga away away diri"}
{"id": 1239539393985159173, "created_at": "Mon Mar 16 13:09:55 +0000 2020", "full_text": "Panic is the real enemy #COVID19"}
{"id": 1239539397898448897, "created_at": "Mon Mar 16 13:09:56 +0000 2020", "full_text": "We stand by Italy  and iran during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly\n#WeStandWithIran"}
{"id": 1239539397994954752, "created_at": "Mon Mar 16 13:09:56 +0000 2020", "full_text": "You may remember BD, owner of the Covington med sterilization plant that emits ethylene oxide?\n\nInbox: a BD covid press release re \"ramping up production of our sample collection tools and increasing access to our automated molecular platform for in vitro diagnostics...\" #gapol"}
{"id": 1239539398242217984, "created_at": "Mon Mar 16 13:09:56 +0000 2020", "full_text": "This is honestly depressing. Smh #Coronavirus"}
{"id": 1239539410615631872, "created_at": "Mon Mar 16 13:09:59 +0000 2020", "full_text": "Yall stay safe just know that coronavirus is growing at a faster rate in the US than in Italy.\n\nI have a niece otw this week so I hate hearing about people being careless just because they will be ok if they contract it."}
{"id": 1239539410905022464, "created_at": "Mon Mar 16 13:09:59 +0000 2020", "full_text": "Someone I know got COVID-19 testing in Columbus on Friday that is supposed to take 5-7 days for results? Doesn't sound right."}
{"id": 1239539423475367937, "created_at": "Mon Mar 16 13:10:02 +0000 2020", "full_text": "Fuck this stupid ass Coronavirus and fuck you for closing down airlines"}
{"id": 1239539435710173185, "created_at": "Mon Mar 16 13:10:05 +0000 2020", "full_text": "Corona or no Corona, staying away from people is always a good idea."}
{"id": 1239539435777253376, "created_at": "Mon Mar 16 13:10:05 +0000 2020", "full_text": "Con la cara que ando ya me preguntaron que si ando enferma, que cuidado era coronavirus 😂"}
{"id": 1239539435915657216, "created_at": "Mon Mar 16 13:10:05 +0000 2020", "full_text": "Quando que a Alice vai chegar com a cura do corona vírus ???"}
{"id": 1239539439854145542, "created_at": "Mon Mar 16 13:10:06 +0000 2020", "full_text": "Internal Medicine isnt always viewed as glamorously as other more *coveted* specialties like gen surg, ortho, derm. \n\nBut in the midst of a national crisis like COVID it’s the IM docs who are needed most. Intensitivists, pulmonologist, infectious disease docs FTW 🙌🏻"}
{"id": 1239539440197959680, "created_at": "Mon Mar 16 13:10:06 +0000 2020", "full_text": "Some people have Coro but aren't showing symptoms so they think they're good. \nThen they go out instead of social distancing themselves causing others to get infected. \nChile... a mess"}
{"id": 1239539444232978432, "created_at": "Mon Mar 16 13:10:07 +0000 2020", "full_text": "UPDATES &amp; HEADLINES 16/03/2020\n\n•SOURCES: Still about 8 thousand refugees on Turkish – Greek border.\n•CORONAVIRUS: Private and public kindergartens shot down until further notice.\n+"}
{"id": 1239539452814528512, "created_at": "Mon Mar 16 13:10:09 +0000 2020", "full_text": "really hope corona virus fucking kills me"}
{"id": 1239543756606627847, "created_at": "Mon Mar 16 13:27:15 +0000 2020", "full_text": "I don’t think we’ve ever been in a time with more comedy on earth. Even amidst a pandemic—the jokes are flying left, right, and centre. #covidontario"}
{"id": 1239543760511533056, "created_at": "Mon Mar 16 13:27:16 +0000 2020", "full_text": "Coworker in the hallway coughing megaphone loud with no direction but supe on everyone else neck about social distancing. Lemme close my door and not come out for seven hours."}
{"id": 1239543764382777345, "created_at": "Mon Mar 16 13:27:17 +0000 2020", "full_text": "Kudos to the #Hingham @starbucks. Tables &amp; chairs clearly unavailable &amp; a gloved team member is passing out pre-orders, so customers don’t have to touch every cup looking for *their* drink. #COVID"}
{"id": 1239543764554637312, "created_at": "Mon Mar 16 13:27:17 +0000 2020", "full_text": "social distancing :D just what i need :DD"}
{"id": 1239543768576978945, "created_at": "Mon Mar 16 13:27:18 +0000 2020", "full_text": "Reporters attending news conferences, and stages filled with \"experts\" held by governors, health experts, the President and other officials are all crammed in so they can report on avoiding coronavirus. News conferences should limit how many people are allowed to attend."}
{"id": 1239543777066455045, "created_at": "Mon Mar 16 13:27:20 +0000 2020", "full_text": "The difference between the reaction of Covid19 and H1N1 and Swine flu?\n\nSocial media."}
{"id": 1239543785325027329, "created_at": "Mon Mar 16 13:27:22 +0000 2020", "full_text": "Coronavirus really dropped a sequel on us"}
{"id": 1239543789519331329, "created_at": "Mon Mar 16 13:27:23 +0000 2020", "full_text": "Coronavirus got me canceling plans i was already gonna cancel to begin with &gt;"}
{"id": 1239543793524903936, "created_at": "Mon Mar 16 13:27:24 +0000 2020", "full_text": "also guys: social distancing doesn’t mean u still drink wine at an house/apt w 10 of your closest friends and then go back to ur indiv apartments. It’s w who u live with. Or who u are social distancing with. So unless the 10 of you are seeing ONLY each other - u are hurting ppl."}
{"id": 1239543793600409600, "created_at": "Mon Mar 16 13:27:24 +0000 2020", "full_text": "Came back from Florida to learn that I’ll need to use my PTO to be able to stay home. How am I not surprised. #coronavirus #nycshutdown"}
{"id": 1239543810725683200, "created_at": "Mon Mar 16 13:27:28 +0000 2020", "full_text": "They cancelled beauty school classes for a month because of this Corona Virus scare. That’s utterly fantastic!"}
{"id": 1239543818975875075, "created_at": "Mon Mar 16 13:27:30 +0000 2020", "full_text": "The EBEF has postponed its annual Partner in Excellence/Alumni Hall of Fame Induction Dinner due to the COVID-19 situation. The event has been rescheduled to take place on Tues. 10/13.  The EBEF apologizes for any inconvenience.  Any questions email PIEDinner@ebef.org"}
{"id": 1239543823426039808, "created_at": "Mon Mar 16 13:27:31 +0000 2020", "full_text": "tfw someone you've been worried about for a while pops up during a Pandemic to show that yeah, they're still here and doing okay."}
{"id": 1239543827368677379, "created_at": "Mon Mar 16 13:27:32 +0000 2020", "full_text": "Yea or nay: Asking the people behind me to leave more space between us at the checkout line at the store? #coronavirus"}
{"id": 1239543831202353157, "created_at": "Mon Mar 16 13:27:33 +0000 2020", "full_text": "Brazilian Right wing President kicked Cuban medical missions out of the country last year, they are now asking for Cuban assistance in tackling #covidー19"}
{"id": 1239543831382515713, "created_at": "Mon Mar 16 13:27:33 +0000 2020", "full_text": "oki holy shite just found out wala na work mga tao dito. ako at si papa na lang pala? shit tong ncov na to"}
{"id": 1239543835782451200, "created_at": "Mon Mar 16 13:27:34 +0000 2020", "full_text": "I find it so HILARIOUS that these anti vaxx mfs really have been quite silent since this whole corona thing popped all the way off"}
{"id": 1239543839997607936, "created_at": "Mon Mar 16 13:27:35 +0000 2020", "full_text": "might fuck around and start getting into bread baking. my COVID cabin fever has hit new heights."}
{"id": 1239543844137566215, "created_at": "Mon Mar 16 13:27:36 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239543852459085824, "created_at": "Mon Mar 16 13:27:38 +0000 2020", "full_text": "We NHS workers are absolutely trying our hardest. Stop saying “well if I die it’s on your shoulders”. It makes us feel shit and isn’t remotely fair. #COVID19 #NHS"}
{"id": 1239543852459085826, "created_at": "Mon Mar 16 13:27:38 +0000 2020", "full_text": "One of the good things to come out of this crisis is that its becoming clear what businesses deserve our support when reopened. Very telling how a place treats its staff... I know I'll go out of my way now to support the small places taking big risks to put people first. #COVID19"}
{"id": 1239543852832362496, "created_at": "Mon Mar 16 13:27:38 +0000 2020", "full_text": "Wait to know that dogs can’t get Coronavirus means they did testing on a dog"}
{"id": 1239543856389132288, "created_at": "Mon Mar 16 13:27:39 +0000 2020", "full_text": "What's crazy is that Elton and I were talking about a virus in China back in January that was gonna make its way to the states bc of Chinese New Year. Not to sound like a conspiracy theorists but it's already been here for awhile."}
{"id": 1239543856443437059, "created_at": "Mon Mar 16 13:27:39 +0000 2020", "full_text": "Strange how “surrealism” is perceived as the opposite of reality, when its main objective was to free the unconscious. I haven’t seen anything as real as this work by Salvador Dalí: We hold our own demise within ourselves. I think we all have seen enough. COVID-19 content per se?"}
{"id": 1239543856628146176, "created_at": "Mon Mar 16 13:27:39 +0000 2020", "full_text": "\"~¶🗣️Well!! I'm just fascinated and curious about this #CoronavirusOutbreak.🙆🏾‍♂️😶!!This #coronavirus is big. It's bigger than any other diseases we ever had, after HIV/AIDS #Coronavirussouthafrica"}
{"id": 1239543860709060608, "created_at": "Mon Mar 16 13:27:40 +0000 2020", "full_text": "Me: *forced to come to work because my school hasn’t pulled us from rotations yet*\nAttending: *participating in social distancing and Skyped in rather than physically showing up*\nHow is this fair? I’m unclear?"}
{"id": 1239543861166432256, "created_at": "Mon Mar 16 13:27:40 +0000 2020", "full_text": "WHY IS CORONAVIRUS II TRENDING omfg this shit got a whole ass sequel"}
{"id": 1239543865096278022, "created_at": "Mon Mar 16 13:27:41 +0000 2020", "full_text": "\"He was a very good boy and a very good coach. We're still in a state of shock.\" Francisco García is one of the youngest victims to die from COVID-19. Rest in peace. #TrendingOnHITZ"}
{"id": 1239543865226358786, "created_at": "Mon Mar 16 13:27:41 +0000 2020", "full_text": "Govt has notified an order under the Essential Commodities Act to declare masks (2 ply/3 ply surgical masks, N95 masks) and hand sanitizers as essential commodities till 30-Jun-20. If you notice shops/online portals selling these at exorbitant prices, highlight it. #COVID19india"}
{"id": 1239543869089427457, "created_at": "Mon Mar 16 13:27:42 +0000 2020", "full_text": "Las bolas que no tengo por el piso tengo con el #coronavirus 🙄"}
{"id": 1239543869383081984, "created_at": "Mon Mar 16 13:27:42 +0000 2020", "full_text": "#WorkFromHome Day 1: \n- The coffee is MUCH cheaper\n- The rollover “commute” was ON POINT \n\n....will update throughout the day/lockdown. \n\n#coronavirus #covid 19 #telework"}
{"id": 1239543873480916994, "created_at": "Mon Mar 16 13:27:43 +0000 2020", "full_text": "the way uk is dealing w the coronavirus outbreak has got me thinking about moving country when im out of uni honestly. i DO NOT want to live in a country that handles pandemics this badly especially as their frequency will probably increase w climate change"}
{"id": 1239543877515837440, "created_at": "Mon Mar 16 13:27:44 +0000 2020", "full_text": "🖕🏼🖕🏼🖕🏼 this pandemic. It’s literally ruining my life"}
{"id": 1239543877654261766, "created_at": "Mon Mar 16 13:27:44 +0000 2020", "full_text": "Alex Jones and Dow Jones seem to have the same future.  Coincidence?  Ha. #TrumpLiesAboutCoronavirus #TrumpIsTheWORSTPresidentEVER #TrumpIsAnIdiot #coronavirus #TrumpVirusCoverup #Covid_19 #doomsdaydonnie"}
{"id": 1239543877671018498, "created_at": "Mon Mar 16 13:27:44 +0000 2020", "full_text": "everyone talking about online school until mid April cause of COVID-19 but nobody’s talking about the families who can’t afford computers/ wifi???? Libraries are closing (public access to internet) &amp;these less fortunate students WILL fall behind if we continue instruction online!"}
{"id": 1239543877700169728, "created_at": "Mon Mar 16 13:27:44 +0000 2020", "full_text": "Now here is a thought. If the #COVIDー19 has its way and kills off 100% of human population, the only survivors will be those in the space station. 🤔😳"}
{"id": 1239543885937999872, "created_at": "Mon Mar 16 13:27:46 +0000 2020", "full_text": "Dietmar Hopp has also said today that finishing the Bundesliga season in front of empty stands would be “ridiculous.” This is the opposite position of Dortmund’s Hans-Joachim Watzke who spoke in favour of the Geisterspiel option if needed, on ARD-Sportschau yesterday. #COVID19"}
{"id": 1239543886080626688, "created_at": "Mon Mar 16 13:27:46 +0000 2020", "full_text": "I hate that I'm the only one in my family that is trying to stay abreast of the latest information coming out about Covid-19. I'm jealous of their ignorance and la-la attitude. I wish for one second I could have that attitude."}
{"id": 1239543890073595906, "created_at": "Mon Mar 16 13:27:47 +0000 2020", "full_text": "social distancing is a good excuse for being an introvert"}
{"id": 1239543890304253953, "created_at": "Mon Mar 16 13:27:47 +0000 2020", "full_text": "Alright. This corona virus shit is out of FUCKING CONTROL..my gym is closing for 2 weeks...anyone know anyone in jail? Need a good workout guide."}
{"id": 1239543903012913152, "created_at": "Mon Mar 16 13:27:50 +0000 2020", "full_text": "#BREAKING: Somalia records its first positive case of Coronavirus according to country's health ministry"}
{"id": 1239543911330091009, "created_at": "Mon Mar 16 13:27:52 +0000 2020", "full_text": "I am proud dahil always one step ahead ang Makati when it comes to prompt solutions to COVID crisis. I am just hoping na may free shuttle para sa mga healthcare workers lalo't higit suspended na public transpo.\n\n@Mayora_Abby\n#MMQuarantine"}
{"id": 1239543915453308928, "created_at": "Mon Mar 16 13:27:53 +0000 2020", "full_text": "In one month of covid19 lockdown, urban hipsters who can't eat at home or just use raw products will start dying of hunger in streets or we'll see the return of scurvy! ;)"}
{"id": 1239543932008218626, "created_at": "Mon Mar 16 13:27:57 +0000 2020", "full_text": "Thinking of making some kind of list of resources/tips for mental health self-care during distancing/isolation... Anyone have ideas? \n#MentalHealth #COVIDー19 #selfcare"}
{"id": 1239543940623319040, "created_at": "Mon Mar 16 13:27:59 +0000 2020", "full_text": "It's Monday, and many of us are starting our first full week of working from home during the coronavirus outbreak.\n\nImportant things to remember ✨\n- Move your body when you can\n- Drink a lot of water\n- Set aside time to eat\n- Sit up straight so you don't hurt your neck and back"}
{"id": 1239543940640104448, "created_at": "Mon Mar 16 13:27:59 +0000 2020", "full_text": "For everybody worrying about coronavirus 2 trending don’t worry the sequel is always worse anyway"}
{"id": 1239543944658239489, "created_at": "Mon Mar 16 13:28:00 +0000 2020", "full_text": "I’m so upset that we’re probably gonna have to cancel Ivy’s first birthday party this weekend and not even know when we’ll be able to have it for an indefinite amount of time. 😭😭😭😭😭😭😭 fuck the coronavirus my babys still smashing a cake"}
{"id": 1239543953080365056, "created_at": "Mon Mar 16 13:28:02 +0000 2020", "full_text": "#Coronavirus 1203 new cases and 15 new deaths in #Spain: two women, a 26-year-old international student who had traveled to France, and a 30-year-old  flight attendant on a flight to the United Kingdom. Its not like '#covid19 affects only old people'. Spain surpass now S.Korea"}
{"id": 1239543953097134080, "created_at": "Mon Mar 16 13:28:02 +0000 2020", "full_text": "The surreal feeling of having to sail unchartered educational territory here for our students is kinda crushing me but we will prevail. We can be scared and at the same time proactive and productive. Hang in there my education warriors. #COVID19 #HowAreTheChildren"}
{"id": 1239543957211811840, "created_at": "Mon Mar 16 13:28:03 +0000 2020", "full_text": "Bernie definitely should gain some more support after this pandemic showed America’s true colors. Greedy non essential barriers are definitely in place that don’t help majority of the country."}
{"id": 1239543965608742913, "created_at": "Mon Mar 16 13:28:05 +0000 2020", "full_text": "Just in: \"An Albany Medical College staff member has been diagnosed with COVID-19 resulting from exposure outside the facility. At present, this is the only staff member with a confirmed COVID-19 case. This individual works in an area not connected to patient care.\""}
{"id": 1239543974005739522, "created_at": "Mon Mar 16 13:28:07 +0000 2020", "full_text": "Andar de bike agr no clube corona que lute"}
{"id": 1239543974341181440, "created_at": "Mon Mar 16 13:28:07 +0000 2020", "full_text": "Been wanting to do a COVID-19 related pubmat or infographic. But im not really sure on what content should i make if how to avoid the virus how to stay healthy or what we know about this COVID-19. I should do my research now and what's your suggestions? Hahaha"}
{"id": 1239543999221977090, "created_at": "Mon Mar 16 13:28:13 +0000 2020", "full_text": "They done canceled my two doctors appointments cause of #COVIDー19  what’s next???"}
{"id": 1239544007790903296, "created_at": "Mon Mar 16 13:28:15 +0000 2020", "full_text": "At the airport in Columbus OH, clueless elderly people huddled together, no masks, hands all over their faces, one actually just picked his nose #hopingformyownrow #COVID19"}
{"id": 1239544012098412545, "created_at": "Mon Mar 16 13:28:16 +0000 2020", "full_text": "Im at my job social distancing by staying in my car and watching these guys work from a parking lot..."}
{"id": 1239544020277362689, "created_at": "Mon Mar 16 13:28:18 +0000 2020", "full_text": "Ok so all managers are getting their step 3 players in so basically step 5 will now be step 3 🤦🏾‍♂️ Oh well if you can’t beat them then Join them I suppose 🤷🏾‍♂️ so where’s my step 3 players at ?? you guys want to join the corona virus league 👍🏾 sorry I meant the @MidlandLeague 🦠"}
{"id": 1239544020302467074, "created_at": "Mon Mar 16 13:28:18 +0000 2020", "full_text": "Hearing the Conservative Party will send out a note today about its leadership race and precautions during COVID-19, but not to expect that any deadlines will change."}
{"id": 1239544020357058562, "created_at": "Mon Mar 16 13:28:18 +0000 2020", "full_text": "Corona this corona that what about soup time"}
{"id": 1239544028422496257, "created_at": "Mon Mar 16 13:28:20 +0000 2020", "full_text": "Social distancing and hand washing are the best way to prevent #covid19"}
{"id": 1239544028481363968, "created_at": "Mon Mar 16 13:28:20 +0000 2020", "full_text": "//  my cough got worse. I’m starting to believe that I really have the coronavirus."}
{"id": 1239544028804386816, "created_at": "Mon Mar 16 13:28:20 +0000 2020", "full_text": "This whole pandemic has made me realize I can’t/don’t want to ever live in a world without sports😩"}
{"id": 1239544032864473090, "created_at": "Mon Mar 16 13:28:21 +0000 2020", "full_text": "I'm home from school tomorrow...\nI'm suspecting the first corona case in my town just hit."}
{"id": 1239544036941279234, "created_at": "Mon Mar 16 13:28:22 +0000 2020", "full_text": "Y’a que ladybug et chat noir pour nous sortir du coronavirus"}
{"id": 1239544040879730693, "created_at": "Mon Mar 16 13:28:23 +0000 2020", "full_text": "Lawyers!  Do not forget to cross examine your teenagers.  \"Spent all day with a friend with a confirmed case of Coronavirus\" from your recently returned uni student may in fact mean said friend has some 'flu like symptoms. #NearlyEmptiedMyDiary"}
{"id": 1239544058084610048, "created_at": "Mon Mar 16 13:28:27 +0000 2020", "full_text": "Any sports organization not 100% committed to fully paying the wages of *every* venue employee no matter how long the #covid19 outbreak goes on, should lose any and all tax credits they've received from the cities they operate in."}
{"id": 1239544066712494085, "created_at": "Mon Mar 16 13:28:29 +0000 2020", "full_text": "Scrabble Go Corona Party!"}
{"id": 1239544070621593602, "created_at": "Mon Mar 16 13:28:30 +0000 2020", "full_text": "So one of the workers at Jersey Gardens tested positive for Coronavirus and they’re keeping the mall open? They really don’t give af"}
{"id": 1239544079177748480, "created_at": "Mon Mar 16 13:28:32 +0000 2020", "full_text": "covid-19 is a planned event by the ********** and you Can't Change My Mind. it has been Planned waAyyyYY back"}
{"id": 1239544079211319296, "created_at": "Mon Mar 16 13:28:32 +0000 2020", "full_text": "Corona virus will end in JESUS NAME.\nCause My God wiil never fail!"}
{"id": 1239544083078676480, "created_at": "Mon Mar 16 13:28:33 +0000 2020", "full_text": "Being at risk of getting this Covid-19 virus and having a risk of me or my loved ones dying from it is something I could never have contemplated! I'm terrified ."}
{"id": 1239544095594483713, "created_at": "Mon Mar 16 13:28:36 +0000 2020", "full_text": "If you’re upset that schools are closed... imagine how upset you’d be if your child’s teacher tested positive for corona? There’s no telling how many of that WCPSS teacher’s coworkers now have it OR how many of her kids have it."}
{"id": 1239544095745486848, "created_at": "Mon Mar 16 13:28:36 +0000 2020", "full_text": "Global warming will hopefully go down due that the whole world is limiting their activities due to the #coronavirus"}
{"id": 1239544100166291456, "created_at": "Mon Mar 16 13:28:37 +0000 2020", "full_text": "I'm not even worried about the Coronavirus I am worried about running out of food and I don't know I have a ton of anxiety I am staying inside as much as I can I am extremely lucky and fortunate to have a job that is extremely flexible and allows us to work from our home so I'm"}
{"id": 1239544104234745858, "created_at": "Mon Mar 16 13:28:38 +0000 2020", "full_text": "The 2020 season of “Reality” has jumped the shark. What were the writers thinking? #coronavirus #COVID19"}
{"id": 1239544116565999619, "created_at": "Mon Mar 16 13:28:41 +0000 2020", "full_text": "My stress level right now it’s insane!!!! I need to move out, Coronavirus out there and I need to be in the road for like 3 days ughhh 🥺"}
{"id": 1239544121125150721, "created_at": "Mon Mar 16 13:28:42 +0000 2020", "full_text": "Social distancing is already rough because I’ve gone into a deep hole of hairstyling videos on YouTube and I wanna dye my hair platinum blonde! And my mother is encouraging it! Someone stop me!"}
{"id": 1239544124954390529, "created_at": "Mon Mar 16 13:28:43 +0000 2020", "full_text": "The corona has people wildin’, y’all ...  \n\nTwo WKU employees are standing outside of DSU, passin’ a blunt @ 8:30am. \n\nWe’re all out here, just contemplating life, at this point. 😂"}
{"id": 1239544124962988033, "created_at": "Mon Mar 16 13:28:43 +0000 2020", "full_text": "#BREAKING: @GovAndyBeshear confirms the first death in the commonwealth from #coronavirus...a 66-year-old from Bourbon County. @WEHTWTVWlocal"}
{"id": 1239544125222989827, "created_at": "Mon Mar 16 13:28:43 +0000 2020", "full_text": "I think we'll find out that working from home works fine for most professions, and \"social distancing\" is actually quite pleasant"}
{"id": 1239544146110496769, "created_at": "Mon Mar 16 13:28:48 +0000 2020", "full_text": "update: while everyone’s panicking about the corona virus, i was here messaging my new crush (while being quarantined)"}
{"id": 1239544149931634690, "created_at": "Mon Mar 16 13:28:49 +0000 2020", "full_text": "Here is a list of some cheery films to watch if you happen to self-isolate. Enjoy.\n\nMad Max 2: The Road Warrior\nMiracle Mile\nNight of the Comet\nPlanet of the Apes\nThese final hours\nA boy and his dog\nOutbreak\nContagion\nOmega Man\nThe Day After\nThreads\n12 Monkeys\nFahrenheit 451"}
{"id": 1239544154356621312, "created_at": "Mon Mar 16 13:28:50 +0000 2020", "full_text": "This virus shit is genuinely annoying.\n\nAll these fucking idiots going around panic buying fucking toilet paper and hand sanitiser are dickheads.\n\nI cannot wish anything upon them here for fear of getting suspended though."}
{"id": 1239544154486640642, "created_at": "Mon Mar 16 13:28:50 +0000 2020", "full_text": "Tickets  for parking...  #Coronavirus"}
{"id": 1239544158383034368, "created_at": "Mon Mar 16 13:28:51 +0000 2020", "full_text": "They really must involve the companies. If the quarantine is... already less than but still a month, baka okay naman na icover yung rent near the workplace for a month. Not only work-and-hassle for both the employee and worker pero kita din yung social distancing"}
{"id": 1239544166742396928, "created_at": "Mon Mar 16 13:28:53 +0000 2020", "full_text": "I just coughed, does that mean I need to self isolate? 🤷🏻‍♀️ 😂 #coronavirus #COVID19 #QuarantineLife #CoronavirusOutbreak #SelfIsolation"}
{"id": 1239544175550296065, "created_at": "Mon Mar 16 13:28:55 +0000 2020", "full_text": "Lockdown at home to protect ourselves from Covid19 and not to do school-related matters which cause stress,  that's too much insensitivity😒"}
{"id": 1239544175642710016, "created_at": "Mon Mar 16 13:28:55 +0000 2020", "full_text": "NO one said anything about Russian in regards to Corona-virus \n#CONVID19 #CoronavirusOutbreak #CoronaVirusUpdates"}
{"id": 1239544183729401858, "created_at": "Mon Mar 16 13:28:57 +0000 2020", "full_text": "De coronavirus pasamos a la purga"}
{"id": 1239544200745582593, "created_at": "Mon Mar 16 13:29:01 +0000 2020", "full_text": "This corona fucking my plans up"}
{"id": 1239544213181775872, "created_at": "Mon Mar 16 13:29:04 +0000 2020", "full_text": "#Rwanda says number of coronavirus cases rises to five"}
{"id": 1239544213190172672, "created_at": "Mon Mar 16 13:29:04 +0000 2020", "full_text": "Just in: Somalia has confirmed first case of coronavirus after a patient who arrived from China tested positive. Somali government has suspended all international flights starting Wednesday for 14 days. #coronaviruskenya #TV47KE"}
{"id": 1239544213198589953, "created_at": "Mon Mar 16 13:29:04 +0000 2020", "full_text": "I got a new cat in Neko Atsume. Covid-19 can’t stop the grind of a true gamer"}
{"id": 1239544217090904066, "created_at": "Mon Mar 16 13:29:05 +0000 2020", "full_text": "The media is massively overstating the impact of this event, once again contributing to misinformation in a crisis. For what? Seemingly for ratings &amp; $$. 0.006% of China caught this virus. After three weeks in South Korea, they’ve essentially stopped its spread. 1/2"}
{"id": 1239544217459757062, "created_at": "Mon Mar 16 13:29:05 +0000 2020", "full_text": "Did you tell your programmable thermostat you were staying in today? #SocialDistancing #WorkFromHome"}
{"id": 1239544230101626881, "created_at": "Mon Mar 16 13:29:08 +0000 2020", "full_text": "We could solve all our problems if we kicked out this lousy gov and got a cross party emergency coalition with someone sensible in charge who can start running this country properly and dealing with this pandemic."}
{"id": 1239544238255288323, "created_at": "Mon Mar 16 13:29:10 +0000 2020", "full_text": "MLB didn’t give enough punishment to the Astros and the baseball gods punished us with the corona virus."}
{"id": 1239544238548889602, "created_at": "Mon Mar 16 13:29:10 +0000 2020", "full_text": "It's a weird feeling right now. Some of my Instagram is still going out to bars and my twitter has not seen the sun in days. I have friends safe at home sharing COVID articles while stressing out when I'm about to have to do international travel to get home."}
{"id": 1239544255116390407, "created_at": "Mon Mar 16 13:29:14 +0000 2020", "full_text": "I’m really not understanding all of this panic buying why is all the meat finished? Like what do you guys mean!?"}
{"id": 1239544259516207107, "created_at": "Mon Mar 16 13:29:15 +0000 2020", "full_text": "The White House will now present the new guidelines on potential curfews and restaurant closings this afternoon, an official says, instead of this morning. Yesterday Pence said they were being vetted by CDC and experts."}
{"id": 1239544267519021056, "created_at": "Mon Mar 16 13:29:17 +0000 2020", "full_text": "Coronavirus outbreak, many to work from home globally. #IsIndiaready ?"}
{"id": 1239544275949494278, "created_at": "Mon Mar 16 13:29:19 +0000 2020", "full_text": "If you’re worried about the coronavirus, you can call the @BGEA Billy Graham Evangelistic Association response center for prayer at 1-877-247-2426 (1-877-2GRAHAM)."}
{"id": 1239544284182769666, "created_at": "Mon Mar 16 13:29:21 +0000 2020", "full_text": "COVID-19\n---------------\nC- Christ\nO- Over\nV- Viruses &amp;\nI- Infectious\nD- Disease\nJoshua 1:9\n“Have I not commanded you? Be strong and courageous. Do not be frightened, and do not be dismayed, for the Lord your God is with you wherever you go.”"}
{"id": 1239544284300410880, "created_at": "Mon Mar 16 13:29:21 +0000 2020", "full_text": "India, home to more than 1 billion people(2nd to China). What’s the difference?Unlike CHINA, they don’t eat anything that moves &amp; most are vegan,hence they don’t spread fatal virus around the world.India is not dirty eater like where most BASTARDS eat cat and dog!!"}
{"id": 1239544284438765575, "created_at": "Mon Mar 16 13:29:21 +0000 2020", "full_text": "En China ya van en el COVID-20 Pro Max."}
{"id": 1239544301345837058, "created_at": "Mon Mar 16 13:29:25 +0000 2020", "full_text": "yo coronavirus is real? damn people actually not going to school n stuff lol that shits walk"}
{"id": 1239544305385189376, "created_at": "Mon Mar 16 13:29:26 +0000 2020", "full_text": "those guys that were licking ice cream and putting it back in the fridge started the coronavirus"}
{"id": 1239544309638205446, "created_at": "Mon Mar 16 13:29:27 +0000 2020", "full_text": "By all means msm... keep lying about the corona wuhan wuhan. Biden will be luck to get 17 popular votes."}
{"id": 1239544313736048640, "created_at": "Mon Mar 16 13:29:28 +0000 2020", "full_text": "Too much COVID news for today. Ciao."}
{"id": 1239544317892538371, "created_at": "Mon Mar 16 13:29:29 +0000 2020", "full_text": "Why is the news perpetuating the panic by putting the “panic buying” on the news @TeamNews24 @ewnupdates @News24 ??? Please explain yourselves???"}
{"id": 1239544318056112130, "created_at": "Mon Mar 16 13:29:29 +0000 2020", "full_text": "With everyone else, I want them six feet away. With you, it’s two feet apart.\n\n#CoronavirusPickUpLines\n#Coronavirus\n#COVID19\n#COVIDー19"}
{"id": 1239544318244696064, "created_at": "Mon Mar 16 13:29:29 +0000 2020", "full_text": "( Corona messed up everything jsjjsjs )"}
{"id": 1239544321990262785, "created_at": "Mon Mar 16 13:29:30 +0000 2020", "full_text": "Do you think danold tramp will try and cancel the election and use the coronavirus pandemic as an excuse? What if he uses it to justify staying in office longer?"}
{"id": 1239544322296549377, "created_at": "Mon Mar 16 13:29:30 +0000 2020", "full_text": "Lol I’m 99.9% sure I already had the Coronavirus in January"}
{"id": 1239544326507683840, "created_at": "Mon Mar 16 13:29:31 +0000 2020", "full_text": "ima need uhh coronavirus to vanish"}
{"id": 1239544330500661250, "created_at": "Mon Mar 16 13:29:32 +0000 2020", "full_text": "CDC: wear mask only if you're sick. But with COVID-19 you just don't know if you're, right?"}
{"id": 1239544351602114560, "created_at": "Mon Mar 16 13:29:37 +0000 2020", "full_text": "One minute silence\nFor those unpatriotic citizen who left nigeria thinking of not coming back but now trying to relocate back to the country (Nigeria) \nGod loves nigeria\nCan't you see God is wonderful \n#CoronavirusOutbreak #Nigerians \n#COVID19\n@MBuhari @realDonaldTrump"}
{"id": 1239544376579231749, "created_at": "Mon Mar 16 13:29:43 +0000 2020", "full_text": "I just went out to get some supplies and honestly the sooner Ireland goes into lockdown the better. There was no need for me to see people sitting in the cafe, or going on a casual run, or taking their kids to the park. The corona virus is serious people. #COVID19"}
{"id": 1239544376612786176, "created_at": "Mon Mar 16 13:29:43 +0000 2020", "full_text": "it's corona time"}
{"id": 1239544385118732289, "created_at": "Mon Mar 16 13:29:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239544393763303425, "created_at": "Mon Mar 16 13:29:47 +0000 2020", "full_text": "Show me a mf with the Corona then I’ll believe it"}
{"id": 1239544397726973952, "created_at": "Mon Mar 16 13:29:48 +0000 2020", "full_text": "Sounds rude but if anyone thinks showering with cow urine is going to help them fight coronavirus then it’s fine if they die."}
{"id": 1239544405905690626, "created_at": "Mon Mar 16 13:29:50 +0000 2020", "full_text": "Every company with my email address is sending me updates on their #COVID19 response....@OldNavy emails me every morning to say pants are 50% off...."}
{"id": 1239544406039916544, "created_at": "Mon Mar 16 13:29:50 +0000 2020", "full_text": "coronavirus outbreak is just like the black plague but with wifi 🤣🤣🤣"}
{"id": 1239544406178480128, "created_at": "Mon Mar 16 13:29:50 +0000 2020", "full_text": "So is anyone else thinking there’s gonna be a #coronavirus #babyboom? All this time spent at home... I don’t know seems likely to me. #QuarantineLife"}
{"id": 1239544410167074817, "created_at": "Mon Mar 16 13:29:51 +0000 2020", "full_text": "JUST IN: BCCI to shut down its office from Tuesday in the wake of COVID-19 pandemic, all the employees have been told to work from home.\n\n#CoronavirusOutbreak"}
{"id": 1239544414340435970, "created_at": "Mon Mar 16 13:29:52 +0000 2020", "full_text": "I can't explain this, though I'm sure @nntaleb can: You can actually understand more about #COVID19 by reading LESS news about it."}
{"id": 1239544414432833537, "created_at": "Mon Mar 16 13:29:52 +0000 2020", "full_text": "@Memento22703630 @religulous Damn, it that the reason for panic-buying toilet paper?"}
{"id": 1239544414604873729, "created_at": "Mon Mar 16 13:29:52 +0000 2020", "full_text": "The world is coming to an end. Corona virus about to wipe us all 😭"}
{"id": 1239544422708252672, "created_at": "Mon Mar 16 13:29:54 +0000 2020", "full_text": "Our schools pretty much the only one open in the entire county and even the teachers are fed up w the school board... they’re startin to feed into the corona rumors now"}
{"id": 1239544422800527364, "created_at": "Mon Mar 16 13:29:54 +0000 2020", "full_text": "I don’t understand people if someone told me I was COVID + I would immediately request quarantine in my own home. Notify my job my family and friends like what the fuck..."}
{"id": 1239544431528812544, "created_at": "Mon Mar 16 13:29:56 +0000 2020", "full_text": "Is it me or does it seem like the $1.5 trillion bailout to wall street would have been more effective had they given it to nurses, resturaunt, grocery, daycare, etc workers to help them remain in the economy without having to be out spreading covid to pay their the bills?"}
{"id": 1239544447848910849, "created_at": "Mon Mar 16 13:30:00 +0000 2020", "full_text": "Doing social distancing right, I feel. Three podcast recordings happening today... all from the comfort of my own home."}
{"id": 1239544460624740354, "created_at": "Mon Mar 16 13:30:03 +0000 2020", "full_text": "China built a hospital in 10 days. Toronto’s been building Eglinton ave for 10 years. We don’t have the facilities for coronavirus big man 🥴"}
{"id": 1239544464659615750, "created_at": "Mon Mar 16 13:30:04 +0000 2020", "full_text": "Shavano Park Municipal Court is delayed until further notice. This is in response to the Supreme Court of Texas' First Emergency Order regarding the Covid-19 State of Disaster.\n\nIf you have business with the court, please contact the Court  for your options at 210-492-2607."}
{"id": 1239544464873578496, "created_at": "Mon Mar 16 13:30:04 +0000 2020", "full_text": "Spain Declares Nationwide Quarantine as Europe Becomes New Center of Pandemic"}
{"id": 1239544468866347008, "created_at": "Mon Mar 16 13:30:05 +0000 2020", "full_text": "Let us not allow Covid19 to destroy family, relationships, friendship, education or career. Together as one, that's what the Lord wants. Let's pray. Let's fight Corona Virus! One day we'll be able to say \"We're Corona Virus - free!!\""}
{"id": 1239544489989083136, "created_at": "Mon Mar 16 13:30:10 +0000 2020", "full_text": "1 pax for a #SocialDistancing Tabata and three-mile run from the AO that is my driveway."}
{"id": 1239544498377687042, "created_at": "Mon Mar 16 13:30:12 +0000 2020", "full_text": "Obviously the British Government doesn’t understand the severity of the outbreak I live near the port of Dover and there are hundreds of foreign lorry’s on the M20 coming into Kent ( seen plenty of French &amp; Italian plates) Boris get your head out of your arse,close our borders"}
{"id": 1239544531789533192, "created_at": "Mon Mar 16 13:30:20 +0000 2020", "full_text": "Steve Carell as Alex Azar\nBill Pullman as Anthony Fauci\nJeff Goldblum as An Offbeat Scientist\n\nIn\n\nPANDEMIC: COVID-19\n\nStreaming Summer 2022"}
{"id": 1239544531881787393, "created_at": "Mon Mar 16 13:30:20 +0000 2020", "full_text": "I fixed my sleep schedule and I’ve been eating again and reading more again and I finally feel like myself for the first time in forever so thx corona"}
{"id": 1239544531957276677, "created_at": "Mon Mar 16 13:30:20 +0000 2020", "full_text": "Self quarantine is easy for extreme introverts. I regularly go a week without leaving my home 😂 You can do it ppl #COVID19"}
{"id": 1239544532032802818, "created_at": "Mon Mar 16 13:30:20 +0000 2020", "full_text": "Panic buying I think is only gonna make things worse."}
{"id": 1239544535715401736, "created_at": "Mon Mar 16 13:30:21 +0000 2020", "full_text": "Dearborn fresh raising the prices of hand sanitizers and wet wipes to $10 each??? In a pandemic? Are you kidding me? Someone pls shut this place down"}
{"id": 1239544536277409792, "created_at": "Mon Mar 16 13:30:21 +0000 2020", "full_text": "shout-out to everyone else with allergies who is half-convinced a wet cough and runny nose are secret covid symptoms"}
{"id": 1239544548906250241, "created_at": "Mon Mar 16 13:30:24 +0000 2020", "full_text": "can you get coronavirus from sex dolls or nah?"}
{"id": 1239544552790405122, "created_at": "Mon Mar 16 13:30:25 +0000 2020", "full_text": "This whole pandemic is really showing me who wasn’t raised right..."}
{"id": 1239544552828162048, "created_at": "Mon Mar 16 13:30:25 +0000 2020", "full_text": "#covid19 Alert! +2 new cases found in Uzbekistan. This brings the total number of cases at Uzbekistan to 6. #covid #coronavirus #alert #Uzbekistan"}
{"id": 1239544553000009733, "created_at": "Mon Mar 16 13:30:25 +0000 2020", "full_text": "Just a thought:\n\nCan figures be released of those in the country who have made a recovery from #COVID19. This would help to alleviate some people's fears, I think.\n\n#coronavirus #COVID19ireland #IrelandLockdown #Ireland"}
{"id": 1239544573631836160, "created_at": "Mon Mar 16 13:30:30 +0000 2020", "full_text": "The UK government says they have no need to panic buy, as they have an ample supply of bullshit and see no reason why they can't keep pumping it out on a regular basis."}
{"id": 1239544573816266752, "created_at": "Mon Mar 16 13:30:30 +0000 2020", "full_text": "I’m sorry but people who are ignorant and don’t realize the number of cases of COVID-19 are increasing quickly. These are the same annoying people that are not taking this serious. It’s so selfish for young people to think that they won’t be affected by it. It’s not about you."}
{"id": 1239544582381228037, "created_at": "Mon Mar 16 13:30:32 +0000 2020", "full_text": "Prepping for a job interview I have in an hour- it’ll be over FaceTime due to coronavirus. Interviewed loads at home for music stuff but feel really weird for a job?"}
{"id": 1239544590497132545, "created_at": "Mon Mar 16 13:30:34 +0000 2020", "full_text": "So my RSS feed is full of garbage like \"How to pivot SEM for results during COVID-19\", \"Don't let coronavirus kill your marketing event\" and \"Top healthcare influencers to sponsor\". \n\nMarketers, do better. Now is not the time."}
{"id": 1239544599242248199, "created_at": "Mon Mar 16 13:30:36 +0000 2020", "full_text": "FUCK THE CORONA VIRUS"}
{"id": 1239544611531558914, "created_at": "Mon Mar 16 13:30:39 +0000 2020", "full_text": "Trump puts son-in-law Kushner in charge of achieving peace in the Middle East. Then he puts him in charge of the covid-19 response. What next? Stemming the effects of climate change? He has absolutely no experience doing anything but being a spoiled rich kid."}
{"id": 1239544611737083905, "created_at": "Mon Mar 16 13:30:39 +0000 2020", "full_text": "Fingers crossed for everyone during these hard times 👍🏼 #coronavirus"}
{"id": 1239544615625207809, "created_at": "Mon Mar 16 13:30:40 +0000 2020", "full_text": "The City Council will meet as scheduled today; however, in an effort to limit the spread of COVID-19, the public is encouraged to watch live online on FB, YT or WGTV. Those who want to attend to participate in public hearings or the public comment period are welcome to do so."}
{"id": 1239544628266684417, "created_at": "Mon Mar 16 13:30:43 +0000 2020", "full_text": "This panic buying is seriously too much 😕"}
{"id": 1239544632452808705, "created_at": "Mon Mar 16 13:30:44 +0000 2020", "full_text": "Now these pastors be looking at covid19 patients like they have not been healing deadly diseases like blindness,HIV,Ebola and poverty"}
{"id": 1239544649674612736, "created_at": "Mon Mar 16 13:30:48 +0000 2020", "full_text": "Guys isis have said terrorist should avoid Europe bc of coronavirus lmao"}
{"id": 1239544653398994949, "created_at": "Mon Mar 16 13:30:49 +0000 2020", "full_text": "Europe down, Asia down &amp; US to open down, World Coronavirus Cases Spread (170K), US #Fed Weekend Emergency Rate Cut to Zero, US Equities Futures Limit Down, S&amp;P to open 2500, Gold $1465, Silver $12.88, Dollar (DXY 97.97), 10yr yield 0.75, Oil $29"}
{"id": 1239544653487034368, "created_at": "Mon Mar 16 13:30:49 +0000 2020", "full_text": "so nagkaconvo na kayo ng crush mo dahil sa covid-19 waw ngaleng stay safe ba"}
{"id": 1239544653529169920, "created_at": "Mon Mar 16 13:30:49 +0000 2020", "full_text": "In the interest of social distancing, I’ll be antagonizing remotely. This will consist of pies shooting out of phone receivers and mailing you hammers to break over your own head. Thank you for your cooperation."}
{"id": 1239544653591924736, "created_at": "Mon Mar 16 13:30:49 +0000 2020", "full_text": "Hindi talaga madali ang social distancing lalo na sa taong mahal na mahal mo #DOTSPHSocialDistancing"}
{"id": 1239544653722128385, "created_at": "Mon Mar 16 13:30:49 +0000 2020", "full_text": "first my chicago trip is cancelled now my tax specialist is a no show...danm coronavirus"}
{"id": 1239544661867474948, "created_at": "Mon Mar 16 13:30:51 +0000 2020", "full_text": "What are your opinions on a rent freeze during the COVID-19 crisis? #auspol"}
{"id": 1239544670490898433, "created_at": "Mon Mar 16 13:30:53 +0000 2020", "full_text": "The government needs to investigate the spreading of the coronavirus! Hopefully it's not heartless individuals going around infecting on the sake of ignorance! Let's all be careful and safe!"}
{"id": 1239544674450366464, "created_at": "Mon Mar 16 13:30:54 +0000 2020", "full_text": "In Alabama. Brought my mom &amp; aunt, both high risk, some N95 respirators (masks) &amp; Schmackery’s cookies. No one else down here in Trump country seems to be taking it seriously, except panic shopping, but mom &amp; aunt are self-isolating best they can."}
{"id": 1239544678606753792, "created_at": "Mon Mar 16 13:30:55 +0000 2020", "full_text": "Plus besoin de regarder des fictions sur #Netflix , nous sommes en train de vivre ça. #COVID19 #coronavirus #confinement"}
{"id": 1239544678753722368, "created_at": "Mon Mar 16 13:30:55 +0000 2020", "full_text": "Corona virus has become world discussion"}
{"id": 1239544687259783168, "created_at": "Mon Mar 16 13:30:57 +0000 2020", "full_text": "Starting my home training routines tonight can't deal with the corona #CoronaVirusSA #MondayMotivaton"}
{"id": 1239544691508510721, "created_at": "Mon Mar 16 13:30:58 +0000 2020", "full_text": "(Work from Home\n+ Salon Closures)\n= Grow a mullet again\n\n#QuarantineLife \n#CoronavirusOutbreak \n#COVID19 \n#StayHomeSaveLives \n#CoronaVirusUpdates \n#Coronavirus"}
{"id": 1239544691525324800, "created_at": "Mon Mar 16 13:30:58 +0000 2020", "full_text": "I'm part of the Percentage of Men that believes that this #COVIDー19 is not that serious jooorr and the whole \"apocalypse\" bourarah is just people getting busy with their keyboards😏🙄... \n\nDont insult me, i know should be wrong buh i can't just shake that feeling off."}
{"id": 1239544695325437952, "created_at": "Mon Mar 16 13:30:59 +0000 2020", "full_text": "The government of Somalia  confirms first case of #COVID19 in a patient who was already in Quarantine, because of that all in and out passenger and cargo aircrafts were suspended from 18th of March for 15 days.\n\n#Covid_19So"}
{"id": 1239544695367380999, "created_at": "Mon Mar 16 13:30:59 +0000 2020", "full_text": "Dear #Lanstronaut Family:\n\n#COVIDー19 and social distancing is going to put a strain on the local food bank. \n\nTo help out we have 5 stamps + envelopes + stickers in the home office. We'll put together five sticker packs w/ 2 stickers.\n\nHow to get?\n\n1/3"}
{"id": 1239544695585308672, "created_at": "Mon Mar 16 13:30:59 +0000 2020", "full_text": "Social Distancing. This makes my introvert heart happy."}
{"id": 1239544695648288770, "created_at": "Mon Mar 16 13:30:59 +0000 2020", "full_text": "LGUs will have a big important role in all of this. Korea, Japan, Italy and China also needed time to adjust from this outbreak when it entered their country. Let’s pray for our leaders to have wisdom and proper descision making in all of this. #COVID19PH"}
{"id": 1239544699909742594, "created_at": "Mon Mar 16 13:31:00 +0000 2020", "full_text": "giiiiirl. i’m bout to catch corona but we GOING to the polls to vote for bernie tomorrow for primary 🥴🥴🥴🥴"}
{"id": 1239544708071919616, "created_at": "Mon Mar 16 13:31:02 +0000 2020", "full_text": "a preta gil ta com corona aposto q foi a desgracada da ******"}
{"id": 1239544712006176769, "created_at": "Mon Mar 16 13:31:03 +0000 2020", "full_text": "Our company just got word we will be working from home due to #COVID19 concerns. We are in Oklahoma. Wish all were able to do the same. Hearts out to those who cannot, especially our medical healthcare professionals who are on the front lines w/out full support of government."}
{"id": 1239544712299573253, "created_at": "Mon Mar 16 13:31:03 +0000 2020", "full_text": "I can’t believe some nut heads still think there isn’t enough time for countries to respond before covid-19 becomes a pandemic. What do you think the Asian countries were doing since Jan??!! Have they not seen what was happening to Princess Diamond?? Mind-blown."}
{"id": 1239544712471724034, "created_at": "Mon Mar 16 13:31:03 +0000 2020", "full_text": "I just got Covid...again..."}
{"id": 1239544720436723712, "created_at": "Mon Mar 16 13:31:05 +0000 2020", "full_text": "Going by the spread and impact of #COVID19 in Italy, I now seriously doubt if China numbers are even correct or a cover up. I have read 2 Chinese journalists who were reporting about this have disappeared too."}
{"id": 1239544724819673089, "created_at": "Mon Mar 16 13:31:06 +0000 2020", "full_text": "Y’all better stop playing about this corona sht . Don’t be scared but it’s definitely not jokey"}
{"id": 1239544728925933568, "created_at": "Mon Mar 16 13:31:07 +0000 2020", "full_text": "Unpopular Opinion: imagine if all governments put as much energy, time and money into global warming, as they have with COVD-19."}
{"id": 1239544741601185797, "created_at": "Mon Mar 16 13:31:10 +0000 2020", "full_text": "my job has still done nothing to show they even care about our well-being. they have not limited the number of people in my office. sending emails discouraging from staying home. telling people to use pto if they feel uncomfortable. #thisisamerica during the #coronavirus"}
{"id": 1239544745992400896, "created_at": "Mon Mar 16 13:31:11 +0000 2020", "full_text": "Stupidity is deadlier than the coronavirus"}
{"id": 1239544750031732739, "created_at": "Mon Mar 16 13:31:12 +0000 2020", "full_text": "Controls of coronavirus in the Colombian's airports:\n\n- do you have coronavirus?\n\n- no\n\n- you can enter. Welcome to Colombia."}
{"id": 1239544754511187969, "created_at": "Mon Mar 16 13:31:13 +0000 2020", "full_text": "Social distancing is a critical and effective measure to stopping the spread of COVID-19. #staycalm #justdoit #payattention"}
{"id": 1239544771032440836, "created_at": "Mon Mar 16 13:31:17 +0000 2020", "full_text": "yeah let’s cancel everything and have social distancing but don’t forget about flag football practices this week and the games on the weekends. 🥴"}
{"id": 1239544775080058880, "created_at": "Mon Mar 16 13:31:18 +0000 2020", "full_text": "Word of the day for today is\"Breathe\"\n\n#Coronabirus #CoronavirusOutbreak #CoronaVirusUpdates #COVID19 #COVID2019"}
{"id": 1239544775302246404, "created_at": "Mon Mar 16 13:31:18 +0000 2020", "full_text": "i want to travel so bad but uhhh shit corona"}
{"id": 1239544775499567107, "created_at": "Mon Mar 16 13:31:18 +0000 2020", "full_text": "Unless you're a grocery store or pharmacy I don't really care how your company is handling covid 19"}
{"id": 1239544779278598145, "created_at": "Mon Mar 16 13:31:19 +0000 2020", "full_text": "What are your favorite #podcasts for #readers &amp; #writers? Bonus if they’re #nonfiction in their content, but will take all recs! #coronavirus #COVID19  #housebound #storytelling"}
{"id": 1239544783540039681, "created_at": "Mon Mar 16 13:31:20 +0000 2020", "full_text": "Day 3 of self isolation and I am watching daytime TV  on I player. My over riding fear is if Covid 19 claims me is that my final words will be 'Don't buy that piece of crap' to a team on #bargainhunt"}
{"id": 1239544783736954880, "created_at": "Mon Mar 16 13:31:20 +0000 2020", "full_text": "woman that ride dick on their feet will survive the coronavirus"}
{"id": 1239544792171925504, "created_at": "Mon Mar 16 13:31:22 +0000 2020", "full_text": "Markets hit 1st circuit breaker at opening- -2250.46  #Coronavirus"}
{"id": 1239544796169097216, "created_at": "Mon Mar 16 13:31:23 +0000 2020", "full_text": "theres literally 20% of students off school today and 6 teachers are in isolation and theres a 110% confirmed corona case 15-20 minutes from me and my school IS STILL OPEN???"}
{"id": 1239544800518561793, "created_at": "Mon Mar 16 13:31:24 +0000 2020", "full_text": "This week the team is going to spend a great deal of time working on how we as individuals and society can help stop COVID-19 and will tweet about what we're learning.\n\nIt will be scrappier than our usual posts but we believe speed is essential in this emergency situation."}
{"id": 1239544804767342596, "created_at": "Mon Mar 16 13:31:25 +0000 2020", "full_text": "It's sad that riverdale have stopped production bc of the coronavirus but last weeks episode was amazing. I loved it."}
{"id": 1239544808496082944, "created_at": "Mon Mar 16 13:31:26 +0000 2020", "full_text": "I don’t know why most companies are working from home to self isolate when there are still offices open whose employees could be carriers of #COVIDー19 Ireland needs a lockdown for the safety of everyone. As some companies only care about turning profits over health and safety."}
{"id": 1239544812908445699, "created_at": "Mon Mar 16 13:31:27 +0000 2020", "full_text": "If my brother has this virus i m gona lose it. I just wanna think he is sick but he has too manny symptoms as doctors said the one w corona have. And i am alone w him at home"}
{"id": 1239544825445257216, "created_at": "Mon Mar 16 13:31:30 +0000 2020", "full_text": "You go do like you want prank cough then you go go check then you actually get the corona"}
{"id": 1239544825558564864, "created_at": "Mon Mar 16 13:31:30 +0000 2020", "full_text": "I hope my boss catch the coronavirus and fucking die skraight up!!"}
{"id": 1239544829727723520, "created_at": "Mon Mar 16 13:31:31 +0000 2020", "full_text": "Call for autonomy to head teachers re #coronavirus @BBCRadio4 based on the needs of their community."}
{"id": 1239544842197352449, "created_at": "Mon Mar 16 13:31:34 +0000 2020", "full_text": "Boyyyy the devil is working overtime this month😈 #COVID19 #March2020"}
{"id": 1239544842557911041, "created_at": "Mon Mar 16 13:31:34 +0000 2020", "full_text": "Killed by awe of corona\nChina is also saying\nDon't bury dead\nHave to burn\nSanatani who have been doing this for centuries\nThe whole world is following him\nAnd they have come as mother father\nHoly water changes religion\nLet us live forever\n #नो_दंगाई_नो_चंगाई"}
{"id": 1239544846504931329, "created_at": "Mon Mar 16 13:31:35 +0000 2020", "full_text": "See, the reason I called into work today is to practice social distancing"}
{"id": 1239544846559444995, "created_at": "Mon Mar 16 13:31:35 +0000 2020", "full_text": "Idk about y’all but this coronavirus shit ain’t stopping my bag"}
{"id": 1239544850510479360, "created_at": "Mon Mar 16 13:31:36 +0000 2020", "full_text": "Unfortunately the Bombers will be postponing the bowling tournament due to the coronavirus pandemic. We will reassess the situation in a few weeks and make a determination on whether to resume bowling or cancel."}
{"id": 1239544850535636992, "created_at": "Mon Mar 16 13:31:36 +0000 2020", "full_text": "As of right now , MICA is going back on their word and kicking out everyone out of their dorms by the of  week. This puts a lot of students at risk rather if financially ,physically,emotionally,etc. This will also potentially spread COVID-19 even more"}
{"id": 1239544854918713345, "created_at": "Mon Mar 16 13:31:37 +0000 2020", "full_text": "🚨 My conspiracy theory🚨 This is a communist plot created to crash economies,wipe out the elderly to allow the young “wokes” to rise. Governments fall. A new USSR rises up! Well funded lab work by Russia&amp; Soros &amp; co.I think my lemsip has been spiked! 🤔 it has it 😳 #covidー19uk"}
{"id": 1239544855086411778, "created_at": "Mon Mar 16 13:31:37 +0000 2020", "full_text": "We have quarantined schools. Hope this is a preventative measure! ✊🏻✨ @ArianaGrande @arianatooneedy @Raffael07103530 #Covid_19 #COVIDー19 #ArianaGrande #Arianators #coronavirus"}
{"id": 1239544859234631680, "created_at": "Mon Mar 16 13:31:38 +0000 2020", "full_text": "Can you self isolate on the golf course? 🏌️‍♂️ #COVID19"}
{"id": 1239544863651180547, "created_at": "Mon Mar 16 13:31:39 +0000 2020", "full_text": "Dogs are now experiencing unprecedented amounts of humans staying home #coronavirus #positive"}
{"id": 1239544867266744321, "created_at": "Mon Mar 16 13:31:40 +0000 2020", "full_text": "I have an autoimmune disease and on immune suppression medication should I continue to take the medication if I get sick with the Covid19? #AskGMA"}
{"id": 1239544871452434432, "created_at": "Mon Mar 16 13:31:41 +0000 2020", "full_text": "Hongkong, Macau, Taiwan and Singapore could control the coronavirus from spreading rapidly, due to the experience of SARS 15 years ago. Experience became a key factor in proposing strategies for addressing response, thanks to SARS effect."}
{"id": 1239544876032757763, "created_at": "Mon Mar 16 13:31:42 +0000 2020", "full_text": "Coronavirus II is trending????"}
{"id": 1239544876275924992, "created_at": "Mon Mar 16 13:31:42 +0000 2020", "full_text": "Can't wait to hear or to see that our country is free from COVID. 😩"}
{"id": 1239544880084516865, "created_at": "Mon Mar 16 13:31:43 +0000 2020", "full_text": "bout a lay music out again cause this corona"}
{"id": 1239544888154349569, "created_at": "Mon Mar 16 13:31:45 +0000 2020", "full_text": "Tranquil@ que a ti no te va a dar el coronavirus eres muy tóxico para ese virus tan noble."}
{"id": 1239544888368250880, "created_at": "Mon Mar 16 13:31:45 +0000 2020", "full_text": "An amazing €16,000 has now been raised for artists and arts workers affected by COVID-19! These donations - these acts of solidarity are so powerful. We are making a difference - no donation is too small. Look at what we have achieved! Please help us raise more. #COVID19ireland"}
{"id": 1239544888678666247, "created_at": "Mon Mar 16 13:31:45 +0000 2020", "full_text": "Joe Biden is social distancing himself from the truth #TruthOverFacts"}
{"id": 1239544892658987008, "created_at": "Mon Mar 16 13:31:46 +0000 2020", "full_text": "\"Millions are waking up to news of widespread closures, postponements and cancellations as the world continues to battle the coronavirus.\"  (CNN Email) \nStay Safe and blessed my friends."}
{"id": 1239544905212534786, "created_at": "Mon Mar 16 13:31:49 +0000 2020", "full_text": "Now with this menace of Corona virus, which we are advised to stay clean, by washing our hands, showering when we get home, etc. For the next 30 days. Kindly, ladies can you have your wigs off and even shave you hairs for the next 30 days. Just to keep the virus away. #stayclean#"}
{"id": 1239544905304858624, "created_at": "Mon Mar 16 13:31:49 +0000 2020", "full_text": "I’m trying to wrap my head around Florida having a major #COVID19 lockdown and then heading into hurricane season. I feel Florida needs to be extra vigilant. Meanwhile, bike week is strong. @GovRonDeSantis , please say someone is working on this scenario. \n\n#CoronaVirus"}
{"id": 1239544909390131202, "created_at": "Mon Mar 16 13:31:50 +0000 2020", "full_text": "All these rich celebrities telling us how we should precautionary self isolate 🙃🙃🙃🙃 #covidー19uk"}
{"id": 1239544934383988737, "created_at": "Mon Mar 16 13:31:56 +0000 2020", "full_text": "I hate that this pandemic has me so stressed that I can barely fit in any other brain function.. but #Westworld last night was wildddddd. I'm so hype for this season!"}
{"id": 1239544934413320192, "created_at": "Mon Mar 16 13:31:56 +0000 2020", "full_text": "The most lasting, distinct part of this pandemic after it’s over will be the establishment of the US as a developing nation in the eyes of the international community. The trickle effect that will come; oh how Rome has fallen"}
{"id": 1239544938813161472, "created_at": "Mon Mar 16 13:31:57 +0000 2020", "full_text": "Big concern that Covid-19 spread in Ukraine is broader than the news indicates, amid lack of reliable medical stats.\n\nE.g., data from Google Trends show that user searches for \"pneumonia symptoms\" (in Ukr'n and Russian) spiked in the period of 12-31 *January* this year."}
{"id": 1239544938884411393, "created_at": "Mon Mar 16 13:31:57 +0000 2020", "full_text": "This social distancing thing has only benefit on group of people, Kpop stans. Ironically the country closest to a cure/effects prevented measures is South Korea. Can they save us from themselves???"}
{"id": 1239544946903965697, "created_at": "Mon Mar 16 13:31:59 +0000 2020", "full_text": "some of y’all minds are just subjective to thinking small, this coronavirus is really a wake up call forcing you to stay woke. don’t fall victim to the system !"}
{"id": 1239544947218341888, "created_at": "Mon Mar 16 13:31:59 +0000 2020", "full_text": "When this corona virus shit over, seriously I'll make big party for everyone to celebrate that we survive from this another big disaster shit!!!"}
{"id": 1239544951396093954, "created_at": "Mon Mar 16 13:32:00 +0000 2020", "full_text": "For someone who’s love language is touch, this pandemic fucking sucks🆘"}
{"id": 1239544951488352257, "created_at": "Mon Mar 16 13:32:00 +0000 2020", "full_text": "So at this serious times they’ve turned off the lights. Chaley me sef I kno no why I lef America. Maybe my spirit knew corona was coming. This isn’t the time for the lights or water to be going off. How can we wash our hands and there’s no water!!!!"}
{"id": 1239544955397382146, "created_at": "Mon Mar 16 13:32:01 +0000 2020", "full_text": "Shutting down the stock market is the market equivalent of not testing for COVID-19.\n\nJust burying our collective heads to a bad reality.\n\nSo I fully expect Trump to call for a multi day trading halt anytime now."}
{"id": 1239544959742742529, "created_at": "Mon Mar 16 13:32:02 +0000 2020", "full_text": "It's now incur on us to buoy high level of hygienic practices than ever before . This covid19 is not a joke.# beware,,, be informed. And let our epidemiology department do something in barricade for the transmission of this disease ."}
{"id": 1239544968382947338, "created_at": "Mon Mar 16 13:32:04 +0000 2020", "full_text": "Simply put it, the communist are creating coronavirus hysteria so they can slow down trumps economic gains.  They want to keep us dependent on the government.  Swine flu was much worse."}
{"id": 1239544972162093056, "created_at": "Mon Mar 16 13:32:05 +0000 2020", "full_text": "That poor fucker ringing the #NYSE bell today, all on his own. #SocialDistancing #DowJones"}
{"id": 1239544972266934272, "created_at": "Mon Mar 16 13:32:05 +0000 2020", "full_text": "coronavirus II : Electric Boogaloo"}
{"id": 1239544976704450566, "created_at": "Mon Mar 16 13:32:06 +0000 2020", "full_text": "Coronavirus got people forgetting who they are. YOU ARE A CHILD OF GOD. LET YOUR FAITH BE LOUDER THAN YOUR FEAR! #GoodMorning"}
{"id": 1239544988914114563, "created_at": "Mon Mar 16 13:32:09 +0000 2020", "full_text": "Corona wires is in all the world But it's treatment is in Natural medicine  Forgosa water because Garcia's water is Anti wires Natural medicine\nHakeem Shah Nawaz\nMy contact  0300 7978123\nWhatsApp No  0314 4925485"}
{"id": 1239545001723469824, "created_at": "Mon Mar 16 13:32:12 +0000 2020", "full_text": "I used to think the people in math problems buying so much of one thing were ridiculous. They were really preparing for Coronavirus huh"}
{"id": 1239545006039404544, "created_at": "Mon Mar 16 13:32:13 +0000 2020", "full_text": "me trying to apply at jobs even though no one is probably hiring during this pandemic"}
{"id": 1239545006194638849, "created_at": "Mon Mar 16 13:32:13 +0000 2020", "full_text": "Entre les gens qui psychotent trop et les gens qui en ont rien à foutre on va pas s'en sortir de ce putain de #COVIDー19  #coronavirus"}
{"id": 1239545010082721794, "created_at": "Mon Mar 16 13:32:14 +0000 2020", "full_text": "Illustrating the difference between infectivity and mortality (people seem to downplay difference between 0.15% to 2%) 1,000 people sit 3 feet apart on a football field. \nFlu: 142 people get sick. 1 person dies.\nCovid19: 600 people get sick. 12 people die."}
{"id": 1239545018601349121, "created_at": "Mon Mar 16 13:32:16 +0000 2020", "full_text": "my boss is giving me the option whether to work or not during this whole pandemic situation and my mam is trying to force me to go to work Hello if i get the virus i’ll probs die bcs my lungs are fucked and my dad probably will too Thanks mother"}
{"id": 1239545018660130816, "created_at": "Mon Mar 16 13:32:16 +0000 2020", "full_text": "Social distancing is impossible on public transport...quite often it's like sardines squished together"}
{"id": 1239545022602711041, "created_at": "Mon Mar 16 13:32:17 +0000 2020", "full_text": "\"coronavirus isnt real,\" i assure myself as i close my eyes and ram the hospital gift shop with my shitty bronco"}
{"id": 1239545022887997440, "created_at": "Mon Mar 16 13:32:17 +0000 2020", "full_text": "internet is not working and someone just said “maybe the server caught the coronavirus!” Ha ha ha. Just a little office humour (where I presently am forced to be) to get you through friggin MONDAY (Garfield!!) the first day of the presumptive work week where I will be for 5 days"}
{"id": 1239545030936649730, "created_at": "Mon Mar 16 13:32:19 +0000 2020", "full_text": "In SAARC  video conferencing  on countering CORONA  VIRUS, Pakistani  PM Imran Khan sent a moron to attend the conference whose attitude was not to countering the fatal virus# but to  spread  Pakistani Islamic malicious virus of Imran Khan in South Asia."}
{"id": 1239545039728136192, "created_at": "Mon Mar 16 13:32:21 +0000 2020", "full_text": "The fact I really might have to postpone my wedding is fucking heartbreaking honestly .... fuck you corona virus"}
{"id": 1239545043230187522, "created_at": "Mon Mar 16 13:32:22 +0000 2020", "full_text": "#BJPsWarOnDemocracy What is the locus standi of MP BJP Governor in asking for a floor test when matter is already pending in SC? When session of Bihar Assembly has been postponed till 27th because of Coronavirus?"}
{"id": 1239545043490398208, "created_at": "Mon Mar 16 13:32:22 +0000 2020", "full_text": "Un amigo me cuenta el miedo por la expansión del Coronavirus, q empieza mas tarde la facu.. pero hoy va a LP en transportes públicos a comer a lo de una amiga. Y la cuarentena amigo???"}
{"id": 1239545043498631172, "created_at": "Mon Mar 16 13:32:22 +0000 2020", "full_text": "Sad. So sad. All we need is to fight the #COVID19 virus TOGETHER and not to hate/blame/look for loopholes, etc. I just can't understand why people would not just help each other during the time of crisis like this one. 💔💔💔💔💔💔💔\n#fightcovid19together #togetherasone"}
{"id": 1239545052013068291, "created_at": "Mon Mar 16 13:32:24 +0000 2020", "full_text": "Why aren’t more people pissed at China for getting us into this situation (covid-19)! I think China should erase the debt of ours or be responsible in some financial way!"}
{"id": 1239545056299831297, "created_at": "Mon Mar 16 13:32:25 +0000 2020", "full_text": "Effective immediately. WRM Safety Solutions Consulting will be suspending all travel, cancelling classes and site visits due to the recent COVID-19 virus until further notice. We will be available via email, phone and webinar still to assist our clients"}
{"id": 1239545056337551361, "created_at": "Mon Mar 16 13:32:25 +0000 2020", "full_text": "when new horizons comes out it will cure coronavirus"}
{"id": 1239545060263428098, "created_at": "Mon Mar 16 13:32:26 +0000 2020", "full_text": "\"It started in China though\"\n- ah, you mean like the spanish flu started in spain? gtfo"}
{"id": 1239545060762451974, "created_at": "Mon Mar 16 13:32:26 +0000 2020", "full_text": "hi fellow ocd people how are we doing with this corona situation"}
{"id": 1239545064524668930, "created_at": "Mon Mar 16 13:32:27 +0000 2020", "full_text": "Wanna kill the Corona virus?\nTell Hilary Clinton that it plans to testify against her.\n\n#BamProblemSolved"}
{"id": 1239545064583553024, "created_at": "Mon Mar 16 13:32:27 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239545068693917698, "created_at": "Mon Mar 16 13:32:28 +0000 2020", "full_text": "Thus Coronavirus really got some of y'all terrified"}
{"id": 1239545073064448008, "created_at": "Mon Mar 16 13:32:29 +0000 2020", "full_text": "Already waiting 2 hours and 14 minutes at 111. This is an exemplary NHS service normally that no other country I lived in or have visited has with the same quality and care normally. The crisis is only starting.... #SocialDistancingNow #StayAtHome  #FlattenTheCurve"}
{"id": 1239545093964607490, "created_at": "Mon Mar 16 13:32:34 +0000 2020", "full_text": "Coronavirus II: The Coronaing"}
{"id": 1239545094165929984, "created_at": "Mon Mar 16 13:32:34 +0000 2020", "full_text": "Stop having f*king “quarantine parties” you are still in close proximity with a lot of people, therefore defeating the purpose of social distancing, and still being an ill-informed, garbage human #FlattenTheCurve"}
{"id": 1239545098196697092, "created_at": "Mon Mar 16 13:32:35 +0000 2020", "full_text": "It would be AWESOME if LGH would let us see our emails from home during this coronavirus mess. Not all of us work 5 days a week 😉 @LGHealth"}
{"id": 1239545098272215041, "created_at": "Mon Mar 16 13:32:35 +0000 2020", "full_text": "J.Biden \"With all due respect to Medicare for All, you have a single-payer system in Italy, [...] government's involvement in the health care system has not saved it”\nAnd this is what is supposed to be called a democrat? @JoeBiden #COVIDー19 #DemDebate"}
{"id": 1239545110859141120, "created_at": "Mon Mar 16 13:32:38 +0000 2020", "full_text": "Duterte looks like he's begging the community. Asking the land owners na sya pa magbabayad ng rent just to keep the families and for the first time wala ako narinig na mga mura sa kanya which is good. But still keeps on praising people na hindi naman deserving.  #COVID19"}
{"id": 1239545110951591937, "created_at": "Mon Mar 16 13:32:38 +0000 2020", "full_text": "Man's from South Asia all got diabetes like its a personality trait and are now at risk. #covidー19uk #cornoravirus"}
{"id": 1239545114999078912, "created_at": "Mon Mar 16 13:32:39 +0000 2020", "full_text": "The hummus I just made is going to enforce social distancing. It wasn’t on purpose #Garlic"}
{"id": 1239545115049365506, "created_at": "Mon Mar 16 13:32:39 +0000 2020", "full_text": "Give them free Netflix and Amazon Prime and see how everyone sticks to their beds. \n\n#coronavirus"}
{"id": 1239545115162656775, "created_at": "Mon Mar 16 13:32:39 +0000 2020", "full_text": "If this is not a precursor to a cashless society like some suggest from the Book of Revelations,  then I don’t know what is.  #DontTouch #Coronavirus"}
{"id": 1239549399623241731, "created_at": "Mon Mar 16 13:49:41 +0000 2020", "full_text": "I expect the surviving members of the generation who survived the blitz and saw off the Nazi's are watching and just shaking their heads at us windmilling into Tesco for a four pack of Andrex and family size fusilli. #covidー19uk"}
{"id": 1239549410096418819, "created_at": "Mon Mar 16 13:49:43 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239549426638688256, "created_at": "Mon Mar 16 13:49:47 +0000 2020", "full_text": "mi mama me dijo q el coronavirus no hace q duela la garganta y me relaje un poco pq estoy q me corto la traquea d dolor"}
{"id": 1239549430904356865, "created_at": "Mon Mar 16 13:49:48 +0000 2020", "full_text": "Ok memes aside, I'm starting to get a bit scared. I can't be with my niece, can't be with my friends, the number of cases just keeps increasing, and it will be pretty difficult to deal with this mentally while being constantly bombarded with coronavirus related news at home"}
{"id": 1239549435144740865, "created_at": "Mon Mar 16 13:49:49 +0000 2020", "full_text": "When I am telling people not to go crazy about Covid, I'm not telling them to not be careful. I'm telling them to keep calm and not panic. Don't buy 100$ rolls of toilet paper. Stay calm, just do what you can do, and stop worrying about what you have no control over."}
{"id": 1239549435308277761, "created_at": "Mon Mar 16 13:49:49 +0000 2020", "full_text": "No power \nNo education \nNo prayers \nIs this we having another Jahiliya time ? #COVID"}
{"id": 1239549435425718278, "created_at": "Mon Mar 16 13:49:49 +0000 2020", "full_text": "This is World War 3\nThe whole world must unite to fight this COVID19 Virus"}
{"id": 1239549439108362240, "created_at": "Mon Mar 16 13:49:50 +0000 2020", "full_text": "'The Office,' coronavirus teleworking edition: Michael keeps changing the background of his video conference and tries to convince everyone he's actually in the jungle/on a rollercoaster/underwater."}
{"id": 1239549447597678592, "created_at": "Mon Mar 16 13:49:52 +0000 2020", "full_text": "la expansión del coronavirus es culpa de los ricos, you can’t change my mind"}
{"id": 1239549477322657792, "created_at": "Mon Mar 16 13:49:59 +0000 2020", "full_text": "Over 75 of Pakistan’s 136 coronavirus cases are linked to people returning from Iran via the Taftan land border"}
{"id": 1239549481156255746, "created_at": "Mon Mar 16 13:50:00 +0000 2020", "full_text": "Can we cancel 2020...everything else has been cancelled...we may as well cancel this year too! #covidー19uk #SelfIsolation #QuarantineLife #coronapocolypse #CoronaVirusUpdates"}
{"id": 1239549485115727872, "created_at": "Mon Mar 16 13:50:01 +0000 2020", "full_text": "I'm bouta mute all things corona I'm tired of hearing bout it atp"}
{"id": 1239549489612013568, "created_at": "Mon Mar 16 13:50:02 +0000 2020", "full_text": "social distancing? I haven't gone to a social function in months...my friends haven't hung out since christmas...i only leave my house for school, food,and work before I quit my job."}
{"id": 1239549493705662465, "created_at": "Mon Mar 16 13:50:03 +0000 2020", "full_text": "I think when this whole thing passes in a month or so, and we begin to recover as a society and an economy, the word “Coronavirus” should be deleted from our language, and anyone who says it again will be criminally prosecuted."}
{"id": 1239549493902807041, "created_at": "Mon Mar 16 13:50:03 +0000 2020", "full_text": "here's the thing about covid-19, and new, unprecedented crises in general: they are here to stay, for as long as capitalism stays. what we are seeing are the consequences of the incompatibility of nature's imposed rules vs capitalism's unrestrained, lawless profit motive."}
{"id": 1239549502219882496, "created_at": "Mon Mar 16 13:50:05 +0000 2020", "full_text": "We elected a guy who would dismantle the pandemic response department and now we're getting what we deserve."}
{"id": 1239549510659059714, "created_at": "Mon Mar 16 13:50:07 +0000 2020", "full_text": "There should be no heroes in this coronavirus situation. Just sit tight, stay in unless absolutely critical, and protect yourself and others by social distancing."}
{"id": 1239549518766538753, "created_at": "Mon Mar 16 13:50:09 +0000 2020", "full_text": "Hello @NutNetGlobal scientists. Many of you are in places already hard hit by #covid19. We hope all of you, your family, and friends are safe. @e_seabloom @e_borer"}
{"id": 1239549523099344902, "created_at": "Mon Mar 16 13:50:10 +0000 2020", "full_text": "The liberals are trying to destroy the economy on purpose. They don’t give a shit about corona."}
{"id": 1239549523174686720, "created_at": "Mon Mar 16 13:50:10 +0000 2020", "full_text": "Assalamualaikum guys, tolong doakan member aku test negative for corona. Dia sekarang dekat hospital kena quarantine 14 hari. Ionno if he wants this public or not but bro if you see this I’ll be praying for you man"}
{"id": 1239549535531216896, "created_at": "Mon Mar 16 13:50:13 +0000 2020", "full_text": "As the world struggles with #QuarantineLife @vrbo is NOT stepping up to help their customers during this time. They’re leaving it in the hands of the people that represent their brand to decide to do the right thing. #BoycottVRBO #COVID19"}
{"id": 1239549543907127296, "created_at": "Mon Mar 16 13:50:15 +0000 2020", "full_text": "This whole coronavirus is a pathetic attempt to hurt @realDonaldTrump because the swamp rats cant stand the fact that he made his promises. So get the masses to believe this \"cold\" is the apocalypse, get people to believe that Biden or Sanders is the cure, and rid Trump..."}
{"id": 1239549543999512577, "created_at": "Mon Mar 16 13:50:15 +0000 2020", "full_text": "Walking the dog speaking to someone about corona virus, I said I think it’s all abit of a joke really people are panicking way to much, turns out his mums in hospital seriously ill cause of it:) I’m self isolating for different reasons"}
{"id": 1239549548240011272, "created_at": "Mon Mar 16 13:50:16 +0000 2020", "full_text": "I would like to know where is CGTP or UGT to defend the workers rights due to Covid-19... Has anyone seen them?"}
{"id": 1239549548323889155, "created_at": "Mon Mar 16 13:50:16 +0000 2020", "full_text": "What do you do if you want to participate in social distancing but your job still expects you at work?"}
{"id": 1239549548592316417, "created_at": "Mon Mar 16 13:50:16 +0000 2020", "full_text": "Lml idc if there’s an epidemic going on my kids gonna be studying for what you might learn 😭🥳"}
{"id": 1239549552509755392, "created_at": "Mon Mar 16 13:50:17 +0000 2020", "full_text": "considering i got the chicken pox the day the vaccine became available (or close to it), the same thing is gonna happen to me with covid-19, isnt it"}
{"id": 1239549556490207235, "created_at": "Mon Mar 16 13:50:18 +0000 2020", "full_text": "Just jumped on a Moto... \nThinking of the many people who have used the helmet am wearing today. \nVery high risk. \n\nCringing. Risk of contracting #Covid19 increases the more one moves out. Hard to avoid."}
{"id": 1239549556670361600, "created_at": "Mon Mar 16 13:50:18 +0000 2020", "full_text": "panira ng sex life tong covid huhu"}
{"id": 1239549556695711747, "created_at": "Mon Mar 16 13:50:18 +0000 2020", "full_text": "Due to coronavirus my summer body will be postponed till 2021. Thank you for understanding"}
{"id": 1239549556855103488, "created_at": "Mon Mar 16 13:50:18 +0000 2020", "full_text": "I was thinking about going and applying for jobs today but who the heck is going to be hiring during an epidemic?"}
{"id": 1239549561129099270, "created_at": "Mon Mar 16 13:50:19 +0000 2020", "full_text": "Giving up on COVID homeschool plans. Day 1- 8:01. We tried."}
{"id": 1239549561187831813, "created_at": "Mon Mar 16 13:50:19 +0000 2020", "full_text": "covid is-----"}
{"id": 1239549564987879429, "created_at": "Mon Mar 16 13:50:20 +0000 2020", "full_text": "coronavirus deadass making me want to not work 😭😭 coming into contact with 100+ people a day... im gon catch it 😭😭😭😭"}
{"id": 1239549565054922752, "created_at": "Mon Mar 16 13:50:20 +0000 2020", "full_text": "Coronavirus victims in Italy aged 80 and above and those in poor health conditions could be denied access to intensive care should pressure on beds increase, UK media Telegraph has reported. @RadioCitizenFM"}
{"id": 1239549573548343296, "created_at": "Mon Mar 16 13:50:22 +0000 2020", "full_text": "What if #Corona is in a food/beverage? Ask those infected what they ate or drank to see if we can find a clue. If it’s not airborne maybe it has to be ingested. This could be how it spread especially if its biological warfare. #CoronaOutbreak #coronapocalypse #CoronaVirusUpdates"}
{"id": 1239549573812695042, "created_at": "Mon Mar 16 13:50:22 +0000 2020", "full_text": "Frase celebre y cientifica de @HLGatell \"La fuerza del presidente es moral y no una fuerza de contagio\". Al referirse a las giras del presidente y al coronavirus!!!!!!!"}
{"id": 1239549577843351552, "created_at": "Mon Mar 16 13:50:23 +0000 2020", "full_text": "mano e esse corona vírus"}
{"id": 1239549585904762881, "created_at": "Mon Mar 16 13:50:25 +0000 2020", "full_text": "It’s unfair to be putting a sole blame on people who recently travelled for leisure, i mean we really are a mobile global population, people travel  more for both work and pleasure.coronavirus' swift transfer from China to more than 60 countries happened in just two just months"}
{"id": 1239549585917382657, "created_at": "Mon Mar 16 13:50:25 +0000 2020", "full_text": "What do people get out of sharing and posting misinformation #COVID19"}
{"id": 1239549585938243591, "created_at": "Mon Mar 16 13:50:25 +0000 2020", "full_text": "While living in #Korea, the very FIRST thing I noticed in public was the lack of space Koreans give one another in lineups, on sidewalks, in general. Now hearing that this is a major factor in the rapid spread of the #Covid19 virus this does not surprise me. Stay healthy!"}
{"id": 1239549585971970054, "created_at": "Mon Mar 16 13:50:25 +0000 2020", "full_text": "This social distancing thing is not easy for someone as extroverted as I. COVID-19 depression here I come 😂😭😂😭😂😭😂😭😂😭😂"}
{"id": 1239549602740801544, "created_at": "Mon Mar 16 13:50:29 +0000 2020", "full_text": "All Software changes affecting corona countries have been put on hold. #omg"}
{"id": 1239549606956085248, "created_at": "Mon Mar 16 13:50:30 +0000 2020", "full_text": "Infected #Coronavirus numbers rise in both Turkey and Pakistan."}
{"id": 1239549611104022528, "created_at": "Mon Mar 16 13:50:31 +0000 2020", "full_text": "Hey Boris why don't you infect yourself with covid-19 to test your immunity theory, after all you are the captain?"}
{"id": 1239549623984771076, "created_at": "Mon Mar 16 13:50:34 +0000 2020", "full_text": "why panic buy when u can panic and die"}
{"id": 1239549627977744384, "created_at": "Mon Mar 16 13:50:35 +0000 2020", "full_text": "when coward &amp;ruthless Iran refused to test Indian citizens for #COVID19 in result we sent entire lab off along with team of scientist for Indians who were trapped there&amp; INDIA donated that lab to iran furthermore we lifted up Indians from there\nI thanks God that m proud an Indian"}
{"id": 1239549632264523777, "created_at": "Mon Mar 16 13:50:36 +0000 2020", "full_text": "People who are social distancing “experts” on twitter have been practicing it their whole life. We get it Bob you hate people"}
{"id": 1239549636483915777, "created_at": "Mon Mar 16 13:50:37 +0000 2020", "full_text": "Due to the spread of the Covid-19 virus and government measures, Phakos acknowledges the seriousness of the health situation in the country. The company remains open with a limited number of employees, those who can work at home are already doing so.\n1/3 #Ophthalmology"}
{"id": 1239549640720211979, "created_at": "Mon Mar 16 13:50:38 +0000 2020", "full_text": "El coronavirus ha acabado con OT y con las anahug al ver el directo de Hugo y Eva ahora 😂😂 #DirectoAcademia16M"}
{"id": 1239549640950919168, "created_at": "Mon Mar 16 13:50:38 +0000 2020", "full_text": "Didn't Philadelphia Health Commissioner Dr. Thomas Farley downplay this in Sunday's press conference? R all the scientists treating coronavirus info like the research they \"own\" &amp; not sharing? Damn, u guys talk 2 ea other, make a list &amp; decide what is true &amp; what is not true!"}
{"id": 1239549653328244741, "created_at": "Mon Mar 16 13:50:41 +0000 2020", "full_text": "trump trying to gain exclusive access to covid vaccines is such an American move. idg how anglos complain about \"what's happened to my country\". he's perfect for y'all."}
{"id": 1239549661549117440, "created_at": "Mon Mar 16 13:50:43 +0000 2020", "full_text": "I found 4 travel size and 2 regular size bottles of Purell at walmart(there were more. Im not a hoarder others need it too.) and feel like I won the #COVID19 lottery."}
{"id": 1239549661645602817, "created_at": "Mon Mar 16 13:50:43 +0000 2020", "full_text": "I have a doubt that there is any Corona Testing Center at Taftan. Only Isolation campls are there and transporting ppl after 14 days without checking. Huge Blunder @zfrmrza"}
{"id": 1239549665579843587, "created_at": "Mon Mar 16 13:50:44 +0000 2020", "full_text": "What if....\nTrump is letting the media run hog wild on this CoronaVirus deal to dig themselves in so deep that they can not get out of the hole. Just to show the general world populations witnesses the truth come out about  the MSM has lied about what is really going on.\n#WWG1WGA"}
{"id": 1239549670059397122, "created_at": "Mon Mar 16 13:50:45 +0000 2020", "full_text": "COVID-19\nAll collections and services operating as normal. Our drivers will be taking extra care, and following Government advice of practising good hand hygiene.\nWe will continue to follow government advice, if there is any update to our services we will we let you know."}
{"id": 1239549674203332608, "created_at": "Mon Mar 16 13:50:46 +0000 2020", "full_text": "Immediately after $10Mn announcement by PM Modi for SAARC  Pakistan has the most number of #CoronaVirus in South Asia now. Number stands at 134\nHow Serious was Pak PM can be judged by seriousness displayed during SAARC meetings IOJK drama by Health Minister."}
{"id": 1239549674270449667, "created_at": "Mon Mar 16 13:50:46 +0000 2020", "full_text": "Dow Jones drops just shy of 12% in first 15 minutes of trading #coronavirus financial crisis knocks 2,700 points off Dow"}
{"id": 1239549678297010176, "created_at": "Mon Mar 16 13:50:47 +0000 2020", "full_text": "YouPorn &amp; Kleenex se frotte les mains.... Et pas queue.... 😂\n#COVID19 #teletravail #confinementtotal #COVID"}
{"id": 1239549682612760576, "created_at": "Mon Mar 16 13:50:48 +0000 2020", "full_text": "In case I'll die in this pandemic, world. I could say I had a life well lived. No regrets. Till then for the next adventure in my next life time. Forever young. ♥️"}
{"id": 1239549686903713793, "created_at": "Mon Mar 16 13:50:49 +0000 2020", "full_text": "The Uni still expecting us to finish our assignments in time despite the GLOBAL PANDEMIC is completely bonkers"}
{"id": 1239549690800046081, "created_at": "Mon Mar 16 13:50:50 +0000 2020", "full_text": "I hope this corona shit don’t slow down me getting my taxes, I still haven’t filed yet."}
{"id": 1239549690867310593, "created_at": "Mon Mar 16 13:50:50 +0000 2020", "full_text": "#BREAKING the president of Catalonia has tested positive for #coronavirus #COVID19"}
{"id": 1239549699088146439, "created_at": "Mon Mar 16 13:50:52 +0000 2020", "full_text": "Folks, an appeal to sanity here &lt;in threaded format.&gt;\n\nI know many of you will be trapped in the house for a long time waiting out this whole pandemic thing."}
{"id": 1239549699251724289, "created_at": "Mon Mar 16 13:50:52 +0000 2020", "full_text": "There was just a fire drill in the middle of lunch where we all had to evacuate to one crowded playground, during a pandemic. \n\nThree people fainted. The teachers said nothing and then people just started walking back inside the school whilst the fire alarms continued."}
{"id": 1239549703550795778, "created_at": "Mon Mar 16 13:50:53 +0000 2020", "full_text": "the doctors just called me saying there’s a very high chance I have corona they can’t test me because I’ve doing okay for now but as soon as I start to feel worse I have to go in LADIES why does this always happen to me"}
{"id": 1239549720416190471, "created_at": "Mon Mar 16 13:50:57 +0000 2020", "full_text": "Things I said I was going to do while social distancing:\n-write old-fashioned letters\n-organize my photo library\n-learn the basics of investing\n-teach myself to code\n\nThings I’m actually doing:\n-tweeting\n-playing w my cats"}
{"id": 1239549724643950592, "created_at": "Mon Mar 16 13:50:58 +0000 2020", "full_text": "BREAKING: Brendon Urie is the latest celebrity to be diagnosed with Coronavirus.\n\nHe described it as \"A fever you can't sweat out\""}
{"id": 1239549728578207745, "created_at": "Mon Mar 16 13:50:59 +0000 2020", "full_text": "#PSA If you get your groceries delivered.\n\nYour Shopper braves the stores to get you and your family what you need, battling irate, scared, confused shoppers and workers who are stressed out.\n\nYour Shopper should not receive your anger.\n\n#QuarantineLife #coronavirus #toiletpaper"}
{"id": 1239549745238073348, "created_at": "Mon Mar 16 13:51:03 +0000 2020", "full_text": "I don’t even want to admit how many times I’ve yelled out, “CAN I PET THAT DAAAWG!?!?”, to absolutely no one since I’m observing social distancing 😂"}
{"id": 1239549745674063873, "created_at": "Mon Mar 16 13:51:03 +0000 2020", "full_text": "TN Govt fails to shut down two potential  hotspots for spread of Corona - worship places and liquor outlets ?"}
{"id": 1239549753605701633, "created_at": "Mon Mar 16 13:51:05 +0000 2020", "full_text": "Community &amp; friendship is crucial right now, especially for people like me who are social distancing.\n\nCall &amp; check in to help with boredom. Ask if they need anything. Share memes or a good song. Make them feel included.\n\nEverything will be okay. Support one another."}
{"id": 1239549758110400512, "created_at": "Mon Mar 16 13:51:06 +0000 2020", "full_text": "#COVID19 phoned 111 as I have a high temperature and a cough and have had to come home from work, informed them I came back from Spain recently - they said oh there are no problems in Spain so just stay at home for 7 days ?  So self isolation it is"}
{"id": 1239549762224951298, "created_at": "Mon Mar 16 13:51:07 +0000 2020", "full_text": "Having seasonal allergies during the middle of a worldwide pandemic....not great."}
{"id": 1239549766310084609, "created_at": "Mon Mar 16 13:51:08 +0000 2020", "full_text": "COVID-19 is helping to clean up my work email inbox. Why am I subscribed to Blackbaud's e-newsletter? UNSUBSCRIBE."}
{"id": 1239549770739249152, "created_at": "Mon Mar 16 13:51:09 +0000 2020", "full_text": "my country has started their panic buying should I join too? 😳"}
{"id": 1239549791455019018, "created_at": "Mon Mar 16 13:51:14 +0000 2020", "full_text": "Stages of a Pandemic: On Saturday we stress-ate all of the Ben &amp; Jerry's so on Sunday we had to stress-eat roasted asparagus and potatoes instead."}
{"id": 1239549795590713345, "created_at": "Mon Mar 16 13:51:15 +0000 2020", "full_text": "Shoutout to those #LGBTQ folks with unsupportive families who may use #COVID19 as an excuse for them not to go to #Pride or a major city with queer community space this year.... #LGBTQProud #LGBTQoftwitter #LGBTQ2020 #trans"}
{"id": 1239549795745837058, "created_at": "Mon Mar 16 13:51:15 +0000 2020", "full_text": "What are your social distancing reads?? I finally bought Crescent City and I’m hoping to knock that out this week while I’m at home!"}
{"id": 1239549795875860481, "created_at": "Mon Mar 16 13:51:15 +0000 2020", "full_text": "Week off ? S/O to corona 💀"}
{"id": 1239549804335824901, "created_at": "Mon Mar 16 13:51:17 +0000 2020", "full_text": "My credit card company just waived my payment for next month😫 this pandemic is bittersweet."}
{"id": 1239549812367859712, "created_at": "Mon Mar 16 13:51:19 +0000 2020", "full_text": "Dear @China,  your #Coronavirus infection rate is declining. Can you give us some of your unused ventilators.\n\nAsking for Britain.\n(in the absence of a working government)"}
{"id": 1239549816864194561, "created_at": "Mon Mar 16 13:51:20 +0000 2020", "full_text": "The advantage of pastoring a small group is that CDC interim guidance recommending that in-person events consisting of 50 people or more in the US be canceled or postponed for the next 8 weeks does not apply to our church."}
{"id": 1239549821054152704, "created_at": "Mon Mar 16 13:51:21 +0000 2020", "full_text": "Hey! I did not hear @realDonaldTrump \n(or anyone else) say Thank You to @JackMa for his incredible gift to America?\n500,000 coronavirus testing kits and one million protective face masks..\nOn behalf of the United States, Thank You \nMr Ma!"}
{"id": 1239549833393799169, "created_at": "Mon Mar 16 13:51:24 +0000 2020", "full_text": "I need to pass this pandemic because I will have a story to tell to my grandchilds of how their grandfather survived 2020 plague"}
{"id": 1239549850527641601, "created_at": "Mon Mar 16 13:51:28 +0000 2020", "full_text": "Look everyone I know it is natural to think your job is THE MOST IMPORTANT JOB but - if, like me, you don't work on COVID or in the provision of essential services -  we all need to look in the collective mirror and recognize that we should #StayAtHome and support public health."}
{"id": 1239549854365421568, "created_at": "Mon Mar 16 13:51:29 +0000 2020", "full_text": "Update on #COVIDRoadTrip to pluck Nana out of the jaws of #coronavirus denialism:\n\nFriends have suggested it’s too risky\n\nMy approach = Live life as if I &amp; fam are already infected. The RV is 100% self-contained – shower, stove, etc.  No social contact needed.\n\n#COVID19\n\n1/2"}
{"id": 1239549854600376320, "created_at": "Mon Mar 16 13:51:29 +0000 2020", "full_text": "Hey real question: How are the homeless being taken care of during this pandemic?"}
{"id": 1239549854919077888, "created_at": "Mon Mar 16 13:51:29 +0000 2020", "full_text": "Corona is a distraction."}
{"id": 1239549858710786048, "created_at": "Mon Mar 16 13:51:30 +0000 2020", "full_text": "“Divorce rate tripled after social distancing and quarantine forces couples to stay alone together for two weeks.” Just wait guys, just you wait."}
{"id": 1239549862913413121, "created_at": "Mon Mar 16 13:51:31 +0000 2020", "full_text": "My coworker is making us listen to a trap song she made with her husband. Please, corona get me."}
{"id": 1239549867350994945, "created_at": "Mon Mar 16 13:51:32 +0000 2020", "full_text": "“Corona Babies” will be the title of the next generation."}
{"id": 1239549871272742912, "created_at": "Mon Mar 16 13:51:33 +0000 2020", "full_text": "Don’t blame coronavirus on you loosing the deadline for you cap &amp; gown!!  🙄\n#ridiculous"}
{"id": 1239549888238514176, "created_at": "Mon Mar 16 13:51:37 +0000 2020", "full_text": "#coronavirusinpakistan\n\nJust after Modi announced 10mn$ for fighting coronavirus, the number of Coronavirus patients in Pakistan raised frm 59 to 134 within 24 hours..!! \n\nHadd hai Bhikhari hone ki 😂😂"}
{"id": 1239549892286124032, "created_at": "Mon Mar 16 13:51:38 +0000 2020", "full_text": "Social distancing just made me buy a spin bike for my apartment"}
{"id": 1239549892550201346, "created_at": "Mon Mar 16 13:51:38 +0000 2020", "full_text": "Are some people planning to shit the COVID-19 out their systems? What’s with all the excessive toilet paper buying?"}
{"id": 1239549909155577856, "created_at": "Mon Mar 16 13:51:42 +0000 2020", "full_text": "#QuarantineLife is easier with music on. @1stwave is helping me feel more at ease. Thanks @SIRIUSXM. @richardblade @SluggoDoug #newwave #COVIDー19"}
{"id": 1239549909285683205, "created_at": "Mon Mar 16 13:51:42 +0000 2020", "full_text": "due to covid 19, the government has unlocked the temporary buff \"basic human compassion\""}
{"id": 1239549913341612033, "created_at": "Mon Mar 16 13:51:43 +0000 2020", "full_text": "Wall Street is sinking again despite Federal Reserve measures;  businesses close to curb the spread of the coronavirus"}
{"id": 1239549913387565059, "created_at": "Mon Mar 16 13:51:43 +0000 2020", "full_text": "#COVIDー19, A WAKE UP CALL."}
{"id": 1239549921398788096, "created_at": "Mon Mar 16 13:51:45 +0000 2020", "full_text": "seems selfish to think abt the effects of this outbreak economically, but i have a high chance of being laid off probably and the only other jobs ive done have been in bars, social events and in food. so what the fuck are we all supposed to do"}
{"id": 1239549921641914368, "created_at": "Mon Mar 16 13:51:45 +0000 2020", "full_text": "Welcome to the apocalypse the west. Been in quarantine for 1.5 months in China, no way liberal democracies are gonna be able to manage this without the public revolt. Stay safe, wash hands, look after the old, stock up on grains and make sure you have playing cards and Netflix."}
{"id": 1239549929925873664, "created_at": "Mon Mar 16 13:51:47 +0000 2020", "full_text": "Thanks to Brian Jackson and @OwensboroRadio for allowing us to come on the air and discuss the past 5 days of the #COVID19 madness! As always, appreciate the opportunity to come on and chat about @OboroSchools"}
{"id": 1239549934271107072, "created_at": "Mon Mar 16 13:51:48 +0000 2020", "full_text": "because of COVID-19, all schools have been shut down.\n\nyet some of my teachers continue to mark absences of students during specific classes despite not assigning anything to us because its pe LMAO"}
{"id": 1239549942483619841, "created_at": "Mon Mar 16 13:51:50 +0000 2020", "full_text": "Honesty tired of the media spreading Corona Virus fear in people. Wash your freaking hands people, is it that simple?🚫🦠"}
{"id": 1239549942580068352, "created_at": "Mon Mar 16 13:51:50 +0000 2020", "full_text": "I don't want to sound like a bitch but I'm not a fan of my roommate invitating friends over or going on walks with friends. Especially now that i feel nauseous. It's not a coronavirus symptom but I'm still stressed out."}
{"id": 1239549942689140736, "created_at": "Mon Mar 16 13:51:50 +0000 2020", "full_text": "Mushroom soup by @KraftHeinzCo is the answer, but don’t tell anyone or there’ll be none of that left on the shelves either. #COVID19"}
{"id": 1239549950708649984, "created_at": "Mon Mar 16 13:51:52 +0000 2020", "full_text": "When will everyone stop panic shopping at the groceries so I can go get my normal weekly groceries?"}
{"id": 1239549955334787072, "created_at": "Mon Mar 16 13:51:53 +0000 2020", "full_text": "I’m just going to be that naggy person who nags at people about social distancing"}
{"id": 1239549955360129025, "created_at": "Mon Mar 16 13:51:53 +0000 2020", "full_text": "corona is now starting to fuck me up financially. I could've started a new job today, but it's being postponed now."}
{"id": 1239549955385131009, "created_at": "Mon Mar 16 13:51:53 +0000 2020", "full_text": "Off-campus for #COVID19? Need a break from school work or find yourself with extra time on your hands? We can help with that!\n(Thread )"}
{"id": 1239549967842324481, "created_at": "Mon Mar 16 13:51:56 +0000 2020", "full_text": "US should have had doctors on the ground in #China early on to learn from #coronavirus treatments, said @MyronBrilliant @USChamber"}
{"id": 1239549968043606016, "created_at": "Mon Mar 16 13:51:56 +0000 2020", "full_text": "So we now know it takes a pandemic to get men to wash their hands.\n#coronavirus\n#covidー19uk"}
{"id": 1239549971906605057, "created_at": "Mon Mar 16 13:51:57 +0000 2020", "full_text": "My coworker is bitching about she has no sex drive because of coronavirus and she’s been avoiding her husband 💀😭 is it really that deep ? Am I the only one that’s not taking this pandemic virus seriously 😂"}
{"id": 1239549972149870593, "created_at": "Mon Mar 16 13:51:57 +0000 2020", "full_text": "Next, on what to panic buy next...... Eye drops, nasal spray, gorilla glue, and golf balls."}
{"id": 1239549988503457792, "created_at": "Mon Mar 16 13:52:01 +0000 2020", "full_text": "I never thought much of Mark Cuban until he announced he is continuing to pay his workers during this pandemic. I'm sure all of those employees will appreciate their boss more. He actually has a heart and in the long run I believe his business will benefit from this."}
{"id": 1239549988553863168, "created_at": "Mon Mar 16 13:52:01 +0000 2020", "full_text": "unas ganas de rapear en las plazas, coronavirus sos un gay"}
{"id": 1239549988960600065, "created_at": "Mon Mar 16 13:52:01 +0000 2020", "full_text": "Coronavirus stopping my bag. Ion like this at all."}
{"id": 1239549992718737414, "created_at": "Mon Mar 16 13:52:02 +0000 2020", "full_text": "Would be nice if Disney launched Disney+ early in Europe considering the whole corona virus thing..."}
{"id": 1239550009743478785, "created_at": "Mon Mar 16 13:52:06 +0000 2020", "full_text": "Just me or did Bernie think we're having an Ebola outbreak last night?"}
{"id": 1239550009756078082, "created_at": "Mon Mar 16 13:52:06 +0000 2020", "full_text": "Grover: Hey kids! Today, your cuddly pal Grover will teach you about near and far-\n\nCDC: Less near and cuddly, more far."}
{"id": 1239550014004887554, "created_at": "Mon Mar 16 13:52:07 +0000 2020", "full_text": "damn this coronavirus sum else"}
{"id": 1239550014055223299, "created_at": "Mon Mar 16 13:52:07 +0000 2020", "full_text": "work from home is great. i love you corona"}
{"id": 1239550017934950400, "created_at": "Mon Mar 16 13:52:08 +0000 2020", "full_text": "Are you coping with this coronavirus outbreak"}
{"id": 1239550018144493568, "created_at": "Mon Mar 16 13:52:08 +0000 2020", "full_text": "Yesterday, Pak PM envoy Dr. Zafar @zfrmrza happily telling in the SAARC COVID 19 Conference that number of cases in Pak is in two digits but today just in 24 hrs , Pak is reportedly having 139 cases (Highest in South Asia region )\n\nPar Pak ko kya ,Uhne toh Kashmir chahiye !! 🙄😂"}
{"id": 1239550018312458242, "created_at": "Mon Mar 16 13:52:08 +0000 2020", "full_text": "Well maybe we’ll get a really good  @RickandMorty Coronavirus inspired episode"}
{"id": 1239550022255030274, "created_at": "Mon Mar 16 13:52:09 +0000 2020", "full_text": "Business news these days is bizarre. Hacks are staying silent about the huge  bank bailout that is going on and are giving us rubbish about corona virus influencing the economy. This is surreal. Lying on a scale unheard of in history."}
{"id": 1239550022267670530, "created_at": "Mon Mar 16 13:52:09 +0000 2020", "full_text": "Can someone who has time please do a Whatsapp parody group chat for us. \n\nCharacter suggestions: \n- corona virus \n- Loadshedding \n- Woolworths \n- White woman \n- Cyril \n- Taxi driver \n\nLet’s laugh the virus away 😭"}
{"id": 1239550022338801671, "created_at": "Mon Mar 16 13:52:09 +0000 2020", "full_text": "I am having to go to work on a Monday when schools are closed, classes suspended, civic facilities closed, and many other businesses shuttered in the midst of a pandemic.\nGotta hand it to you Monday, you really know how to double-down on misery. \n#MondaySucks"}
{"id": 1239550022468820999, "created_at": "Mon Mar 16 13:52:09 +0000 2020", "full_text": "Help fight the coronavirus, muzzle trump."}
{"id": 1239550034779213824, "created_at": "Mon Mar 16 13:52:12 +0000 2020", "full_text": "If it’s anything, I am not that worried about COVID-19 or a breakout for that matter as much as I am worried about whatever chaos happens because of it.\n#QuarantineLife"}
{"id": 1239550043255910401, "created_at": "Mon Mar 16 13:52:14 +0000 2020", "full_text": "Anyone know what time the first #DailyBorisBriefing is due?\n#Covid19 #covidー19uk"}
{"id": 1239550051489284096, "created_at": "Mon Mar 16 13:52:16 +0000 2020", "full_text": "Por qué si apenas empezó murió el primo de Carlos slim ayer de corona virus ? Y no es tan mortal y tan pocos casos ?\nNo me checa"}
{"id": 1239550068274769922, "created_at": "Mon Mar 16 13:52:20 +0000 2020", "full_text": "i think... my parents didn’t panic buying ?... they just went to supermarket to get some biscuits and some stuffs for me and my sisters to eat during this short holiday .....?"}
{"id": 1239550072901251072, "created_at": "Mon Mar 16 13:52:21 +0000 2020", "full_text": "Ok is Morocco lying about how much people have the crona viruse or that's a scam????#StayAtHome #COVIDー19 #Morocco"}
{"id": 1239550076713947136, "created_at": "Mon Mar 16 13:52:22 +0000 2020", "full_text": "I feel a lot less like a loser now that my social life has been renamed “distancing” and is being recommended on tv."}
{"id": 1239550080916639745, "created_at": "Mon Mar 16 13:52:23 +0000 2020", "full_text": "Ok I've already identified the biggest challenge of working remotely with my husband: he is always hot and I am always cold. Time to layer up. #COVIDー19"}
{"id": 1239550118715691009, "created_at": "Mon Mar 16 13:52:32 +0000 2020", "full_text": "How long will unions in this country tolerate Boris’ lack of action before pulling their members out of mass workplaces on health grounds? Stop social cleansing through herd immunity. #coronavirusuk #coronavirus #notoherdimmnuity #notoborisocialcleansing"}
{"id": 1239550118765813760, "created_at": "Mon Mar 16 13:52:32 +0000 2020", "full_text": "Someone please explain to me the people I see posting all kinds of shit about COVID-19 and how everyone should be social distancing and then like two hours later they’re posting on their story out at restaurants and shit.. y’all are fuckin dumb as hell."}
{"id": 1239550118778503168, "created_at": "Mon Mar 16 13:52:32 +0000 2020", "full_text": "RIT closed down housing the same day it was announced someone from my sister’s school tested positive for the coronavirus. Soo in conclusion I will now be living in Bethel with Xander until further notice (or until Tuesday/Wednesday when my mom wants me to be home🥴😣)"}
{"id": 1239550123035762693, "created_at": "Mon Mar 16 13:52:33 +0000 2020", "full_text": "Best distraction for coronavirus news @younghouselove podcast❤️❤️❤️💙"}
{"id": 1239550127217360897, "created_at": "Mon Mar 16 13:52:34 +0000 2020", "full_text": "No TP to be found anywhere. And I’m not the kinda guy who can limit his TP use if you know what I mean?  Fuck. This isn’t fun. I’d like to punch corona right in the nose if I could"}
{"id": 1239550131181162496, "created_at": "Mon Mar 16 13:52:35 +0000 2020", "full_text": "im so scared corona is gonna stop me and alex from seeing eachother in two weeks :( i just want to see them again"}
{"id": 1239550135064883201, "created_at": "Mon Mar 16 13:52:36 +0000 2020", "full_text": "Have you ever experienced a public transport strike? Were LGUs able to provide enough transportation to the public? @cnnphilippines #covid19"}
{"id": 1239550135656427527, "created_at": "Mon Mar 16 13:52:36 +0000 2020", "full_text": "Everybody talking about “my summer body is cancelled since my gym closed” like yall can’t workout at home🤦🏾‍♀️. Corona bringing all the dummies to front street."}
{"id": 1239550139762688006, "created_at": "Mon Mar 16 13:52:37 +0000 2020", "full_text": "whoever made/the first person to contract coronavirus, ya moms a hoe"}
{"id": 1239550148004450307, "created_at": "Mon Mar 16 13:52:39 +0000 2020", "full_text": "I kinda wish all this corona shit happened during the holiday season.. my client service people know what I mean."}
{"id": 1239550148004524032, "created_at": "Mon Mar 16 13:52:39 +0000 2020", "full_text": "Just got in an argument with my boss on the Legitimacy of anti-Bacterial hand soap ....Really?!? It’s a pandemic and you wanna save money on antibacterial hand soap. This company cleared 4 mil profit last year. 2 years ago cut Bereavement days from 3 to 2. With a staff of 30."}
{"id": 1239550148428148738, "created_at": "Mon Mar 16 13:52:39 +0000 2020", "full_text": "With all this covid19 stuff goin on are yall gonna credit my account right ? @MetroByTMobile"}
{"id": 1239550160239296512, "created_at": "Mon Mar 16 13:52:42 +0000 2020", "full_text": "*Sixteen days from now*\n\nCovid: Alright everyone, I'm done.\n\nWorld: Don't you dare...\n\nCovid: No, I've seriously had enough.\n\nWorld: Please. Just don't.\n\nCovid: It's been fun, but I've had my fill.\n\nWorld: I swear to...\n\nCorona: APRIL FOOLS!!!!!"}
{"id": 1239550164869799939, "created_at": "Mon Mar 16 13:52:43 +0000 2020", "full_text": "Me: don’t go to church dummies you’re supposed to practice social distancing\nPeople who went to church yesterday: God 👆🏻 will protect me 🙅🏼 even though we are putting hundreds even thousands in danger 👀 it’s okay 👌🏻 bc we’re choosing to be ignorant 🧠"}
{"id": 1239550164945326080, "created_at": "Mon Mar 16 13:52:43 +0000 2020", "full_text": "Financially for a lot of people that corona will be devastating, thank fuck I'm always skint with nothing to lose."}
{"id": 1239550169009606657, "created_at": "Mon Mar 16 13:52:44 +0000 2020", "full_text": "Hey @BostonDynamics, I know you’re working on something right now that you think would be helpful during this pandemic but please stop."}
{"id": 1239550169269469184, "created_at": "Mon Mar 16 13:52:44 +0000 2020", "full_text": "COVID19 is our ghost story."}
{"id": 1239550177368846337, "created_at": "Mon Mar 16 13:52:46 +0000 2020", "full_text": "Gonna tell my kids I lived through Coronavirus I and II"}
{"id": 1239550190291275782, "created_at": "Mon Mar 16 13:52:49 +0000 2020", "full_text": "should we just gO waAAy OFF on our commentary about this pandemic--YES"}
{"id": 1239550198235500549, "created_at": "Mon Mar 16 13:52:51 +0000 2020", "full_text": "Everybody ran out and bought all the band aids in panic of the corona but nobody bought out the condoms? Mm"}
{"id": 1239550198503763968, "created_at": "Mon Mar 16 13:52:51 +0000 2020", "full_text": "Media social distancing"}
{"id": 1239550214920441862, "created_at": "Mon Mar 16 13:52:55 +0000 2020", "full_text": "Du Bin, professor and doctor of Medical ICU at Peking Union Medical College Hospital, spoke about lessons learned from the novel #coronavirus outbreak. #COVID19 #China"}
{"id": 1239550215230836736, "created_at": "Mon Mar 16 13:52:55 +0000 2020", "full_text": "Health officials at Taftan must. Be screwed for the corona clusterfuck outbreak rn. BC koi kam to dhang say kerlo. High time for the Iranians to close the the Holy Shrine for few days."}
{"id": 1239550227821953024, "created_at": "Mon Mar 16 13:52:58 +0000 2020", "full_text": "The most frustrating part about this whole #Covid19 thing in Malaysia is that how unhelpful is the current government is right now 🤦🏻‍♀️"}
{"id": 1239550228019191809, "created_at": "Mon Mar 16 13:52:58 +0000 2020", "full_text": "Did @GovInslee just wake up from a long winter’s nap and notice there was a pandemic and his state was the epicenter?"}
{"id": 1239550232125374466, "created_at": "Mon Mar 16 13:52:59 +0000 2020", "full_text": "I'm really out here writing songs about coronavirus right now and they're  🔥😂"}
{"id": 1239550236143616001, "created_at": "Mon Mar 16 13:53:00 +0000 2020", "full_text": "The casino I work in is closing for the forseeable future so I have to go on the coronavirus unemployment dole which is actually more than my current wage so... silver linings I guess?"}
{"id": 1239550240316952577, "created_at": "Mon Mar 16 13:53:01 +0000 2020", "full_text": "Not gonna lie, I did not vote for @GovMikeDeWine , but I applaud everything he’s done to prevent the spread of #COVID19. Ohio has constantly been one step ahead, and I’m happy to be living here under the circumstances."}
{"id": 1239550257098342405, "created_at": "Mon Mar 16 13:53:05 +0000 2020", "full_text": "At work fighting for my life #coronavirus"}
{"id": 1239550257295437825, "created_at": "Mon Mar 16 13:53:05 +0000 2020", "full_text": "There two types of people in my TL. \n\nOne is like “stay inside! Corona, nixxa!” \n\nThe other is like “it’s a distraction. Bruh, it’s a election year. ‘sup wit’ that happy hour!?”"}
{"id": 1239550261351374851, "created_at": "Mon Mar 16 13:53:06 +0000 2020", "full_text": "Spent three hours phoning all our volunteers to say we are suspending volunteering at the mo as many are high risk for serious illness from COVID-19. Find myself feeling really sad - they're a good bunch and I'll miss their terrible jokes."}
{"id": 1239550261376372738, "created_at": "Mon Mar 16 13:53:06 +0000 2020", "full_text": "I think i’ll just live under a boulder\nCause life will feel MUCH BETTER IF WE FLATTEN THE CORONAVIRUS CURVE"}
{"id": 1239550261456224257, "created_at": "Mon Mar 16 13:53:06 +0000 2020", "full_text": "BREAKING: \n\nCATALAN PRESIDENT HAS TESTED POSITIVE FOR #CORONAVIRUS"}
{"id": 1239550265772171264, "created_at": "Mon Mar 16 13:53:07 +0000 2020", "full_text": "Getting infected? Just say no. It is illegal for the coronavirus to enter your body without consent."}
{"id": 1239550269735796736, "created_at": "Mon Mar 16 13:53:08 +0000 2020", "full_text": "Hey @Nintendo can we please release Animal Crossing earlier because corona quarantine :("}
{"id": 1239550269911900161, "created_at": "Mon Mar 16 13:53:08 +0000 2020", "full_text": "I feel like Mike DeWine is leading the country in how to handle the #coronavirus. He acted faster then anyone to help stop the spread of this virus. Unfortunately there are too many stupid people that will do anything and everything they can to still go out and keep spreading it"}
{"id": 1239550278254428161, "created_at": "Mon Mar 16 13:53:10 +0000 2020", "full_text": "I’ve been practicing social distancing for years now , nothing new here"}
{"id": 1239550290015158272, "created_at": "Mon Mar 16 13:53:13 +0000 2020", "full_text": "Market's LOVING Trumpov*s steady hand of reason on COVID-19 (or anything) &amp; now he's bullied Powell into 0% rates so he's out of Fed bullets...\n\n-2250 pts from Friday's close to 20953 pts... &amp; not one support until it falls to 19000...🤬"}
{"id": 1239550290950524933, "created_at": "Mon Mar 16 13:53:13 +0000 2020", "full_text": "Lmao the more news I watch and information I hear regarding Corona, I get more and more scared 😰"}
{"id": 1239550294901620736, "created_at": "Mon Mar 16 13:53:14 +0000 2020", "full_text": "Walking into our local Spar and seeing all their staff covered in musks heightened my #corona anxiety levels. Lapho thina Siya freewil(a). 😭😭"}
{"id": 1239550299074953216, "created_at": "Mon Mar 16 13:53:15 +0000 2020", "full_text": "What a day for aviation. Airlines left right and centre cancelling, suspending, ceasing... Poor @VirginAtlantic staff asked to take 8 weeks unpaid leave, @Fly_Norwegian Norwegian cutting 85% of routes and 7,500 staff... How much worse can it get #avgeek #airlines #covid19"}
{"id": 1239550299121094656, "created_at": "Mon Mar 16 13:53:15 +0000 2020", "full_text": "This coronavirus more serious than I thought"}
{"id": 1239550299121102849, "created_at": "Mon Mar 16 13:53:15 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239550303487193089, "created_at": "Mon Mar 16 13:53:16 +0000 2020", "full_text": "Liberia and Tanzania are the latest countries in Africa to confirm cases of #COVID19. 28 countries in the continent have now confirmed cases of the disease, with the numbers surpassing 350. Sierra Leone is getting it right 🇸🇱🙏\n\n#Coronavirus"}
{"id": 1239550332708851712, "created_at": "Mon Mar 16 13:53:23 +0000 2020", "full_text": "Corona better stay the fuck away from my grandma"}
{"id": 1239550337167564801, "created_at": "Mon Mar 16 13:53:24 +0000 2020", "full_text": "Corona virus is the ONLY reason I feel good about never travelling"}
{"id": 1239550345174548481, "created_at": "Mon Mar 16 13:53:26 +0000 2020", "full_text": "It can’t be overstated enough: in the span of ~3 weeks @realDonaldTrump’s incompetence has destroyed nearly 1/3 of the stock market’s value and led to #coronavirus burning through the US effectively unchecked."}
{"id": 1239550345359081473, "created_at": "Mon Mar 16 13:53:26 +0000 2020", "full_text": "Don't panic, pray regularly and strictly follow the procedures and guidelines of medical authorities #COVID_19 #CORONAVIRUS #Somalia"}
{"id": 1239550349309927424, "created_at": "Mon Mar 16 13:53:27 +0000 2020", "full_text": "Australia has had more cases of Coronavirus that originated from America then from any other county including China"}
{"id": 1239550353454047232, "created_at": "Mon Mar 16 13:53:28 +0000 2020", "full_text": "What’s most disconcerting is when thinking of #covidー19uk as a dry run for imminent climate change related crises."}
{"id": 1239550353701560320, "created_at": "Mon Mar 16 13:53:28 +0000 2020", "full_text": "Pendant que la plupart des gens font  leurs devoirs durant la quarantaine ! Moi et mon groupe de classe nous nous amusons à trouver des prénoms pour un chat en rapport avec le corona chacun ses occupations hein !"}
{"id": 1239550353873477636, "created_at": "Mon Mar 16 13:53:28 +0000 2020", "full_text": "Apparently Covid-19 is slightly more dangerous for men than for women......I knew it, man-flu does exist!"}
{"id": 1239550357988159488, "created_at": "Mon Mar 16 13:53:29 +0000 2020", "full_text": "Social distancing"}
{"id": 1239550361943314441, "created_at": "Mon Mar 16 13:53:30 +0000 2020", "full_text": "BREAKING: TRUMP WORLD IN CHAOS! Dow plunges 2,689 points, 12 % as more of US economy shuts down because of coronavirus outbreak. Trading temporarily halted. Fluid!"}
{"id": 1239550378997317632, "created_at": "Mon Mar 16 13:53:34 +0000 2020", "full_text": "I’m not gone let this rain 🌧 and coronavirus 🤢🤮 stop me from getting a check."}
{"id": 1239550391207018497, "created_at": "Mon Mar 16 13:53:37 +0000 2020", "full_text": "Can Y’all Take All Precautious &amp; Measures To Ensure Your Health &amp; Stop The Spread Of COVID-19 I Wanna Have A Nice Summer 😒"}
{"id": 1239550416414703617, "created_at": "Mon Mar 16 13:53:43 +0000 2020", "full_text": "why is coronavirus ii trending omg the first one isn't even over yet 😭"}
{"id": 1239550420600619018, "created_at": "Mon Mar 16 13:53:44 +0000 2020", "full_text": "pandemic mcgriddles just hit different"}
{"id": 1239550420650950658, "created_at": "Mon Mar 16 13:53:44 +0000 2020", "full_text": "Avoiding social media is difficult when it's the most effective way to communicate with your friends and family, and sometimes clients, especially in a time of physical social distancing."}
{"id": 1239550429102346241, "created_at": "Mon Mar 16 13:53:46 +0000 2020", "full_text": "Hold up. All this time casuals were meant to be saving their loading for a pandemic but airlines can’t even keep themselves afloat after 2 seconds of a pandemic? The fuck?"}
{"id": 1239550437579202567, "created_at": "Mon Mar 16 13:53:48 +0000 2020", "full_text": "We have a lot to thank the Corona virus for, forcing us to search ourselves truly know our partners oh and work from home 😊"}
{"id": 1239550446030577670, "created_at": "Mon Mar 16 13:53:50 +0000 2020", "full_text": "Teman my sister pergi beli barang sebab susu anas dah nak habis, everyone was panic buying. Kinda pressured you to buy stuff too.\nI panic buy 2 packet of maggi 🤦‍♀️"}
{"id": 1239550446206881798, "created_at": "Mon Mar 16 13:53:50 +0000 2020", "full_text": "I just got to school and heard someone say “I kinda hope I get coronavirus just so I can say , like , I survived , you know? “"}
{"id": 1239550454280962051, "created_at": "Mon Mar 16 13:53:52 +0000 2020", "full_text": "The fact that the doctors are swabbing for the corona virus and we aren’t is so weird to me oh well lol"}
{"id": 1239550458642993153, "created_at": "Mon Mar 16 13:53:53 +0000 2020", "full_text": "The same person is so spreading hate against corona hit countries..."}
{"id": 1239550462803808256, "created_at": "Mon Mar 16 13:53:54 +0000 2020", "full_text": "In consideration of the potential impact of coronavirus on the health of our volunteers and researchers, the Doncaster and District Family History Society has decided to close its research facility."}
{"id": 1239550466863837184, "created_at": "Mon Mar 16 13:53:55 +0000 2020", "full_text": "Weak ass Corona bullshit 🙄"}
{"id": 1239550466914045952, "created_at": "Mon Mar 16 13:53:55 +0000 2020", "full_text": "So what's Novel about #coronavirus?"}
{"id": 1239550475210575874, "created_at": "Mon Mar 16 13:53:57 +0000 2020", "full_text": "Me: *gets out of funk and starts building momentum*\n\nWorld: *global pandemic*\n\nMe: *returns to agressive anxious funk*"}
{"id": 1239550475424301056, "created_at": "Mon Mar 16 13:53:57 +0000 2020", "full_text": "Since I already got coronavirus in my imagination I’m not that concerned I am immune in my imagination"}
{"id": 1239550475474780165, "created_at": "Mon Mar 16 13:53:57 +0000 2020", "full_text": "#ULTIMOMINUTO gobernadora de #PuertoRico impone toque de queda por #COVIDー19"}
{"id": 1239550479333539841, "created_at": "Mon Mar 16 13:53:58 +0000 2020", "full_text": "\"This is much, much worse than Ebola...this is literally something you can catch by just talking to somebody,\" says the man who helped DISCOVER EBOLA about #COVID19. Peter Piot, Director of the London School of Hygiene and Tropical Medicine, was interviewed on #SkyNews"}
{"id": 1239550483771068417, "created_at": "Mon Mar 16 13:53:59 +0000 2020", "full_text": "The great negotiator and great business man has now overseen the biggest economic crash in history\n#TrumpCrash\n#BoomerRemover\n@realDonaldTrump \n#Election2020 \n#CoronaVirus"}
{"id": 1239550474639966209, "created_at": "Mon Mar 16 13:53:57 +0000 2020", "full_text": "This corona shit more hyped than Zion"}
{"id": 1239550492100960256, "created_at": "Mon Mar 16 13:54:01 +0000 2020", "full_text": "Just sitting about wondering who Michael Sheen and/or Benedict Cumberbatch will be playing in the Corona TV miniseries. HBO/BBC joint production. #corona #writerforhire"}
{"id": 1239550496412594176, "created_at": "Mon Mar 16 13:54:02 +0000 2020", "full_text": "no ma'am im not panic buying, im just trying not to starve in my dorm room."}
{"id": 1239550500250542080, "created_at": "Mon Mar 16 13:54:03 +0000 2020", "full_text": "i’m really grateful that i get to do my part and provide necessities for the community during this quarantine. i honestly can’t wait to handout pink drinks to customers as they head to the grocery store to panic shop!!!"}
{"id": 1239550500573523970, "created_at": "Mon Mar 16 13:54:03 +0000 2020", "full_text": "2/2 &amp; key to the Trump administration’s failure to provide enough tests to identify the coronavirus infections before they could be passed on, per POLITICO interviews w/ dozens of viral-disease experts, former officials &amp; some officials within administration’s health agencies."}
{"id": 1239550512917331970, "created_at": "Mon Mar 16 13:54:06 +0000 2020", "full_text": "What if the government is faking positive #COVIDー19 results to just cause mass hysteria"}
{"id": 1239550513013592066, "created_at": "Mon Mar 16 13:54:06 +0000 2020", "full_text": "Get the potato sticks kind. That way they will last longer?\n#COVID19 #lockdown #QuarantineLife"}
{"id": 1239550513181417472, "created_at": "Mon Mar 16 13:54:06 +0000 2020", "full_text": "At the beginning of the weekend Utah had 4 positive covid-19 cases, now on Monday we have 21 😶"}
{"id": 1239550521691770885, "created_at": "Mon Mar 16 13:54:08 +0000 2020", "full_text": "el amor en los tiempos del coronavirus"}
{"id": 1239550529837072385, "created_at": "Mon Mar 16 13:54:10 +0000 2020", "full_text": "I miss the days when KFC running out of chicken was headline news and the lady on TV was angry about having to go to Burger King #covidー19uk"}
{"id": 1239550538074804224, "created_at": "Mon Mar 16 13:54:12 +0000 2020", "full_text": "People are fool! Most of idiots spread the virus by traveling. If flights from China were cancelled after the first case recognised, there wounldn't be an world-wide epidemic now. And same for my country. Just close the fuckin borders. Cancel the flights. Thats it!"}
{"id": 1239550542524952582, "created_at": "Mon Mar 16 13:54:13 +0000 2020", "full_text": "The answer to social distancing: close everything except essential services. Provide every person a 1x payment. Under 18 25,000, Over 18 250,000. Plenty of money to cover no paycheck for 2 weeks, medical and jump start economy after shutdown. Very cheap. #SocialDistance #COVID"}
{"id": 1239550555120418816, "created_at": "Mon Mar 16 13:54:16 +0000 2020", "full_text": "My job hassles us every week about safety. Always reiterating it’s because how much they care about us. \n\nWhen it comes to corona it’s been crickets 🦗😂😂"}
{"id": 1239550571843067905, "created_at": "Mon Mar 16 13:54:20 +0000 2020", "full_text": "american population: 320 million\ncorona virus deaths(usa): 100 (0.000032% of the population)\n\nlets shut down the country!!!\n\n12,000 americans died from h1n1 country stayed open..."}
{"id": 1239550576167452673, "created_at": "Mon Mar 16 13:54:21 +0000 2020", "full_text": "BTW: The work never stops. I'm back on the #COVID19 beat for the Greater Saint John area. If you see any closures or cancellations, send them my way. My DMs are open."}
{"id": 1239550580118491142, "created_at": "Mon Mar 16 13:54:22 +0000 2020", "full_text": "Call me irresponsible all you fucking want but I’m still not buying into this bullshit.. I refuse to be forced into a state of panic out of a sense of “social responsibility” foh. Fuckin sheep out here"}
{"id": 1239550584476311553, "created_at": "Mon Mar 16 13:54:23 +0000 2020", "full_text": "One of the few perks of the virus pandemic: the cafes are completely dead right now. (At least until they inevitably close.🥺)"}
{"id": 1239550588389486593, "created_at": "Mon Mar 16 13:54:24 +0000 2020", "full_text": "In light of challenges being faced by #COVID19BC the @PGChamber1 has decided to cancel our annual Admin Professionals Day Breakfast. We are looking at other opportunities to recognize the work of our tremendous teams. #cityofpg #COVID19 #COVIDCanada"}
{"id": 1239550592491704320, "created_at": "Mon Mar 16 13:54:25 +0000 2020", "full_text": "From Arutz 7\nThe Health Ministry says the report, a short time ago, about 344 coronavirus cases is incorrect and that a new update will be released soon."}
{"id": 1239550592588095489, "created_at": "Mon Mar 16 13:54:25 +0000 2020", "full_text": "Just had a message from a friend in Germany. The impression that they get over there is that the #covidー19uk strategy here is killing off the weakness. Mmm."}
{"id": 1239550596732125185, "created_at": "Mon Mar 16 13:54:26 +0000 2020", "full_text": "Wall Street halts trading as fears about coronavirus pandemic sink stocks"}
{"id": 1239550626389843969, "created_at": "Mon Mar 16 13:54:33 +0000 2020", "full_text": "Gara gara virus corona di mana mana kepala aku di scan, uda kayak jajanan indomaret."}
{"id": 1239550630194184192, "created_at": "Mon Mar 16 13:54:34 +0000 2020", "full_text": "Maybe Coronavirus is an experiment to see what it would take for the citizens of the freest and most powerful nation in the world to hand over all control to the government. Maybe we should be treating it that way."}
{"id": 1239550634421923840, "created_at": "Mon Mar 16 13:54:35 +0000 2020", "full_text": "#COVID19 If you had tickets to #Opera or #Philharmonic, local or professional #theatre, #festivals or #concerts - please consider NOT asking for a refund and donate that ticket value to the organization.\n@Philanthropy @TheatreCalgary @broadwaycom @nationalballet @albertaballet"}
{"id": 1239550634606489600, "created_at": "Mon Mar 16 13:54:35 +0000 2020", "full_text": "Gotta wonder if the masters of the universe are rethinking their support for that orange fool and pressuring @GOP to impeach or #25th45 to save their bottom lines. #coronapocolypse #COVID19 #DJIAisinFreefall"}
{"id": 1239550643028754434, "created_at": "Mon Mar 16 13:54:37 +0000 2020", "full_text": "So many people losing their jobs or going without pay for the next few weeks. I sincerely hope this incompetent fucking government steps in and steps up. So sad to watch it all unfold day by day. #covidー19uk 😔"}
{"id": 1239550664214229000, "created_at": "Mon Mar 16 13:54:42 +0000 2020", "full_text": "Corona virus just held a nigga down on that court gate lol #postponed"}
{"id": 1239550668161134592, "created_at": "Mon Mar 16 13:54:43 +0000 2020", "full_text": "I will say, the only plus of this corona virus is that there was only about 5 people at the gym lastnight."}
{"id": 1239550676348395520, "created_at": "Mon Mar 16 13:54:45 +0000 2020", "full_text": "Ian panicking but Ian bullshitting either behind that corona shit .... y’all hoes better tighten up !"}
