{"id": 1241065540610736129, "created_at": "Fri Mar 20 18:14:17 +0000 2020", "full_text": "Every death isn’t from the coronavirus. Stop believing bad sources. Literally covering other reasons of death and saying it’s the coronavirus."}
{"id": 1241065549972594690, "created_at": "Fri Mar 20 18:14:19 +0000 2020", "full_text": "All non essential workers in New York  MUST Stay home...\nHumm. That must mean all  those Democrat panel members on @FoxNews have to stay home!"}
{"id": 1241065554078773251, "created_at": "Fri Mar 20 18:14:20 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241065558432514050, "created_at": "Fri Mar 20 18:14:21 +0000 2020", "full_text": "The way this corona virus been spreading, boutta start clockin into those cashapp Fridays"}
{"id": 1241065562672791552, "created_at": "Fri Mar 20 18:14:22 +0000 2020", "full_text": "〝I hate all of ya. I'm stuck with Kaiba. And we might actually go on lockdown.〞"}
{"id": 1241065570910568449, "created_at": "Fri Mar 20 18:14:24 +0000 2020", "full_text": "STOP spreading lockdown rumors. You’re causing more panic that people do NOT need. Wait for official word. We do not the word of “a friend of a friend who’s Mom knows everyone.”"}
{"id": 1241065570914754561, "created_at": "Fri Mar 20 18:14:24 +0000 2020", "full_text": "Summary 1st week #SocialDistancing \nD1: this will be gr8; I will write papers, learn new skills AND do my normal job\nD2: people are so confused, they need help making sense of all the info. Helps\nD3: all the emails, whuuut?\nD4: ummm. ANXIETY\nD5: crap I've achieved 0 and feel 💩"}
{"id": 1241065571267076099, "created_at": "Fri Mar 20 18:14:24 +0000 2020", "full_text": "Day 5 of no school for #coronavirus. Starting to lose track"}
{"id": 1241065571371765761, "created_at": "Fri Mar 20 18:14:24 +0000 2020", "full_text": "State officials now confirm 1,006 positive Coronavirus cases and 19 deaths in California."}
{"id": 1241065575171772416, "created_at": "Fri Mar 20 18:14:25 +0000 2020", "full_text": "Pls, donate blood if you can.. with the epidemic going on right now, the blood banks are very low. If I could I would go back today to donate again:("}
{"id": 1241065575197147137, "created_at": "Fri Mar 20 18:14:25 +0000 2020", "full_text": "#2020 is going great. Tornados, #coronavirus , chronic illness, and the girl that I’m falling for doesn’t want me. The universe really got jokes 😤"}
{"id": 1241065575264276482, "created_at": "Fri Mar 20 18:14:25 +0000 2020", "full_text": "I am so proud of my students, navigating school, and taking care of their small families during this time #covid19"}
{"id": 1241065575473991680, "created_at": "Fri Mar 20 18:14:25 +0000 2020", "full_text": "Hate to say it but I also actually agree with Donald trump🙂 the virus was caused by Chinese eating bags/rats/snakes etc... therefore this whole outbreak stems from there.. too many snowflakes about"}
{"id": 1241065579223461889, "created_at": "Fri Mar 20 18:14:26 +0000 2020", "full_text": "Think about Daily wages labor #curfew #CoronavirusOutbreak #StaySafe how long they can stay safe At home without working #government should consider them and provide the #foods &amp; #needs"}
{"id": 1241065579462737923, "created_at": "Fri Mar 20 18:14:26 +0000 2020", "full_text": "Lorde is the only person who can stop coronavirus"}
{"id": 1241065583749234689, "created_at": "Fri Mar 20 18:14:27 +0000 2020", "full_text": "2020 saying? stay the FUCK home"}
{"id": 1241065617198845953, "created_at": "Fri Mar 20 18:14:35 +0000 2020", "full_text": "Corona we are sorry man"}
{"id": 1241065617244987393, "created_at": "Fri Mar 20 18:14:35 +0000 2020", "full_text": "Sem contar que ja to paranóica com esse bgl de corona"}
{"id": 1241065617261654017, "created_at": "Fri Mar 20 18:14:35 +0000 2020", "full_text": "It’s really interesting seeing different responses to #Covid_19. Some being transparent with their fears, concerns, or how this pandemic has drastically affected their lives. Others share humor. And others offer what they feel is encouragement - to embrace what they feel is a"}
{"id": 1241065617307787264, "created_at": "Fri Mar 20 18:14:35 +0000 2020", "full_text": "#SpecialOps is extremely gripping!\n#QuarantineLife"}
{"id": 1241065617458892803, "created_at": "Fri Mar 20 18:14:35 +0000 2020", "full_text": "I don’t care how bad this coronavirus pandemic gets. I’ll eat people before I eat vegan food"}
{"id": 1241065625717538816, "created_at": "Fri Mar 20 18:14:37 +0000 2020", "full_text": "manhunt on the lockdown"}
{"id": 1241065637935448066, "created_at": "Fri Mar 20 18:14:40 +0000 2020", "full_text": "In the midst of a global pandemic, there are people who are throwing tantrums on both the insufferable left and insufferable right about the preferred term for Covid-19. These people suck at life and most of their friends secretly hate them. #coronavirus #COVID19 #ChinaVirus"}
{"id": 1241065646689050625, "created_at": "Fri Mar 20 18:14:42 +0000 2020", "full_text": "This corona virus is PISSING ME OFF"}
{"id": 1241065650950455296, "created_at": "Fri Mar 20 18:14:43 +0000 2020", "full_text": "I’m ahead of the curve and been social distancing from the gym for a year"}
{"id": 1241065651084591107, "created_at": "Fri Mar 20 18:14:43 +0000 2020", "full_text": "Ya know, I've gotten a lot of crazy PR pitches in the last few days but this one takes the cake.\n\n\"For Those on the Front Lines Fighting Coronavirus,\nWhat Better Way to Unwind Than High Quality Porn\""}
{"id": 1241065654850949122, "created_at": "Fri Mar 20 18:14:44 +0000 2020", "full_text": "People in these categories are at a severe risk of contracting the #coronavirus please be careful!! \n-anyone over 65\n-people with compromised immune systems\n-people who receive regular #vaccinations (vaccine interference)\n-everyone tied to #PizzaGate"}
{"id": 1241065659200659460, "created_at": "Fri Mar 20 18:14:45 +0000 2020", "full_text": "You know, if our healthcare system's capacity was much greater, it would be a lot easier to flatten the curve."}
{"id": 1241065667731881992, "created_at": "Fri Mar 20 18:14:47 +0000 2020", "full_text": "Watching Lord of the rings: Two Towers... because we are helms deep and the corona virus is Saruman and his army. The elves will come. Gandalf will come. We will win. Also it’s the best fucking battle ever."}
{"id": 1241065671741657099, "created_at": "Fri Mar 20 18:14:48 +0000 2020", "full_text": "I hugged my cousin on my way home from work today..\n\nIt felt good just hugging someone.\n\nI love hugs.\n\nI'm afraid I won't be allowed to hug anymore very soon.\nThat's the saddest part of #COVID19 for me."}
{"id": 1241065675839299586, "created_at": "Fri Mar 20 18:14:49 +0000 2020", "full_text": "Top Phive Coronavirus Pick Up Lines From People Stuck In Quarantine\n5. Hey, baby, you come within six feet of here often?\n4. I have toilet paper.\n3. FaceTime and chill?\n2. You smell so good, is that Purell you're wearing?"}
{"id": 1241065684265775104, "created_at": "Fri Mar 20 18:14:51 +0000 2020", "full_text": "policy for employees as an effective immediate measures to curb the spread of COVID-19.\n\nOur employees are asked to work remotely until further notice.\n\nThank you 2/2"}
{"id": 1241065688493678592, "created_at": "Fri Mar 20 18:14:52 +0000 2020", "full_text": "People that have spent 2 million and above for their wedding coming up in this Covid19 period.\nMy thoughts are with you."}
{"id": 1241065697146363904, "created_at": "Fri Mar 20 18:14:54 +0000 2020", "full_text": "shoutout to cricket wireless for being the only company to not email me during the covid-19 pandemic"}
{"id": 1241065701189783554, "created_at": "Fri Mar 20 18:14:55 +0000 2020", "full_text": "weren’t the second allocation of dates supposed to be going on sale today? and we’re supposed to be announced two days ago? or are you holding them off until the pandemic has calmed?  @adultpanto_tour"}
{"id": 1241065705262534657, "created_at": "Fri Mar 20 18:14:56 +0000 2020", "full_text": "Isn’t it something when a doctor refuses to cancel clinic ( all of 7 patients) during a pandemic 😭😂😭😭😭😭😭😭😭😭"}
{"id": 1241065705526747137, "created_at": "Fri Mar 20 18:14:56 +0000 2020", "full_text": "I’ve fought two people over social distancing already. This Lagos is a mad place"}
{"id": 1241065713625894912, "created_at": "Fri Mar 20 18:14:58 +0000 2020", "full_text": "It’s kind of crazy that the first COVID-19 death in Ohio is someone who the governor knew personally. Like if this were a movie I’d roll my eyes at this coincidence."}
{"id": 1241065722186354691, "created_at": "Fri Mar 20 18:15:00 +0000 2020", "full_text": "It feels good to be able to turn on the TV and let my children be reassured by the calm, eloquent, empathetic words of a great leader they can look up to. \nThank you, Governor Newsom. \n@GavinNewsom 🧡\n#California \n#coronavirus"}
{"id": 1241065726183723008, "created_at": "Fri Mar 20 18:15:01 +0000 2020", "full_text": "Total lock down will be in place by middle of next week, people I know think you can Bury you're head in the sand and carry on as normal and hope this will go away soon, I have news this virus is not going anywhere anytime soon #CoronaCrisis"}
{"id": 1241065726477103104, "created_at": "Fri Mar 20 18:15:01 +0000 2020", "full_text": "Im an extrovert trying to be a introvert and this is hard without easing into it. Where is the \"How to be an introvert and stay home\" manual? #extrovert #introvert #COVID19"}
{"id": 1241065730310918147, "created_at": "Fri Mar 20 18:15:02 +0000 2020", "full_text": "okay so I have decided I need to color my hair and drink coffee to be happy but now I can't even leave the damn house or the corona will get me. TAKE ME BITCH."}
{"id": 1241065730692579329, "created_at": "Fri Mar 20 18:15:02 +0000 2020", "full_text": "Governor Mike DeWine: Prominent Toledo attorney has died from coronavirus- Mark Wagoner Sr. #COVID19"}
{"id": 1241065734496755715, "created_at": "Fri Mar 20 18:15:03 +0000 2020", "full_text": "It's not done yet, but if we had the same response to HIV that we are getting for #COVID19 we could end the HIV epidemic. I've never seen things move so fast."}
{"id": 1241065743179022338, "created_at": "Fri Mar 20 18:15:05 +0000 2020", "full_text": "Friendly reminder: If #COVID19 has shut down your organization or business, pause as many of your digital ads as possible! Short of exposure to the virus, there’s nothing worse than showing up at a destination and finding out it’s closed ☹.\n\n#digitalmarketing"}
{"id": 1241065747247333376, "created_at": "Fri Mar 20 18:15:06 +0000 2020", "full_text": "corona was created by folks at @tiktok_us"}
{"id": 1241065747402698753, "created_at": "Fri Mar 20 18:15:06 +0000 2020", "full_text": "LOCKDOWN DAY 1: As long as I keep in touch with people, the time will pass before we know it\n\nLOCKDOWN DAY 3: I FUCKING HATE MY WHATSAPP NOISE"}
{"id": 1241065755552165893, "created_at": "Fri Mar 20 18:15:08 +0000 2020", "full_text": "Heard from a national guardsman  that they are mobilizing the national guard, military, first responders  for a nationwide 1 week or longer quarantine starting on Monday. All businesses closed. Everyone to stay home starting on Monday. Confirmed by FBI. Can anyone else verify?"}
{"id": 1241065764083445771, "created_at": "Fri Mar 20 18:15:10 +0000 2020", "full_text": "Fair play @RishiSunak, very cool customer in tough times👏🏻👏🏻 #coronavirus"}
{"id": 1241065780759998480, "created_at": "Fri Mar 20 18:15:14 +0000 2020", "full_text": "\"Key workers.'\nIf you fall into one of the categories, please, please don't send your child to school unless:\n- your work really is 'critical to the fight against Covid-19', AND\n- there really is no way to keep your child at home safely"}
{"id": 1241065789156929536, "created_at": "Fri Mar 20 18:15:16 +0000 2020", "full_text": "Finished Back with the Ex, now starting @BreakingBad for the first time. Spring break and extra time off for this corona is giving me a lot of free time haha."}
{"id": 1241065801605681163, "created_at": "Fri Mar 20 18:15:19 +0000 2020", "full_text": "Call to all #painters to donate their #MASKSHORTAGE to near by hospitals. At least it somethin even though they aren't 3M type. #Covid_19 #coronavirus #COVID19 #CoronaVirusUpdate #CoronaCrisis #QuarantineAndChill #TrumpVirus #trumplies"}
{"id": 1241065801626660864, "created_at": "Fri Mar 20 18:15:19 +0000 2020", "full_text": "wake me up when corona ends."}
{"id": 1241065805984358400, "created_at": "Fri Mar 20 18:15:20 +0000 2020", "full_text": "KANIKA KAPOOR is the Perfect example of difference between EDUCATED and QUALIFIED on paper,\nEducated people are helping PM fighting COVID19 and QUALIFIED people are gathering in parties, promoting COVID19...\n PEOPLE LIKE THIS SHOULD BE CHARGE sec 300 ipc 1860act\n@TheKanikakapoor"}
{"id": 1241065810182856705, "created_at": "Fri Mar 20 18:15:21 +0000 2020", "full_text": "To all young Americans, which one of you is willing to infect your mother or father for the good of Science? If your answer is not your parents. Then stay home, stay away from gatherings, wash your hands, DONT INFECT SOMEONE ELSE PARENTS"}
{"id": 1241065814222045185, "created_at": "Fri Mar 20 18:15:22 +0000 2020", "full_text": "So I think Houston is going on a completely lockdown starting Sunday! It’s because people don’t f* listen! They’re still doing their daily activities like it’s nothing. 🤦🏻‍♂️"}
{"id": 1241065814490583040, "created_at": "Fri Mar 20 18:15:22 +0000 2020", "full_text": "#GNED1411 how is everyone doing with the social distancing? is anyone else abroad? stay safe everyone!!"}
{"id": 1241065814620504066, "created_at": "Fri Mar 20 18:15:22 +0000 2020", "full_text": "social distancing is gunna go clean out the window the night while all the pubs have put the drink down 🤷🏼‍♀️"}
{"id": 1241065818638647296, "created_at": "Fri Mar 20 18:15:23 +0000 2020", "full_text": "Houston is going on Lockdown Monday @ 1AM"}
{"id": 1241065827123826694, "created_at": "Fri Mar 20 18:15:25 +0000 2020", "full_text": "this pandemic is proof to me that as a species we can NOT come together for a damn thing lmao just wait for zombies or aliens then see what happens"}
{"id": 1241065839643615232, "created_at": "Fri Mar 20 18:15:28 +0000 2020", "full_text": "Netflix and youtube will lower their streaming quality now in the UK. Who would have ever imagined what these outliers are going to do to business in their lifetime? Product and business life cycles are gone for a toss. Not only domestic but global as well. #coronavirus"}
{"id": 1241065847893999616, "created_at": "Fri Mar 20 18:15:30 +0000 2020", "full_text": "Dear Pakistan,\n\nCan we all become one of those countries to come out of Covid-19 crisis with the county not being under official lock down simply by following good hygiene practice and maintaining social distance please. \n\nRegards,\nResponsible Citizen"}
{"id": 1241065852197392391, "created_at": "Fri Mar 20 18:15:31 +0000 2020", "full_text": "Sad I don’t live with my family for this lock down"}
{"id": 1241065860342722568, "created_at": "Fri Mar 20 18:15:33 +0000 2020", "full_text": "Right wing Tories switching flanks more than a prime Figo. All the left loving a Tory Chancellor (Rishi). Scenes. Unity can be achieved. Shame it takes a Pandemic but we take each day as it comes"}
{"id": 1241065864809635843, "created_at": "Fri Mar 20 18:15:34 +0000 2020", "full_text": "#chousangle - some of the challenges faced by healthcare providers are they are running out of laptops and ipads faster than medical supplies.  That is a challenge to working from home. #COVID19 #cio"}
{"id": 1241065868970332163, "created_at": "Fri Mar 20 18:15:35 +0000 2020", "full_text": "Covid-19 steady teaching us that ultimately nothing is too important and beyond canceling."}
{"id": 1241065869050032129, "created_at": "Fri Mar 20 18:15:35 +0000 2020", "full_text": "interesting that while social distancing i’ve managed to hurt myself more just walking around my house than i do when i leave my house"}
{"id": 1241065872992669697, "created_at": "Fri Mar 20 18:15:36 +0000 2020", "full_text": "I thought Don Cuomo didn’t want to order a lockdown? What changed!"}
{"id": 1241065873043062788, "created_at": "Fri Mar 20 18:15:36 +0000 2020", "full_text": "I can't believe i jus left my dorm for the fucking coronavirus... i hope i can come back soon 😔"}
{"id": 1241065877493211137, "created_at": "Fri Mar 20 18:15:37 +0000 2020", "full_text": "All my pandemic groceries are going bad because I’m feeling guilted into supporting my local restaurants"}
{"id": 1241065877426114560, "created_at": "Fri Mar 20 18:15:37 +0000 2020", "full_text": "If flights R cancelled when they were booked  B4 the coronavirus, why are passengers been asked to pay the differences n rebook especially when we don't when we will be able to fly out of the country @British_Airways @mrjamesob fed up of being ripped off!!!"}
{"id": 1241065881414885379, "created_at": "Fri Mar 20 18:15:38 +0000 2020", "full_text": "just realized i was gonna have to go to summer school to make up for attendance but bc miss corona this school year might be waived and a bitch will be good !!!!!!!!!!!!!!!!!!!!!!!!!"}
{"id": 1241065881494528002, "created_at": "Fri Mar 20 18:15:38 +0000 2020", "full_text": "bitches be like I got corona virus then reply to the tweet with this slime cleans everything"}
{"id": 1241065885764161536, "created_at": "Fri Mar 20 18:15:39 +0000 2020", "full_text": "now that i have to stay home no quiero 😭"}
{"id": 1241065898120810502, "created_at": "Fri Mar 20 18:15:42 +0000 2020", "full_text": "This pandemic keeps proving to me that this is NOT where I want to spend the rest of my life. I am definitely moving after all this."}
{"id": 1241065898435383296, "created_at": "Fri Mar 20 18:15:42 +0000 2020", "full_text": "The governor says 100% of nonessential employees need to stay home. Wonder if this will include CUNY office employees 🤔"}
{"id": 1241065902386241538, "created_at": "Fri Mar 20 18:15:43 +0000 2020", "full_text": "this corona shit really getting out of hand and is pissing me off 😭😒"}
{"id": 1241065902457737217, "created_at": "Fri Mar 20 18:15:43 +0000 2020", "full_text": "Covid got my folks tripping 😩"}
{"id": 1241065919176224769, "created_at": "Fri Mar 20 18:15:47 +0000 2020", "full_text": "The economy is dying. My employer can’t afford to pay me anymore. I’ve lost my job. Thanks corona🙃"}
{"id": 1241065919213780992, "created_at": "Fri Mar 20 18:15:47 +0000 2020", "full_text": "I’m glad my job is still paying out my shift for next week including all the sick hours I accrued. \n\nGives me a lot more time to plan the next moves for after this pandemic."}
{"id": 1241065927929671680, "created_at": "Fri Mar 20 18:15:49 +0000 2020", "full_text": "Looks like Illinois is next on the lockdown list"}
{"id": 1241065931696214016, "created_at": "Fri Mar 20 18:15:50 +0000 2020", "full_text": "Last time going to the pub tonight absolutely gutted, might as well not go and get a couple corona’s in!"}
{"id": 1241065931708620801, "created_at": "Fri Mar 20 18:15:50 +0000 2020", "full_text": "I have been going to the store with no problems for the last week. The announcement of the lockdown and 58 % of people here getting the virus has spun people into a panic again. Stores packed and people hoarding. Again. This is why I objected to the 58% number being said . That"}
{"id": 1241065931977166848, "created_at": "Fri Mar 20 18:15:50 +0000 2020", "full_text": "Gov. DeWine announces Ohio's 1st death from #COVID, prominent Toledo attorney Mark Wagoner Sr."}
{"id": 1241065944232996870, "created_at": "Fri Mar 20 18:15:53 +0000 2020", "full_text": "The Church Vs The Demon Virus Covid-19 \nA  Thread\n\nHello beautiful Bride of Christ from a beloved country, can we talk about what is happening and see things from God's perspective? \n\nIf YES, keep reading."}
{"id": 1241065952885837827, "created_at": "Fri Mar 20 18:15:55 +0000 2020", "full_text": "If you’re F*ing roaming on beaches with your families and friends with #covid19 on our heads, then you’re surely putting everyone at risk, DELIBERATELY!"}
{"id": 1241065956698476547, "created_at": "Fri Mar 20 18:15:56 +0000 2020", "full_text": "Starting to worry about the end of this TV Show called the News...it’s had so many shocking moments and cliff hangers every day this week...god knows how the season finale will end #COVID19"}
{"id": 1241065957176401920, "created_at": "Fri Mar 20 18:15:56 +0000 2020", "full_text": "All I play is video games when I stop working. I’ve been on “lockdown” for a week"}
{"id": 1241065961006018561, "created_at": "Fri Mar 20 18:15:57 +0000 2020", "full_text": "#pubrooms supporting great British Pubs :) RT @maharg101: Now we can't even go to the Winchester, have a nice cold pint, and wait for this all to blow over #pubs #COVID19"}
{"id": 1241065961299554304, "created_at": "Fri Mar 20 18:15:57 +0000 2020", "full_text": "This Corona Virus Got Me Thinking About How Short Life Is So I Just Wanna Say;\n\nIf We Got Beef? Fuck You. From The Bottom Of My Heart."}
{"id": 1241065965225418753, "created_at": "Fri Mar 20 18:15:58 +0000 2020", "full_text": "My fellow South Africans. Please stop grooving with your whistle and stay home . Coronko is also blowing the whistle with you \n\n#Covid19InSA"}
{"id": 1241065969839157253, "created_at": "Fri Mar 20 18:15:59 +0000 2020", "full_text": "I just caught up on the power trip/ trapt beef and I am cackling in a pandemic"}
{"id": 1241065977594417152, "created_at": "Fri Mar 20 18:16:01 +0000 2020", "full_text": "COVID-19 What a disease that has humbled the so acclaimed  Super Powers of the world.If a mere virus could do this how much more the Almighty God.This is a sound warning to the close of time."}
{"id": 1241065981927194626, "created_at": "Fri Mar 20 18:16:02 +0000 2020", "full_text": "I notice Boris Johnson said he is planning to visit his Mother on Sunday (ie. Mothers Day) so he isnt practising Social distancing with the elderly then. But he expects everyone else to do it?  🤔 #practicewhatyoupreach #doublestandards"}
{"id": 1241065982191235072, "created_at": "Fri Mar 20 18:16:02 +0000 2020", "full_text": "Like all jokes aside this lockdown stuff is really messing up my mental health"}
{"id": 1241065986209599489, "created_at": "Fri Mar 20 18:16:03 +0000 2020", "full_text": "中国总是被他们最勇敢的人保护得很好！ \nChina is always protected well by their bravest people!"}
{"id": 1241065994635837446, "created_at": "Fri Mar 20 18:16:05 +0000 2020", "full_text": "Corona virus has taught us a lot. There’s so much more to life than sports, parties, college etc. Life is about the little things. So if you need a clan to join in Clash of Clans, message me."}
{"id": 1241065998926544896, "created_at": "Fri Mar 20 18:16:06 +0000 2020", "full_text": "Not sure if this tightness in my chest is covid or crippling anxiety."}
{"id": 1241065998955905024, "created_at": "Fri Mar 20 18:16:06 +0000 2020", "full_text": "My girlfriend sent me a pandemic box. Contents include various food items and a 2012 Warp Tour CD."}
{"id": 1241066003175485443, "created_at": "Fri Mar 20 18:16:07 +0000 2020", "full_text": "Que cansador que es que te hablen solo por qué necesitan y no por que quieren saber si ya te dió coronavirus"}
{"id": 1241066003083284487, "created_at": "Fri Mar 20 18:16:07 +0000 2020", "full_text": "State emergency when The government or ur state governor or mayor of ur town or city warns you to stay home due to the coronavirus spreading Stay HOME People!!! The president is planning a package aid for Americans to receive $1000 to every American less then 2 weeks."}
{"id": 1241066003099873280, "created_at": "Fri Mar 20 18:16:07 +0000 2020", "full_text": "Its the uncertainity thats giving a scare to many as nobody knows whether the person they are meeting is Coronavirus +ve of -ve\n\nBut the #KanikaKapoor episode must ensure travellers need to understand 14-day quarantine is not a 14-year vanvaas. \n\nIt cant be avoided at any cost"}
{"id": 1241066007344689153, "created_at": "Fri Mar 20 18:16:08 +0000 2020", "full_text": "Let me shut up and cherish this boredom at the work place. The whole state is about to be on lock down just like the Californians.."}
{"id": 1241066011505426435, "created_at": "Fri Mar 20 18:16:09 +0000 2020", "full_text": "the same people on facebook talking about conspiracy theories and how service workers should receive hazard pay during this time are the same idiots who are looking for a nail salon to get their eyebrows done. 🙄 #COVID19"}
{"id": 1241066015418732545, "created_at": "Fri Mar 20 18:16:10 +0000 2020", "full_text": "So I won’t be gracing @BBCTheOneShow sofa tonight. High temperature, achy limbs,   Headache and a cough as of this morning.  Glad to say my mum will be on (film) though! She is indestructible. Hope to be back after #lockdown. \n#Covid19 \n#coronavirus"}
{"id": 1241066015741677574, "created_at": "Fri Mar 20 18:16:10 +0000 2020", "full_text": "Who the fuck is trying to connect with me on LinkedIn during a pandemic?"}
{"id": 1241066020313403393, "created_at": "Fri Mar 20 18:16:11 +0000 2020", "full_text": "#coronavirus# \"Encore une occasion pour Haiti de prendre en main son destin de pays\""}
{"id": 1241066028320395273, "created_at": "Fri Mar 20 18:16:13 +0000 2020", "full_text": "Made in China used to be counterfeit e no dey last... But I wonder what they use in making this virus that is shaking the world 😭😂."}
{"id": 1241066032506290177, "created_at": "Fri Mar 20 18:16:14 +0000 2020", "full_text": "Im more afraid of the kooks wrapping around the gun stores before they open like its a jordan retro 6 release than i am to get the coronavirus. This isnt a zombie apocalypse put the guns away."}
{"id": 1241066036633333760, "created_at": "Fri Mar 20 18:16:15 +0000 2020", "full_text": "Please remain calm. Men will now be pushing women and children out of the lifeboats. This is completely normal. Once in the water, immediately clear the area. Remember: You are our first priority and we give ourselves a 10 out of 10 at managing this crisis. #coronavirus 🇺🇸"}
{"id": 1241066036776108032, "created_at": "Fri Mar 20 18:16:15 +0000 2020", "full_text": ".@VeraEtches says the COVID-19 Community Assessment Centre has supplies for 3-4 days at a time.\n\nAssessment Centre at Brewer Arena is doing approximately 300 tests a day. #ottnews"}
{"id": 1241066040668221442, "created_at": "Fri Mar 20 18:16:16 +0000 2020", "full_text": "Two weeks and we are done... right? #CoronaVirus #COVID19 ✔️"}
{"id": 1241066040748105729, "created_at": "Fri Mar 20 18:16:16 +0000 2020", "full_text": "Holy fuck ‼️‼️ I’m freaking out 😱😱 a member of the CDC 💊💉just called me personally 🙋🏼‍♀️ and told me 🙋🏼‍♀️ I need to isolate 🙈 myself immediately ⁉️❔ because they found out one 1️⃣ of the new symptoms of the virus 🦠🧬 is having a 🍑 FAT 🍑ass 🍑 and a great 🌈💫 personality 😇."}
{"id": 1241066049338032129, "created_at": "Fri Mar 20 18:16:18 +0000 2020", "full_text": "#coronavirus one of our sons has underlying health issue, and as his partner still works in mental health support they are having to \" socially distance\" from each other just seen photo of them out walking metres apart looks so sad"}
{"id": 1241066053565919233, "created_at": "Fri Mar 20 18:16:19 +0000 2020", "full_text": "I expect everyone is back in supermarketss panic buying beer and spirits"}
{"id": 1241066061883006977, "created_at": "Fri Mar 20 18:16:21 +0000 2020", "full_text": "These people really ain’t got no damn coronavirus they just got a cold and they diagnosing them with that shit"}
{"id": 1241066061820198913, "created_at": "Fri Mar 20 18:16:21 +0000 2020", "full_text": "KatyTurNBC A friend who works at a NYC hospital said that a letter went out from the NYC Department of Health ordering a cessation of testing:  \"the NYC Health Department is directing healthcare facilities to IMMEDIATELY STOP TESTING NON-HOSPITALIZED PATIENTS FOR COVID-19\""}
{"id": 1241066066127839234, "created_at": "Fri Mar 20 18:16:22 +0000 2020", "full_text": "Well Covid might’ve ruined my birthday posh night away but it’s potentially secured us the house we want."}
{"id": 1241066066228453376, "created_at": "Fri Mar 20 18:16:22 +0000 2020", "full_text": "#CombatCoronaFacts #CoronavirusInSA From 17,62,85, 202 CASES!If each infected person spreads the coronavirus to two other people, the chain of infections would grow exponentially. If you think its just a flu watch the video on the link!"}
{"id": 1241066070259183626, "created_at": "Fri Mar 20 18:16:23 +0000 2020", "full_text": "The only work you have now is to stay at home. So go to work. For Pete's sake.\n\n#QuaratineAndChill #CoronaStopKaroNa #workingfromhome #JantaCurfewChallenge"}
{"id": 1241066078689730560, "created_at": "Fri Mar 20 18:16:25 +0000 2020", "full_text": "Similar to the  coronavirus. Maybe that's what makes me sick about this pandemic. It could've been over if ppl practiced hygiene. If we acknowledged the source, we could stop it from occurring with all disease."}
{"id": 1241066078840606720, "created_at": "Fri Mar 20 18:16:25 +0000 2020", "full_text": "lol just found a struuupid ass posting how her sister are being a corona antis, yadayadaaa dumbass who doesnt 🤡🤡"}
{"id": 1241066082623991809, "created_at": "Fri Mar 20 18:16:26 +0000 2020", "full_text": "Shelter-in-place...\n\nHow did that work for the cruise ships?\n\nYou think living in that high rise apartment is gonna save you from Covid when your neighbor has the shit?\n\nI swear the government needs to fucking STAHP...you gonna kill more people than the virus..."}
{"id": 1241066091285114880, "created_at": "Fri Mar 20 18:16:28 +0000 2020", "full_text": "I’ve been social distancing all my life lol"}
{"id": 1241066099598376961, "created_at": "Fri Mar 20 18:16:30 +0000 2020", "full_text": "To celebrate the start of Odessa Castle Island tonight I will be making out lockdown drinks: ginger-flavored seltzer water, rum, fresh lime juice, and molasses, with a brown sugar rim and candied ginger bits. It’s kinda like a mule but not quite? Maybe it’s a donkey."}
{"id": 1241066103721406465, "created_at": "Fri Mar 20 18:16:31 +0000 2020", "full_text": "what if his tan colour provider goes in lock down"}
{"id": 1241066103838777346, "created_at": "Fri Mar 20 18:16:31 +0000 2020", "full_text": "This lockdown is bs I would say 70% of businesses are still open. Everything is restaurants, gas stations, and grocery stores. Lol if you want this to work you have to shit everything down."}
{"id": 1241066108121161728, "created_at": "Fri Mar 20 18:16:32 +0000 2020", "full_text": "#BREAKING: Italy reports 627 new deaths in last 24 hours taking the total death toll in the country to 4,032. Total number of #CoronaVirus cases in Italy has reached 47,021, as per the Italian Civil Protection Agency. #Prayers"}
{"id": 1241066112223043584, "created_at": "Fri Mar 20 18:16:33 +0000 2020", "full_text": "Running a simplistic simulation under the assumption that the COVID19 spread in SL follows a branching process and trying to estimate what the probability of the disease not spreading(extinction) is at a particular generation assuming no intervention #bored #meh"}
{"id": 1241066112306962432, "created_at": "Fri Mar 20 18:16:33 +0000 2020", "full_text": "If anyone wants to watch a makeup channel &amp; someone who's going to talk about what's going on during the covid-19 I highly recommend @glow_smokey she's awesome &amp; has been amazing about this."}
{"id": 1241066116492988421, "created_at": "Fri Mar 20 18:16:34 +0000 2020", "full_text": "It’s laughable to imagine ANY #democrat being in charge during this #ChinaVirus"}
{"id": 1241066120443916288, "created_at": "Fri Mar 20 18:16:35 +0000 2020", "full_text": "I wish there will be stats done on garbage and waste during this lockdown. \n\nStreets look cleaner and less garbage I think"}
{"id": 1241066128807464961, "created_at": "Fri Mar 20 18:16:37 +0000 2020", "full_text": "americans really care more about trump calling covid-19 the “chinese virus” than the actual pandemic, lich rally worms on the brain"}
{"id": 1241066128971104256, "created_at": "Fri Mar 20 18:16:37 +0000 2020", "full_text": "...and other professions involved with the containment of COVID-19, and all you fucking care about is your goddamn social life. It’s fucking 2020, FaceTime ur friends, do ur fucking homework and find something to do at home, it’s not THAT HARD.."}
{"id": 1241066137225433092, "created_at": "Fri Mar 20 18:16:39 +0000 2020", "full_text": "Trump spent his press conference attacking the press. DeWine is beginning his press conference quoting scripture &amp; offering sympathy to the family of the first confirmed Ohio death from COVID-19. \n\nJust two totally different responses: today, and throughout this whole thing."}
{"id": 1241066137309282310, "created_at": "Fri Mar 20 18:16:39 +0000 2020", "full_text": "I used my first ‘social distancing’ excuse today to pie someone.. not even sorry"}
{"id": 1241066141625221120, "created_at": "Fri Mar 20 18:16:40 +0000 2020", "full_text": "Ohio First Death\nLast Night.\n\nMy Condolences Wagner Family.\n\nO-H 🙏 I - O\n#Psalms23 \n#COVID19 \n#Coronavirusohio"}
{"id": 1241066145777672193, "created_at": "Fri Mar 20 18:16:41 +0000 2020", "full_text": "illinois going into lockdown time to grind 🎮☢️ be safe everyone"}
{"id": 1241066150102020106, "created_at": "Fri Mar 20 18:16:42 +0000 2020", "full_text": "My mum is pissing me off too much, fuck this lockdown let me out 😭"}
{"id": 1241066153960591360, "created_at": "Fri Mar 20 18:16:43 +0000 2020", "full_text": "Trump is dangerously unfit. He has turned the Coronavirus pressers into a version of his racist rallies. #TrumpIsTheWORSTPresidentEVER #TrumpVirusCatastrophe #25thAmendmentNow"}
{"id": 1241066166765998082, "created_at": "Fri Mar 20 18:16:46 +0000 2020", "full_text": "Is burning piss a symptom of Covid-19? Just asking for a friend"}
{"id": 1241066175192109057, "created_at": "Fri Mar 20 18:16:48 +0000 2020", "full_text": "My work meetings now consist of comparing who has gone the longest without washing their hair 😂 #QuarantineLife"}
{"id": 1241066175284609024, "created_at": "Fri Mar 20 18:16:48 +0000 2020", "full_text": "The Chinese Virus \n🤣😂"}
{"id": 1241066179231281152, "created_at": "Fri Mar 20 18:16:49 +0000 2020", "full_text": "BREAKING: @CDPHE has selected @Montrose_County to conduct #COVID19 testing. 100 pre-selected county residents to be tested Monday at Montrose County Event Center, with the help of the National Guard."}
{"id": 1241066179273334785, "created_at": "Fri Mar 20 18:16:49 +0000 2020", "full_text": "This is a terrible time to have given up wine #COVID19"}
{"id": 1241066183287341057, "created_at": "Fri Mar 20 18:16:50 +0000 2020", "full_text": "I think the coronavirus was just a man made thing so that we’d have more twitter content. I mean let’s be honest the tl was pretty dry after those ww3 memes died off"}
{"id": 1241066191755476992, "created_at": "Fri Mar 20 18:16:52 +0000 2020", "full_text": "You know this pandemic is bad when all the white people have bought out all the garlic at Costco"}
{"id": 1241066196176437249, "created_at": "Fri Mar 20 18:16:53 +0000 2020", "full_text": "I’m upset that my job isn’t doing much to help with the spread of the covid-19 , all they have told us to do it sanatize every hour and that’s about it, and haven’t limited the amount of people (mind you I work at a gas station). idk."}
{"id": 1241066204594409475, "created_at": "Fri Mar 20 18:16:55 +0000 2020", "full_text": "Honestly what is the point in me getting super anxious about lockdown when all the yoot in our village are currently out on the sesh up the woods. Social distancing applies to your bloody teenagers aswell."}
{"id": 1241066208629272576, "created_at": "Fri Mar 20 18:16:56 +0000 2020", "full_text": "coronavirus STOP you’re killing the vibe 😩😩"}
{"id": 1241066212794064896, "created_at": "Fri Mar 20 18:16:57 +0000 2020", "full_text": "Buying ventilators from China is not a sign of weakness. @WhiteHouse"}
{"id": 1241066216883728391, "created_at": "Fri Mar 20 18:16:58 +0000 2020", "full_text": "I’m in my bedroom stressing bc I have symptoms and my dad just came in and told a coronavirus joke 😭😭😭"}
{"id": 1241066216938180609, "created_at": "Fri Mar 20 18:16:58 +0000 2020", "full_text": "#Hysteria Transgender cupple can no longer procreate. They filed coronavirus lawsuit against CDC. Morgan &amp; Morgan for duh peeps!"}
{"id": 1241066217168941060, "created_at": "Fri Mar 20 18:16:58 +0000 2020", "full_text": "Mis papas ya se traumaron con el Coronavirus"}
{"id": 1241066221442744320, "created_at": "Fri Mar 20 18:16:59 +0000 2020", "full_text": "As #COVID19 testing is not available everywhere, the best thing for everyone right now is to practice social distancing! Be mindful of your neighbor and #LetsFightTogether"}
{"id": 1241066233996476418, "created_at": "Fri Mar 20 18:17:02 +0000 2020", "full_text": "I wish the government didn’t make it so difficult for COVID-19 tests to hit the market."}
{"id": 1241066241965592579, "created_at": "Fri Mar 20 18:17:04 +0000 2020", "full_text": "For those interested, the FT has dropped the paywall on a number of their coronavirus stories"}
{"id": 1241066242271850496, "created_at": "Fri Mar 20 18:17:04 +0000 2020", "full_text": "Well on the @LOTAirlinesUS website it's just appeared that I can check in to my cancelled flight. Please do something. I could really use some help and a refund. #lotpolishairlines #budgetair #coronavirus"}
{"id": 1241066246352695296, "created_at": "Fri Mar 20 18:17:05 +0000 2020", "full_text": "It is not Curfew!! It is Care-for-You damn it!!! #JanataCurfew #CoronaStopKaroNa #JantaCurfewChallenge #BreakCorona #coronavirus"}
{"id": 1241066254762418176, "created_at": "Fri Mar 20 18:17:07 +0000 2020", "full_text": "Just drink electrolised silver in water my niggas, corona will do nothing to u"}
{"id": 1241066263096561667, "created_at": "Fri Mar 20 18:17:09 +0000 2020", "full_text": "New days feel like I got on a space ship and I video chat with earth. #coronavirus #Covid_19 #FlattenTheCurve"}
{"id": 1241066267173425157, "created_at": "Fri Mar 20 18:17:10 +0000 2020", "full_text": "We’re not gonna realize how much we crave human interaction until we have been staring at a screen wishing we could hold each other.\nI love you all\n🥺  \n#coronavirus"}
{"id": 1241066275738021891, "created_at": "Fri Mar 20 18:17:12 +0000 2020", "full_text": "#coronavirus\nDear @bt_uk \n\nWhat Are you waiting For? Are you aware of #CoronavirusOutbreakindia \n\nDo you guys Waiting To Spread The Virus to Your Employees.\n\nDear @MoHFW_INDIA please Take care of this issue.\n\n@HMOIndia @PMOIndia"}
{"id": 1241066275809505280, "created_at": "Fri Mar 20 18:17:12 +0000 2020", "full_text": "Call it the wet market virus. Maybe that will send a message to the Chinese government that the world is tired of viruses from their live markets. They should ban them."}
{"id": 1241066275922685953, "created_at": "Fri Mar 20 18:17:12 +0000 2020", "full_text": "My county is ordering 100% of the non-essential workforce to stay home. THIS MEANS YOU, TOO, GAME STOP."}
{"id": 1241066279999545346, "created_at": "Fri Mar 20 18:17:13 +0000 2020", "full_text": "People still acting up in this economy. Seems corona has cancelled everything but the audacity."}
{"id": 1241066288337825792, "created_at": "Fri Mar 20 18:17:15 +0000 2020", "full_text": "instead of class of 2020, we should call ourselves ‘class of covid-19’"}
{"id": 1241066288383959040, "created_at": "Fri Mar 20 18:17:15 +0000 2020", "full_text": "Sitting at my “home office” means a window is in front of me. \n\nThis also means “PUPPY!” happens all day. \n\nThis is why I’m getting no work done. \n\nWorth it. \n\n#COVID19"}
{"id": 1241066288476086274, "created_at": "Fri Mar 20 18:17:15 +0000 2020", "full_text": "#JantaCurfew Please Take It As Serious and Follow This .Total India Is In Losses Just Because of #CoronaVirus . Saturday itself Bring Your All Needs For Sunday.Stay In Home ,Put Your Mobile In DND Mode,Lift Only Important Calls,Watch TV,Play Pubg But Please Stay In Home Itself🙏🏻"}
{"id": 1241066288572698626, "created_at": "Fri Mar 20 18:17:15 +0000 2020", "full_text": "Do we need Personal Protective Equipment in the ER or are they just reserved for Covid-19 isolation wards? #CoronaVirusPakistan"}
{"id": 1241066296718110722, "created_at": "Fri Mar 20 18:17:17 +0000 2020", "full_text": "If you genuinely think coronavirus is some big government plan or hoax, please, get coronavirus and die"}
{"id": 1241066300916535296, "created_at": "Fri Mar 20 18:17:18 +0000 2020", "full_text": "my mom thinks corona is targeting us personally"}
{"id": 1241066309301022722, "created_at": "Fri Mar 20 18:17:20 +0000 2020", "full_text": "Is anyone aware if money can be contaminated with coronavirus?"}
{"id": 1241066309321777153, "created_at": "Fri Mar 20 18:17:20 +0000 2020", "full_text": "Today's hill I'll die upon: an old favorite, \"it's /always/ been this way\" is a shitty excuse to avoid taking responsibility and helping someone with their task. Also we're in a pandemic, Just Fucking Do The Thing. Always has been voided. Adapt and move forward."}
{"id": 1241066309502320642, "created_at": "Fri Mar 20 18:17:20 +0000 2020", "full_text": "It's a beautiful day. The sun is shining, birds are singing, and no one well STAY THE FUCK HOME"}
{"id": 1241066322022166528, "created_at": "Fri Mar 20 18:17:23 +0000 2020", "full_text": "I bought this Europe History book 3 months ago and I am reading it now ㅋㅋㅋㅋㅋ this 1 month lockdown is my gift"}
{"id": 1241066330205425666, "created_at": "Fri Mar 20 18:17:25 +0000 2020", "full_text": "At commissary I heard AF member asking for MREs. He was told they were out and said people must be getting desperate to even buy those up. Now I hear Giving Pritzker shutting things down saturday for 30 days. Looks like it will be a lockdown"}
{"id": 1241066338707279874, "created_at": "Fri Mar 20 18:17:27 +0000 2020", "full_text": "were y’all not cleaning y’all selves before the Coronavirus ??"}
{"id": 1241066346894569477, "created_at": "Fri Mar 20 18:17:29 +0000 2020", "full_text": "Is it weird that in the movie \"TANGLED\" the mother quarantines her daughter --- and the kingdom's name is Corona...."}
{"id": 1241066346957414401, "created_at": "Fri Mar 20 18:17:29 +0000 2020", "full_text": "you know for a fact this corona shit hittin when carti posts n replys"}
{"id": 1241066355543048192, "created_at": "Fri Mar 20 18:17:31 +0000 2020", "full_text": "\"If you\"re looking for the word that means caring about someone beyond all rationality and waiting them to have everything they want no mather how much it destroys you\".\nits love 💕💕\n#StayAtHome #SocialDistanacing #"}
{"id": 1241066359448010755, "created_at": "Fri Mar 20 18:17:32 +0000 2020", "full_text": "I GOT A $4 RAISE UNTIL COVID19 BLOWS OVER ........."}
{"id": 1241066363814207488, "created_at": "Fri Mar 20 18:17:33 +0000 2020", "full_text": "coworker: a bowl a day keeps the corona away"}
{"id": 1241066367903768576, "created_at": "Fri Mar 20 18:17:34 +0000 2020", "full_text": "Started as NONE of my business 😒 and now it's totally my business 😭\n#covid😣"}
{"id": 1241066367907958784, "created_at": "Fri Mar 20 18:17:34 +0000 2020", "full_text": "is hiking during this pandemic frowned upon orrr...bc hiking season is basically here and it’s all i look forward to"}
{"id": 1241066372450250752, "created_at": "Fri Mar 20 18:17:35 +0000 2020", "full_text": "CANNOT take anymore of this coronavirus content i need to convert to a stan account i know those bitches are still talking about blonde rosé"}
{"id": 1241066376212742151, "created_at": "Fri Mar 20 18:17:36 +0000 2020", "full_text": "\"young people aren't at risk for coronavirus!!\" maam u go thru 3 juul pods a day and the rona attacks ur lungs.... stay home"}
{"id": 1241066376325926912, "created_at": "Fri Mar 20 18:17:36 +0000 2020", "full_text": "No chain restaurants until the corona crisis is over. I selfishly need my little local spots to make it through this so I can still be a short drive from gyros, tortas &amp; coffee"}
{"id": 1241066376594366468, "created_at": "Fri Mar 20 18:17:36 +0000 2020", "full_text": "The first war worth fighting. Where all humans turn their attention from each other and focus on coming together to fight the #coronavirus #proudToBeBritish #humbled 🇬🇧"}
{"id": 1241066384861188098, "created_at": "Fri Mar 20 18:17:38 +0000 2020", "full_text": "I wanted to do something tonight but I guess I’ll stay my ass at home"}
{"id": 1241066393002541057, "created_at": "Fri Mar 20 18:17:40 +0000 2020", "full_text": "These old people in DC really done care about coronavirus. They’re all over the place golfing, biking, and checking out the cherry blossoms"}
{"id": 1241066393073844230, "created_at": "Fri Mar 20 18:17:40 +0000 2020", "full_text": "What this pandemic has revealed \nto me is that we all under one roof.\nIts impacting you whether you want to believe it or not. But #fulfillednotfinished"}
{"id": 1241066393233227776, "created_at": "Fri Mar 20 18:17:40 +0000 2020", "full_text": "Had back to back skypes and zooms and webex meetings throughout the day today, so in the latest one I sat with my mic on mute and ate Nutella from the jar with a spoon. \n\nSocial distancing day 5."}
{"id": 1241066393346375680, "created_at": "Fri Mar 20 18:17:40 +0000 2020", "full_text": "I just read that the Fleadh Cheoil na hÉireann scheduled for Mullingar in August won't be going ahead because of the Chinese flu (Covid 19)"}
{"id": 1241066397171662849, "created_at": "Fri Mar 20 18:17:41 +0000 2020", "full_text": "Guys stop panic buying! They said SELF isolation, not shelf isolation"}
{"id": 1241066397180010500, "created_at": "Fri Mar 20 18:17:41 +0000 2020", "full_text": "They say don’t go out tonight so what will happen is everybody will go out tonight as a last hurrah before their period of staying in all the time #Covid_19 #coronavirus #boris #lockdownuk"}
{"id": 1241066401776816136, "created_at": "Fri Mar 20 18:17:42 +0000 2020", "full_text": "Seeing two new polarized sides forming on twitter that are starting to collide: 1) all things covid19, how dare you talk about anything else 2) I need to talk/hear about something/anything other than covid19 because I’m losing my mind."}
{"id": 1241066409829879808, "created_at": "Fri Mar 20 18:17:44 +0000 2020", "full_text": "I did 7 weeks on hospital bedrest. Yes, 7 weeks where i stayed in a tiny room and only got up to go to the bathroom. I feel like the world finally understands a tiny bit of what that torture was. #coronavirus"}
{"id": 1241066409830072324, "created_at": "Fri Mar 20 18:17:44 +0000 2020", "full_text": "On the bright side, #coronavirus #COVIDー19 caused #OPEC to collapse. Venezuela and maybe other oppressive regimes will probably fail. Hopefully we can all weather the economic aftermath."}
{"id": 1241066414187982849, "created_at": "Fri Mar 20 18:17:45 +0000 2020", "full_text": "I’m watching Governor DeWine eulogize a man who died of coronavirus. It’s very comforting knowing that we have caring leadership in Ohio. It’s such a stark difference from trump."}
{"id": 1241066414443827202, "created_at": "Fri Mar 20 18:17:45 +0000 2020", "full_text": "please keep making corona jokes please we need them"}
{"id": 1241066422371069952, "created_at": "Fri Mar 20 18:17:47 +0000 2020", "full_text": "Covid 19\nhow is government going to pay workers if firm goes broke\nthe paye system will not work then with administrator in charge it will be too late"}
{"id": 1241066426468831232, "created_at": "Fri Mar 20 18:17:48 +0000 2020", "full_text": "Wow, just got a call from a Bernie Sanders volunteer checking in on how people are being impacted by COVID-19 and providing information on resources for those in need of support"}
{"id": 1241066426737152000, "created_at": "Fri Mar 20 18:17:48 +0000 2020", "full_text": "Quarantine? Social Distancing?\n\nNo Effort needed. I never let myself get bored. There's so much fun things to do at home too."}
{"id": 1241066426791866368, "created_at": "Fri Mar 20 18:17:48 +0000 2020", "full_text": "I’ve got a gig in Preston at 7:30 pm\n\nPossibly the last actual paid gig for a good while now 😷🎧🎤🤧\n\n#ultrabeat #coronavirus"}
{"id": 1241066427064467457, "created_at": "Fri Mar 20 18:17:48 +0000 2020", "full_text": "The good thing about social networking is that you don't need to practice social distancing."}
{"id": 1241066430835109890, "created_at": "Fri Mar 20 18:17:49 +0000 2020", "full_text": "corona virus pf pega o kaique brito"}
{"id": 1241066430772240386, "created_at": "Fri Mar 20 18:17:49 +0000 2020", "full_text": "Sabbath service online 😂😂🙌🏾 \n#virtualExperience\n#COVID19 \n#sabbat"}
{"id": 1241066435096358912, "created_at": "Fri Mar 20 18:17:50 +0000 2020", "full_text": "“Covid19 sucks, but it’s creating opportunity” a real email I just got"}
{"id": 1241066435138420738, "created_at": "Fri Mar 20 18:17:50 +0000 2020", "full_text": "Hello @LoveWilko please can you tell me the composition of your 3 for £6 50ltr compost as seen on tv today? \n\nIs it peat free? I'd hate to risk #Covid19 visiting your shop for an environmentally unfriendly product over the weekend.\n\n @ChristineWalkd @nickbailey365 @TheMontyDon"}
{"id": 1241066439190228994, "created_at": "Fri Mar 20 18:17:51 +0000 2020", "full_text": "👏 must say well done to all the drivists on the way home tonight. \n\nEvery single one of them alone in their cars. \n\nTop quality self isolation/social distancing Manchester well done 👍"}
{"id": 1241066447742349312, "created_at": "Fri Mar 20 18:17:53 +0000 2020", "full_text": "Hey leftists can we just for one second stop talking about racism and actually focus on the #COVIDー19 #pandemic?!?!?! It’s the #ChineseVirus get over it!!!"}
{"id": 1241066452037390336, "created_at": "Fri Mar 20 18:17:54 +0000 2020", "full_text": "1. If I understand right, early on these senators came out of a briefing about coronavirus and lied to the American people about its seriousness and criticized Ds for spreading \"dangerous\" information...all to buy time to pawn their stock before it tanked.\n\nSweet baby Moses."}
{"id": 1241066456395194369, "created_at": "Fri Mar 20 18:17:55 +0000 2020", "full_text": "the apathy of elitism in this country is so embarrassing. all the proof is laid out in front for everyone to see and yet may americans don’t want to care. we need class solidarity or we’ll never flatten the curve"}
{"id": 1241066460170067968, "created_at": "Fri Mar 20 18:17:56 +0000 2020", "full_text": "I just want to know the damn results to my kids COVID19 test. It’s been over 3 days. 😫😡"}
{"id": 1241066464511066112, "created_at": "Fri Mar 20 18:17:57 +0000 2020", "full_text": "So, I'm probably gonna have to come back and this is gonna be real awkward. This isn't a failure of my plans, just postponing until this dummy ass pandemic passes"}
{"id": 1241066468772417536, "created_at": "Fri Mar 20 18:17:58 +0000 2020", "full_text": "y’all are brain dead if you voted for any candidate besides the ONLY ONE promising free health care during a pandemic"}
{"id": 1241066477161242624, "created_at": "Fri Mar 20 18:18:00 +0000 2020", "full_text": ".@mdubowitz:“Not only did #CCP fail to act in way that could have diminished pandemic, #Chinese are now peddling conspiracy theories blaming others,” writes \n@FDD @thomasjoscelyn. @GlobalCRL:they blackmail countries weakened by #WuhanVirus, to get their #TrojanHorse, #Huawei!"}
{"id": 1241066472614572032, "created_at": "Fri Mar 20 18:17:59 +0000 2020", "full_text": "Get the popcorn and chillax! Here are our 5 movies to help you forget about the #quarantine 🎥 #covid19 #coronavirus"}
{"id": 1241066481292660736, "created_at": "Fri Mar 20 18:18:01 +0000 2020", "full_text": "Alright Coronavirus that’s enough, you can stop now"}
{"id": 1241066485415436288, "created_at": "Fri Mar 20 18:18:02 +0000 2020", "full_text": "IMO the scariest thing about this pandemic is the way it has robbed us of our agency to peaceably assemble and protest blatant corruption in our government. #LockThemAllUp"}
{"id": 1241066489710510082, "created_at": "Fri Mar 20 18:18:03 +0000 2020", "full_text": "Thank you China for the worldwide lockdown &amp; the amount of people that are not allowed to work.. practice hygiene! Stop caging exotic animals that caused the disease..massive overhaul needed 🤮"}
{"id": 1241066502394007552, "created_at": "Fri Mar 20 18:18:06 +0000 2020", "full_text": "BOOM! The @Broncos coming through this off season in a huge way to offset all this negative coronavirus news! 🙌🏼"}
{"id": 1241066519238344704, "created_at": "Fri Mar 20 18:18:10 +0000 2020", "full_text": "If only clapping on balconies could end a pandemic"}
{"id": 1241066527241224199, "created_at": "Fri Mar 20 18:18:12 +0000 2020", "full_text": "Social Distancing Day 5: the wasps and bees on our balcony are attacking me personally, even when I am inside! Why else would they run into the glass repeatedly?\n\n#COVID19 #SocialDistancing #QuarentineLife"}
{"id": 1241066527320715264, "created_at": "Fri Mar 20 18:18:12 +0000 2020", "full_text": "If we truly have to go into a lockdown and I’m stuck in the same house w my sisters for days on end... there will definitely be a few fist fights"}
{"id": 1241066527362818048, "created_at": "Fri Mar 20 18:18:12 +0000 2020", "full_text": "The longer this country don’t comply with social distancing, the longer we’re going to have to do it!! #justsaying #CoronaCrisis #SocialDistanacing #Compliance #covid19UK"}
{"id": 1241066527530479616, "created_at": "Fri Mar 20 18:18:12 +0000 2020", "full_text": "Elderly Italians are going to be wiped out by coronavirus! 😞😞😞😞😞 This is really heartbreaking! 💔💔💔"}
{"id": 1241066535822798848, "created_at": "Fri Mar 20 18:18:14 +0000 2020", "full_text": "#CoronaCrisis With this social distancing and home working (if working at all) I presume that we may have an increase in isolation and, unfortunately, probably suicides.  The UK had about 6000 suicides last year."}
{"id": 1241066539987742720, "created_at": "Fri Mar 20 18:18:15 +0000 2020", "full_text": "So damn annoying that I can’t find toilet paper anywhere!! I didn’t panic buy &amp; now I wish I would have!!!"}
{"id": 1241066544161083397, "created_at": "Fri Mar 20 18:18:16 +0000 2020", "full_text": "It’s days like this that I miss the Skype parties with these cuties. Social distancing would of been fun back then! @Like_a_Color @Aleks_U_ @ArianneVia @fabiomansos"}
{"id": 1241066544194560001, "created_at": "Fri Mar 20 18:18:16 +0000 2020", "full_text": "Helb guys are funny... They expect one to observe loan payments in this epidemic. That's one high level of optimism"}
{"id": 1241066552516120578, "created_at": "Fri Mar 20 18:18:18 +0000 2020", "full_text": "Have seen several bare shelves while we’re preparing for the ever possible full lock down. But it’s amazing how many shelves are full. Apparently there is not a mad rush to buy seafood right now #covidlockdown"}
{"id": 1241066556852969472, "created_at": "Fri Mar 20 18:18:19 +0000 2020", "full_text": "I’ve we really get put on lockdown I’m gonna need my weed man to come stay with me😂"}
{"id": 1241066561080684544, "created_at": "Fri Mar 20 18:18:20 +0000 2020", "full_text": "President of India met with Dushyant Singh who met with #KanikaKapoor positive for #Corona. Today the president of country and even all other MP's has to even isolate themselves because of one person who hasn't been aware of her owe to the nation. #shame #covid19 #Coronavirus"}
{"id": 1241066561110237196, "created_at": "Fri Mar 20 18:18:20 +0000 2020", "full_text": "If the pandemic gets me to trade up on red wine then so be it \n\nI’ll stretch to a tenner"}
{"id": 1241066573634420737, "created_at": "Fri Mar 20 18:18:23 +0000 2020", "full_text": "\"just cause you're not at school, doesn't mean you're not gonna get corona\"\n- one of my dearest friends, 2020"}
{"id": 1241066573651038208, "created_at": "Fri Mar 20 18:18:23 +0000 2020", "full_text": "I hate a “we’re on l*ckdown” tweeting bitch, it’s not a fucking lockdown, READ."}
{"id": 1241066581704298496, "created_at": "Fri Mar 20 18:18:25 +0000 2020", "full_text": "Reporters covering #COVID19 &amp; #HighRiskCOVID19 - we have #IBD patients &amp; #HCPs willing to share their stories &amp; expertise. Contact us at media@crohnscolitisfoundation.org.  #coronavirus #socialdistancing"}
{"id": 1241066586212990976, "created_at": "Fri Mar 20 18:18:26 +0000 2020", "full_text": "I think it should be calling it Physical Distancing! \nWe still all need to be SOCIAL to get thru this, we don't need to be so physical though..."}
{"id": 1241066586401718277, "created_at": "Fri Mar 20 18:18:26 +0000 2020", "full_text": "#Trump's #pressbriefing s are more about him and his image than they are about helping anyone battle #coronavirus"}
{"id": 1241066594580795392, "created_at": "Fri Mar 20 18:18:28 +0000 2020", "full_text": "Yet again, @GovMikeDeWine is a wonderful example of leader as consoler. @realDonaldTrump should study the governor’s most recent press statement. He had much too learn. #ohiocoronavirus #COVID19"}
{"id": 1241066594656071680, "created_at": "Fri Mar 20 18:18:28 +0000 2020", "full_text": "i was talking to my sister about everytging anf she was like im so tired of the govt hiding stuff and lying to us bc they think we cant handle it like if there’s life out there TELL US we deserve to know!!! like???? im talking about coronavirus not aliens????"}
{"id": 1241066607033679872, "created_at": "Fri Mar 20 18:18:31 +0000 2020", "full_text": "Protect Mistress Jayda from COVID-19 as she gets coffee today by sending $5 to cover it 😁😭👌🏻👸🏻\nAnd thanking her for the chance to even be somewhat relevant in her life.\n\nFindom"}
{"id": 1241066611169255424, "created_at": "Fri Mar 20 18:18:32 +0000 2020", "full_text": "And now you’re panic buying because the pubs are shut, great 🤦🏻‍♂️😔 #RetailWorkers"}
{"id": 1241066628185456652, "created_at": "Fri Mar 20 18:18:36 +0000 2020", "full_text": "I know why I have to stay at home but thoooo I am not used to it and everything is making me tired :(("}
{"id": 1241066628319715330, "created_at": "Fri Mar 20 18:18:36 +0000 2020", "full_text": "Considering,\n\n- The closing of hairdressers nationwide\n\n- General pandemic-induced instability\n\nI’m genuinely concerned to see how many gays leave this crisis with a shaved head"}
{"id": 1241066632409223169, "created_at": "Fri Mar 20 18:18:37 +0000 2020", "full_text": "The indirect deaths due to corona is going to be mad. In a time of less distractions, take the time to check in on people"}
{"id": 1241066636343468032, "created_at": "Fri Mar 20 18:18:38 +0000 2020", "full_text": "@ everyone saying this is when Disney should do refurbs. Um. Construction workers for Disney World are nonessential employees and should be allowed to stay home. Your enjoyment next year is not worth their lives. Pls be quiet and respectful of other people"}
{"id": 1241066644753076225, "created_at": "Fri Mar 20 18:18:40 +0000 2020", "full_text": "Hope everyone's stayin strong out there! ᕦ(ò_óˇ)ᕤ\n\nMaybe we can look at this as a chance to work on ourselves! Learn a new skill. Practice an old one. Pick up that guitar. Learn to cook w/o setting the house on fire!\n\nJust some random example... Yea. \n#StaySafeStayHome"}
{"id": 1241066645096935426, "created_at": "Fri Mar 20 18:18:40 +0000 2020", "full_text": "Do y’all remember what people used to talk about before corona cause I sure don’t 😕"}
{"id": 1241066695038550021, "created_at": "Fri Mar 20 18:18:52 +0000 2020", "full_text": "How many people will die from the Trump Virus. He wants to call it the Chinese virus. lets put it how it really is; #TheTrumpVirus"}
{"id": 1241066695160025088, "created_at": "Fri Mar 20 18:18:52 +0000 2020", "full_text": "i know social distancing is important.  BUT FUCK I MISS MY FRIENDS"}
{"id": 1241066716072824833, "created_at": "Fri Mar 20 18:18:57 +0000 2020", "full_text": "Mother Earth is giving us a glimpse of how healthy it would be for the ecosystem if she decides to exterminate humans. Wake up people.\n#COVID19 #MotherEarth #ecosystem"}
{"id": 1241066720422514689, "created_at": "Fri Mar 20 18:18:58 +0000 2020", "full_text": "all i want rn is to see my friends without the risk further spreading a pandemic"}
{"id": 1241066724511842305, "created_at": "Fri Mar 20 18:18:59 +0000 2020", "full_text": "🤒 Well, I'm ill, but how do I know for sure without the test? Even though I have severe ME, I'm following Gov guidelines &amp; just waiting it out. Oh &amp; I can count on one hand the number of ppl I've seen this past week... PLEASE stay safe ❤\n\n#MECFS #coronavirus"}
{"id": 1241066724671270913, "created_at": "Fri Mar 20 18:18:59 +0000 2020", "full_text": "i need to stop doing bad tweets but also i’m on a lockdown so i have a lot of free time"}
{"id": 1241066724751015941, "created_at": "Fri Mar 20 18:18:59 +0000 2020", "full_text": "was gonna stream tonight but been feeling pretty shit lately and don’t i have it in me. pretty much last both my jobs because of covid19 so i’m just not motivated to do anything anymore"}
{"id": 1241066728693436418, "created_at": "Fri Mar 20 18:19:00 +0000 2020", "full_text": "Just got home from picking up my copy of Animal Crossing.\nAfter a week of pandemic and earthquakes, I’m excited to just play on my island.\n\nAlso listening to Hello From the Magic Tavern while I play because!!\nI only have 8 episodes left before I’m caught up."}
{"id": 1241066726487449600, "created_at": "Fri Mar 20 18:19:00 +0000 2020", "full_text": "The government are paying the non essential work force of the UK to stay at home for now.\n\nThey're not messing about. Neither should we. \n\nIf you're gonna ignore the directives, then you are just as nasty as this virus (and the virus doesn't have a choice)."}
{"id": 1241066728890814465, "created_at": "Fri Mar 20 18:19:00 +0000 2020", "full_text": "Great press conference!! He got in shots at Obama! Scared everyone about foreigners by calling it the Chinese Virus!! Called a reporter \"nasty!\" !! Had everyone say how \"decisive\" he has been! Talked med stuff like he knew what he was talking about! Called it the Deep State Dept!"}
{"id": 1241066733017980930, "created_at": "Fri Mar 20 18:19:01 +0000 2020", "full_text": "China kept all this info on this fucking virus in house since November and STILL let people travel and lied every step of the fucking way"}
{"id": 1241066737132544000, "created_at": "Fri Mar 20 18:19:02 +0000 2020", "full_text": "Matt, you missed out on a chance to call today’s show Corona Light. 😒"}
{"id": 1241066745776852993, "created_at": "Fri Mar 20 18:19:04 +0000 2020", "full_text": "Which states are now in total lockdown?"}
{"id": 1241066745676181504, "created_at": "Fri Mar 20 18:19:04 +0000 2020", "full_text": "We humans born in this beautiful world. But,\nToday included all ages #oldandyoung living without disciplinary, Even this #Corona Situation - People of all age group They are Educated,they lives in Citys But We seen every where a Uncleanliness,People Spitting on roads.\n#ShameFull"}
{"id": 1241066753821675522, "created_at": "Fri Mar 20 18:19:06 +0000 2020", "full_text": "99% of the \nTwitter GURU'S are going out of business \n\nNo one needs @AJA_Cortes\nThe gyms are closed \n\nNo one needs @joserosado \n#coronavirus destroyed his clients $\n\nNo one needs 99.9% of U frauds anymore \n\nI WILL JUST SELL TO THE RICH \nIn 2020\nWhat I do is Recession proof"}
{"id": 1241066753876164608, "created_at": "Fri Mar 20 18:19:06 +0000 2020", "full_text": "If my manager says social distancing one more time I’m going to scream. Ma’am, social distance me home!!!!"}
{"id": 1241066757923778560, "created_at": "Fri Mar 20 18:19:07 +0000 2020", "full_text": "even with the social distancing, I'm still lazy to do my laundry. I'm a joke"}
{"id": 1241066757931945985, "created_at": "Fri Mar 20 18:19:07 +0000 2020", "full_text": "It’s fun to think my neighbors think I have COVID-19 from my occasional mild cough, while in reality it’s from ripping my bong and thinking really hard about MAD MAX"}
{"id": 1241066758049533952, "created_at": "Fri Mar 20 18:19:07 +0000 2020", "full_text": "Uhhhh yeah sure let’s waste N95 masks and other PPE making tik toks from our living room while our healthcare workers on the frontlines are being told to reuse theirs or go without because we’re in the middle of a national shortage. Real cute. #PPEshortage #GiveMePPE"}
{"id": 1241066758179565568, "created_at": "Fri Mar 20 18:19:07 +0000 2020", "full_text": "I asked my momma does she want me to come back to stl she said hell nah you too close to the real corona🤣🤣 🤣🤣🤣🤣"}
{"id": 1241066758259249154, "created_at": "Fri Mar 20 18:19:07 +0000 2020", "full_text": "Oh boy, it has been crazy here lately, sorry to everyone for not updating sooner!\n\nWe've been going through the motions, as I'm sure everyone else has, with this whole Coronavirus going around. Our work situation changed a bit, so we've had to rearrange some of our daily"}
{"id": 1241066766702444544, "created_at": "Fri Mar 20 18:19:09 +0000 2020", "full_text": "AAAAAAAAAAAAAAAAAAAAA VAI TOMA NO CU DESSE CORONA VIRUS"}
{"id": 1241066770842021888, "created_at": "Fri Mar 20 18:19:10 +0000 2020", "full_text": "Its not Curfew on 22nd March its CARe FoR YOU #StaySafeStayHome @mybmc @MoHFW_INDIA"}
{"id": 1241066774558322688, "created_at": "Fri Mar 20 18:19:11 +0000 2020", "full_text": "People need to get a grip. The general response I’m getting is that this is a ‘lockdown’ because they’re closing bars, clubs, restaurants, cinemas, and gyms etc. Some countries they can’t even leave their yard without a hall pass"}
{"id": 1241066778962386944, "created_at": "Fri Mar 20 18:19:12 +0000 2020", "full_text": "The Nigerian government claims to have spent ₦1.2bn on preventing corona virus but is still shutting down the country."}
{"id": 1241066783244726272, "created_at": "Fri Mar 20 18:19:13 +0000 2020", "full_text": "Well thats us fucked then. May as well shit in my hands and clap. Nice one corona"}
{"id": 1241066787451678720, "created_at": "Fri Mar 20 18:19:14 +0000 2020", "full_text": "I still can’t believe I live in a building w someone who has covid."}
{"id": 1241066791696285697, "created_at": "Fri Mar 20 18:19:15 +0000 2020", "full_text": "Stay home."}
{"id": 1241066796108500992, "created_at": "Fri Mar 20 18:19:16 +0000 2020", "full_text": "#WuhanCoronavirus \nWaiting for reports from France. France in 3rd worst affected country in Europe due to #ChineseWuhanVirus."}
{"id": 1241066799958917120, "created_at": "Fri Mar 20 18:19:17 +0000 2020", "full_text": "so happy we getting some corona checks on the 6th, a ton of people cant work rn so this is gonna help :)"}
{"id": 1241066800391098368, "created_at": "Fri Mar 20 18:19:17 +0000 2020", "full_text": "not me messaging my old manager on facebook asking for them to hire me as a temp bc of corona and my job closing"}
{"id": 1241066808653811714, "created_at": "Fri Mar 20 18:19:19 +0000 2020", "full_text": "Ideas of how to cope with Covid19 are now up on wavelength."}
{"id": 1241066812881743874, "created_at": "Fri Mar 20 18:19:20 +0000 2020", "full_text": "Trump has most certainly politicised the Coronavirus,  for someone elected to not be a politician"}
{"id": 1241066812885909504, "created_at": "Fri Mar 20 18:19:20 +0000 2020", "full_text": "I’m really tired of this coronavirus and this way of living, I just wish things could go back to normal"}
{"id": 1241071075330527233, "created_at": "Fri Mar 20 18:36:17 +0000 2020", "full_text": "nd the Corona (Covid-19) has surpassed the number of deaths in three months from Ebola in 4 years. \n#Covid-19 #Coronoa"}
{"id": 1241071075548594176, "created_at": "Fri Mar 20 18:36:17 +0000 2020", "full_text": "Michigan Gov. Gretchen Whitmer coming up soon on MSNBC to talk #coronavirus #covid19"}
{"id": 1241071094959706112, "created_at": "Fri Mar 20 18:36:21 +0000 2020", "full_text": "If captain steve rogers can alseep for 70years, can't we just stay at home for one day?\n#MARVEL \n#CaptainAmerica \n#steverogers\n#lockdown \n#JantaCurfew \n@ChrisEvans @Zakirism @thetanmay"}
{"id": 1241071095010283520, "created_at": "Fri Mar 20 18:36:21 +0000 2020", "full_text": "So thanks to all you panic buyers! I’ve just been told I can’t buy two bottles of wine and my husband can only have two beers! Gonna sit in my car for five minutes and go back in! I deserve it after the week I’ve had!!!"}
{"id": 1241071095048011782, "created_at": "Fri Mar 20 18:36:21 +0000 2020", "full_text": "MORE:  DeSantis ordered the closure Friday of beaches, movie theaters, concert halls, gymnasiums and similar businesses in two major counties hard hit by the coronavirus."}
{"id": 1241071095127650304, "created_at": "Fri Mar 20 18:36:21 +0000 2020", "full_text": "I need some fresh eggs SO BADLY. I have a box that’s almost 2 weeks over its use by and each one I break is like playing Russian roulette. #coronapocalypse"}
{"id": 1241071111745556480, "created_at": "Fri Mar 20 18:36:25 +0000 2020", "full_text": "I feel bad for the kids growing up last 5 yrs:\n- excessive fear over Brexit\n- excessive fear over Trump\n- the planet is dying\n- terror attacks across Europe\n- social media pressure\n- austerity and economic malaise\n- now coronavirus\n\nThe kids need a break! #CoronaCrisis"}
{"id": 1241071132733607936, "created_at": "Fri Mar 20 18:36:30 +0000 2020", "full_text": "Really like it when WHO DG recommended ppl to “listen to music, read a book or play a game and try not to read too much news if it makes you anxious” - a kind of advices I need during #COVID19 pandemic 😩😷"}
{"id": 1241071132784177152, "created_at": "Fri Mar 20 18:36:30 +0000 2020", "full_text": "January 1st: “this is my year!”\n\nMarch 14th: *wiping my ass with a coffee filter* \n#coronavirus"}
{"id": 1241071140988170242, "created_at": "Fri Mar 20 18:36:32 +0000 2020", "full_text": "The kids are running for class president of pandemic homeschool. The youngest is likely to win with his motto “we’re all misfits” and his initiative of three cookies for dessert. \n\n#primaries2020 #StayAtHomeChallenge #cookinginacrisis"}
{"id": 1241071141449420800, "created_at": "Fri Mar 20 18:36:32 +0000 2020", "full_text": "Corona need kill ese mf mosquitoes"}
{"id": 1241071153537585153, "created_at": "Fri Mar 20 18:36:35 +0000 2020", "full_text": "This coronavirus has given me more stress than my 4 years in university. From my parents giving me videos to watch and telling to do traditional practices to NYSC struggle. I am really tired. I can't even do anything without thinking about hand sanitizer"}
{"id": 1241071157685649414, "created_at": "Fri Mar 20 18:36:36 +0000 2020", "full_text": "All the people of India are requested to stay at home 🏠 plzzzzzz don’t move unnecessary.  And take precautions. “precaution is better than cure” Jai hind"}
{"id": 1241071158096584704, "created_at": "Fri Mar 20 18:36:36 +0000 2020", "full_text": "It is day 3 of social distancing in my state. Today I will reorganize my room and craft."}
{"id": 1241071162052018179, "created_at": "Fri Mar 20 18:36:37 +0000 2020", "full_text": "Corona beni bul"}
{"id": 1241071162370723842, "created_at": "Fri Mar 20 18:36:37 +0000 2020", "full_text": "Real test of love is: how your partner reacts when you have a COVID-19 symptom .... 😃"}
{"id": 1241071174785871876, "created_at": "Fri Mar 20 18:36:40 +0000 2020", "full_text": "Damn corona bitch why you gotta fuck up my plans bitch.Stupid ass stink ass dirty ass trifling ass oompa loompa body ass bitch tf yo ass better be gon by April because im not playing with yo stupid ass word!!"}
{"id": 1241071178917306369, "created_at": "Fri Mar 20 18:36:41 +0000 2020", "full_text": "- No football \n- No events \n- No religious gathering \n- No gigs..\n- No school\nThe whole world is on lockdown.\n\nAll we have now is our own safety.\n\n#COVID19 is the harsh reminder that mankind is not in control of its own existence a higher being is.\n\nBelieve what you may"}
{"id": 1241071183002468352, "created_at": "Fri Mar 20 18:36:42 +0000 2020", "full_text": "Defiance County reports first confirmed case of COVID-19."}
{"id": 1241071187322720257, "created_at": "Fri Mar 20 18:36:43 +0000 2020", "full_text": "I'm so tired because of corona virus........."}
{"id": 1241071191428927490, "created_at": "Fri Mar 20 18:36:44 +0000 2020", "full_text": "Critical health info is being spun and suppressed by our very own WH and media under attack for doing their job. China also just revoked credentials of 13 journalists from NYTimes, Washington Post &amp; Wall Street Journal.  This is what authoritarians do. #WhiteHousePressBriefing"}
{"id": 1241071199792304134, "created_at": "Fri Mar 20 18:36:46 +0000 2020", "full_text": "Let this Corona Virus situation be a lesson that everyone is human. \n\nYes, even your beloved politicians. \n\nNo matter how hard you vote, no matter how hard they try to declare that everything is okay, their authority is still imaginary."}
{"id": 1241071200023044102, "created_at": "Fri Mar 20 18:36:46 +0000 2020", "full_text": "so i urge @MoHFW_INDIA  @drharshvardhan @narendramodi to plz look into this issue of shortage as it is one important factor to fight against the deadly #coronavirus. Today many of the doctors are facing this issues. They are the only life saver for us. 2/2"}
{"id": 1241071208046694400, "created_at": "Fri Mar 20 18:36:48 +0000 2020", "full_text": "Response to coronavirus so far:\n\nBoomers: This is nothing. Back in my day.......\n\nGen-X: You people deserve this. \n\nMillennials: Communism is the only answer. \n\nZoomers: This doorknob tastes delicious."}
{"id": 1241071212564021250, "created_at": "Fri Mar 20 18:36:49 +0000 2020", "full_text": "Pandemic + non-strict government restrictions + HUMAN STUPIDITY = Mass Death\n\nSo many out there deserve not to see the end of this crisis."}
{"id": 1241071216913526787, "created_at": "Fri Mar 20 18:36:50 +0000 2020", "full_text": "My job is trying to tell me that what I do is an “essential service that needs to be provided during this pandemic.” I work for a fucking cell phone repair store"}
{"id": 1241071225117511684, "created_at": "Fri Mar 20 18:36:52 +0000 2020", "full_text": "We now live in a world where I felt a literal thrill after finding some hand sanitizer in stock online. #CancelEverything #covid"}
{"id": 1241071237461430273, "created_at": "Fri Mar 20 18:36:55 +0000 2020", "full_text": "It’s not the Chinese Virus, it’s the TRUMP VIRUS.\n#TrumpVirus"}
{"id": 1241071237474004993, "created_at": "Fri Mar 20 18:36:55 +0000 2020", "full_text": "I think @RoddyRicch knew about Covid-19 that’s why he said “please excuse me for being antisocial” he was preparing for quarantine"}
{"id": 1241071237805363201, "created_at": "Fri Mar 20 18:36:55 +0000 2020", "full_text": "Sad that it took a #pandemic to get Earth rid of all that “filth”.\n\n#COVID19"}
{"id": 1241071241701871619, "created_at": "Fri Mar 20 18:36:56 +0000 2020", "full_text": "Day 5.2 or day 6.2 of #SocialDistancing :\n\nI just realized I have no idea how many days I've been doing this but I think it's 6"}
{"id": 1241071242117087234, "created_at": "Fri Mar 20 18:36:56 +0000 2020", "full_text": "Boss think I got Coronavirus... Sir I’m just hungover"}
{"id": 1241071246059737096, "created_at": "Fri Mar 20 18:36:57 +0000 2020", "full_text": "We have had to remove the limoncello from the freezer to make space for food. That is how bad things have become. Maybe my quarantini can somehow involve several litres of warm limoncello... 🤔 #COVID19 #warmlimoncello"}
{"id": 1241071246164410368, "created_at": "Fri Mar 20 18:36:57 +0000 2020", "full_text": "Anyone rlse think Trump’s rabid response \nTo China’s propagandists\nOnly serves to help...\nChina’s propagandists?"}
{"id": 1241071249696141314, "created_at": "Fri Mar 20 18:36:58 +0000 2020", "full_text": "If the media is showing you the worst cases of Coronavirus. Take everything with a grain of salt, Wash your hands, don’t be around a lot of people. But most importantly. Stop freaking the fuck out. Don’t panic. Listen to the cdc and chill."}
{"id": 1241071250300186624, "created_at": "Fri Mar 20 18:36:58 +0000 2020", "full_text": "If Corbyn has implemented theses policies even during this crisis people will cry he’s using the pandemic to push his socialist views"}
{"id": 1241071262555951105, "created_at": "Fri Mar 20 18:37:01 +0000 2020", "full_text": "For IL people....I just heard Gov Pritzger is going to announce a stay at home order...don't know any details …. If statewide or only Chicago.  Supposedly will announce soon"}
{"id": 1241071267073134593, "created_at": "Fri Mar 20 18:37:02 +0000 2020", "full_text": "#SocialDistancing is a proper thing and would actually work and allow a semblance of normal life to continue. Unfortunately we have too many idiots walking amongst us to make it work 😒🤦‍♂️"}
{"id": 1241071271149854720, "created_at": "Fri Mar 20 18:37:03 +0000 2020", "full_text": "My neighbors are not happy that as of a week ago I decided to take up online tuba lessons 🤷🏻‍♂️. #Covid_19 #CALockdown #coronavirus"}
{"id": 1241071275352571904, "created_at": "Fri Mar 20 18:37:04 +0000 2020", "full_text": "An entire season of Curb Your Enthusiasm, while under lockdown.  \"Pretty, pretty, pretttty good\""}
{"id": 1241071283657412609, "created_at": "Fri Mar 20 18:37:06 +0000 2020", "full_text": "Lockdown tomorrow but we can still go out. It’s only meant to minimize the people outside. Stay safe y’all."}
{"id": 1241071292146692099, "created_at": "Fri Mar 20 18:37:08 +0000 2020", "full_text": "I wonder if covid is a save point and we are just given a chance to restart 2020 next year? Also this has gotta have a positive impact on the environment!"}
{"id": 1241071296462622720, "created_at": "Fri Mar 20 18:37:09 +0000 2020", "full_text": "yes!!! covid proved globalization is bullshit."}
{"id": 1241071300317249537, "created_at": "Fri Mar 20 18:37:10 +0000 2020", "full_text": "Everyone be praying for global warming to hurry up and kill #coronavirus now. \n\n😂"}
{"id": 1241071308806316033, "created_at": "Fri Mar 20 18:37:12 +0000 2020", "full_text": "Something I heard today that I felt I needed to relay: “Social distancing doesn’t mean social isolation”. \nBeing alone in a room by yourself for  multiple hours can really do some things to your mental state, especially if it’s so abrupt. From personal experience, it can cause..."}
{"id": 1241071313118269441, "created_at": "Fri Mar 20 18:37:13 +0000 2020", "full_text": "So now we know how @SenFeinstein makes her millions. Who does she serve??? America or China? How many China connections do we have to see? How many are not known?"}
{"id": 1241071313189392384, "created_at": "Fri Mar 20 18:37:13 +0000 2020", "full_text": "▓Stateinput\n\n#CoronaVirusUpdates \n\n#FLASH: #AirIndia statement: In view of #Coronavirus, we are undertaking 10% deduction of allowances in respect of all employees except cabin crew for a period of 3 months effective March 2020 salary."}
{"id": 1241071316826034176, "created_at": "Fri Mar 20 18:37:14 +0000 2020", "full_text": "Is anglosphere jews trying to cut ties with China? Don't like them controlling our products?"}
{"id": 1241071317480280065, "created_at": "Fri Mar 20 18:37:14 +0000 2020", "full_text": "i’m not gonna make it through this lockdown at home lmao"}
{"id": 1241071321313882118, "created_at": "Fri Mar 20 18:37:15 +0000 2020", "full_text": "Need refund for flight Booking id- NN2015152779012. I'm this pandemic I have cancelled my plan of going India.\n@makemytripcare\n@WHO @JagoGrahakJago_ @NamoApp @PMOIndia"}
{"id": 1241071321401954306, "created_at": "Fri Mar 20 18:37:15 +0000 2020", "full_text": "I just wanted my gluten sensitive pancakes but even corona messed that up for me because ihop had to descrease staff minimizing options. Kinda put a damper on my day ngl but #itiswhatitis"}
{"id": 1241071321636888579, "created_at": "Fri Mar 20 18:37:15 +0000 2020", "full_text": "So we are going to ignore that Italy is in full Lockdown mode for two week and the numbers are getting worse? #Covid_19"}
{"id": 1241071325873127424, "created_at": "Fri Mar 20 18:37:16 +0000 2020", "full_text": "Foda ele ser militar e ter que ser recrutado, em tempos de corona 🥺"}
{"id": 1241071326250651655, "created_at": "Fri Mar 20 18:37:16 +0000 2020", "full_text": "covid-19 y la llegada de la primavera\nyou never know what is it with you, your nose and your sore throat"}
{"id": 1241071342616809472, "created_at": "Fri Mar 20 18:37:20 +0000 2020", "full_text": "Chinese virus &gt; COVID-19"}
{"id": 1241071346672533504, "created_at": "Fri Mar 20 18:37:21 +0000 2020", "full_text": "If the coronavirus situation isn't leading you to pray, \"God, help me hate my sin like never before, and to trust in Christ more fully,\" then I don't know what would."}
{"id": 1241071350963490817, "created_at": "Fri Mar 20 18:37:22 +0000 2020", "full_text": "We all need to assume that we have been exposed to the virus! So please make testing available to EVERYONE! Why wait til it is too late! It just doesn’t make any sense to wait b4 symptoms show! The Coronavirus has been spreading unknowingly in NYC &amp; beyond for weeks! Stay safe!🙏🏽"}
{"id": 1241071359121395712, "created_at": "Fri Mar 20 18:37:24 +0000 2020", "full_text": "Anyone in #Brussels - please don't panic for food supplies, supermarkets are open and stocked, go there in the morning preferably, try to go shopping alone if you can, maintain distance from people and please #StayAtHome as much as you can."}
{"id": 1241071367426125829, "created_at": "Fri Mar 20 18:37:26 +0000 2020", "full_text": "The world is breaking down.\n\nI've just offered assistance to people I used to work with in restaurants a possible job in a supermarket because as of midnight tonight in the UK, their job is finished for the forseeable future because of the Pandemic Coronavirus.\n\nFuck me sideways"}
{"id": 1241071367702884356, "created_at": "Fri Mar 20 18:37:26 +0000 2020", "full_text": "I am part of the regional Crisis Committee managing Coronavirus. I must say, I have kept the leadership honest, microbiologically speaking"}
{"id": 1241071376305397763, "created_at": "Fri Mar 20 18:37:28 +0000 2020", "full_text": "Is coronavirus how we ultimately get rid of open container laws in the US?"}
{"id": 1241071380164116482, "created_at": "Fri Mar 20 18:37:29 +0000 2020", "full_text": "hows corona prices are they lower bc of the virus"}
{"id": 1241071384702443521, "created_at": "Fri Mar 20 18:37:30 +0000 2020", "full_text": "I think @RishiSunak is the UK’s favourite person right now #coronavirus #Covid_19"}
{"id": 1241071392554135552, "created_at": "Fri Mar 20 18:37:32 +0000 2020", "full_text": "We are fighting a war, but this time the enemy is invisible and unlike WW2, our government’s inaction has allowed the deadly enemy to land on our shores. Trudeau showed a serious lack of judgement by placing the health of the economy above the safety of citizens #Covid19"}
{"id": 1241071392596033536, "created_at": "Fri Mar 20 18:37:32 +0000 2020", "full_text": "Government seh stay home and ppl still a come a airport with the car and van load full a ppl fi drop off one person...why?🤷🏿‍♂️"}
{"id": 1241071392784822277, "created_at": "Fri Mar 20 18:37:32 +0000 2020", "full_text": "i could have seen harry in 40 days but coronavirus said: NO"}
{"id": 1241071396958220289, "created_at": "Fri Mar 20 18:37:33 +0000 2020", "full_text": "lockdown in the gin bar it is"}
{"id": 1241071401131540480, "created_at": "Fri Mar 20 18:37:34 +0000 2020", "full_text": "New! Free! Pandemic™️ game from Ideal(Not)™️ called 'What's With Blinky Birx?' Sharpens observation skills! Great family fun! Say \"Blink\" each time Birx bats her eyes from behind Emperor No Clothes as he pontificates &amp; tries to lick himself clean! She's faster than a machine gun!"}
{"id": 1241071401357852672, "created_at": "Fri Mar 20 18:37:34 +0000 2020", "full_text": "Corona has proven that India's  bigger problem is not illiteracy, it is stupidity of literate people"}
{"id": 1241071408337358848, "created_at": "Fri Mar 20 18:37:36 +0000 2020", "full_text": "Now that we’re practically on lockdown, I actually have no excuse not to get fit 😂"}
{"id": 1241071408748335105, "created_at": "Fri Mar 20 18:37:36 +0000 2020", "full_text": "Lockdown #1\n\nI’m going to abduct a dog.\nA poodle or a spaniel.\nI’m going to abduct a dog and tell you to be at the corner of Rambla and Llull at 4pm\nOur paths will cross, com qui no vulgui la cosa,\nand I’ll hand you the leash\nlike a dealer."}
{"id": 1241071409780097025, "created_at": "Fri Mar 20 18:37:36 +0000 2020", "full_text": "ICYMI: Friday morning's coronavirus case update in Arizona:\n\n-63 total cases (not including all 14 positive tests recently reported by Navajo Nation officials)\n-0 deaths\n\nAt AZ state public health lab:\n\n-343 people tested\n-211 ruled out\n\n#12News"}
{"id": 1241071418126860288, "created_at": "Fri Mar 20 18:37:38 +0000 2020", "full_text": "really upset that I didn't get to be at my last day of skl. thanks corona. crying over pics of everyone else having fun #classof2020"}
{"id": 1241071418198102018, "created_at": "Fri Mar 20 18:37:38 +0000 2020", "full_text": "The Chinese need to help the Italians . They must do whatever it takes to get this under control . Lock down the whole country if they have to"}
{"id": 1241071418529533952, "created_at": "Fri Mar 20 18:37:38 +0000 2020", "full_text": "day drinking and playing animal crossing new horizons outside in 80° weather. social distancing isn’t so bad today. 😌"}
{"id": 1241071415505367041, "created_at": "Fri Mar 20 18:37:38 +0000 2020", "full_text": "real thick per china"}
{"id": 1241071443225518080, "created_at": "Fri Mar 20 18:37:44 +0000 2020", "full_text": "Yes that was me on my back porch looking thru your window with binoculars. I'm practicing social distancing and I got lonely.\n\nP.S. I love those bathroom towels! Bed, Bath, and Beyond?"}
{"id": 1241071447566622721, "created_at": "Fri Mar 20 18:37:45 +0000 2020", "full_text": "USA business will suffer 4 trillion decline due to #CoronaVirus.\n#CoronaVirusUpdate"}
{"id": 1241071455837786112, "created_at": "Fri Mar 20 18:37:47 +0000 2020", "full_text": "Corona it’s on sight hoe!"}
{"id": 1241071455888183296, "created_at": "Fri Mar 20 18:37:47 +0000 2020", "full_text": "one of my friends mom is in the hospital, icu, with the corona virus, in Albany. Wow."}
{"id": 1241071472606658565, "created_at": "Fri Mar 20 18:37:51 +0000 2020", "full_text": "How fucking class is it that with our new herd immunity were completely clear of Corona thank god the fucking Tories are so in tune with fucking science see you in the pub tonight lads cheers to fucking Boris Johnson lads"}
{"id": 1241071480764608513, "created_at": "Fri Mar 20 18:37:53 +0000 2020", "full_text": "96 #coronavirus cases confirmed in #Arkansas as of right now, up from 62 yesterday. Two additional counties have cases."}
{"id": 1241071481003675648, "created_at": "Fri Mar 20 18:37:53 +0000 2020", "full_text": "Translated from Chinese by Google:\n\nTargets Chongqing, China, urban counter-director Xi."}
{"id": 1241071481045598211, "created_at": "Fri Mar 20 18:37:53 +0000 2020", "full_text": "Where tf are the Wonder Pets??? This corona virus thing best be ending and they better get there asses down here and fix this shit."}
{"id": 1241071481150414849, "created_at": "Fri Mar 20 18:37:53 +0000 2020", "full_text": "Friday Night 'Social Distancing'.\nJameson Irish Whiskey Available.\nCheers To A Freaky Weekend 🥂.\nBe Responsible ✌️."}
{"id": 1241071485021609986, "created_at": "Fri Mar 20 18:37:54 +0000 2020", "full_text": "Time for the *great Indian media* to stop being a circus and start asking tough questions.\n\nExert pressure on the Govt to impose a *total lockdown*.\n\nLet's not wait to blame the healthcare system and doctor:patient ratio and state govts.\n\nThis has to come from the top.\n\n#COVID"}
{"id": 1241071489320812544, "created_at": "Fri Mar 20 18:37:55 +0000 2020", "full_text": "Can everyone just stay home or at least stay 6 ft away while being out so they don’t have to enforce martial law is that toooo much to ask for?"}
{"id": 1241071493460578311, "created_at": "Fri Mar 20 18:37:56 +0000 2020", "full_text": "As someone working in the automation industry, I have to warn you all that this #Coronavirus not just sped up the adoption and acceptance of #UBI but comes with a greater than equal heavy price of not just lives of loved ones lost, but that of automation itself. 1/2\n#Resist"}
{"id": 1241071493641093128, "created_at": "Fri Mar 20 18:37:56 +0000 2020", "full_text": "La connerie des gens va me tuer avant le coronavirus"}
{"id": 1241071497516429312, "created_at": "Fri Mar 20 18:37:57 +0000 2020", "full_text": "UP Police files case against @TheKanikakapoor retrospectively. coz she called them out on the poor health service she received while in quarantine. \nProtocol after landing from UK? None.\nMPs who got infected, what were you'll thinking going a party? #corona"}
{"id": 1241071496510005250, "created_at": "Fri Mar 20 18:37:57 +0000 2020", "full_text": "Day 7 of #socialdistancing: Anyone else give a huge sigh of relief after hearing take-aways are still an option? That’s the only normal thing we’ve still got!"}
{"id": 1241071518488158209, "created_at": "Fri Mar 20 18:38:02 +0000 2020", "full_text": "Corona ay corona, \nCorona ay corona..."}
{"id": 1241071518521548800, "created_at": "Fri Mar 20 18:38:02 +0000 2020", "full_text": "There are sirens basically non-stop. Two thoughts: 1) are most of these situations coronavirus related?, and 2) thank you to every first responder, medical professional, therapist, military personnel, postal worker, pharmacist, etc. You are all doing hero work. Thank you."}
{"id": 1241071522648920077, "created_at": "Fri Mar 20 18:38:03 +0000 2020", "full_text": "I got into this danfo and the bus conductor kept telling people to come in. I said \"won't you atleast practice social distancing\" and he replied \" hm hm social studies nii\" 😁 only God can safe us in Lagos"}
{"id": 1241071535290531841, "created_at": "Fri Mar 20 18:38:06 +0000 2020", "full_text": "I really hope COVID-19 doesn't cause a recession."}
{"id": 1241071539765817344, "created_at": "Fri Mar 20 18:38:07 +0000 2020", "full_text": "These coronavirus/ quarantine playlists are amazing on @Spotify #fever #canttouchthis #intheairtonight #dontstandsoclosetome"}
{"id": 1241071543855259652, "created_at": "Fri Mar 20 18:38:08 +0000 2020", "full_text": "COVID-19 humbled our president, our law makers, our governors and the rest, if not they would have traveled by now or go on vacation. No wonder Mr President hasn’t gone for treatment in months now🤣🤣🤣"}
{"id": 1241071543976783872, "created_at": "Fri Mar 20 18:38:08 +0000 2020", "full_text": "Janta curfew is not enough for corona virus.. \nReal curfew can break chain(corona virus)"}
{"id": 1241071548078813185, "created_at": "Fri Mar 20 18:38:09 +0000 2020", "full_text": "I literally have to schedule a time to get my check bc of pinche corona 😒"}
{"id": 1241071556328968193, "created_at": "Fri Mar 20 18:38:11 +0000 2020", "full_text": "This DONT feel like no damn lockdown, I’m living life the same exact way😂"}
{"id": 1241071560611508224, "created_at": "Fri Mar 20 18:38:12 +0000 2020", "full_text": "What's New On HBO Now For April 2020 - \nOne highlight of this Coronavirus quarantine turning us all into hermits? There’s plenty of time to binge all of the new offerings from HBO. The network is pumping out some prestige originals and bringing back a favorite comedy series ..."}
{"id": 1241071564893937669, "created_at": "Fri Mar 20 18:38:13 +0000 2020", "full_text": "People during social distancing: “im so bored and I hang out with people !” \nMe: “you merely adopted being antisocial. I was born in it, molded by it”"}
{"id": 1241071569000181760, "created_at": "Fri Mar 20 18:38:14 +0000 2020", "full_text": "The stats are going down in China and up everywhere else 🌍"}
{"id": 1241071569155350529, "created_at": "Fri Mar 20 18:38:14 +0000 2020", "full_text": "“come on eileen” has been in my head ever since i saw this post about people  singing that song while reading “covid-19”"}
{"id": 1241071572976312320, "created_at": "Fri Mar 20 18:38:15 +0000 2020", "full_text": "China is currently playing the political equivalent of a \"he who smelt it, dealt it\" card, re: the coronavirus.\n\nAnd for some reason, the mainstream media in the US, is parroting it like Gospel.\n\nI'm more concerned about the latter.\n\n😷"}
{"id": 1241071581440458752, "created_at": "Fri Mar 20 18:38:17 +0000 2020", "full_text": "Canada closes borders, says people should stay at home to stop virus"}
{"id": 1241071581666971649, "created_at": "Fri Mar 20 18:38:17 +0000 2020", "full_text": "Sat here watching Mrs and my daughter dancing to kids just dance on you tube because I gave my daughter too much sugar and she’s bouncing off the walls 😂🤣😂🤣😂🤦‍♂️😈#coronavirus #parenting #funnyasfuck"}
{"id": 1241071585756213248, "created_at": "Fri Mar 20 18:38:18 +0000 2020", "full_text": "chalo now let's get back to corona😷"}
{"id": 1241071585810767872, "created_at": "Fri Mar 20 18:38:18 +0000 2020", "full_text": "Everyone is freaking out about coronavirus and I’m over here still trying to figure out how qorenteen is spelt"}
{"id": 1241071585861292032, "created_at": "Fri Mar 20 18:38:18 +0000 2020", "full_text": "At least one novelty account on here is going to stop posting because the admin gets Coronavirus"}
{"id": 1241071585877987330, "created_at": "Fri Mar 20 18:38:18 +0000 2020", "full_text": "For the safety of our kids during covid-19 I hope that ice cream truck I hear is selling drugs"}
{"id": 1241071586284896257, "created_at": "Fri Mar 20 18:38:18 +0000 2020", "full_text": "my mates are exchanging recipes on a Friday night. I h8 u @Covid19"}
{"id": 1241071606589460481, "created_at": "Fri Mar 20 18:38:23 +0000 2020", "full_text": "I'd love to share a picture with you of a  delighted ten-year old with (suspected) Covid-19 opening a copy of #AnimalCrossing But we have house rules preventing such a thing, so please imagine said joy."}
{"id": 1241071606945939458, "created_at": "Fri Mar 20 18:38:23 +0000 2020", "full_text": "So glad we kept the staff on. Thanks boris and co. That was what we needed to survive this nightmare. The ninth will be opening as soon as we can. Stay safe everyone. #COVID19 #hospitality"}
{"id": 1241071610817175553, "created_at": "Fri Mar 20 18:38:24 +0000 2020", "full_text": "Prediction: as COVID-19 tests become more accessible and results come faster, there will be underground “social contact” clubs, which are basically regular restaurants and bars. have to be tested at the door. Obviously the rich will do it first."}
{"id": 1241071615179395077, "created_at": "Fri Mar 20 18:38:25 +0000 2020", "full_text": "Dear corona : take the light skinned niggars first😌"}
{"id": 1241071615514943489, "created_at": "Fri Mar 20 18:38:25 +0000 2020", "full_text": "The most trending thing all over the world right now is #coronavirus hands down"}
{"id": 1241071619289858050, "created_at": "Fri Mar 20 18:38:26 +0000 2020", "full_text": "Coronavirus is just a plot to not send me my tax returns."}
{"id": 1241071627804332032, "created_at": "Fri Mar 20 18:38:28 +0000 2020", "full_text": "How people are dealing with #corona in #Pakistan can be explained by these two emoticons “🤦‍♀️🤷‍♀️” #CoronaStopKaroNa #CoronaVirusPakistan #StayAtHomeChallenge"}
{"id": 1241071631835041793, "created_at": "Fri Mar 20 18:38:29 +0000 2020", "full_text": "Calling it the Chinese virus isn’t racist, just like everyone calls AIDS the Africa virus right? Oh no one calls it that unless they are racist? I stand corrected #ChinaVirus #ChineseVirus #coronavirus #Covid_19 #COVID19"}
{"id": 1241071640168914945, "created_at": "Fri Mar 20 18:38:31 +0000 2020", "full_text": "Day 5 of Social Distancing: talking to each rice grain that fell on the ground while cooking. let ‘em know, if they don’t start helping around the house, they will get COOOOOOKED!"}
{"id": 1241071640345264130, "created_at": "Fri Mar 20 18:38:31 +0000 2020", "full_text": "Shen Yun was just a cover for Coronavirus. Nobody has ever seen Shen Yun right!? Think about it."}
{"id": 1241071648536657920, "created_at": "Fri Mar 20 18:38:33 +0000 2020", "full_text": "What is gonna end first? \n\nCorona or World?"}
{"id": 1241071665603321856, "created_at": "Fri Mar 20 18:38:37 +0000 2020", "full_text": "When they said most covid19 cases were mild or moderate, they meant in context of overall cases. A \"mild\" case will apparently KNOCK YOU ON YOUR ASS."}
{"id": 1241071669734543360, "created_at": "Fri Mar 20 18:38:38 +0000 2020", "full_text": "I’ve been eating and drinking for the past 4 days... #QuarentineLife"}
{"id": 1241071669910941697, "created_at": "Fri Mar 20 18:38:38 +0000 2020", "full_text": "714 new cases of Coronavirus in the UK. #coronavirusuk #coronavirus"}
{"id": 1241071678068862978, "created_at": "Fri Mar 20 18:38:40 +0000 2020", "full_text": "My animal crossing copy just got fucking delayed. Fuck the corona virus I am pissed. Now I’ll only be able to play it after online school starts"}
{"id": 1241071686465785856, "created_at": "Fri Mar 20 18:38:42 +0000 2020", "full_text": "Dear @GovTimWalz It time to put MN into lockdown. Shut down everything. It not going to get better but worse. The # of case is going up each day."}
{"id": 1241071694850203651, "created_at": "Fri Mar 20 18:38:44 +0000 2020", "full_text": "So disgusted watching the daily COVID-19 update from the @WhiteHouse today. Reporters are constantly trying to bait @realDonaldTrump and Americans have to listen to this exchange Every. Single. Day. Y’all hate each other. We got it. Move along."}
{"id": 1241071699069751297, "created_at": "Fri Mar 20 18:38:45 +0000 2020", "full_text": "so ny state just basically shut down (non-essential workers must stay home)- honestly i think cuomo is handling this pretty well, hope the rest of the country can learn from his example"}
{"id": 1241071707118538753, "created_at": "Fri Mar 20 18:38:47 +0000 2020", "full_text": "UP health minister in quarantine after going to the party attended by kanika kapoor. Disturbing lessons:\n1. The health minister gives more priority to attend party, than to work in time of pandemic!\n2.  Unclear who is more dangerous, corona, or likes of kanika and this minister!"}
{"id": 1241071707273691138, "created_at": "Fri Mar 20 18:38:47 +0000 2020", "full_text": "I am very disappointed in China. Lyin John McCain has been wrong about me from the beginning. Amazon (and others) must apologize!"}
{"id": 1241071707592499201, "created_at": "Fri Mar 20 18:38:47 +0000 2020", "full_text": "Barcelona are planning to propose a reduction in salaries for their players due to coronavirus. [@sinconcesiones]"}
{"id": 1241071711577157632, "created_at": "Fri Mar 20 18:38:48 +0000 2020", "full_text": "You know who really needs to practice #SocialDistancing? Marty, The Stop &amp; Shop robot! \n\nI swear, every aisle I turned down, BAM in my face. \n\nIn his defense, I’m not sure why all the people from infomercials that drop everything are all shopping at the same time."}
{"id": 1241071715792322561, "created_at": "Fri Mar 20 18:38:49 +0000 2020", "full_text": "My work told us today they aren’t giving out raises or promoting people next month because of Covid-19... so tell me again why I should work harder??"}
{"id": 1241071724080267266, "created_at": "Fri Mar 20 18:38:51 +0000 2020", "full_text": "Remember when last winter’s polar vortex seemed so hard? #COVID19"}
{"id": 1241071728228532229, "created_at": "Fri Mar 20 18:38:52 +0000 2020", "full_text": "No retreat, no surrender, lockdown bender"}
{"id": 1241071728534491136, "created_at": "Fri Mar 20 18:38:52 +0000 2020", "full_text": "Modi is now jealous of #coronavirus as it has visited more nations than him."}
{"id": 1241071732602966016, "created_at": "Fri Mar 20 18:38:53 +0000 2020", "full_text": "I am watching the entire conservative movement repeat rapid response messaging shifting the blame for what's about to happen to China as if this is just another news cycle. I thought I was pretty inured to this beat but this is making my blood boil."}
{"id": 1241071736692629504, "created_at": "Fri Mar 20 18:38:54 +0000 2020", "full_text": "Panic buying in Abuja, the queue at Cash and carry today Ehn"}
{"id": 1241071736835190785, "created_at": "Fri Mar 20 18:38:54 +0000 2020", "full_text": "\"Trust in the Lord, for the Lord himself, is the Rock eternal.\"\nIsaiah 26:4\n#coronavirus"}
{"id": 1241071757609652230, "created_at": "Fri Mar 20 18:38:59 +0000 2020", "full_text": "This is max’s sister. He has tested positive. Not for the coronavirus, but for having the thiccest fucking ass in all of human history."}
{"id": 1241071766199504896, "created_at": "Fri Mar 20 18:39:01 +0000 2020", "full_text": "can’t wait to tell my kids “back in my day we used to study while there was a pandemic”"}
{"id": 1241071770465165315, "created_at": "Fri Mar 20 18:39:02 +0000 2020", "full_text": "i miss life without corona"}
{"id": 1241071774244188167, "created_at": "Fri Mar 20 18:39:03 +0000 2020", "full_text": "Likely Biggest Health Hazard Facing Americans Today. Is People Cooped-Up at Home, Watching TV with $300 Dollars worth of Junk Food in the Kitchen. 😟🤤#msnbc #foxnews #nytimes #cnn #wsj #cnbc #politico #huffpost #drudge #bbc #gop #npr #dailykos #thehill #wapo #cdc #Covid_19 ☹️🤫"}
{"id": 1241071774449766400, "created_at": "Fri Mar 20 18:39:03 +0000 2020", "full_text": "i hate to inform y’all that nicki’s “let’s go to the beach, each” line is not to be listened to during a pandemic"}
{"id": 1241071782829924353, "created_at": "Fri Mar 20 18:39:05 +0000 2020", "full_text": "Some of y’all should try social-media distancing next"}
{"id": 1241071786843873280, "created_at": "Fri Mar 20 18:39:06 +0000 2020", "full_text": "I’ve just fed an elderly lady her favourite mussel dish, secretly enriched with butter, cream, lemon juice and garlic.  Corona virus makes friends of us all."}
{"id": 1241071791096975366, "created_at": "Fri Mar 20 18:39:07 +0000 2020", "full_text": "I get this is an awful time with lock down coming BUT THE MEMES! I cannot cope, they are keeping me going through this quarantine 😂 ya killing me internet, ya really killing me"}
{"id": 1241071791457566723, "created_at": "Fri Mar 20 18:39:07 +0000 2020", "full_text": "Dam they tryin cripple ya baby \n#COVID19"}
{"id": 1241071795362566144, "created_at": "Fri Mar 20 18:39:08 +0000 2020", "full_text": "Germany 🇩🇪 starting to being shut down. Starting with the southern state of Bavaria’s lockdown from midnight onwards."}
{"id": 1241071795626823683, "created_at": "Fri Mar 20 18:39:08 +0000 2020", "full_text": "Day 9 of Coronapocalypse:\n\nI'm finishing 1.5 paperback books a day. At this rate, my whole library will be read in... 10 years. 😱"}
{"id": 1241071803713404930, "created_at": "Fri Mar 20 18:39:10 +0000 2020", "full_text": "A big earthquake is happening at China rn"}
{"id": 1241071803864436736, "created_at": "Fri Mar 20 18:39:10 +0000 2020", "full_text": "So we’re spending billions of pounds to fight #Covid_19uk yet people are still out and about!I dont believe people would take it serious enough without some force. It looks like we will suffer economically and still lose lives! FGS please stay at home unless absolutely necessary."}
{"id": 1241071804107624448, "created_at": "Fri Mar 20 18:39:10 +0000 2020", "full_text": "I think one of the worst parts of Coronavirus is that people can’t even attend the funerals for those who have passed. That is beyond sad."}
{"id": 1241071808024940544, "created_at": "Fri Mar 20 18:39:11 +0000 2020", "full_text": "My mother is severely asthmatic if she has coronavirus she could need to go on a ventilator and yet they have not tested her."}
{"id": 1241071808234713089, "created_at": "Fri Mar 20 18:39:11 +0000 2020", "full_text": "While I'm still on TWITTER! Let me tell you I was struck with a virus years ago and paralyzed.  This is what God told me to do and I did it and I was miraculously healed.  So, I'm sharing this testimonial with you because of the fear of the coronavirus! Check my Page no space"}
{"id": 1241071811909038087, "created_at": "Fri Mar 20 18:39:12 +0000 2020", "full_text": "I’m normally always social distancing by choice (bc ya know anxiety), but now that I’m being forced to do it is making me lose my god damn mind."}
{"id": 1241071812034867206, "created_at": "Fri Mar 20 18:39:12 +0000 2020", "full_text": "Sunderland-based Hays Travel, which stepped in to save jobs when Thomas Cook collapsed, is now facing financial difficulty as a result of Coronavirus.\n\nRemember them when you come to book travel after all of this is over. They deserve your business."}
{"id": 1241071812039057408, "created_at": "Fri Mar 20 18:39:12 +0000 2020", "full_text": "Just got done playing Chinese Checkers, while eating Chinese Food, waiting out this Chinese virus.\n#NotRacist"}
{"id": 1241071812294959104, "created_at": "Fri Mar 20 18:39:12 +0000 2020", "full_text": "COVID-19 is in both jails and shelters @JustinTrudeau so what are you going to do? They don't qualify for your assistance package. They don't have anywhere to go, and many physically can't because they're locked up.\n\nIt's a death sentence willfully imposed by your inaction."}
{"id": 1241071816724135938, "created_at": "Fri Mar 20 18:39:13 +0000 2020", "full_text": "They can lock down pubs and clubs but they can’t lock down Reeces lounge 😏"}
{"id": 1241071820738084866, "created_at": "Fri Mar 20 18:39:14 +0000 2020", "full_text": "Just got off of a conference call with the Department of Planning regarding Census 2020.  We now have to shift our outreach to social media due to the #coronavirus and the states mandate to practice social distancing during the crisis."}
{"id": 1241071824835948544, "created_at": "Fri Mar 20 18:39:15 +0000 2020", "full_text": "DoFo absolutely determined to get kids into elearning even if it takes a worldwide pandemic"}
{"id": 1241071825104318466, "created_at": "Fri Mar 20 18:39:15 +0000 2020", "full_text": "I really dont see how the “if bts got corona army would find a cure in no time” tweet is racist i???"}
{"id": 1241071828979855360, "created_at": "Fri Mar 20 18:39:16 +0000 2020", "full_text": "280 pound tax rebate and raving tonight, fuck corona life is good"}
{"id": 1241071833161641985, "created_at": "Fri Mar 20 18:39:17 +0000 2020", "full_text": "Thousands of refugees are at risk of #COVID19 on Greek islands due to crowded unsanitary conditions. @EUHomeAffairs @Place_Beauvau @BMI_Bund @foreignoffice @Justitiedep @ministerieJenV will you urgently respond to the #LeaveNoOneBehind petition to protect refugees and save lives?"}
{"id": 1241071837527842817, "created_at": "Fri Mar 20 18:39:18 +0000 2020", "full_text": "Chicago is going on 30 days lockdown starting this Saturday!\nYour Governor is going to announce it sometime today."}
{"id": 1241071841638154240, "created_at": "Fri Mar 20 18:39:19 +0000 2020", "full_text": "It’s been a shit show attending training, contacting students about training, and then calling them back and telling them que siempre no cus Newsom said to stay home 😭"}
{"id": 1241071841667682304, "created_at": "Fri Mar 20 18:39:19 +0000 2020", "full_text": "Just listened to Govt. Update when @sun reporter asked that since clubs pubs etc. now closed that the young will just party at home!! What part of advice to young and old about social distancing does the Sun not understand?\nAbout time reporters started listening to the advice!"}
{"id": 1241071841701244932, "created_at": "Fri Mar 20 18:39:19 +0000 2020", "full_text": "It’s all good the government are helping business and people’s wages, but just remember once all this has blown over and the virus is gone, our taxes will rise massively and everybody will be moaning about that 🤦‍♂️ #CoronaCrisis #Coronavirus #CONVID19"}
{"id": 1241071854103564289, "created_at": "Fri Mar 20 18:39:22 +0000 2020", "full_text": "Arizona has 44 cases of COVID-19, half in Maricopa County but more expected with more tests which are hard to get here."}
{"id": 1241071854334496769, "created_at": "Fri Mar 20 18:39:22 +0000 2020", "full_text": "I am very smacked. Social Distancing Tho."}
{"id": 1241071858461454336, "created_at": "Fri Mar 20 18:39:23 +0000 2020", "full_text": "Since DJT wont quit calling it the chinese virus I think it's important to flip the script. Henceforth it shall be referred to as the #Trumpvirus"}
{"id": 1241071862546927616, "created_at": "Fri Mar 20 18:39:24 +0000 2020", "full_text": "We getting the messege now people ? Stay at home !"}
{"id": 1241071862605643786, "created_at": "Fri Mar 20 18:39:24 +0000 2020", "full_text": "I got a mild cold but then again it could be the corona.... 😧"}
{"id": 1241071862693625856, "created_at": "Fri Mar 20 18:39:24 +0000 2020", "full_text": "if life/Coronavirus has you down, the weeknd’s new album ain’t for you, I repeat it ain’t for you 😟😟 I mean it’s bangs but still"}
{"id": 1241071862790135808, "created_at": "Fri Mar 20 18:39:24 +0000 2020", "full_text": "Part of the way there to a lockdown."}
{"id": 1241071866753753089, "created_at": "Fri Mar 20 18:39:25 +0000 2020", "full_text": "Where can I buy a boyfriend I can’t do a lockdown on my own"}
{"id": 1241071870671294464, "created_at": "Fri Mar 20 18:39:26 +0000 2020", "full_text": "I’m interested to see how the world will be post pandemic. I hope World Leaders see all the harm that humanity has been doing and things change for the better."}
{"id": 1241071871006834691, "created_at": "Fri Mar 20 18:39:26 +0000 2020", "full_text": "we have nothing to fear, but fear itself and also covid, the president, other people, the future etc."}
{"id": 1241071879403823106, "created_at": "Fri Mar 20 18:39:28 +0000 2020", "full_text": "Cura para o tiktok &gt;&gt;&gt; Cura para o Corona"}
{"id": 1241071879420628993, "created_at": "Fri Mar 20 18:39:28 +0000 2020", "full_text": "Honestly, I can't help but feel COVID-19 is a punishment for the \"Cats\" movie."}
{"id": 1241071879517089792, "created_at": "Fri Mar 20 18:39:28 +0000 2020", "full_text": "stay home please for you \n\n #حظر_التجول"}
{"id": 1241071883375628288, "created_at": "Fri Mar 20 18:39:29 +0000 2020", "full_text": "This is a weird feeling... a good one but weird... me, actually trusting the word of all of the ministers on our COVID response panel.\n\n Great #COVID19 response, thus far #Canada 👍\n\n#canadalockdown\n#CanadaCovid19"}
{"id": 1241071887591059460, "created_at": "Fri Mar 20 18:39:30 +0000 2020", "full_text": "This is why in the Star Wars universe, they all wear helmets and masks, coronavirus."}
{"id": 1241071888039915520, "created_at": "Fri Mar 20 18:39:30 +0000 2020", "full_text": "Why is Spotify telling me about COVID"}
{"id": 1241071904644927490, "created_at": "Fri Mar 20 18:39:34 +0000 2020", "full_text": "I’m so mad about the opportunities this pandemic is taking from me."}
{"id": 1241071904716447745, "created_at": "Fri Mar 20 18:39:34 +0000 2020", "full_text": "Coronavirus is depressing me, the more depressed I get the more I bleach my hair.. I envisage that I’m going to be bald by the end of the year."}
{"id": 1241071904854867971, "created_at": "Fri Mar 20 18:39:34 +0000 2020", "full_text": "China is completely misreporting their confirmed cases of coronavirus, and if you don’t see right through that then I don’t know what to tell you but to stay inside."}
{"id": 1241071904863203329, "created_at": "Fri Mar 20 18:39:34 +0000 2020", "full_text": "I hope when this is over we review our relationship with China"}
{"id": 1241071917156765697, "created_at": "Fri Mar 20 18:39:37 +0000 2020", "full_text": "Information J. Salomon : La disparition de l'odorat est un symptôme du Covid-19"}
{"id": 1241071921178935296, "created_at": "Fri Mar 20 18:39:38 +0000 2020", "full_text": "it says they wouldnt help the older people if they got the coronavirus and didnt have medical card.i fell sorry for the older people that are really sick and have health problems.the older people can get it really easy"}
{"id": 1241071921195896832, "created_at": "Fri Mar 20 18:39:38 +0000 2020", "full_text": "Uni exams in one month and they still haven’t confirmed cancelling/postponing them leaving everyone panicking about our education as well as this pandemic. Well done Barts 👏🏽"}
{"id": 1241071929542533121, "created_at": "Fri Mar 20 18:39:40 +0000 2020", "full_text": "My moms side of the family has multiple COVID cases and I’m like 😳 I don’t need that kinda luck lol"}
{"id": 1241071929647181824, "created_at": "Fri Mar 20 18:39:40 +0000 2020", "full_text": "If you want to avoid this #coronavirus, please stay in the house, do not meet anyone and wash your hands frequently. It is my request to you to co-operate with the government in this critical situation. #JantaCurfew @CollectorArvali @DdoArvalli @Dipsinh_Rathod"}
{"id": 1241071933824716800, "created_at": "Fri Mar 20 18:39:41 +0000 2020", "full_text": "Raise your hand if you believe doctors, public health officials and scientists more than you believe the orange shitshow in the White House. #COVID19"}
{"id": 1241071933959135233, "created_at": "Fri Mar 20 18:39:41 +0000 2020", "full_text": "Get me a corona"}
{"id": 1241071938308579328, "created_at": "Fri Mar 20 18:39:42 +0000 2020", "full_text": "4,000 COVID-19 test kits will be coming from China for use. 50 thermal scanners also coming in."}
{"id": 1241071942242914305, "created_at": "Fri Mar 20 18:39:43 +0000 2020", "full_text": "Our local hospital just accepted all PPE from our conservation lab —new N95 masks, gloves and goggles \n#donate"}
{"id": 1241071950635638794, "created_at": "Fri Mar 20 18:39:45 +0000 2020", "full_text": "Anyone else struck by the age spread of Covid-19 deaths?  A few days ago they were all 69+; then all 59+; now all 45+.  Not much comfort for those of us in our Sixties #StaySafeStayHome"}
{"id": 1241071959036686345, "created_at": "Fri Mar 20 18:39:47 +0000 2020", "full_text": "Just a quick PSA that if you hate socialism, I trust you’ll be sending those stimulus checks back. If you really need cash you can always sell your guns #coronavirus #TrumpVirus"}
{"id": 1241071959083016196, "created_at": "Fri Mar 20 18:39:47 +0000 2020", "full_text": "tu despues del coronavirus no estas viva @GastalverMarta ya te lo digo yo... xD"}
{"id": 1241071967287095298, "created_at": "Fri Mar 20 18:39:49 +0000 2020", "full_text": "Due to the corona virus pandemic, the SWMHS Hall of Fame Dinner scheduled for April 25th has been cancelled and rescheduled for September 26th. Any questions contact Elaine Kubacz at 732-727-0192 or at epkubacz@verizon.net."}
{"id": 1241071967584878592, "created_at": "Fri Mar 20 18:39:49 +0000 2020", "full_text": "tnc toda hora eu tenho que sair de casa, corona vírus vai me pegar"}
{"id": 1241071975860142081, "created_at": "Fri Mar 20 18:39:51 +0000 2020", "full_text": "Nihilism is one of the most potent side effects of the pandemic."}
{"id": 1241071975877029893, "created_at": "Fri Mar 20 18:39:51 +0000 2020", "full_text": "Covid19 I’m coming for you the rest of my life !"}
{"id": 1241071975906390016, "created_at": "Fri Mar 20 18:39:51 +0000 2020", "full_text": "Almighty. Forgive our sins &amp; grant us ease in this time of distress &amp; anxiety. We ask You to stop the spread of #coronavirus that’s taken the world by storm. Grant healing &amp; comfort to those who’ve been infected. Give us a strong sense of social responsibility to do what’s right!"}
{"id": 1241071983988813827, "created_at": "Fri Mar 20 18:39:53 +0000 2020", "full_text": "Thing is IK is empathetic. He's thinking about everyone living in this country. Obviously, there's a large number which might starve for days if we go towards lockdown. On the other people's life is at risk. There's so much on his plate right now."}
{"id": 1241071984332718082, "created_at": "Fri Mar 20 18:39:53 +0000 2020", "full_text": "Senior fellow @jason_buick takes us through an impressive tutorial on COVID-19 for paramedics. Look for it on twitter soon."}
{"id": 1241071984563404800, "created_at": "Fri Mar 20 18:39:53 +0000 2020", "full_text": "I’ve never spent as much money in one grocery trip as i have today #QuarantineLife"}
{"id": 1241071988170514432, "created_at": "Fri Mar 20 18:39:54 +0000 2020", "full_text": "CDC is recommending healthcare providers wear bandanas as masks when caring for COVID - 19 patients since a lot of hospitals are out of proper masks. Like is this even the United States???? Wtf is happening"}
{"id": 1241072000946384897, "created_at": "Fri Mar 20 18:39:57 +0000 2020", "full_text": "1 new confirmed case of #COVID19 in Khartoum.\n#Sudan"}
{"id": 1241072001134944256, "created_at": "Fri Mar 20 18:39:57 +0000 2020", "full_text": "Prime Minister you need a lockdown. I understand your empathy for the poor. There will be too many sick or dead Pakistanis. Learn from the Chinese. We have huge hearts, we will look after the sick n poor but 1st stop the virus spreading. #lockdown #Covid_19 #CoronaVirusPakistan"}
{"id": 1241072005031616513, "created_at": "Fri Mar 20 18:39:58 +0000 2020", "full_text": "Idc if I get corona at this point."}
{"id": 1241072009297244160, "created_at": "Fri Mar 20 18:39:59 +0000 2020", "full_text": "En China las emisiones de Gases efecto invernadero se redujeron en un 25% ¿Cómo creen que nos vaya en Colombia? Lo primero es que FRENEN los incendios en el Guaviare para ver un cambio en el aire."}
{"id": 1241072021947191303, "created_at": "Fri Mar 20 18:40:02 +0000 2020", "full_text": "Why is nobody recommending anointing oil or zam zam water as part of the treatment for #COVID19 ? #CoronaVirusNigeria"}
{"id": 1241072030281281536, "created_at": "Fri Mar 20 18:40:04 +0000 2020", "full_text": "People Are Challenging The Coronavirus To Fight On Twitter The long-dormant @coronavirus account has been catching a lot of grief this week.View Entire Post › \n#Uncategorized"}
{"id": 1241072030323216384, "created_at": "Fri Mar 20 18:40:04 +0000 2020", "full_text": "Corona virus is telling the world that no single individual or nation is superpower.\nThe only Superpower is Almighty Allah."}
{"id": 1241072038770552832, "created_at": "Fri Mar 20 18:40:06 +0000 2020", "full_text": "STAY AT HOME.\nMany of our teams, players and fans got the message and proved it on social media.\nCheck out what the @SJSeaDogs, @ABTitan, @IslandersHKY and more have been up to over the past week in this edition of the Q(uarantine) Report! 📰⬇️"}
{"id": 1241072051508539394, "created_at": "Fri Mar 20 18:40:09 +0000 2020", "full_text": "Immidiately Lock Down India for 30 days Minimum ."}
{"id": 1241072055522648065, "created_at": "Fri Mar 20 18:40:10 +0000 2020", "full_text": "With all these closures I can see lockdown coming very very soon... Worrying times ahead 😔"}
{"id": 1241072059452665857, "created_at": "Fri Mar 20 18:40:11 +0000 2020", "full_text": "Atlanta clearly don’t care about no coronavirus lmaooo People are still out 💀💀😂"}
{"id": 1241072059792359429, "created_at": "Fri Mar 20 18:40:11 +0000 2020", "full_text": "i will be honest im not really ‘afraid’ or COVID itself but im real scared for my bank account rn"}
{"id": 1241072064238219264, "created_at": "Fri Mar 20 18:40:12 +0000 2020", "full_text": "I feel like now that Manitoba has been declared as in a state of emergency that’s when the fun is really going to start right? #QuarantineLife"}
{"id": 1241072084714811392, "created_at": "Fri Mar 20 18:40:17 +0000 2020", "full_text": "Covid 19- India its time to full #Lockdown. One person can make a huge difference. Step back.Stay home. Slow the spread."}
{"id": 1241072089035087875, "created_at": "Fri Mar 20 18:40:18 +0000 2020", "full_text": "Between my mom going out everyday and my grandma thinking the coronavirus is a hoax I’m stressed for this family"}
{"id": 1241072089139945473, "created_at": "Fri Mar 20 18:40:18 +0000 2020", "full_text": "Me: omg I’m so ready for 2020 to be the best year look at all these shows and amazing festival lineups\nCoronavirus: hahaha you thought"}
{"id": 1241072093141311496, "created_at": "Fri Mar 20 18:40:19 +0000 2020", "full_text": "Soy las tóxica que el coronavirus."}
{"id": 1241072093262905344, "created_at": "Fri Mar 20 18:40:19 +0000 2020", "full_text": "after covid-19 has passed, i don’t ever wanna hear y’all bitchin’ about grocery store workers EVER again. or y’all will catch these hands."}
{"id": 1241072097448738816, "created_at": "Fri Mar 20 18:40:20 +0000 2020", "full_text": "Can I watch all 9 seasons of Dragon Ball Z during my 2 week #selfquarantine?\n\nFind out next time on DRAGON BALL Z\n\n#COVID19 #coronavirus #Quarantine"}
{"id": 1241072097553715201, "created_at": "Fri Mar 20 18:40:20 +0000 2020", "full_text": "I wonder how much medical debt will people rack up for being infected with the coronavirus? #QuestionOfTheDay"}
{"id": 1241072101739630594, "created_at": "Fri Mar 20 18:40:21 +0000 2020", "full_text": "Imagine Getting Rid Of Covid 19 and boom China Releases Covid 19 S PLUS 😂🤣😂🤣😷"}
{"id": 1241072105732689925, "created_at": "Fri Mar 20 18:40:22 +0000 2020", "full_text": "Honestly the thought of this lockdown is depressing as fuck cannot understand why anyone would be happy about it"}
{"id": 1241072106084814848, "created_at": "Fri Mar 20 18:40:22 +0000 2020", "full_text": "I’m busier at work the day after everyone gets ordered to stay home lmao y’all gone get my full attitude cause you’re all a bunch of IDIOTS"}
{"id": 1241072110136688640, "created_at": "Fri Mar 20 18:40:23 +0000 2020", "full_text": "Coronavirus: Smartphone sales collapse amid pandemic Sales of new phones tumble, in the biggest fall since the invention of the smartphone. \n#Uncategorized"}
{"id": 1241072118437220354, "created_at": "Fri Mar 20 18:40:25 +0000 2020", "full_text": "Jobs and the economy can be rebuilt lives can’t!! Stay at home #Covid_19 #CoronaCrisis #letsdothis @BBCNews @UKgovcomms"}
{"id": 1241072122828447744, "created_at": "Fri Mar 20 18:40:26 +0000 2020", "full_text": "J'ai mal au rein droit, c'est pas un des symptômes du covid ça ?"}
{"id": 1241072130894282754, "created_at": "Fri Mar 20 18:40:28 +0000 2020", "full_text": "Coronavirus is no excuse for racism. Why does this still need to be explained in 2020 I’m getting so fed up of hearing it.... #EndRacism 🥺💜"}
{"id": 1241072135008858113, "created_at": "Fri Mar 20 18:40:29 +0000 2020", "full_text": ".@LARighttoLife critical of state’s abortion clinics remaining open, citing LDH guidelines for postponing ‘elective’ surgeries during #coronavirus crisis. #lagov #lalege"}
{"id": 1241072139215798273, "created_at": "Fri Mar 20 18:40:30 +0000 2020", "full_text": "I don't understand my country 🇰🇪At the peak of Covid-19 what's trending is not the safety measures but people dancing with coffins 🤣🤣😭\n#Covid_19 #covid19kenya #COVID19 #Thetrend @onkoba_alex @Iamclinch @HomeboyzRadio @NRGRadioKenya"}
{"id": 1241072147721838595, "created_at": "Fri Mar 20 18:40:32 +0000 2020", "full_text": "¿Y a que hora le da coronavirus al classroom?"}
{"id": 1241072147826606081, "created_at": "Fri Mar 20 18:40:32 +0000 2020", "full_text": "My OG just told me if she get the Corona I gotta get it too because I'm her son"}
{"id": 1241072147939893249, "created_at": "Fri Mar 20 18:40:32 +0000 2020", "full_text": "From the looks of midlothian when I took my lunch hour you all aren’t taking social distancing seriously at all"}
{"id": 1241072151911784448, "created_at": "Fri Mar 20 18:40:33 +0000 2020", "full_text": "stay at home and always wash your hands people ! ❤✨"}
{"id": 1241072156106055680, "created_at": "Fri Mar 20 18:40:34 +0000 2020", "full_text": "the thing with this covid-19 symptoms is, i dont know if i have the symptoms or no because i have asthma so i find it hard to breath sometimes, always feel tired, cough and have a runny nose all the time"}
{"id": 1241072164419194880, "created_at": "Fri Mar 20 18:40:36 +0000 2020", "full_text": "Chennai Metro Rail will not be operational from 7 am to 9 pm as part of Janatha Curfew #cmrl #chennai #COVID19"}
{"id": 1241072173092986880, "created_at": "Fri Mar 20 18:40:38 +0000 2020", "full_text": "Quarantine idea #2\nDelete the 3000 pics on your phone...you are NOT going to print them later. Don’t lie to yourself anymore #QuarentineLife"}
{"id": 1241072177119670280, "created_at": "Fri Mar 20 18:40:39 +0000 2020", "full_text": "Please do not tolerate race baiting by the president or anyone else . It is called Covid-19 . Not the “Chinese virus” . @realDonaldTrump #Covid_19"}
{"id": 1241072177258156032, "created_at": "Fri Mar 20 18:40:39 +0000 2020", "full_text": "hello guys something came into my mind now not a while ago i was thinking that if this covid-19 is really changing people to ZOMBIES ehhhhhh\nHOPE U ARE THINKING WAT AM THINKING\ni know only LEGENDS will understand me better⚔️⚔️⚔️⚔️🗡🗡🔪🔩🛠🛠⚒⚒⛏⛏🔨🔨😡"}
{"id": 1241072181234339840, "created_at": "Fri Mar 20 18:40:40 +0000 2020", "full_text": "Yo fuck the coronavirus them stocks going down 😥"}
{"id": 1241072181427220485, "created_at": "Fri Mar 20 18:40:40 +0000 2020", "full_text": "SPANISH FLU\nWASN'T from SPAIN\nHave you seen SPAIN complain? Shift blame? So WHY is CHINA SO SENSITIVE about \"CHINESE VIRUS\"?"}
{"id": 1241072181251055617, "created_at": "Fri Mar 20 18:40:40 +0000 2020", "full_text": "@fabiolaingabir1 @LindeniLebea @MissQabs You missing the whole point, this is not bout spreading of the virus but the origin of it and more importantly the fact that the Chinese withheld the out break for a period of time from the world. That led to the domino effect we seeing now in terms of the world wide spread of it"}
{"id": 1241072181460729863, "created_at": "Fri Mar 20 18:40:40 +0000 2020", "full_text": "Corona is like the bin bulaya mehman that is refusing to leave 😑😑😑"}
{"id": 1241072185726337026, "created_at": "Fri Mar 20 18:40:41 +0000 2020", "full_text": "The only comfort I take in this whole pandemic emergency is that it has shown the world who our \"president\" is for who and what he is, an unempathetic racist asshole.  The way he has handled this crisis has ensured his defeat in November. #pandemic"}
{"id": 1241072189996032000, "created_at": "Fri Mar 20 18:40:42 +0000 2020", "full_text": "We get put on lockdown and people are ALREADY disobeying it. I.E my husbands family."}
{"id": 1241072193800417281, "created_at": "Fri Mar 20 18:40:43 +0000 2020", "full_text": "LMAO THEY ARE ACTUALLY CALLING MEDICAL INTERNS TO JOIN THE FORCES IN COMBATING COVID-19 AND THEY ARE OFFERING EXTRA CREDITS TO WHOEVER JOINS\n\nM A T E that's absurd"}
{"id": 1241072194639126528, "created_at": "Fri Mar 20 18:40:43 +0000 2020", "full_text": "China saying they have 0 new cases of the virus lmao what a joke"}
{"id": 1241072197969510404, "created_at": "Fri Mar 20 18:40:44 +0000 2020", "full_text": "Dennis Prager is now mad at Stay In Place orders. He says he will defy them if this doesn’t get worse.\n Of course that is the point of staying at home, so it doesn’t get worse!! @DennisPrager is a dummy.\n So if it gets worse will Prager accept any responsibility? Of course not."}
{"id": 1241072198829268997, "created_at": "Fri Mar 20 18:40:44 +0000 2020", "full_text": "not my mama trynna get in my pockets 😒 what you need money for sis!? we’re on lockdown!!"}
{"id": 1241072206680961029, "created_at": "Fri Mar 20 18:40:46 +0000 2020", "full_text": "Thank you @jkenney for the shout out in the #ableg today for those on the front lines of the #c19 outbreak. You forgot to mention the essential work Alberta teachers are doing by being in the classroom to deliver programming to students of Alberta. Keep well teachers."}
{"id": 1241072223097483264, "created_at": "Fri Mar 20 18:40:50 +0000 2020", "full_text": "I get what @FOX5Vegas is trying to do but let’s not get into just throwing out fear. You keep reporting that there’s people testing positive for the coronavirus on Nellis but not saying who, people are going 2 assume it’s Americans who live in LV who R testing positive, it’s not."}
{"id": 1241072227258437634, "created_at": "Fri Mar 20 18:40:51 +0000 2020", "full_text": "Send us, or tag us in, your favourite memes, videos etc relating to the fun, unique or compassionate side of the Covid19 crisis and we'll retweet it 👍"}
{"id": 1241072231519682561, "created_at": "Fri Mar 20 18:40:52 +0000 2020", "full_text": "So California and New York have shut down. When those shut downs are over, what is going to stop others who are infected from coming into the state and starting this all over again? #coronavirus #TrumpVirus #TrumpPademic #COVID19 #TrumpIsTheWORSTPresidentEVER"}
{"id": 1241072235655430153, "created_at": "Fri Mar 20 18:40:53 +0000 2020", "full_text": "56 more cases since yesterday in Indiana which means 79 cases.  Still not one case here in my county, but I don't necessarily think it is because of how it is being handled here. #indiana #covid19 #coronavirus"}
{"id": 1241072235927834625, "created_at": "Fri Mar 20 18:40:53 +0000 2020", "full_text": "I just want to eat all day #QuarentineLife"}
{"id": 1241072240013332482, "created_at": "Fri Mar 20 18:40:54 +0000 2020", "full_text": "Spring began yesterday, but Corona cancelled that."}
{"id": 1241072240319332352, "created_at": "Fri Mar 20 18:40:54 +0000 2020", "full_text": "How much you wanna bet Nauru will be the only nation safe from the coronavirus?"}
{"id": 1241072248535973889, "created_at": "Fri Mar 20 18:40:56 +0000 2020", "full_text": "corona kinda made me stop panicking about getting shot up at a random peaceful place so kinda serving. Man idk wtf to say anymore like"}
{"id": 1241072256731791362, "created_at": "Fri Mar 20 18:40:58 +0000 2020", "full_text": "nem o corona virus ta impedindo o Marlos e o Luis de vir aq em casa kkkkkkkkkkkkkkkk"}
{"id": 1241072261056036864, "created_at": "Fri Mar 20 18:40:59 +0000 2020", "full_text": "The Prime Minister @BorisJohnson and Chancellor @RishiSunak promised to do “whatever it takes” to help people and businesses in Wales and the rest of the UK. They’ve stood up and delivered in our country’s time of need. \n\n#coronavirus"}
{"id": 1241072261219696641, "created_at": "Fri Mar 20 18:40:59 +0000 2020", "full_text": "Because of the Coronavirus crisis I was advised to set up camp and isolate in a bunker. \n\nEverything was great until several golfers and the golf club committee threatened to have me arrested!"}
{"id": 1241072265145417728, "created_at": "Fri Mar 20 18:41:00 +0000 2020", "full_text": "God is releasing answers for the Coronavirus! Are you leaning in to hear?"}
{"id": 1241072265342697475, "created_at": "Fri Mar 20 18:41:00 +0000 2020", "full_text": "Chicago go on lockdown tomorrow and all I can think about is what if the purge sound go off.😭"}
{"id": 1241072269276962824, "created_at": "Fri Mar 20 18:41:01 +0000 2020", "full_text": "I’d really, really like a massive “bank error in your favour” rn. So far the community chest in the monopoly of life has been full of coronavirus"}
{"id": 1241072269381832706, "created_at": "Fri Mar 20 18:41:01 +0000 2020", "full_text": "Two more #COVID19 cases in #AllenCounty, officials announce. Total is now four."}
{"id": 1241072269654294528, "created_at": "Fri Mar 20 18:41:01 +0000 2020", "full_text": "The coronavirus just fired me"}
{"id": 1241072281855471616, "created_at": "Fri Mar 20 18:41:04 +0000 2020", "full_text": "Let's do I self challenge \nCan we stay 36 hours at home\n#QuarantineChallenge \n#QuarantineChallenge #QuarantineChallenge#QuarantineChallenge"}
{"id": 1241072294631481344, "created_at": "Fri Mar 20 18:41:07 +0000 2020", "full_text": "There are 8 confirmed cases of #Coronavirus in #Louth, and 11 in #Meath @Louthchat"}
{"id": 1241072294732148738, "created_at": "Fri Mar 20 18:41:07 +0000 2020", "full_text": "Be smart\n#StayAtHome \n#COVID19 #coronavirus #StaySafeHelpOthers #BeSmart"}
{"id": 1241072302873337857, "created_at": "Fri Mar 20 18:41:09 +0000 2020", "full_text": "So with no live sport etc due to #coronavirus Sky send me a letter today telling me my bill will be going up by £3 a month,are they f******g kidding 🤬🤬🤬🤬 #cancellationcoming"}
{"id": 1241072303057842183, "created_at": "Fri Mar 20 18:41:09 +0000 2020", "full_text": "It seems this #COVID19 doesn't like the extreme cold or hot weather, just wondering if one of those cryo machines would kill it off? 😷🧐🤔😷 #science #research"}
{"id": 1241072303066267649, "created_at": "Fri Mar 20 18:41:09 +0000 2020", "full_text": "That’ll probably do the corona Virus now took it a bit far now"}
{"id": 1241072303213068288, "created_at": "Fri Mar 20 18:41:09 +0000 2020", "full_text": "The world powers going to come down to Israel China and Russia... the US follows whatever Israel says and Russia and Scandinavia runs everything through all three"}
{"id": 1241072307122122753, "created_at": "Fri Mar 20 18:41:10 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241072311249195008, "created_at": "Fri Mar 20 18:41:11 +0000 2020", "full_text": "Problem with the corona virus is that\n\nEveryone’s freaking out\n\nNo one should buy 14 boxes of TP\n\nIf it were up to me I’d kill Corona Virus\n\nShits pretty wacky"}
{"id": 1241072311412748289, "created_at": "Fri Mar 20 18:41:11 +0000 2020", "full_text": "My zombie apocalypse fantasies seem to be coming true!\n#COVID19india #COVID"}
{"id": 1241072311513444352, "created_at": "Fri Mar 20 18:41:11 +0000 2020", "full_text": "Two Generic Drugs Are Being Tested As a Possible Treatment For The China Coronavirus."}
{"id": 1241072332254392320, "created_at": "Fri Mar 20 18:41:16 +0000 2020", "full_text": "Syrian Minister of Health: No new Coronavirus infection has been registered in Syria until now, and the Ministry of Health is the only source to provide information.\nadmin 3"}
{"id": 1241072336381644814, "created_at": "Fri Mar 20 18:41:17 +0000 2020", "full_text": "Coronavirus mortality in Italy is increasing. It's beyond their control. It's over 4000.\nIt's passed that of China.\n\nI think Italian being treated and recovering in Nigeria owe Nigeria Doctors and government a whole lot of gratitude. Perhaps he would have died if he was in Italy."}
{"id": 1241072336385634304, "created_at": "Fri Mar 20 18:41:17 +0000 2020", "full_text": "day 6 of corona quarantine, haven't seen another person in 8 months."}
{"id": 1241072340575846402, "created_at": "Fri Mar 20 18:41:18 +0000 2020", "full_text": "Who among us hasn't attended a highly confidential government meeting about the dangers of a pandemic and then three weeks later found out that our financial mamagers sold 1.7 million dollars in stock right before the market crashed ?"}
{"id": 1241072340659777548, "created_at": "Fri Mar 20 18:41:18 +0000 2020", "full_text": "These Coronavirus emails are \"We've updated our privacy policy\" all over again"}
{"id": 1241076603016413188, "created_at": "Fri Mar 20 18:58:14 +0000 2020", "full_text": "WHY CAN’T ANYBODY IN THIS COUNTRY GRASP THE CONCEPT OF SOCIAL. FUCKING. DISTANCING?!??"}
{"id": 1241076603033010178, "created_at": "Fri Mar 20 18:58:14 +0000 2020", "full_text": "corona has perfectly whipped up the recipe to my depression"}
{"id": 1241076610486259712, "created_at": "Fri Mar 20 18:58:16 +0000 2020", "full_text": "In a bizarre system, I found out today that my results are being mailed to me. But because I called they let me know that #COVID19 was undetected in my test. Be Safe everyone! ♥️❤️♥️"}
{"id": 1241076610645676032, "created_at": "Fri Mar 20 18:58:16 +0000 2020", "full_text": "I’m only on day two of quarantine and I already want to move all the furniture in my house... I can’t imagine how I’ll be in 29 more days #QuarentineLife #coronavirus"}
{"id": 1241076614781267969, "created_at": "Fri Mar 20 18:58:17 +0000 2020", "full_text": "Corona virus came for everybody’s money!!! Said this my year hoes. Legit trash"}
{"id": 1241076618933800960, "created_at": "Fri Mar 20 18:58:18 +0000 2020", "full_text": "#arpx #arleg RT @NWABJ: .@AsaHutchinson: COVID-19 cases in Arkansas now number 96. Up from 62 reported by the governor Thursday.\n#nwabj #nwark"}
{"id": 1241076618942189568, "created_at": "Fri Mar 20 18:58:18 +0000 2020", "full_text": "Such a nice Friday and we dealing with this corona bs"}
{"id": 1241076627234308098, "created_at": "Fri Mar 20 18:58:20 +0000 2020", "full_text": "Why do all my best tiktok ideas come At times of pandemic"}
{"id": 1241076631466196992, "created_at": "Fri Mar 20 18:58:21 +0000 2020", "full_text": "What to do during a #pandemic? Read a mystery by @BarbaraNickless and wait patiently for her next book, Gone To Darkness."}
{"id": 1241076635966767104, "created_at": "Fri Mar 20 18:58:22 +0000 2020", "full_text": "Waiting for a grocery delivery with disposable gloves in hand and a pair for a neighbor who's going to help me. #groceries #coronavirus"}
{"id": 1241076644007292929, "created_at": "Fri Mar 20 18:58:24 +0000 2020", "full_text": "listening to songs on shuffle and realized @MissyElliott may have predicted #covid19 back in 2003 with pass that dutch.\n\nlyrics include:\n\n\"there's a wild virus that's attacking...symptoms have been said to be heavy breathing...coughing...run for cover motherfucka\""}
{"id": 1241076644179144705, "created_at": "Fri Mar 20 18:58:24 +0000 2020", "full_text": "I have booked a ticket Delhi - Goa (24-Mar) and Goa - Delhi (28-Mar) with go air. Due to the outbreak of coronavirus, I have decided to cancel my trip. I need more information about the same. @goairlinesindia @YatraOfficial"}
{"id": 1241076644204310529, "created_at": "Fri Mar 20 18:58:24 +0000 2020", "full_text": "Cowlitz County has confirmed its first COVID-19 case. A man in his 70s who was receiving treatment at PeaceHealth St. Johns in Longview, but is now recovering at home."}
{"id": 1241076652299304960, "created_at": "Fri Mar 20 18:58:26 +0000 2020", "full_text": "#shelteringinplace Day 4 Left a tip for my delivery man. His smile made my day. Then made a lego house covered in xmas lights with my 4 year old."}
{"id": 1241076664957906944, "created_at": "Fri Mar 20 18:58:29 +0000 2020", "full_text": "Social distancing.....I’m at home watching WACKY RACES😂"}
{"id": 1241076665012211712, "created_at": "Fri Mar 20 18:58:29 +0000 2020", "full_text": "To all politicians irrespective of which party you belong to, please remember this time you won't be able to fly down to a US hospital for cure just in case, bhagwan na kare, you fall ill. So behave, follow rules such as social distancing &amp; work for us \n#CoronavirusOutbreakindia"}
{"id": 1241076665024950275, "created_at": "Fri Mar 20 18:58:29 +0000 2020", "full_text": "The U.S. Small Business Administration is now offering low-interest federal disaster loans for working capital to Georgia small businesses suffering substantial economic injury from COVD-19."}
{"id": 1241076665494777856, "created_at": "Fri Mar 20 18:58:29 +0000 2020", "full_text": "Prishtines i ka ra bingo qekjo coronavirus"}
{"id": 1241076669206724610, "created_at": "Fri Mar 20 18:58:30 +0000 2020", "full_text": "Nothing like a pandemic to expose the closet racists 🙄"}
{"id": 1241076669282222081, "created_at": "Fri Mar 20 18:58:30 +0000 2020", "full_text": "So Zimbabwe has finally admitted that there’s a confirmed case of corona virus in Zimbabwe..."}
{"id": 1241076669554634752, "created_at": "Fri Mar 20 18:58:30 +0000 2020", "full_text": "Need to get some specific stuff from Hock Choon tomorrow, wish me luck. \n\nHopefully there won’t be any panic buying crowd tomorrow."}
{"id": 1241076673434603525, "created_at": "Fri Mar 20 18:58:31 +0000 2020", "full_text": "british: gosh, boris is handling the pandemic so well\n\namericans: gosh, trump is handling the pandemic so well\n\nbrazilians: *lemongrab scream*"}
{"id": 1241076673652670464, "created_at": "Fri Mar 20 18:58:31 +0000 2020", "full_text": "Just reached out to all my students today! Great conversations! #COVID19  #educators2020"}
{"id": 1241076681592487936, "created_at": "Fri Mar 20 18:58:33 +0000 2020", "full_text": "Just realized havent tweeted/interacted with anyone on twitter since last 3 days. (5 mins ago was my first interaction in 3 days). \n\nCorona effect :("}
{"id": 1241076681739243520, "created_at": "Fri Mar 20 18:58:33 +0000 2020", "full_text": "Social distancing is hard honestly lol I hope y’all taking it well"}
{"id": 1241076694615592960, "created_at": "Fri Mar 20 18:58:36 +0000 2020", "full_text": "Taiwan has accused the World Health Organization of failing to communicate an early warning in December about human-to-human coronavirus transmission, slowing the global response to the pandemic."}
{"id": 1241076698331873281, "created_at": "Fri Mar 20 18:58:37 +0000 2020", "full_text": "Life is strange indeed. Today, my boyfriend had a huge, lush bouquet of flowers delivered to me, and it's now taking up half the window space, yet we can't get flour or peanut butter anywhere. #COVID19  #coronavirus"}
{"id": 1241076698730377216, "created_at": "Fri Mar 20 18:58:37 +0000 2020", "full_text": "Now I’m not suggesting for a second that the coronavirus outbreak is a *good* thing but if it wasn’t happening, would I have just had a tea cake in the bath?"}
{"id": 1241076698751348737, "created_at": "Fri Mar 20 18:58:37 +0000 2020", "full_text": "I want to stare into your eyes as our faces slowly inch toward each other and then out if reflex alone, I want to sneeze into your open mouth possibly passing on corona virus. Cause I love you babe."}
{"id": 1241076706888335372, "created_at": "Fri Mar 20 18:58:39 +0000 2020", "full_text": "Making a grocery delivery to my brother's house two hours away. He lives in a small town where delivery isn't an option and can't go out due to a health conditon. #coronavirus"}
{"id": 1241076706917658624, "created_at": "Fri Mar 20 18:58:39 +0000 2020", "full_text": "Can’t we just tell Bill O’Brien that the coronavirus is a talented football player? He’d get rid of it in no time."}
{"id": 1241076723669745664, "created_at": "Fri Mar 20 18:58:43 +0000 2020", "full_text": "Loz is more consistent than corona virus. I respect it"}
{"id": 1241076732083310592, "created_at": "Fri Mar 20 18:58:45 +0000 2020", "full_text": "1)Interstate traveling must be restricted .\n2)Curfew for 2 weeks across India after giving a one day notice so that people can prepare themselves\n\nOnly way to get rid of COVID-19\n@narendramodi \n@PMOIndia \n@MoHFW_INDIA"}
{"id": 1241076732129619970, "created_at": "Fri Mar 20 18:58:45 +0000 2020", "full_text": "#Covid_19 the great equalizer 🤧🤧🤧\nThis needs to be eradicated asap...no matter who you are it's got everyone on lockdown now."}
{"id": 1241076740404834305, "created_at": "Fri Mar 20 18:58:47 +0000 2020", "full_text": "France reports 78 more #COVID19 related deaths in the last 24 hours, total death toll rises to 450: AFP news agency\n#CoronaVirusUpdate #coronavirusindia #Coronaindia \n#RETWEET for general info"}
{"id": 1241076740434399233, "created_at": "Fri Mar 20 18:58:47 +0000 2020", "full_text": "A friend proudly said that “today, there were more people in Friday prayer in the mosque in Blue Area, Islamabad than previous Fridays”. Do you think our people will #stayhome voluntarily unless there is a complete lockdown? \nAllah Iss Quam Per Reham Ferma! \n#COVID19pandemic"}
{"id": 1241076740526682116, "created_at": "Fri Mar 20 18:58:47 +0000 2020", "full_text": "All the institutions; Finances, Health, Housing, Education they are sending daily emails titled “Coronavirus”."}
{"id": 1241076740602109952, "created_at": "Fri Mar 20 18:58:47 +0000 2020", "full_text": "MTV’s The Real World was technically the first real show Quarantine experiment (way before Big Brother) #QuarantineLife #MTV #theRealWorld #BigBrother"}
{"id": 1241076740681871361, "created_at": "Fri Mar 20 18:58:47 +0000 2020", "full_text": "#lockdown #Reading\n\nEndurance — (the story of Shackleton)\nDeliverance — James Dickey\nOn the Road — Jack  Kerouac (looking forward to traveling again) /3 of 3"}
{"id": 1241076757593124864, "created_at": "Fri Mar 20 18:58:51 +0000 2020", "full_text": "No more baby I am horny\nNo more can we see\nNo more come over\nNo more baby am missing you\n\nEverybody stay your stay\nCorona virus is real\nLas Las nobody wan die but Dem wan go heaven"}
{"id": 1241076757811335168, "created_at": "Fri Mar 20 18:58:51 +0000 2020", "full_text": "All Tory politicians, are like telesales staff... They have to stick to their script, no matter what.\n\nThe idea people think #RishiSunak is any different, shows how brainwashed, they've become.\n\n#NextPMMyArse\n\n#CoronaCrisis\n#COVID19"}
{"id": 1241076761741463554, "created_at": "Fri Mar 20 18:58:52 +0000 2020", "full_text": "Stay safe stay at home يا حيوان"}
{"id": 1241076774156611585, "created_at": "Fri Mar 20 18:58:55 +0000 2020", "full_text": "Think my dads just ‘created’ a chicken dish so ridiculously bad it’d kill the Corona Virus 😂"}
{"id": 1241076782352093184, "created_at": "Fri Mar 20 18:58:57 +0000 2020", "full_text": "You ask for a favour from your government to reduce covid 19. Your government comply. They have done something for you. Now, what have you done for your country? Is it being ignorant or obedient citizens?\nAsk yourself"}
{"id": 1241076786374553601, "created_at": "Fri Mar 20 18:58:58 +0000 2020", "full_text": "Today Mosques(Masajid) are closed due to Corona Virus, it's time to pray not to Run away from Mosques(Masajid).\nplease Recite Quran and pray for all humans who are suffering from this disease. Jazak Allah #pray #timeto #today #mosques #love #corona"}
{"id": 1241076786659762176, "created_at": "Fri Mar 20 18:58:58 +0000 2020", "full_text": "If anyone needs an incentive to stay home just send me your Minecraft username. Together we will live in a world without Covid-19"}
{"id": 1241076786823380993, "created_at": "Fri Mar 20 18:58:58 +0000 2020", "full_text": "B.C. Days (Before Corona.)"}
{"id": 1241076790937948161, "created_at": "Fri Mar 20 18:58:59 +0000 2020", "full_text": "I really don't respond to the presidents news conference, but when he said he does not want every body getting tested for Corona I was done. How in the world would know if the person next to you is carrying the disease but not showing any symptoms.  👎🏾"}
{"id": 1241076795203559424, "created_at": "Fri Mar 20 18:59:00 +0000 2020", "full_text": "I thought maybe this pandemic might change some of nasty views people have on the poorest people in this country and what they go through. But honestly I can see all of this being forgotten when we come out the other side"}
{"id": 1241076795224489995, "created_at": "Fri Mar 20 18:59:00 +0000 2020", "full_text": "Please don’t forget to tip the service people especially during these days #COVIDCanada #COVID19 #WeAreInThisTogether"}
{"id": 1241076807526494208, "created_at": "Fri Mar 20 18:59:03 +0000 2020", "full_text": "why stay at home when you can stay at my heart phew"}
{"id": 1241076816296783880, "created_at": "Fri Mar 20 18:59:05 +0000 2020", "full_text": "There’s this new spray that allows you to visibly see corona germs"}
{"id": 1241076820272803840, "created_at": "Fri Mar 20 18:59:06 +0000 2020", "full_text": "For the remainder of the school year, if every child were to do nothing other than keep a daily thought journal of their observations and reflections, we will send forth into the future the most enlightened youth our nation has seen in decades.#coronavirus #schoolclosure #COVID19"}
{"id": 1241076828514680835, "created_at": "Fri Mar 20 18:59:08 +0000 2020", "full_text": "This whole COVID19 is seriously getting annoying. Everywhere I turn EVERYONE is talking about it. JUST STFU."}
{"id": 1241076832738447360, "created_at": "Fri Mar 20 18:59:09 +0000 2020", "full_text": "So, due to COVID-19 fucking everything up, I thought 'Why are these losers having a Twitter prom?' \n\nSo, i invite you all the my twitter morP. We’re all gonna get drunk and stoned and probably fuck if we get bored.\n\nDon’t come if you aren’t at least socialist"}
{"id": 1241076832989933568, "created_at": "Fri Mar 20 18:59:09 +0000 2020", "full_text": "Dps mains in overwatch have an excuse for not grouping up now. Corona virus"}
{"id": 1241076833103368192, "created_at": "Fri Mar 20 18:59:09 +0000 2020", "full_text": "Finally going home after the week to end all weeks. Stay safe kids."}
{"id": 1241076836924342272, "created_at": "Fri Mar 20 18:59:10 +0000 2020", "full_text": "damn y'all get to play animal crossing during the lockdown, well, I have to do call of duty editing"}
{"id": 1241076840938209290, "created_at": "Fri Mar 20 18:59:11 +0000 2020", "full_text": "PSA: my neighbor’s brother in-law’s friend’s cousin’s mom has a contact that’s in church league basketball with a high-up government official who says we’re all about to go on total lock down. Stay safe everybody!!"}
{"id": 1241076853827416065, "created_at": "Fri Mar 20 18:59:14 +0000 2020", "full_text": "Sorry, a little agitated. Still poor on my assignments and I can't stay home (or have paid sick leave) unless I'm - actually - sick.\nBut we keep emphasizing on \"preventing sickness\" and ruining businesses. \nAnd I'm not a professional worker."}
{"id": 1241076866250706945, "created_at": "Fri Mar 20 18:59:17 +0000 2020", "full_text": "To all of you making memes saying the corona virus started because someone ate a bat:\nThat wasn’t the cause. That joke has a racist origin. Please stop spreading misinformation."}
{"id": 1241076874832277505, "created_at": "Fri Mar 20 18:59:19 +0000 2020", "full_text": "COVID 19 works hard, but boy do women’s Instagram stories work harder. #tag10"}
{"id": 1241076883229257728, "created_at": "Fri Mar 20 18:59:21 +0000 2020", "full_text": "At this point Parker needs to just get “Fearmongering” tattooed on his person for all the work he’s doing on the Facebook comment boards to inform people that this global epidemic is actually not a big deal."}
{"id": 1241076895568945152, "created_at": "Fri Mar 20 18:59:24 +0000 2020", "full_text": "Shout out to coronavirus I’m finally employed"}
{"id": 1241076895942410252, "created_at": "Fri Mar 20 18:59:24 +0000 2020", "full_text": "Breaking story:\n\nTrump ignoring the #CoronaVirus outbreak for so long may not have been his fault. Someone put the reports in a folder marked \"Tiffany.\""}
{"id": 1241076900002324482, "created_at": "Fri Mar 20 18:59:25 +0000 2020", "full_text": "Everyone is bitching about having to stay home and miss school .I’m thinking about wether or not I’m going to miss my bills.\nMy industry has literally stopped"}
{"id": 1241076904276439041, "created_at": "Fri Mar 20 18:59:26 +0000 2020", "full_text": "ALEM DO CORONA TEM OS CRENTES ME ASSUSTANDO VAI SE FODER PORRA"}
{"id": 1241076908168626176, "created_at": "Fri Mar 20 18:59:27 +0000 2020", "full_text": "In a #stockmarketcrash, correlations between different asset classes exist dependent on the type, cause, and implication of the correction. Popping the mortage insurance bubble has different global risks and implications than a widespread, supply-chain crushing global pandemic."}
{"id": 1241076908185583619, "created_at": "Fri Mar 20 18:59:27 +0000 2020", "full_text": "Smoking a spl*ff alone on a bench in the middle of a long bike ride is prime social distancing"}
{"id": 1241076908676136960, "created_at": "Fri Mar 20 18:59:27 +0000 2020", "full_text": "I may look normal to you but back in my mind I am chanting \"Go Corona Go\""}
{"id": 1241076921083088903, "created_at": "Fri Mar 20 18:59:30 +0000 2020", "full_text": "aye these patients getting out of mf control about this corona virus shit..."}
{"id": 1241076921162752000, "created_at": "Fri Mar 20 18:59:30 +0000 2020", "full_text": "Dear COVID-19,\n\nPlease do the world a favour and FUCK OFF!\n\nSincerely,\n\nEveryone"}
{"id": 1241076925096808449, "created_at": "Fri Mar 20 18:59:31 +0000 2020", "full_text": "Is anyone else bored with Covid19? Please give us back a Brexit or a Hong Kong demonstrations issue. #CoronaCrisis"}
{"id": 1241076925172535296, "created_at": "Fri Mar 20 18:59:31 +0000 2020", "full_text": "America, those members that received Classified Information of the Coronavirus &amp; Sold their Stocks on that Information, Should B Prosecuted Under the Stock Act...Further Prosecution Should Also B Given 2 Others, Whom Received that Information &amp; Act On It...They BROKE the LAW."}
{"id": 1241076929316487174, "created_at": "Fri Mar 20 18:59:32 +0000 2020", "full_text": "if we went on a month+ long full blown lockdown, who would you want to be with?"}
{"id": 1241076929408663561, "created_at": "Fri Mar 20 18:59:32 +0000 2020", "full_text": "Even if I've been in a depressed pandemic funk lately, I'm grateful to be alive &amp; well. And I'm so thankful to have ppl here on twitter I like &amp;/or love. I'm sure I annoy you all at times since I talk about many diff things, so TY for still following!! And for the bday wishes! ❣"}
{"id": 1241076933661569025, "created_at": "Fri Mar 20 18:59:33 +0000 2020", "full_text": "A cause du corona ma surprise pour nos 2 ans avec madame est annulé."}
{"id": 1241076950334128128, "created_at": "Fri Mar 20 18:59:37 +0000 2020", "full_text": "parem de ter corona por favor"}
{"id": 1241076954507468801, "created_at": "Fri Mar 20 18:59:38 +0000 2020", "full_text": "We are in The Walking Dead mode and it's a testing time. If you are anxious, stay safe in your home and away from social media. If you are like me, I'll walk in the morning to get my snacks."}
{"id": 1241076958819221505, "created_at": "Fri Mar 20 18:59:39 +0000 2020", "full_text": "now 328 cases in massachussetts and stores are still opened, shit i work the whole damn weekend....... in order to get this virus under control, places need to close, initiate a lockdown, stop putting the lives of retail workers at risk.. we need safety too"}
{"id": 1241076962766073857, "created_at": "Fri Mar 20 18:59:40 +0000 2020", "full_text": "in a matter of time our country is gonna go on full lockdown. The government wanted us to self voluntarily quarantine, but people wanna go everywhere they ain’t supposed to. people are so worried ab a conspiracy theory, that’s why other counties are ahead of us."}
{"id": 1241076967086133248, "created_at": "Fri Mar 20 18:59:41 +0000 2020", "full_text": "Ya le llegó el covid al Zukaritas :("}
{"id": 1241076971033026565, "created_at": "Fri Mar 20 18:59:42 +0000 2020", "full_text": "So what happened to all the terrorist? They all got Corona or something?"}
{"id": 1241076971095941121, "created_at": "Fri Mar 20 18:59:42 +0000 2020", "full_text": "Hi all, Hospital announcement. The corona virus seems to be spreading quickly via petrol pumps and shopping trolleys. please tell everyone to wear gloves or use a paper towels and dispose of them straight away - please share - thanks, jeff"}
{"id": 1241076979857797120, "created_at": "Fri Mar 20 18:59:44 +0000 2020", "full_text": "5 minutes  to put handicap dogs in traps due to social distancing and then everyone together at the trip at Nottingham @RPGreyhounds"}
{"id": 1241076983661879296, "created_at": "Fri Mar 20 18:59:45 +0000 2020", "full_text": "Passed several parks in San Jose. I know it’s hard to not go crazy, but maybe stay away from play structures. @abc7newsbayarea #FlattenTheCurve"}
{"id": 1241076987650809864, "created_at": "Fri Mar 20 18:59:46 +0000 2020", "full_text": "I know this man not going around in an ice cream truck selling ice cream during a MF PANDEMIC"}
{"id": 1241076992113426432, "created_at": "Fri Mar 20 18:59:47 +0000 2020", "full_text": "I bought a book and access code for over $100 and my professor just sent a free version???? because of the coronavirus??????????"}
{"id": 1241076996375023617, "created_at": "Fri Mar 20 18:59:48 +0000 2020", "full_text": "No one likes you @coronavirus"}
{"id": 1241076996421148673, "created_at": "Fri Mar 20 18:59:48 +0000 2020", "full_text": "officially completely annoyed by corona!!! Fucking up my everyday life, people are even shittier in corpus and don’t know how to act!!!"}
{"id": 1241077000720220163, "created_at": "Fri Mar 20 18:59:49 +0000 2020", "full_text": "This corona shit is getting fucked up, they won’t let me in in the bank wtf 🤬"}
{"id": 1241077004591599616, "created_at": "Fri Mar 20 18:59:50 +0000 2020", "full_text": "Actually wasn’t too arsed the whole Corona virus situation but it’s starting to get abit mad now, I’m actually hoping I can still work me need that little bit of normality to maintain for as long as possible"}
{"id": 1241077004713308161, "created_at": "Fri Mar 20 18:59:50 +0000 2020", "full_text": "is there fuel scarcity or just panic buying?"}
{"id": 1241077008769187841, "created_at": "Fri Mar 20 18:59:51 +0000 2020", "full_text": "My daughter just text me and said daddy I wanna see you before they lock the city down 😢"}
{"id": 1241077013126971392, "created_at": "Fri Mar 20 18:59:52 +0000 2020", "full_text": "Corona virus just has me feeling like I need a really large drink"}
{"id": 1241077013210902530, "created_at": "Fri Mar 20 18:59:52 +0000 2020", "full_text": "sometimes im like corona isnt too bad here but then again sweden isnt doing jack shit"}
{"id": 1241077017287720960, "created_at": "Fri Mar 20 18:59:53 +0000 2020", "full_text": "Naw help we set my nanny up with FaceTime to make social distancing easier and she’s so lurd it’s actually a sin 😭😭😭😭"}
{"id": 1241077021465182209, "created_at": "Fri Mar 20 18:59:54 +0000 2020", "full_text": "the good thing is that a lot of airlines are working with everyone through this pandemic"}
{"id": 1241077021595353088, "created_at": "Fri Mar 20 18:59:54 +0000 2020", "full_text": "' Corona ' virus: don't order food delivered: Salt Grass restaurant and Golf course; eat in only; Congressional Official, Al Green: Francis' ."}
{"id": 1241077025680605185, "created_at": "Fri Mar 20 18:59:55 +0000 2020", "full_text": "Gonna go outside and catch the Coronavirus just to feel something"}
{"id": 1241077029895880715, "created_at": "Fri Mar 20 18:59:56 +0000 2020", "full_text": "This virus outbreak is making me incredibly frustrated and pissed at humans\n\nIt’s really revealing who cares for the greater good of humanity and who only cares for themselves"}
{"id": 1241077034140553216, "created_at": "Fri Mar 20 18:59:57 +0000 2020", "full_text": "Mr governor you need to lock down Massachusetts stop all travel in and out of Massachusetts to everyone unless you live here or your a truck driver delivering goods to store or just traveling thru to get to NH or Maine That is how we will stop The spread in Massachusetts Period ."}
{"id": 1241077038414548993, "created_at": "Fri Mar 20 18:59:58 +0000 2020", "full_text": "celebrities are fucking annoying fair enough if ur sad or social distancing is making u depressed but do u have to post it?? bc honestly now u just look like a twat"}
{"id": 1241077042784935938, "created_at": "Fri Mar 20 18:59:59 +0000 2020", "full_text": "Government should not allow other country flights in India to control breakout Corona virus. #PMO otherwise it will be out of control."}
