{"id": 1240519359744733184, "created_at": "Thu Mar 19 06:03:57 +0000 2020", "full_text": "i went to supermarket this morning to buy some groceries. i noticed a lot of shops are close and only few cars on the road too. i hope we can stay follow this order until this end of march. i pray that the number of cases will decrease during this two weeks of partial lockdown"}
{"id": 1240519367822938113, "created_at": "Thu Mar 19 06:03:59 +0000 2020", "full_text": "My dads job hasn’t closed down yet (mainly bc there’s only 6 people on his floor in his department so it’s fine) but I’m very aware that if covid shuts his work down, I will be the sole provider for my family. Tired of dusty men saying that what I do isn’t a valid job. Do I want"}
{"id": 1240519372097105920, "created_at": "Thu Mar 19 06:04:00 +0000 2020", "full_text": "El primer caso de Coronavirus en El Salvador se llama egoismo"}
{"id": 1240519376383574016, "created_at": "Thu Mar 19 06:04:01 +0000 2020", "full_text": "The #COVID2019AU outbreak is a difficult time for all. Over the coming months, we will do our best to keep you updated. You may have noticed incontinence products out of stock in your local supermarkets, delivery delays and product suppliers with jammed phone lines. (1/3)"}
{"id": 1240519384927371267, "created_at": "Thu Mar 19 06:04:03 +0000 2020", "full_text": "Manage your emotions accordingly. It means something the media is more concerned that you don’t call it the Chinese virus  than they are w the Chinese virus."}
{"id": 1240519397606690817, "created_at": "Thu Mar 19 06:04:06 +0000 2020", "full_text": "Revelations never mentioned panic shopping.\n\n#covoid19 \n#pandemic \n#panicbuying \n#panicshopping"}
{"id": 1240519397715906560, "created_at": "Thu Mar 19 06:04:06 +0000 2020", "full_text": "If you are panic buying as if the world is about to end then FFS stop it .. there’s more than enough to go round .. apart from #minieggs  when is there ever enough of them !!"}
{"id": 1240519401318649856, "created_at": "Thu Mar 19 06:04:07 +0000 2020", "full_text": "#Nirbhaya\nType of corona"}
{"id": 1240519405651574784, "created_at": "Thu Mar 19 06:04:08 +0000 2020", "full_text": "I've heard too much about #COVID19  and not enough about Kony 2020"}
{"id": 1240519409862447105, "created_at": "Thu Mar 19 06:04:09 +0000 2020", "full_text": "you wanna like... get wine drunk over facetime to practice social distancing?\n\n🥺\n👉🏽👈🏽\n👟🧦"}
{"id": 1240519413859676160, "created_at": "Thu Mar 19 06:04:10 +0000 2020", "full_text": "in the spirit of posting things that i recently saw other people post - i've been (pleasantly) surprised at how alberta is handling the pandemic"}
{"id": 1240519447451807744, "created_at": "Thu Mar 19 06:04:18 +0000 2020", "full_text": "Bitches would risk it all during this pandemic for some d***, I’m bitches"}
{"id": 1240519447594455040, "created_at": "Thu Mar 19 06:04:18 +0000 2020", "full_text": "Now if it started in China and now there are no reports of anyone having it anymore in China somebody please tell me why in the whole f........nevermind.....🤦🏿‍♂️"}
{"id": 1240519464514473984, "created_at": "Thu Mar 19 06:04:22 +0000 2020", "full_text": "im gonna be honest, the way they test you for the coronavirus makes me want to stay home indefinitely...."}
{"id": 1240519468440121344, "created_at": "Thu Mar 19 06:04:23 +0000 2020", "full_text": "Ojala entre el coronavirus a mi casa y me mate de una vez"}
{"id": 1240519472848474112, "created_at": "Thu Mar 19 06:04:24 +0000 2020", "full_text": "Apparently covd is a marathon not a sprint. Is there a medal and t shirt? Can I Strava it?"}
{"id": 1240519477588090880, "created_at": "Thu Mar 19 06:04:25 +0000 2020", "full_text": "All hotels and mess are closed in Pune due to Corona Virus.\n\nRSS &amp; ABVP are organizing food for 3 days.\n\nStudents can send their name, contact number, college name to below mentioned email ID\n\nEmail Id - 3puneaniket@gmail.com\n\nShare this Maximum 🙏🏻🙏🏻\n\nVia @MatruBhakt"}
{"id": 1240519485209153537, "created_at": "Thu Mar 19 06:04:27 +0000 2020", "full_text": "Social distancing....My lifestyle has become a safety measure #COVID19NIGERIA"}
{"id": 1240519502321848320, "created_at": "Thu Mar 19 06:04:31 +0000 2020", "full_text": "So I guess I've gotta read the books I actually have instead of going to Half Price to buy more and only reading 1/10 that I buy.\n#COVID19 \n#Quarantine \n#coronavirus"}
{"id": 1240519502380531713, "created_at": "Thu Mar 19 06:04:31 +0000 2020", "full_text": "So who else Is terrified of Mrs Corona. \n\nMrs Corona I'm so sorry I made all of those jokes about beating you. Please dont hurt me ."}
{"id": 1240519502460116993, "created_at": "Thu Mar 19 06:04:31 +0000 2020", "full_text": "Weather: Horny\nGovernment: Lockdown"}
{"id": 1240519506885140480, "created_at": "Thu Mar 19 06:04:32 +0000 2020", "full_text": "Lmao so I got back into neopets stock trading while the whole lockdown fiasco is happening"}
{"id": 1240519523289059329, "created_at": "Thu Mar 19 06:04:36 +0000 2020", "full_text": "#COVID19 I request to you all leaders that please remove SHAHEEN BAGH gathering and also remove all protests in india. Because of this we may face very very big problem due to COVID-19. I also request to you all leaders that please close all religious places. @PMOIndia"}
{"id": 1240519540380962817, "created_at": "Thu Mar 19 06:04:40 +0000 2020", "full_text": "covid ain’t got nothing on my vitamin c + mineral water"}
{"id": 1240519557015461889, "created_at": "Thu Mar 19 06:04:44 +0000 2020", "full_text": "Is it me or those this look like Biological warfare?\n #LosAngelesLockdown #coronavirus #Question @realDonaldTrump"}
{"id": 1240519565294972928, "created_at": "Thu Mar 19 06:04:46 +0000 2020", "full_text": "From Nov’02 to May’04, it took approximately 18 months for SARS to not be a threat to mankind.\nIt had infected 8000 people in this time frame.\n\nCoronavirus has infected 220,000 people in less than 4 months.\n\nThe end is nowhere close."}
{"id": 1240519582051446786, "created_at": "Thu Mar 19 06:04:50 +0000 2020", "full_text": "I have to work tomorrow... but I don’t feel entirely safe going outside as rumors are circulating about a lockdown and just all of the worst case scenarios going through my head. This is apparently my new nightly routine. Frightening myself to sleep."}
{"id": 1240519590356168706, "created_at": "Thu Mar 19 06:04:52 +0000 2020", "full_text": "Morning all 👋🏼. Now  I feel like I’m in a movie .. Escape  from lockdown Britain .. I came back to sort some stuff out but corvid-19! Has literally fecked everything up .. so I’ll try to fly home ASAP"}
{"id": 1240519594424406016, "created_at": "Thu Mar 19 06:04:53 +0000 2020", "full_text": "Les tweets sur le corona me fument, y en a ce sont des masterpieces"}
{"id": 1240519598488858629, "created_at": "Thu Mar 19 06:04:54 +0000 2020", "full_text": "DO - talk about the new coronavirus disease (COVID-19)\nDon’t - attach locations or ethnicity to the disease, this is not a “Wuhan Virus”, “Chinese Virus” or “Asian Virus”.\n#SSOT"}
{"id": 1240519619909242880, "created_at": "Thu Mar 19 06:04:59 +0000 2020", "full_text": "I’ve seen Beatles fans post about how they’re happy for corona to kill off “annoying boomers”. Can I remind you of some other old people who you might not share the same sentiments about?"}
{"id": 1240519652943335425, "created_at": "Thu Mar 19 06:05:07 +0000 2020", "full_text": "There is no cure for the #CoronaVirus in any country. If there will be announcement for the States to make Nuclear Weapon, Every country start working for it and will make it within few days. Because everyone is ready and prepared for it. ...\n\n#COVID2019 @WHO\n#ChineseWuhanVirus"}
{"id": 1240519653115469826, "created_at": "Thu Mar 19 06:05:07 +0000 2020", "full_text": "If I get laid off work because of Covid 19 I’m never eating a Chinese again there you I go said it!!! Petty yes but China, Fuck Chinese food and fuck the Mayweathers!"}
{"id": 1240519665861918721, "created_at": "Thu Mar 19 06:05:10 +0000 2020", "full_text": "Stephs flatmate can't use video chat during social distancing bc steph keeps trying to flash whoever she's talking to"}
{"id": 1240519669854822400, "created_at": "Thu Mar 19 06:05:11 +0000 2020", "full_text": "if she got coronavirus😭😭#CLUBTWITTER"}
{"id": 1240519670173704193, "created_at": "Thu Mar 19 06:05:11 +0000 2020", "full_text": "Love all my credit card companies sending me emails ...hey,  so we let our staff go but you can pay online...\nOk so your staff is immune from pay but the rest of us impacted from corona aren’t ...🖕🖕🖕🖕"}
{"id": 1240519674279809024, "created_at": "Thu Mar 19 06:05:12 +0000 2020", "full_text": "WITH THE CASES OF CORONA VIRUS INCREASING ALL OVER IS NOT PRUDENT TO CALL FOR A COMPLETE SHUTDOWN AFTER MAKING PROVISION FOR ESSENTIAL SERVICES, JUST AS A STITCH IN TIME SAVES NINE A TIMELY ACT WILL SAVE HUMAN  LIVES, INDIA SEEKS VITAL ADVISE FROM ADMINISTRATION &amp; HEALTH EXPERTS"}
{"id": 1240519678172241921, "created_at": "Thu Mar 19 06:05:13 +0000 2020", "full_text": "throeries, facts\nconspiracy theory, china made #COVID and then a vaccine\nsimilar to china getting #COVID and when it reached America, USA starts testing a vaccine\nwhen a ebola outbreak in Africa reached Ameriac, USA vaccine started vaccine\nhasn't USA always done biochem attacks?"}
{"id": 1240519686883880960, "created_at": "Thu Mar 19 06:05:15 +0000 2020", "full_text": "Si no te da el coronavirus te puedo dar yo?"}
{"id": 1240519716310900736, "created_at": "Thu Mar 19 06:05:22 +0000 2020", "full_text": "This is going to get much worse before it gets better, and it will get better but 1000’s in the US will die before that happens. Shelter in place and social distancing only works if EVERYONE believes it - not so right now"}
{"id": 1240519724347215872, "created_at": "Thu Mar 19 06:05:24 +0000 2020", "full_text": "Hey, ADN pemily! Care to share where your lockdown/CQ/ECQ/EECQ location is? \n\n#ALDUBxADN244thWeeksary"}
{"id": 1240519728948563968, "created_at": "Thu Mar 19 06:05:25 +0000 2020", "full_text": "I’m a pediatric RN supervisor with ICU experience and I haven’t been able to work for 3 years because severe asthma had me in the hospital constantly. Now, I’m feeling better and was almost ready to start looking for work and now this. I feel so guilty! Should I work? #COVID19"}
{"id": 1240519736649224193, "created_at": "Thu Mar 19 06:05:27 +0000 2020", "full_text": "People living their rich life can afford to stay at home because of #coronavirus,but poor people, whose survival is a daily struggle,must go outdoors to make a living &amp; fend for their families.\nPS: Staying at home is as lethal as the virus \n#Covid_19\n\n#PakistanFightsCorona"}
{"id": 1240519741065887744, "created_at": "Thu Mar 19 06:05:28 +0000 2020", "full_text": "#CONVID19 isn’t a joke. The way you all are acting like the world is ending is. Panic buying the shelves empty, potentially making a bitter problem is."}
{"id": 1240519741128634368, "created_at": "Thu Mar 19 06:05:28 +0000 2020", "full_text": "Singapore is taking Covid-19 lightly. We need to close down Temples, Churches, Mosques, Bar and Restaurants for a week to flatten the curve. We can do this."}
{"id": 1240519745524436995, "created_at": "Thu Mar 19 06:05:29 +0000 2020", "full_text": "As much as I like to be aware, I think muting the word “COVID19 (or anything of the variations) will help with my anxiety in regards to this. It’s been painful since the pandemic began. I’m sharing this tho as a tip for anyone who may be suffering from their anxiety worse now."}
{"id": 1240519762364362757, "created_at": "Thu Mar 19 06:05:33 +0000 2020", "full_text": "I imagine the movie selection in theatres after this pandemic is gonna be amazing"}
{"id": 1240519774922256384, "created_at": "Thu Mar 19 06:05:36 +0000 2020", "full_text": "Corona is NOT an excuse to forget your manners.\nI had a lady in a store telling me \"will you move\" and there was a guy at the checkout asking the cashier to \"hurry up, I don't have all day\" at 6am.... remember your fucking manners please. #coronavirus #corona #CoronaVirusUpdate"}
{"id": 1240519774997639169, "created_at": "Thu Mar 19 06:05:36 +0000 2020", "full_text": "State government hospitals asked to set up more isolation wards. Permission sought from ICMR to set up additional labs / facilities in the state for #Coronavirus testing: sources. @businessline @nramki_Madras @AlfaShenoy"}
{"id": 1240519783138893824, "created_at": "Thu Mar 19 06:05:38 +0000 2020", "full_text": "I am an ED nurse in the US and need to report we are forced to wear the same mask (not n95) for a week. #cnn #WashingtonPost #NBC #Dailymail #NYTimes #abc #bbc #CBS #coronavirus #Quarantine #Covid_19 #Corona #COVID19 #COVID #nurses #NursesProtest #nln #NursesSpeakUp"}
{"id": 1240519783537201153, "created_at": "Thu Mar 19 06:05:38 +0000 2020", "full_text": "In hard times like these, share your @netflix password with those who don't have an account and show your solidarity.\n-issued in the interest of public health and boredom\n#netflix #corona #boredom #Quarantine"}
{"id": 1240519787362406400, "created_at": "Thu Mar 19 06:05:39 +0000 2020", "full_text": "Cigarettes After Sex kalo social distancing jadi Cigarettes After Masturbation"}
{"id": 1240519804500533248, "created_at": "Thu Mar 19 06:05:43 +0000 2020", "full_text": "Thanks to social distancing its socially acceptable to not lend sugar to your neighbor"}
{"id": 1240519812587143174, "created_at": "Thu Mar 19 06:05:45 +0000 2020", "full_text": "coronavirus me mate agora"}
{"id": 1240519825132335110, "created_at": "Thu Mar 19 06:05:48 +0000 2020", "full_text": "If by some horrible reason I have kids, they can't tell me NOTHING. I went through a global pandemic with a failing economy lead by a racist, old rich white reality TV star and failed businessman who ignores any scientific proof because he's a self proclaimed genius."}
{"id": 1240519829687164928, "created_at": "Thu Mar 19 06:05:49 +0000 2020", "full_text": "Eagerly waiting to watch our PM addressing nation tonight at 8pm about #COVIDー19. #NarendraModi"}
{"id": 1240519833638383617, "created_at": "Thu Mar 19 06:05:50 +0000 2020", "full_text": "Gatherings should be avoided. Its the only way to prevent yourself from this epidemic. Keep a  safe distance from other people.\n#BewareOFCOVID19"}
{"id": 1240519854408466434, "created_at": "Thu Mar 19 06:05:55 +0000 2020", "full_text": "Everytime i check my email its another company i forgot im even subscribed too talking abt corona virus"}
{"id": 1240519859026268161, "created_at": "Thu Mar 19 06:05:56 +0000 2020", "full_text": "Channeling my inner Chris Harrison to get through this pandemic"}
{"id": 1240519862746624000, "created_at": "Thu Mar 19 06:05:57 +0000 2020", "full_text": "Panic buying when food stamps hit next month is gonna show a whole other type of crazy"}
{"id": 1240519862977302534, "created_at": "Thu Mar 19 06:05:57 +0000 2020", "full_text": "i had ONE exam left. ONE. and it got POSTPONED DUE TO COVID-19. I could've been FREE from TOMORROW but NO CISCE POSTPONED THE EXAM"}
{"id": 1240519875635884033, "created_at": "Thu Mar 19 06:06:00 +0000 2020", "full_text": "How are you keeping safe during this period. How isolated is everyone right now? #UKlockdown #londonlockdown #covid19UK #coronavirus"}
{"id": 1240519875711373312, "created_at": "Thu Mar 19 06:06:00 +0000 2020", "full_text": "I just like to state for the record that I was social distancing long before it was cool."}
{"id": 1240519879519764480, "created_at": "Thu Mar 19 06:06:01 +0000 2020", "full_text": "With the recent developments regarding Coronavirus (COVID-19), The Trea Garden has taken additional measures to mitigate risk for everyone. We would like to encourage our guests to join us in making health and hygiene a top priority."}
{"id": 1240519883584163840, "created_at": "Thu Mar 19 06:06:02 +0000 2020", "full_text": "Those of you that depends on sport betting, have you seen how Coronavirus ruin your business, what will you be doing now?🤔🙄🚶🚶🚶"}
{"id": 1240519883785265153, "created_at": "Thu Mar 19 06:06:02 +0000 2020", "full_text": "Damn in my place now 1 Person Positive infected With Corona Virus😬😣"}
{"id": 1240519896208936960, "created_at": "Thu Mar 19 06:06:05 +0000 2020", "full_text": "Social distancing advise , party ram ! #BigOnlinePar"}
{"id": 1240519900663353345, "created_at": "Thu Mar 19 06:06:06 +0000 2020", "full_text": "To deal with #COVID19 , US, Italy, France &amp; UK are invoking emergency powers of WWII that gives the Government legal tools to take over factories &amp; to use the army in domestic matters .. Have advised that to be prepared for any escalation, President Uhuru Kenyatta should do same."}
{"id": 1240519904740216832, "created_at": "Thu Mar 19 06:06:07 +0000 2020", "full_text": "Chinese officials said the US military brought COVID to China and ummm I believe them? Wouldn’t be the first time disease was brought into a country through a military..."}
{"id": 1240519904861831168, "created_at": "Thu Mar 19 06:06:07 +0000 2020", "full_text": "Losing my job due to bankruptcy and this corona virus isn’t making things easier 🤦🏼‍♀️🥺"}
{"id": 1240519904962412544, "created_at": "Thu Mar 19 06:06:07 +0000 2020", "full_text": "Social distancing in, socail media distancing out. 🤔Interesting."}
{"id": 1240519929691963398, "created_at": "Thu Mar 19 06:06:13 +0000 2020", "full_text": "I’m not going to lie I “prayed” that something would happen in my life that forced me to dry out for more than a week and stop going to the bar every second day and now I feel a bit guilty because I didn’t mean a global pandemic"}
{"id": 1240519929952075777, "created_at": "Thu Mar 19 06:06:13 +0000 2020", "full_text": "So looks like the country is going into a two week lock down from today/tomorrow. questions- will takeaways remain open which ones? Will the cliff hangers now be on in the wrong part of the week if they are rationing episodes. Will there still be someone doing payroll on Monday?"}
{"id": 1240519933890457600, "created_at": "Thu Mar 19 06:06:14 +0000 2020", "full_text": "What is the problem calling The. Various a Chinese Virous? It came from China, dint it? For me is a CRORONA VIROIUS &amp; IT CAME FROM CHINA I DONT WHAT THE CHINE PROTEST ABOUT"}
{"id": 1240519934087757825, "created_at": "Thu Mar 19 06:06:14 +0000 2020", "full_text": "literally the only gym i have a membership at closed bc the virus so im gonna start running at 5am again so if im cranky blame china"}
{"id": 1240519934343401473, "created_at": "Thu Mar 19 06:06:14 +0000 2020", "full_text": "If 3D printers could do to atoms what my MacBook can to do bits, many of these medical supply issues would go away \n\nHoping next time we are hit by a global pandemic, distributed manufacturing will be a reality"}
{"id": 1240519959563784192, "created_at": "Thu Mar 19 06:06:20 +0000 2020", "full_text": "#IndiaFightsCorona\nPM Modi has asked the nation not to panic over Coronavirus outbreak. To educate people regarding the preventive measures of coronavirus disease, the Govt implemented pre-call awareness messages.\nvia NaMo App"}
{"id": 1240519959710662658, "created_at": "Thu Mar 19 06:06:20 +0000 2020", "full_text": "Covid'19 tama na galang gala na ako"}
{"id": 1240519967545552896, "created_at": "Thu Mar 19 06:06:22 +0000 2020", "full_text": "Fuck the social distancing me n the boys got a 24 rack to kill"}
{"id": 1240519972004286464, "created_at": "Thu Mar 19 06:06:23 +0000 2020", "full_text": "I'm a no nonsense kind of military retiree/ veteran. There are not enough ventilators for normal patients who need them and COVID19 patients. There's also a nationwide shortage of protective masks and COVID19 testing kits."}
{"id": 1240519972243116034, "created_at": "Thu Mar 19 06:06:23 +0000 2020", "full_text": "Scott Morrison telling us most of the cases have been imported. #coronavirus #Covid_19 \n\nNo shit Scotty. You let them travel."}
{"id": 1240519976408059904, "created_at": "Thu Mar 19 06:06:24 +0000 2020", "full_text": "I highly doubt there are zero new cases in China. they must thing we’re stupid"}
{"id": 1240519976408113153, "created_at": "Thu Mar 19 06:06:24 +0000 2020", "full_text": "Social distancing bye for now twitter"}
{"id": 1240519980619141120, "created_at": "Thu Mar 19 06:06:25 +0000 2020", "full_text": "China virus. Time for world to boycott China at all levels."}
{"id": 1240519984238989313, "created_at": "Thu Mar 19 06:06:26 +0000 2020", "full_text": "i often think about that one person in China who told himself that nothing edible in the world was good enough for him/her anymore and that eating bat was an amazing idea. \n\ni mean, sushi and dumplings? why the fuck a bat?"}
{"id": 1240519988840222721, "created_at": "Thu Mar 19 06:06:27 +0000 2020", "full_text": "What I've learned that for corporate sector, business is more important than anything else no matter what &amp; on any emergency, the top management will always be saved &amp; the rest shall be thrown into the fire. It's my lesson in this COVID-19 crisis"}
{"id": 1240519997069328385, "created_at": "Thu Mar 19 06:06:29 +0000 2020", "full_text": "Breaking: There was a COVID-19 scare at the Golden Peacoc Hotel in Lilongwe yesterday after some Chinese national was reportedly isolated for incessant coughing. The DHO officials say they checked on 3 Chinese but “displayed no symptoms at all.” #ZBSNews"}
{"id": 1240520001058045952, "created_at": "Thu Mar 19 06:06:30 +0000 2020", "full_text": "Because of covid outbreak, ofc there will be no fansign for the time being, so konnect being so sweet to danity, doing events so that they could give us something. Konnect is the best, i say what i say ㅠㅠ"}
{"id": 1240520001527746561, "created_at": "Thu Mar 19 06:06:30 +0000 2020", "full_text": "it’s impossible not to pig out this covid season😣"}
{"id": 1240520018292404224, "created_at": "Thu Mar 19 06:06:34 +0000 2020", "full_text": "#CoronaVirusUpdate:22 year old Female from #Mumbai positive for #COVIDー19 \nTravel History - UK\nAs total number of #coronavirus cases in the state went up to 46."}
{"id": 1240520047304396801, "created_at": "Thu Mar 19 06:06:41 +0000 2020", "full_text": "Good morning friends. @Twitter\nBe safe from #coronavirus\n\nThe depth of a calm ocean is neither shallow nor deep, same as our own human mind which is unpredictable. \n#ThursdayThoughts #GoaMining #thursdaymorning #thursdayvibes #ThursdayMotivation"}
{"id": 1240520055474937856, "created_at": "Thu Mar 19 06:06:43 +0000 2020", "full_text": "You know what? @elonmusk is saying don't panic don't panic Coronavirus isn't serious. You know why? His company's have lost over $100 billion over the past month! #Covid_19"}
{"id": 1240520059900104704, "created_at": "Thu Mar 19 06:06:44 +0000 2020", "full_text": "Work, education, social life were all gradually shifting to the online world i.e. gig economy, online education, social media. The Corona epidemic has accelerated this pace. Expect a cultural shift is how we work, study and socialise."}
{"id": 1240520064434044929, "created_at": "Thu Mar 19 06:06:45 +0000 2020", "full_text": "#BREAKING: France's president suspends payment of taxes, rent, water, gas, and electricity bills for companies during coronavirus outbreak - @NorbertElekes \n#France #coronavirus"}
{"id": 1240520068905283584, "created_at": "Thu Mar 19 06:06:46 +0000 2020", "full_text": "Dont panic corona is curable.\n\n#BewareOfCOVID19"}
{"id": 1240520072583667713, "created_at": "Thu Mar 19 06:06:47 +0000 2020", "full_text": "I’m watching my wife sleep peacefully. Our kids are safe. Our 4 dogs have her surrounded like she’s Fort Knox. And I’m going to sleep happy because we have followed direction of the CDC, State and City. #blessed I love you all. Be kind while it’s hard."}
{"id": 1240520072927612928, "created_at": "Thu Mar 19 06:06:47 +0000 2020", "full_text": "The world is on lock down."}
{"id": 1240520072977764352, "created_at": "Thu Mar 19 06:06:47 +0000 2020", "full_text": "What excuse do I use to not meet new people after COVID-19 passes?\nSuggestions plz."}
{"id": 1240520076564013057, "created_at": "Thu Mar 19 06:06:48 +0000 2020", "full_text": "To be honest, this #COVID19 really started to shake the whole idea of being in grad school. Esp, when my government seems do not believe in science. But I want to be more hopeful. I miss my puppies!!!"}
{"id": 1240520076626808832, "created_at": "Thu Mar 19 06:06:48 +0000 2020", "full_text": "Barca social media streaming old games is the cure for corona"}
{"id": 1240520089285398528, "created_at": "Thu Mar 19 06:06:51 +0000 2020", "full_text": "Today I get to sit in a waiting room filled with children who all get their braces done at my orthodontist. Gana be interesting to see how they have been handling the pandemic 🦠"}
{"id": 1240520093899075584, "created_at": "Thu Mar 19 06:06:52 +0000 2020", "full_text": "Why has everyone decided we are in lockdown? So many fake articles. @Twitter should be doing more to stop these circulating"}
{"id": 1240520098152157184, "created_at": "Thu Mar 19 06:06:53 +0000 2020", "full_text": "Mmm so it appears as if the COVID test goes into your nose and then your brain. I know that’s not what actually happens but it looks an awfully lot like that. Don’t think I’d like that so I will not be leaving my house until August."}
{"id": 1240520106586730496, "created_at": "Thu Mar 19 06:06:55 +0000 2020", "full_text": "I sent twitter a message telling them that they were idiots for restricting my account when I used “COVID-19” but now I’m wishing that I didn’t."}
{"id": 1240520118645506049, "created_at": "Thu Mar 19 06:06:58 +0000 2020", "full_text": "Regarding this COVID-19 virus, I'm glad the DH is in a facility that is restricting visitors. While I wish he were home with his family, he's probably safer there. Please, keep your vulnerable loved ones safe."}
{"id": 1240520122990841856, "created_at": "Thu Mar 19 06:06:59 +0000 2020", "full_text": "Better leave China alone"}
{"id": 1240520123066101761, "created_at": "Thu Mar 19 06:06:59 +0000 2020", "full_text": "Knock knock\n\nWho’s there, you ask?\n\nChinese fucking virus, that’s who."}
{"id": 1240520126866305025, "created_at": "Thu Mar 19 06:07:00 +0000 2020", "full_text": "080097000010\n\nWherever you are in Nigeria\nThat’s the number to call\nIF you suspect any Coronavirus\n\nIt is toll-free, no charges\nPls SHARE for everyone to know"}
{"id": 1240520126929256449, "created_at": "Thu Mar 19 06:07:00 +0000 2020", "full_text": "It's sad to hear daily survivals say 'Heri kufa kwa Corona kuliko Njaa.'\nHave Self quarantine yet &amp;  government ain't providing to its citizen.\n@ItsMainaKageni @Classic105Kenya \n#MainaAndKingangi"}
{"id": 1240520139604459521, "created_at": "Thu Mar 19 06:07:03 +0000 2020", "full_text": "All done under the cover of Corona .... wait n see 👀"}
{"id": 1240520144104960000, "created_at": "Thu Mar 19 06:07:04 +0000 2020", "full_text": "Why do diseases keep springing us in China? Why?"}
{"id": 1240520144117522432, "created_at": "Thu Mar 19 06:07:04 +0000 2020", "full_text": "Corona = tired faggot scholsey is off shore .  Can’t stop unstoppable, LEE HORN LEGEND"}
{"id": 1240520152648687617, "created_at": "Thu Mar 19 06:07:06 +0000 2020", "full_text": "Imagine we go on lockdown then all WIFI shuts off 😂😂😂😂"}
{"id": 1240520169270775808, "created_at": "Thu Mar 19 06:07:10 +0000 2020", "full_text": "Covid-19 bringing back those twenty-14 vibes, I’m playing fucking destiny what even is that"}
{"id": 1240520173259554817, "created_at": "Thu Mar 19 06:07:11 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1240520185796272128, "created_at": "Thu Mar 19 06:07:14 +0000 2020", "full_text": "Everyone who’s working a normally low-income but essential job (grocery, cleaning, healthcare, delivery, truckers, gas stations, etc.) should receive government-subsidized hazard pay and great healthcare benefits. They’re saving us all. Why aren’t we saving them? #COVID19"}
{"id": 1240520186035195906, "created_at": "Thu Mar 19 06:07:14 +0000 2020", "full_text": "Even with the corona virus panic buying, no one wants to eat Vegan Food"}
{"id": 1240520186094129153, "created_at": "Thu Mar 19 06:07:14 +0000 2020", "full_text": "we'll be vegetarians by the time covid comes to an end. 😂 @bjjosef @WoShiKen #pbbhouse #bigbrother #quarantined #stopstockpiling"}
{"id": 1240520186110685184, "created_at": "Thu Mar 19 06:07:14 +0000 2020", "full_text": "Staying at home with the weather this good, I'm aching to fo fishing. \n\nFuck you COVID-19"}
{"id": 1240520190158188545, "created_at": "Thu Mar 19 06:07:15 +0000 2020", "full_text": "So the #coronavirus has spread to 177/195 countries which is 90% which is pretty much the entire world. Perils of globalisation! Time to take steps as a society to prevent high-risk individuals from contracting it. #StayHome"}
{"id": 1240520190418354177, "created_at": "Thu Mar 19 06:07:15 +0000 2020", "full_text": "Seriously what does a girl have to do to get a newspaper to write an article about her? #OnlineImprov #Emprov20 #coronavirus"}
{"id": 1240520194289807360, "created_at": "Thu Mar 19 06:07:16 +0000 2020", "full_text": "covid-19 may not affect u because u are going and healthy and thriving with an amazing immune system. but u can still be a carrier that infects someone not as lucky as u. pls think about the domino effect and stay inside as much as you can"}
{"id": 1240520198228246528, "created_at": "Thu Mar 19 06:07:17 +0000 2020", "full_text": "How does Twitter not flag the POTUS for saying Chinese Virus?  That’s hate speech.  #FlagthePOTUS"}
{"id": 1240520198823776256, "created_at": "Thu Mar 19 06:07:17 +0000 2020", "full_text": "Oh to be a dog immune to COVID-19"}
{"id": 1240520231954464768, "created_at": "Thu Mar 19 06:07:25 +0000 2020", "full_text": "Stunning CDC recommendation:\n\n“In settings where facemasks are not available, [providers] might use homemade masks (e.g., bandana, scarf) for care of patients with COVID-19 as a last resort.”\n\nIn the same guidance, CDC says effectiveness of these solutions is “unknown.”"}
{"id": 1240520240405958657, "created_at": "Thu Mar 19 06:07:27 +0000 2020", "full_text": "#COVID19 #COVID2019 @realDonaldTrump @SecPompeo @HuXijin_GT @nytimes “The use of this term is not only corrosive vis-à-vis a global audience... also fueling a narrative in China about a broader American hatred and fear of not just CCP but of China and Chinese people in general.”"}
{"id": 1240520240670208002, "created_at": "Thu Mar 19 06:07:27 +0000 2020", "full_text": "the government definitely poisoned us, how is it that bill gates made a ted talk in 2015 talking about how we needed to prepare for the corona virus, how CEOs of big corporations step down such as Bill gates, a guy at Disney and tom brady."}
{"id": 1240520249071546369, "created_at": "Thu Mar 19 06:07:29 +0000 2020", "full_text": "\"Matatapos din ang lahat ng ito.\" \n\nPraying for the end of #COVID19 for all over the world."}
{"id": 1240520257183182851, "created_at": "Thu Mar 19 06:07:31 +0000 2020", "full_text": "The game is over only when the last ball is bowled. This is no time to relax or bask on glory or draw comparisons on CoronaVirus. Continuous efforts to wipe it out reqd. All international arrivals must be quarantined. @PMOIndia @AmitShah @nsitharaman @drharshvardhan @blsanthosh"}
{"id": 1240520261411241988, "created_at": "Thu Mar 19 06:07:32 +0000 2020", "full_text": "Does social distancing include cuddling with your girlfriend while watching Steven Universe?"}
{"id": 1240520274073788421, "created_at": "Thu Mar 19 06:07:35 +0000 2020", "full_text": "I had been told that Australia has no Covid 19 due to their high medical and bio attack prepared systems. Kumbe wanakimbizwa pia...🤦🏾‍♂️"}
{"id": 1240520278389583872, "created_at": "Thu Mar 19 06:07:36 +0000 2020", "full_text": "What if the focus of all our resources and attention was on the most vulnerable, our more senior New Zealanders.  #coronavirus has shown how venally selfish and weak we are."}
{"id": 1240520278393769985, "created_at": "Thu Mar 19 06:07:36 +0000 2020", "full_text": "If you loose your job or hv 2 close your business\n\nGovernment MUST suspend:\n\nrents, mortgages, utility bills, phone/internet charges, council rates, car registrations, health insurance, taxes\n\nprovide sufficient $ say $400/week for food, petrol etc\n\n#COVIDー19 #auspol"}
{"id": 1240520290570027008, "created_at": "Thu Mar 19 06:07:39 +0000 2020", "full_text": "It’s unconscionable in this public health crisis that @JeffParishGov hasn’t released employees to work remotely if they can do the essential job duties that way. #coronavirus #louisiana #dotherightthing #COVID19"}
{"id": 1240520290700066817, "created_at": "Thu Mar 19 06:07:39 +0000 2020", "full_text": "Yesterday talking to Y9 students about the origins of coronavirus and a kid asked if people got it from eating bats? \"Isn't the more interesting question how the bat got it?\", I asked. A girl, without missing a beat, said they got it from a snake. \"Well how did the snake get it?\""}
{"id": 1240520294898556928, "created_at": "Thu Mar 19 06:07:40 +0000 2020", "full_text": "Una bendita noticia para iniciar el dia.... Reporta NYT...For the first time since the coronavirus crisis began, China on Thursday reported no new local infections for the previous day... En resumen, China ya detuvo al coronavirus  @Deporteenserio"}
{"id": 1240520298920914944, "created_at": "Thu Mar 19 06:07:41 +0000 2020", "full_text": "Lock down"}
{"id": 1240520303316525056, "created_at": "Thu Mar 19 06:07:42 +0000 2020", "full_text": "Corona a obeah yes. RASSCLAAT"}
{"id": 1240520303530217472, "created_at": "Thu Mar 19 06:07:42 +0000 2020", "full_text": "I gotta say, I’m really enjoying seeing where all my favorite late night hosts live. #coronavirus #coronapositiveside.       @jimmykimmel @Trevornoah @jimmyfallon @StephenAtHome"}
{"id": 1240520311319048192, "created_at": "Thu Mar 19 06:07:44 +0000 2020", "full_text": "Quieter night than usual out walking my dog, normally there are at least 4-5 planes queued up to land at McCarren, tonight... only 1 in the sky. I guess this is #QuarantineLife."}
{"id": 1240520315614236672, "created_at": "Thu Mar 19 06:07:45 +0000 2020", "full_text": "Woah woaho ho \nWoah woaho ho\nEverybody was Kung flu fighting \nIt spread fast as lightning \nNeed bog roll Not for shiteing🤷‍♂️\nCos everyone was Kung flu fighting \n🤧🧻😷🇨🇳#ChineseVirus"}
{"id": 1240520324019601408, "created_at": "Thu Mar 19 06:07:47 +0000 2020", "full_text": "CHINA REPORTS zero coronavirus domestic infections for first time since the outbreak emerged, but records spike in imported cases - NMG"}
{"id": 1240520337327980544, "created_at": "Thu Mar 19 06:07:50 +0000 2020", "full_text": "In a time like this we need @matthewmercer to team up with @omaze to raise money toward the fight against COVID-19 by offering to stream a one shot for a winner and their D&amp;D group. We all stay quarantined and still have some fun. Everyone wins! What say you Mr. Mercer?"}
{"id": 1240520340763217920, "created_at": "Thu Mar 19 06:07:51 +0000 2020", "full_text": "This lockdown may be a bad thing for some people but people like me who don't eat, sleep, go outisde or socialise in general, let's just say we have everything under control."}
{"id": 1240520345011904512, "created_at": "Thu Mar 19 06:07:52 +0000 2020", "full_text": "I wana say I’m tired of hearing about coronavirus but it’s like I have to hear it"}
{"id": 1240520349487222784, "created_at": "Thu Mar 19 06:07:53 +0000 2020", "full_text": "If i die from corona send my draft tweets"}
{"id": 1240520349503991808, "created_at": "Thu Mar 19 06:07:53 +0000 2020", "full_text": "Women in Pakistan are not fearing the #CoronaVirus because they live in quarantine for their entire lives anyway."}
{"id": 1240520353933406209, "created_at": "Thu Mar 19 06:07:54 +0000 2020", "full_text": "There is light at the end of this it seems. China today has reported no new cases"}
{"id": 1240520354113572866, "created_at": "Thu Mar 19 06:07:54 +0000 2020", "full_text": "Why am I expendable? #coronavirus #ShutTheSchoolsNow #COVID2019AU @DanielAndrewsMP"}
{"id": 1240520358081507329, "created_at": "Thu Mar 19 06:07:55 +0000 2020", "full_text": "Picked up my youngest just incase we get on lock down ...."}
{"id": 1240520362150047744, "created_at": "Thu Mar 19 06:07:56 +0000 2020", "full_text": "Quarantine lock down has had me so bored. Hoping to find a loser sub to send $$ &amp; serve me. Don’t even think any of you low-life’s could ever please me in any other way.  \n\nSend tribute or get blocked."}
{"id": 1240520366155538433, "created_at": "Thu Mar 19 06:07:57 +0000 2020", "full_text": "DEAR WORLD,\nHow is the Lockdown?\n\nA silent message from occupied indian Kashmir"}
{"id": 1240520375047532550, "created_at": "Thu Mar 19 06:07:59 +0000 2020", "full_text": "The least we can do is mimic China, LOCKDOWN, while you can! #CoronaVirusPakistan"}
{"id": 1240520382790041600, "created_at": "Thu Mar 19 06:08:01 +0000 2020", "full_text": "COVID 19 sticks to surfaces. Bitcoin fixes this. #covid19 #Bitcoin"}
{"id": 1240520387483426818, "created_at": "Thu Mar 19 06:08:02 +0000 2020", "full_text": "Snow on top of earthquakes and Covid. I imagine this is what Russia is like"}
{"id": 1240520395477770240, "created_at": "Thu Mar 19 06:08:04 +0000 2020", "full_text": "Meanwhile, all the preppers out there are like: HA! Told’ ya! 👉 \npointing to no one in particular,\nas they are already underground surrounded by all the essential supplies, we, the idiots, will have to go without. #coronavirus"}
{"id": 1240520404017352706, "created_at": "Thu Mar 19 06:08:06 +0000 2020", "full_text": "I don't understand the stock market (I just don't dig speculation or manipulation😜) but corona ke naam pe all sins/ built up positions/ manipulations are being washed off surely. I believe that the real valuation is higher but then what do I know?"}
{"id": 1240520408027353089, "created_at": "Thu Mar 19 06:08:07 +0000 2020", "full_text": "Sentence of the week:\n\"Can you hear me?\"\n#COVID19 #remoteworking"}
{"id": 1240520416377974786, "created_at": "Thu Mar 19 06:08:09 +0000 2020", "full_text": "If everybody can do their part by social distancing and washing hands. We can definitely flatten the curve FUCK YEA!!"}
{"id": 1240520416541569024, "created_at": "Thu Mar 19 06:08:09 +0000 2020", "full_text": "I live in a 1300sq ft. Townhouse with 3 other people. I know it's the gummy talking, but I feel like I am an astronaut in space confined to a small vessel for a long period of time.  My emotions are the weighless lack of gravity. Uncertain future.  #SocialDistancing #COVID19"}
{"id": 1240520425110634497, "created_at": "Thu Mar 19 06:08:11 +0000 2020", "full_text": "there’s a confirmed covid case in my county 🙃"}
{"id": 1240520441594347520, "created_at": "Thu Mar 19 06:08:15 +0000 2020", "full_text": "I really can’t handle people on social media that are saying what’s going on is being “blown out of proportion”.\nCOVID19 IS SO SERIOUS CAUSE OF HOW EASY IT IS TO TRANSMIT FROM PERSON TO PERSON. ELDERLY AND PPL W/ IMMUNE DEFICIENCY ARE THE MOST LIKELY TO BE AFFECTED"}
{"id": 1240520449844535296, "created_at": "Thu Mar 19 06:08:17 +0000 2020", "full_text": "19/03/20\n\nMourn those now gone\n\nKeep those you love alive\n\nSavour every second\n\n#CoronaVirus"}
{"id": 1240520462406283264, "created_at": "Thu Mar 19 06:08:20 +0000 2020", "full_text": "Hubby and I have been “workmates” for 3 days now. But we only see each other at meal times. He starts work early with calls throughout the day while I start work later with calls in the afternoon til late night. Our new normal #StayAtHome #FlattenTheCurve"}
{"id": 1240520462796378112, "created_at": "Thu Mar 19 06:08:20 +0000 2020", "full_text": "Elon is one of the biggest assholes in the world who only cares about himself and his projects. What would anyone expect? @elonmusk #coronavirus #StayAtHome"}
{"id": 1240520467003379713, "created_at": "Thu Mar 19 06:08:21 +0000 2020", "full_text": "i can't even stream cause my connection got shittier due to the lockdown"}
{"id": 1240520471285809152, "created_at": "Thu Mar 19 06:08:22 +0000 2020", "full_text": "is the “quaranteens” generation the babies being born during the pandemic OR the babies conceived during the pandemic please answer im so confused"}
{"id": 1240520471315132416, "created_at": "Thu Mar 19 06:08:22 +0000 2020", "full_text": "Ok corona, eu só quero ir embora d campo grande logo vc pode me por favor parar?"}
{"id": 1240520492164845568, "created_at": "Thu Mar 19 06:08:27 +0000 2020", "full_text": "Definitely no lockdown then."}
{"id": 1240520496392728576, "created_at": "Thu Mar 19 06:08:28 +0000 2020", "full_text": "Ok soo no one takes “social distancing” seriously when people are still playing basketball in the parks and track and field. Ok then let Darwinism play out"}
{"id": 1240520509118283779, "created_at": "Thu Mar 19 06:08:31 +0000 2020", "full_text": "We in the middle of a pandemic n I’m really pullin up to in n out for a bag... this life shit craaaazy"}
{"id": 1240520513174282241, "created_at": "Thu Mar 19 06:08:32 +0000 2020", "full_text": "The government of Norway 🇳🇴 has increased its financial contribution to the Coalition 4 Epidemic Preparedness Innovations @CEPIvaccines w/NOK 36M for the development of #COVID19 🦠 vaccines. For the time being, the total Norwegian 2020-contribution amounts to $30M. #GikombaCorona"}
{"id": 1240520513585324032, "created_at": "Thu Mar 19 06:08:32 +0000 2020", "full_text": "coronavirus is the end of the podcast bubble"}
{"id": 1240520516928184325, "created_at": "Thu Mar 19 06:08:33 +0000 2020", "full_text": "#BewareOfCOVID19 \n\nWhen to Use a Mask (1/2)\n\n=&gt; If you are healthy, you only need to wear a mask if you are taking care of a person with suspected 2019-nCoV infection.\n\n=&gt; Wear a mask if you are coughing or sneezing."}
{"id": 1240520517339103233, "created_at": "Thu Mar 19 06:08:33 +0000 2020", "full_text": "\"Chinese virus\", \"Kung-Flu\", \"Yellow peril\"- xenophobic racism is reaching it s Sinophobic peak."}
{"id": 1240520521717960704, "created_at": "Thu Mar 19 06:08:34 +0000 2020", "full_text": "Jokes on y’all all the Lysol and hand sanitizer are filled with COVID-19"}
{"id": 1240520529770991621, "created_at": "Thu Mar 19 06:08:36 +0000 2020", "full_text": "Those who were excited about 2020, are you happy now ??\n\n#coronavirus"}
{"id": 1240520529959776256, "created_at": "Thu Mar 19 06:08:36 +0000 2020", "full_text": "Covid-19 is really fucking my money up😖"}
{"id": 1240520534045097984, "created_at": "Thu Mar 19 06:08:37 +0000 2020", "full_text": "what r the symptoms of corona virus"}
{"id": 1240520542211448832, "created_at": "Thu Mar 19 06:08:39 +0000 2020", "full_text": "Anyone else scared? I’ve been seeing reports that healthcare workers have been getting sicker than the rest of the population. Praying I’m not someone who needs a vent in a few weeks 🙏🏻 #COVID19 #coronavirus #nurselife"}
{"id": 1240520542551035904, "created_at": "Thu Mar 19 06:08:39 +0000 2020", "full_text": "OK! China virus."}
{"id": 1240520546443505664, "created_at": "Thu Mar 19 06:08:40 +0000 2020", "full_text": "covid really ruining my mood rn"}
{"id": 1240520559122771968, "created_at": "Thu Mar 19 06:08:43 +0000 2020", "full_text": "The correct name for it is, Wuhan China Level 4 Bio Lab Corona virus. MMMk"}
{"id": 1240520559177478145, "created_at": "Thu Mar 19 06:08:43 +0000 2020", "full_text": "Si no te da coronavirus..Te puedo dar yo?"}
{"id": 1240520563917012993, "created_at": "Thu Mar 19 06:08:44 +0000 2020", "full_text": "Magnify God over #COVID19"}
{"id": 1240520567779983360, "created_at": "Thu Mar 19 06:08:45 +0000 2020", "full_text": "You busy protecting yourself against corona virus but you busy buying fake staff from indian spaza shops. Poor South Africans. Le hlalefa neng mara?"}
{"id": 1240520571663708160, "created_at": "Thu Mar 19 06:08:46 +0000 2020", "full_text": "Me da mas miedo abrir WhatsApp con toda la pinche tarea que mandan que el coronavirus😓"}
{"id": 1240520575635709953, "created_at": "Thu Mar 19 06:08:47 +0000 2020", "full_text": "I don't have a Spotify account anymore, but should anyone reading this has, would you do me a favor and curate a coronavirus-themed playlist consisting of, but not limited to, the following songs? I'm bored.\n\nP.S. Pls don't include *that* Disturbed song tnx."}
{"id": 1240520579968454657, "created_at": "Thu Mar 19 06:08:48 +0000 2020", "full_text": "I be bored as shit at home. We need a whole ass lock down rn so stop this virus already so I can go back to school and work and to get KBBQ and RAMEN!!!!"}
{"id": 1240520580404776960, "created_at": "Thu Mar 19 06:08:48 +0000 2020", "full_text": "miranda has started referring to corona virus as “rona” as if it’s a person"}
{"id": 1240520584615931913, "created_at": "Thu Mar 19 06:08:49 +0000 2020", "full_text": "I wonder if this outbreak leads to less people dying temporarily. Less carcrahses less pollution no plain crashing. It's almost said that soon the world will be back to normal #COVID19 trying to see the upside of mass quarantine"}
{"id": 1240520596863119362, "created_at": "Thu Mar 19 06:08:52 +0000 2020", "full_text": "Wong edan iso keno corona ra yo?🤔"}
{"id": 1240520609479585792, "created_at": "Thu Mar 19 06:08:55 +0000 2020", "full_text": "How Kashmiris react to different situations (fill in the dots)\n  .  \n  .\n  Burhan wani phase\n  Kashmiris at petrol pumps\n  Article abrogation\n  Kashmiris at petrol pumps\n  Corona virus in valley\n  Kashmiris at petrol pumps\n  .\n  .\n  Apocalypse \n  Kashmiris at petrol pumps"}
{"id": 1240520634591035392, "created_at": "Thu Mar 19 06:09:01 +0000 2020", "full_text": "Si a mi me da coronavirus prefiero pegarme un toro antes de contagiar alguien y más si se trata de mi familia"}
{"id": 1240520638768406529, "created_at": "Thu Mar 19 06:09:02 +0000 2020", "full_text": "Before coronavirus my eyes and nose never itched like they do now. \n\nThanks eyes and nose, thanks a lot."}
{"id": 1240520639150088193, "created_at": "Thu Mar 19 06:09:02 +0000 2020", "full_text": "Anyway I hope everyone is staying safe &amp; being responsible. Let's get out of this pandemic healthily &amp; with a quickness"}
{"id": 1240520647576600577, "created_at": "Thu Mar 19 06:09:04 +0000 2020", "full_text": "So it takes how many global health issues (endemics, pandemics, etc.) for China to ban the eating of wild animals, and apparently no recourse as to how to feed their people. If they didn't have crippling smog their crop yields would be ~15% higher, with better nutrient content."}
{"id": 1240520655889629185, "created_at": "Thu Mar 19 06:09:06 +0000 2020", "full_text": "\"Arey ye Corona vorona kuch nahin hain...ye alsi issue se dhyaan hatane ka plan hain\" some are still not completely convinced the virus exists even now !! \nDon't know whether to laugh or cry 🙄🙄"}
{"id": 1240520659735736320, "created_at": "Thu Mar 19 06:09:07 +0000 2020", "full_text": "Anytime I open Twitter it’s straight coronavirus so I just head out"}
{"id": 1240520664186064898, "created_at": "Thu Mar 19 06:09:08 +0000 2020", "full_text": "As things get worse ,remember . If six months ago someone told you the whole world would shut down because of a global pandemic with thousands dying daily . You'd probably have lost your mind , humans adapt very quickly to any situation . Take each day as it comes ...."}
{"id": 1240520664500424709, "created_at": "Thu Mar 19 06:09:08 +0000 2020", "full_text": "No community spread of #coronavirus in India yet. \nAll 826 random samples tested by ICMR found negative.\n\nWe do not need mass testing. Help contain the panic."}
{"id": 1240524929436549120, "created_at": "Thu Mar 19 06:26:05 +0000 2020", "full_text": "Coronavirus really has LA running traffic free these days I love it 🥴"}
{"id": 1240524958964432898, "created_at": "Thu Mar 19 06:26:12 +0000 2020", "full_text": "Aside from doctors and frontliners, we BPO workers suffered the risks of this pandemic as well. In this industry in whatever the circumstances, Business as Usual always dominated."}
{"id": 1240524958989717504, "created_at": "Thu Mar 19 06:26:12 +0000 2020", "full_text": "Thanks to #coronavirus the president has ordered weddings to be attended by at most 10 people. \nThe budget for my wedding is now manageable. 😊😊😊\n#GikombaCorona"}
{"id": 1240524962978398209, "created_at": "Thu Mar 19 06:26:13 +0000 2020", "full_text": "Honestly the lockdown isn't all that bad, just another excuse to watch movies all day and play games."}
{"id": 1240524967676121088, "created_at": "Thu Mar 19 06:26:14 +0000 2020", "full_text": "Belgium became the fourth European nation to enter into a nationwide lockdown on Wednesday, joining Italy, France and Spain in imposing drastic measures to limit transmission of the coronavirus."}
{"id": 1240524975418695681, "created_at": "Thu Mar 19 06:26:16 +0000 2020", "full_text": "Whatever you are doing to save Maharashtra from Covid 19 popularly known as Corona is Simply Great Sir.\nAppreciate 🙏 @rajeshtope11 @OfficeofUT"}
{"id": 1240524980023996416, "created_at": "Thu Mar 19 06:26:17 +0000 2020", "full_text": "As much as people claim America is terminally divided along partisan lines, a lot of Democrats and Republicans are working together to deal with the #CoronaVirus.\n\nGovernments at all levels, private companies, &amp; non-profits are each doing their thing and freely coordinating."}
{"id": 1240524984700694530, "created_at": "Thu Mar 19 06:26:18 +0000 2020", "full_text": "crisis averted: employer is paying me for the dismissed classes due to covid-19 🙂 life good"}
{"id": 1240524988375072769, "created_at": "Thu Mar 19 06:26:19 +0000 2020", "full_text": "Lagos state government just announced the close down of all private and government schools from monday due to Corona virus"}
{"id": 1240525004896227329, "created_at": "Thu Mar 19 06:26:23 +0000 2020", "full_text": "Calling it the Chinese Virus is racist. Stop it.  Call it what it is... the goddamn Commie Flu. Review the actions of the Chinese Communist Party,  then tell me I'm wrong."}
{"id": 1240525005466808320, "created_at": "Thu Mar 19 06:26:23 +0000 2020", "full_text": "Vodka and beer don't get along well in the body ..one has to make run for another ..so there always must be puking..Corona is communicable disease,so the only way to defeat it..Is by injecting it host with a non communicable disease..."}
{"id": 1240525026132140032, "created_at": "Thu Mar 19 06:26:28 +0000 2020", "full_text": "Please advice your family and friends, this is not the right time to hold any party, weddings, burials.......we like parties, but Ori wa oniburu o.\n\nSafety first \n\n#CoronaVirusUpdate #FightCOVID19 #COVID19 #StayAtHomeChallenge"}
{"id": 1240525030338883585, "created_at": "Thu Mar 19 06:26:29 +0000 2020", "full_text": "If your showing symptoms of corona. Self isolate. I’m not sure what you aren’t comprehending. It’s literally not that hard. You are risking so many people"}
{"id": 1240525034361434114, "created_at": "Thu Mar 19 06:26:30 +0000 2020", "full_text": "So I myself and limiting my interactions. I stocked up on groceries and stuff in case I really need to lock down but I did go to the store today and to pick up my car that had to be repaired."}
{"id": 1240525039063056384, "created_at": "Thu Mar 19 06:26:31 +0000 2020", "full_text": "Forget Stimulus, I guess Markets are just alright that our Government hasn't levied a Corona Cess to recover loss in their revenues."}
{"id": 1240525047036432386, "created_at": "Thu Mar 19 06:26:33 +0000 2020", "full_text": "I think govt. should lock down everything for one week to keep the people stay home. This is a critical week.\n@narendramodi  @PMOIndia @AmitShah \n#coronavirusindia"}
{"id": 1240525051365031937, "created_at": "Thu Mar 19 06:26:34 +0000 2020", "full_text": "Che ahora me da más miedo al saber que en mi barrio ya hay casos de coronavirus 🥺"}
{"id": 1240525059514486791, "created_at": "Thu Mar 19 06:26:36 +0000 2020", "full_text": "The Democrats, MSM and China are working 24x7 to get Trump out of office. I'm not buying any of it."}
{"id": 1240525076258271232, "created_at": "Thu Mar 19 06:26:40 +0000 2020", "full_text": "Question for my lovely Irish fellow allotmenteers. Are you able to work your plot during the lockdown? Have the authorities told you to stop?"}
{"id": 1240525080842637312, "created_at": "Thu Mar 19 06:26:41 +0000 2020", "full_text": "Si no me mata el coronavirus, la ansiedad si lo hará."}
{"id": 1240525088761446401, "created_at": "Thu Mar 19 06:26:43 +0000 2020", "full_text": "Its indeed a difficult time for extroverts. But for introverts, they have trained their whole lives for this moment.  #CoronaVirusUpdate #FightCOVID19 #COVID19"}
{"id": 1240525089063534592, "created_at": "Thu Mar 19 06:26:43 +0000 2020", "full_text": "This is not the right time to surround yourself with positive people. #COVID19"}
{"id": 1240525093203132417, "created_at": "Thu Mar 19 06:26:44 +0000 2020", "full_text": "Actually,I'd like to take part in cherry blossom viewing party this spring as well but it may be impossible due to corona virus."}
{"id": 1240525101893853185, "created_at": "Thu Mar 19 06:26:46 +0000 2020", "full_text": "Frequently Asked Questions \n\nQuestion 3:  Can humans become infected with COVID-19 of animal source?\n\nAnswer: Detailed investigations found that SARS-CoV was transmitted from civet cats to humans in China in 2002 &amp; MERS-CoV from dromedary camels to humans in Saudi Arabia in 2012"}
{"id": 1240525113868652546, "created_at": "Thu Mar 19 06:26:49 +0000 2020", "full_text": "This #coronavirus has shown me how absolute shitty &amp; petty humanity really are, (Buying out products, selling it on Ebay for 4x the price, leaving old ppl stranded, partying it up on Spring Nreak etc) &amp; how we only have a small fraction of humans always shining a light."}
{"id": 1240525118150828032, "created_at": "Thu Mar 19 06:26:50 +0000 2020", "full_text": "Day 2 of Lockdown: \nBreakfast felt so different without seeing the morning joggers and people leaving their houses to work."}
{"id": 1240525118486351872, "created_at": "Thu Mar 19 06:26:50 +0000 2020", "full_text": "SSC should postpone CHSL examination conducting in March 2020 as approx. one crore persons (25-30 lakh candidates + 10-15 lakh Attendants + 50 lakh connected people such as transporters, food vendor/beverage etc.) will move in India, which is a high risk to spread CORONA Virus."}
{"id": 1240525122907205632, "created_at": "Thu Mar 19 06:26:51 +0000 2020", "full_text": "Tbh can’t wait for lock down so I can stay in bed and cry my face off for two weeks."}
{"id": 1240525126858203136, "created_at": "Thu Mar 19 06:26:52 +0000 2020", "full_text": "Gd afternoon every one all should want to follow the govt rules and regulations must and should  have the safety  because of the covid 19 the govt of Telangana has announced the all Cinema halls and other restaurants it will bee closed up to 31 March"}
{"id": 1240525135314137088, "created_at": "Thu Mar 19 06:26:54 +0000 2020", "full_text": "trump calling a pandemic the chinese virus is nothing different than the fascist forces that ruled germany a century ago"}
{"id": 1240525160379076608, "created_at": "Thu Mar 19 06:27:00 +0000 2020", "full_text": "Learned some interesting COVID-19 facts before bed. Lord have mercy"}
{"id": 1240525176820940800, "created_at": "Thu Mar 19 06:27:04 +0000 2020", "full_text": "Reported cases of this virus in Nigeria has emanated from airports, Yet a school carried its students on an excursion to the airport.\n\nIs it crack 🤦🏽‍♀️\n#COVID19"}
{"id": 1240525181325471744, "created_at": "Thu Mar 19 06:27:05 +0000 2020", "full_text": "Stop smear China! It’s COVID-19！U’re only an American politician but not UN health professionals ！So if anybody smears China he IS a racist ！\nBy the way, I am a racism HATER！I hate you if you...！"}
{"id": 1240525185184219137, "created_at": "Thu Mar 19 06:27:06 +0000 2020", "full_text": "I hope the corona virus does not hit developing, poverty ridden countries. Can you imagine the impact it will have on them. It’s already heartbreaking watching people struggle in America can you imagine the rest of the world?.."}
{"id": 1240525206470324225, "created_at": "Thu Mar 19 06:27:11 +0000 2020", "full_text": "holy fuck I’m freaking out a member of the CDC just called me personally and told me I need to isolate myself immediately because they found out one of the new symptoms of the virus is being hot, having a great personality, and a big juicy ass. Pass along to your friends. 😫"}
{"id": 1240525223163768832, "created_at": "Thu Mar 19 06:27:15 +0000 2020", "full_text": "Youngest son (4yrs) “I don’t want to wash my hands dad.” \n\nOldest son (6 yrs) hears him, comes in and calmly says “You have to wash your hands, it’s life or death. Coronavirus.” \n\nBoth wash their hands in soapy water while singing happy birthday to each other twice."}
{"id": 1240525231510310917, "created_at": "Thu Mar 19 06:27:17 +0000 2020", "full_text": "Hey @SouthPark , please make a coronavirus episode soon. Thank you!"}
{"id": 1240525231552372736, "created_at": "Thu Mar 19 06:27:17 +0000 2020", "full_text": "Apparently people are getting robbed, even in the midst of a pandemic 😒. Be aware of ppl knocking at your door pretending to test for COVID. Just dont open the door, keep ur doors locked n be safe. some ppl are riddiculous and trying to take advantage of even the most dire"}
{"id": 1240525239995576320, "created_at": "Thu Mar 19 06:27:19 +0000 2020", "full_text": "anyone wanna bet how long it will take for the west to take the L and ask china and s.korea to help?"}
{"id": 1240525256558694400, "created_at": "Thu Mar 19 06:27:23 +0000 2020", "full_text": "We are all in such uncharted territory these days! Unbelievable! #Covid19 \nHow do you all distract yourself from all this? Send help!"}
{"id": 1240525260920889345, "created_at": "Thu Mar 19 06:27:24 +0000 2020", "full_text": "(((LIVE))) AM NEWS\n\nthree Ghanaians in Europe from the novel Coronavirus. Foreign Minister Shirley Ayorkor Botchway told journalists outside parliament house, two of the deaths were in Italy and another in Denmark.\n\n#AMShow #JoyNews"}
{"id": 1240525269372289024, "created_at": "Thu Mar 19 06:27:26 +0000 2020", "full_text": "it seems like even if confirmed covid-19 cases were close to the actual number of cases, the current infection fatality rate would be underestimating the actual fatality rate, because a number of current cases will die of it eventually"}
{"id": 1240525269414412289, "created_at": "Thu Mar 19 06:27:26 +0000 2020", "full_text": "I have global pandemic insomnia. 😳"}
{"id": 1240525269703655427, "created_at": "Thu Mar 19 06:27:26 +0000 2020", "full_text": "It took less than 2 weeks for COVID-19 to reach another 100k cases bruh"}
{"id": 1240525290679332864, "created_at": "Thu Mar 19 06:27:31 +0000 2020", "full_text": "There is emerging evidence that Coronavirus caused the lungs to the release of angiotensin converting enzyme (ACE2) which caused blood pressure to rise. Ibuprofen uniquely appears to increase the levels of this chemical in the body,which could cause severe rise in blood pressure."}
{"id": 1240525298434703361, "created_at": "Thu Mar 19 06:27:33 +0000 2020", "full_text": "So who throwing the party after this lockdown up 👀🤔"}
{"id": 1240525298724229122, "created_at": "Thu Mar 19 06:27:33 +0000 2020", "full_text": "So your man of God and prophet got no memo on the pandemic?\n\nDid know God would be this mean!"}
{"id": 1240525299000971264, "created_at": "Thu Mar 19 06:27:33 +0000 2020", "full_text": "I’m getting corona-cancellation fatigue. If you’ve emailed in the last two days to let me know this or that mass gathering was off I appreciate it, but don’t be surprised if I don’t respond, I probably already figured it out."}
{"id": 1240525327866245121, "created_at": "Thu Mar 19 06:27:40 +0000 2020", "full_text": "PLEASE STOP PANIC BUYING! There is no need to wipe out the stores. Items are being manufactured, food is being produced, and trucks are on the road to the stores. For people to be unable to get basic supplies is ridiculous."}
{"id": 1240525340553994240, "created_at": "Thu Mar 19 06:27:43 +0000 2020", "full_text": "I heard you can’t get the corona virus if your penis is absolutely gargantuan"}
{"id": 1240525340914716672, "created_at": "Thu Mar 19 06:27:43 +0000 2020", "full_text": "i’ve never tweeted before but i mean.. it’s lonely being quarantined so hi #coronavirus #QuarantineLife"}
{"id": 1240525344660008960, "created_at": "Thu Mar 19 06:27:44 +0000 2020", "full_text": "Some people in shops still not kind to the elderly. Checkouts at my local fresh fruit &amp; veggies shop were full, so I let an old lady go before me. Others made her wait, please share kindness through these challenging #COVID2019AU times! We’re all in this together #coronakindness"}
{"id": 1240525344882425856, "created_at": "Thu Mar 19 06:27:44 +0000 2020", "full_text": "Governor Tom Wolf confirmed the first death of COVID-19 in the state of Pennsylvania. Adult man in Northampton County.\n\n#usa #coronavirus"}
{"id": 1240525348632252417, "created_at": "Thu Mar 19 06:27:45 +0000 2020", "full_text": "Coronavirus might be the new pandemic but we Nigerians are resilient.  We have survived worst ones than it and we still came out victorious.  If we can survive @MBuhari in 1984, 2015 - 2020 then coronavirus looks like child's play."}
{"id": 1240525353354838016, "created_at": "Thu Mar 19 06:27:46 +0000 2020", "full_text": "Everyone’s talking so much about the coronavirus we really just skipped right over St Patrick’s Day yesterday"}
{"id": 1240525361949085696, "created_at": "Thu Mar 19 06:27:48 +0000 2020", "full_text": "Why throughout this whole situation do I have such an urge to online shop since “I’ll have nothing else to spend my money on” hun when we are on lockdown where are u expecting to wear that dress from PLT?!?"}
{"id": 1240525365644230656, "created_at": "Thu Mar 19 06:27:49 +0000 2020", "full_text": "Well, can we at least reach a consensus about who to blame?\nSome say China. Some say Trump and GOP. Why not both?\nRemember that Trump is a friend to authoritarian govts worldwide: he ignores Saudi Arabia and Israel human rights issues and calls Putin and Xi his friend."}
{"id": 1240525366050975744, "created_at": "Thu Mar 19 06:27:49 +0000 2020", "full_text": "People are still trying to prop up the UK housing market by interviewing fucking ESTATE AGENTS about their predictions half way through a global pandemic 😂 an estate agent has never said a negative word about the housing market in history, but it's gonna crash."}
{"id": 1240525370274852864, "created_at": "Thu Mar 19 06:27:50 +0000 2020", "full_text": "Restaurants and stores around the country are closing due to COVID-19 and my place of employment is calling for overtime. What a joke lol"}
{"id": 1240525374351478784, "created_at": "Thu Mar 19 06:27:51 +0000 2020", "full_text": "#coronavirus: With closure of #Institutions in foreign countries, #AP govt appoints #Handholding #Officers and set up Control Rooms to facilitate students/ people of AP to return back to their native places in #AndhraPradesh @NewIndianXpress"}
{"id": 1240525382962610176, "created_at": "Thu Mar 19 06:27:53 +0000 2020", "full_text": "bro i was social distancing before it was cool"}
{"id": 1240525395369160704, "created_at": "Thu Mar 19 06:27:56 +0000 2020", "full_text": "My beard is pretty long as well, a life hack for social distancing heh."}
{"id": 1240525403422248960, "created_at": "Thu Mar 19 06:27:58 +0000 2020", "full_text": "Instead of looking at self-isolation /social distancing as a punishment, look at is as a detox program - detox from the belief that your worth is tied to your productivity. Detox from the belief that you cannot go out in public w/out spending money. Detox from capitalism."}
{"id": 1240525407956467713, "created_at": "Thu Mar 19 06:27:59 +0000 2020", "full_text": "This Indian guy thought he was smart by going to China Mall to buy cheap masks for his shop. \nNow he is sitting at home crying."}
{"id": 1240525420438618119, "created_at": "Thu Mar 19 06:28:02 +0000 2020", "full_text": "Baby if they realllyyy gone so say put us on lock down imma need them to do that by Saturday night."}
{"id": 1240525421000536064, "created_at": "Thu Mar 19 06:28:02 +0000 2020", "full_text": "#MyQuarantineInSixWords\n\nKeep scolding disgusting China non stop"}
{"id": 1240525428739018752, "created_at": "Thu Mar 19 06:28:04 +0000 2020", "full_text": "Everyone needs to be tested. People are being sent to work as long as they don’t have symptoms. People are tested positive for covid with no symptoms. They wouldn’t have known. No one knows and we have no access to it and urged not to go to the doctor."}
{"id": 1240525437421457409, "created_at": "Thu Mar 19 06:28:06 +0000 2020", "full_text": "One has already named himself Coronavirus,,, they will say I hate NUST if I mention where he schools.💀\n\n#TwarUnamvsNust"}
{"id": 1240525441569443841, "created_at": "Thu Mar 19 06:28:07 +0000 2020", "full_text": "I request @myogiadityanath to consider cancelling Ramnavami mela at Ayodhya. It may trigger the community spread of coronavirus🙏"}
{"id": 1240525441745682432, "created_at": "Thu Mar 19 06:28:07 +0000 2020", "full_text": "Every time I read the #coronavirus symptoms I swear I feel sick same time😪😞💀"}
{"id": 1240525457847537664, "created_at": "Thu Mar 19 06:28:11 +0000 2020", "full_text": "Just genuinely, like from the actual bottom of my heart, fuck you Corona Virus, you trifling ass bitch."}
{"id": 1240525471038783488, "created_at": "Thu Mar 19 06:28:14 +0000 2020", "full_text": "Social Distancing today will be tested by temptation of Thursdaze 😂😂"}
{"id": 1240525503955681280, "created_at": "Thu Mar 19 06:28:22 +0000 2020", "full_text": "Media, instead of bashing the government, would do well, if it focuses on awareness campaigns. \n\nOur government simply does not have the resources to fight this pandemic. We all must do our bit and stay away from mass gatherings #CoronaInPakistan"}
{"id": 1240525508632330240, "created_at": "Thu Mar 19 06:28:23 +0000 2020", "full_text": "go for #Quarantine \nto keep our self away\nfrom #corona\n&amp; to see things\nliving with in us\n\nLet's cash this moment\nfor the betterment\nto punished \nThe one\n#who\nWant to placed us\nIn the dark\nWhere depression\n&amp; tension park\nThe enemy of humanity\nand #self\nSeem #buddy\nBut very #muudy"}
{"id": 1240525516962066433, "created_at": "Thu Mar 19 06:28:25 +0000 2020", "full_text": "Always take necessary action for spreading Corona viruses. Order all Departments agency's to work from Home."}
{"id": 1240525517088083968, "created_at": "Thu Mar 19 06:28:25 +0000 2020", "full_text": "For saving the lives of people, the doctors are fighting without having laced with advanced weapons even......and that's too without asking anyone's religion, ID...🙏\n#corona fighters"}
{"id": 1240525520925634561, "created_at": "Thu Mar 19 06:28:26 +0000 2020", "full_text": "As human beings from all over this world start their treks ‘home’ I just wanted to put out into the universe my hope that your journey is safe. #covid19 #safetravels"}
{"id": 1240525521282162688, "created_at": "Thu Mar 19 06:28:26 +0000 2020", "full_text": "May be I have a solution of corona virus...So what can I do......\n#coronavirusindia @narendramodi @myogiadityanath @drharshvardhan @BJP4India"}
{"id": 1240525524994318337, "created_at": "Thu Mar 19 06:28:27 +0000 2020", "full_text": "I got a job... then we went on lockdown... what kind of sick joke"}
{"id": 1240525550105636864, "created_at": "Thu Mar 19 06:28:33 +0000 2020", "full_text": "Hi @eucopresident @vonderleyen the @WHO @DrTedros urgently needs at least USD $675 million to fight #COVID19. Will you and all @g20org states please step up and release much needed funds for #coronavirus response efforts? Together, we can beat this pandemic and keep the 🌍 safe."}
{"id": 1240525550491320320, "created_at": "Thu Mar 19 06:28:33 +0000 2020", "full_text": "You know hindsight is 20/20, so we should remain calm, come together and have a united approach to overcoming COVID-19, we're all in this together."}
{"id": 1240525550495490049, "created_at": "Thu Mar 19 06:28:33 +0000 2020", "full_text": "COVID-19 cases were less severe than those of adults’\npatients. However, young children, particularly infants, were vulnerable to 2019-nCoV infection.\nThe distribution of children’s COVID-19 cases varied with time and space, and most of the cases\nconcentrated in Wuhan and \n2/3"}
{"id": 1240525558972178436, "created_at": "Thu Mar 19 06:28:35 +0000 2020", "full_text": "holy fuck I’m freaking out a member of the CDC just called me personally and told me I need to isolate myself immediately because they found out one of the new symptoms of the virus is being hot, having a great personality, and a big juicy ass. Pass along to your friends."}
{"id": 1240525563250372613, "created_at": "Thu Mar 19 06:28:36 +0000 2020", "full_text": "This social distancing rly hitting differently than my usual anti social tendecies"}
{"id": 1240525566962356224, "created_at": "Thu Mar 19 06:28:37 +0000 2020", "full_text": "Good night Twitter  👉👈 stay safe dont get corona"}
{"id": 1240525588160380930, "created_at": "Thu Mar 19 06:28:42 +0000 2020", "full_text": "lockdown day 2. She a fasting bih. So she cant eat her boredom away tmekfmmrmd"}
{"id": 1240525604698685441, "created_at": "Thu Mar 19 06:28:46 +0000 2020", "full_text": "i start worrying about coronavirus when the lizard instagram accounts start worrying about it 😤😤"}
{"id": 1240525608917975040, "created_at": "Thu Mar 19 06:28:47 +0000 2020", "full_text": "#coronavirusindia GoI hs done a great job so far, ferrying every stranded #Indian/ testing/ quarantining, etc, but now we all need to pitch in to keep ourselves safe. \n\nTrust the govt machinery &amp; comply with instructions, at the least. Personal hygiene&amp; social distancing are key."}
{"id": 1240525609366945792, "created_at": "Thu Mar 19 06:28:47 +0000 2020", "full_text": "The World needs Mercy right now! Just mercy from God that will lead one of the scientist or researcher to stumble on a leave or plant that will cure this deadly #COVID19 virus"}
{"id": 1240525621677064193, "created_at": "Thu Mar 19 06:28:50 +0000 2020", "full_text": "Of the many concerns of #Coronavirus, livelihood deprivation of daily wage earners is a serious one. Starvation can ignite civil unrest &amp; deaths. Providing at least daily nourishment to them is the responsibility of the community. Let’s stand together &amp; beat the virus. - Sg"}
{"id": 1240525621731536896, "created_at": "Thu Mar 19 06:28:50 +0000 2020", "full_text": "Viral #HepatitisC is now an #Epidemic today in. #India \n\nNo Treatment \nNo Vaccine \n\n@narendramodi"}
{"id": 1240525621840588802, "created_at": "Thu Mar 19 06:28:50 +0000 2020", "full_text": "Poor them who died of covid19...No proper funeral are being held for them as afraid can infect others #malaysiacovid19"}
{"id": 1240525630325719041, "created_at": "Thu Mar 19 06:28:52 +0000 2020", "full_text": "Am I out of breath cuz I have corona or cuz I’m out of shape? -my quarantine memoir"}
{"id": 1240525630388621313, "created_at": "Thu Mar 19 06:28:52 +0000 2020", "full_text": "can this pandemic kill my lungs right now because there's an endless huge hole right there and its making me feel like dying alive"}
{"id": 1240525630468427778, "created_at": "Thu Mar 19 06:28:52 +0000 2020", "full_text": "I love those few seconds on a morning when I  wake up and have momentarily forgot about #coronavirus then it all comes flooding back like a bad dream. #BBCBreakfast"}
{"id": 1240525634742431749, "created_at": "Thu Mar 19 06:28:53 +0000 2020", "full_text": "A question, do people eat more when confined at home?? Or is there a \"curve\" in that we panic buy and then ration?? 🤔🤔"}
{"id": 1240525638286684161, "created_at": "Thu Mar 19 06:28:54 +0000 2020", "full_text": "thinking about the people who will be hospitalised because of cow urine poisoning so there's not enough beds for people with covid-19 and other diseases"}
{"id": 1240525655319539712, "created_at": "Thu Mar 19 06:28:58 +0000 2020", "full_text": "If someone you don’t know likes your COVID19 tweet, block them."}
{"id": 1240525655701323777, "created_at": "Thu Mar 19 06:28:58 +0000 2020", "full_text": "Hate what politics does to people.\nThought Seyi Makinde was a sensible man.\nWhy is he hosting a welcome back rally for PDP returnees with COVID-19 lurking?"}
{"id": 1240525659384020992, "created_at": "Thu Mar 19 06:28:59 +0000 2020", "full_text": "imagine being so apathetic that you believe that coronavirus is “ruining your spring break”"}
{"id": 1240525663586615296, "created_at": "Thu Mar 19 06:29:00 +0000 2020", "full_text": "The domino effect created due to panic by Corona virus is way too much, i mean look around they r multiple other viruses too which makes ppl die. Dont create unnecessary panic."}
{"id": 1240525680313618432, "created_at": "Thu Mar 19 06:29:04 +0000 2020", "full_text": "I think we should have had a total shutdown for a week at most. Carrying on as if things are normal is dangerous. We still interact at work like we did before COVID-19 . It is just business as usual, we may not know who has been exposed to the virus and they are now passing it on"}
{"id": 1240525680372318210, "created_at": "Thu Mar 19 06:29:04 +0000 2020", "full_text": "wait why do people think the country is secretly going into lockdown"}
{"id": 1240525692917317633, "created_at": "Thu Mar 19 06:29:07 +0000 2020", "full_text": "I know coronavirus is sentient virus.\n\nMaybe I should stop joking about it."}
{"id": 1240525705332457473, "created_at": "Thu Mar 19 06:29:10 +0000 2020", "full_text": "May novel coronavirus be defeated quickly 🦠🦠🦠🙏🏻🙏🏻🙏🏻"}
{"id": 1240525714182545409, "created_at": "Thu Mar 19 06:29:12 +0000 2020", "full_text": "If I survive the coronavirus I won't survive depression!"}
{"id": 1240525718129455105, "created_at": "Thu Mar 19 06:29:13 +0000 2020", "full_text": "Would you rather be called a Cunt or get coughed on? #SocialDistancing"}
{"id": 1240525718422867970, "created_at": "Thu Mar 19 06:29:13 +0000 2020", "full_text": "Mane I been isolating aka quarantine  myself for awhile now. After this pandemic slow down I'm back to living. 🤓"}
{"id": 1240525726702432256, "created_at": "Thu Mar 19 06:29:15 +0000 2020", "full_text": "i hope the movie theater experience doesn’t fundamentally change in the post coronavirus world... going to the movies has always been one of my favorite leisure things to do"}
{"id": 1240525743563497473, "created_at": "Thu Mar 19 06:29:19 +0000 2020", "full_text": "Sir @narendramodi in this situation of #CoronavirusOutbreak  SSC is conducting examination of #CHSL in whole country. This is the time when corona virus is spreading in whole country, how can we go to appear in this examination."}
{"id": 1240525772772626432, "created_at": "Thu Mar 19 06:29:26 +0000 2020", "full_text": "Mass test without any lockdown... Is it enough at this stage?"}
{"id": 1240525785120858112, "created_at": "Thu Mar 19 06:29:29 +0000 2020", "full_text": "#BewareOfCOVID19\nOlder adults and people who have severe underlying chronic medical conditions like heart or lung disease or diabetes seem to be at higher risk for developing more serious complications from COVID-19 illness."}
{"id": 1240525797733158912, "created_at": "Thu Mar 19 06:29:32 +0000 2020", "full_text": "Africa, this is not a joke! The reality about COVID19 simply is.. Nature needs a balance coz the population is too high and we've polluted earth so much such that it can't sustain a  rough estimate of 8B pple...#covid19kenya #COVID19 #coronaviruske #Quarantine #coronavirus"}
{"id": 1240525802179002368, "created_at": "Thu Mar 19 06:29:33 +0000 2020", "full_text": "How to prevent spread of COVID19\n1:Wash your hands frequently\n2:Maintain social distancing\n3:Practice respiratory hygiene\nIf you have fever,cough and difficulty breathing, seek medical care early\n4:Stay informed and follow advice given by your healthcare provider\n#BewareOfCOVID19"}
{"id": 1240525806553743361, "created_at": "Thu Mar 19 06:29:34 +0000 2020", "full_text": "if #COVID19 has taught me anything it’s that we live in a society..."}
{"id": 1240525819174412288, "created_at": "Thu Mar 19 06:29:37 +0000 2020", "full_text": "at this point we should try to keep tiktok from spreading not corona"}
{"id": 1240525822949294081, "created_at": "Thu Mar 19 06:29:38 +0000 2020", "full_text": "WTF I am up been up all day bored and home I am just over this coronavirus, I want to go out and live life 🤣😭"}
{"id": 1240525848115122177, "created_at": "Thu Mar 19 06:29:44 +0000 2020", "full_text": "The CEO where I work keeps putting off the decision to allow us to work from home basically because he read an article once that employees are less productive when we work from home. But like... its better than spreading a pandemic?"}
{"id": 1240525856675483649, "created_at": "Thu Mar 19 06:29:46 +0000 2020", "full_text": "For those of us who perform salat, let’s endevour to use hand sanitizers very often as washing hands with water before face doesn’t cleanse the hands well enough\nMay ALLAH watch over us all Ameen ❤️\n#COVIDー19"}
{"id": 1240525864837808128, "created_at": "Thu Mar 19 06:29:48 +0000 2020", "full_text": "Looking to speak to a someone on BBC Radio Wales this morning who is a parent of school age children in Wales about closures because of #Coronavirus. If interested me, drop me a message. My DMs are open, thanks! #journorequest"}
{"id": 1240525869011083264, "created_at": "Thu Mar 19 06:29:49 +0000 2020", "full_text": "I know people more toxic than the Corona virus 🤧"}
{"id": 1240525873645666304, "created_at": "Thu Mar 19 06:29:50 +0000 2020", "full_text": "Another solution suggestion to solve indonesia's covid 19 virus problem : \n\nDump all the alcohol to the whole islands. Make alcohol rains"}
{"id": 1240525877483433989, "created_at": "Thu Mar 19 06:29:51 +0000 2020", "full_text": "Move over music, coronavirus is the new worldwide language 😂"}
{"id": 1240525877911236609, "created_at": "Thu Mar 19 06:29:51 +0000 2020", "full_text": "Sen. Ron Johnson demonstrates that GOP lawmakers suck at math and empathy when he indicated it was no big deal if 3.4% of our population died. #coronavirus"}
{"id": 1240525881547853824, "created_at": "Thu Mar 19 06:29:52 +0000 2020", "full_text": "Covid-19 Safety and Spread Prevention Tip 3\n\nWhen coughing and sneezing cover mouth and nose with tissue or bent elbow. #SpreadCalmNotFear. #CoronaVirusUpdate"}
{"id": 1240525881627607045, "created_at": "Thu Mar 19 06:29:52 +0000 2020", "full_text": "Besides education, how else do we combat Corona virus deniers? 😑"}
{"id": 1240525881858314240, "created_at": "Thu Mar 19 06:29:52 +0000 2020", "full_text": "Could a vaccine for the corona virus be our only hope?"}
{"id": 1240525882042675200, "created_at": "Thu Mar 19 06:29:52 +0000 2020", "full_text": "It's already horrible situation, 47 Covid-19 possitive now. Yet people are gathering in masses, not everyone is wearing mask, everyone is so casual here. Worried. #CoronaInMaharashtra"}
{"id": 1240525882269282304, "created_at": "Thu Mar 19 06:29:52 +0000 2020", "full_text": "mal momento para resfriarme en tiempos de coronavirus"}
{"id": 1240525902393397248, "created_at": "Thu Mar 19 06:29:57 +0000 2020", "full_text": "India needs complete lock down for 15 days immediately to contain the spread of corona virus for its entry in phase III. Any violation of lock down should be made rigorous punishable."}
{"id": 1240525906839588864, "created_at": "Thu Mar 19 06:29:58 +0000 2020", "full_text": "I trust our politicians in Nigeria 😊😊 in 5 to 10years now we should be expecting the government to say they are paying the million $ollar debt borrowed from other countries to fight Corona 😤😤 #CoronaVirusUpdate #CoronavirusPandemic #coronavirus"}
{"id": 1240525915039260673, "created_at": "Thu Mar 19 06:30:00 +0000 2020", "full_text": "Are you an Ice agent trying to do home raids but you don't have a face mask and have fears of Covid 19?  Be resourceful, just wear your white hood."}
{"id": 1240525915496394754, "created_at": "Thu Mar 19 06:30:00 +0000 2020", "full_text": "Had Pakistan’s response to Coronavirus been inadequate, I would have understood. It’s the apathy towards its citizens that I cannot fathom. Look at this video. Shame. Riyasat-e-Madina was a welfare state. Riyasat-e-Pudina🌿 (Pakistan) is a farewell state. God help them."}
{"id": 1240525928163348481, "created_at": "Thu Mar 19 06:30:03 +0000 2020", "full_text": "Latest COVID-19 data for Sudan: 2 cases, of those 0 today; 1 death, of those 0 today.\n\nA 50.0% fatality rate."}
{"id": 1240525932282228737, "created_at": "Thu Mar 19 06:30:04 +0000 2020", "full_text": "Chinese Virus is CaNcELLLLLLLLLLLLLED."}
{"id": 1240525936040136704, "created_at": "Thu Mar 19 06:30:05 +0000 2020", "full_text": "This couple days I received an email about the CORONA virus from every app I have on my phone, even the ones I don’t remember installing"}
{"id": 1240525944865140736, "created_at": "Thu Mar 19 06:30:07 +0000 2020", "full_text": "Healthy practices during covid19 (and always). Double check your bias.. yes, you are biased. \n\n- If you read/hear something that you instantaneously Believe or Disregard.\n\nask yourself why? on what grounds?"}
{"id": 1240525961222705152, "created_at": "Thu Mar 19 06:30:11 +0000 2020", "full_text": "Good morning Earthlings, \nWash your hands + take a shower, two  or three everyday \n\nThank you \n#Corona #coronavirus #StayHome #stayClean"}
{"id": 1240525961264656385, "created_at": "Thu Mar 19 06:30:11 +0000 2020", "full_text": "People in Kashmir will die of hunger before they'll be killed by Corona Virus. Kashmir suffered huge economic losses post 370 lockdown, we can't bear another one.\n#repost"}
{"id": 1240525965651927040, "created_at": "Thu Mar 19 06:30:12 +0000 2020", "full_text": "close schools! lock the country down! flatten the curve!"}
{"id": 1240525969934422016, "created_at": "Thu Mar 19 06:30:13 +0000 2020", "full_text": "It's a bad time to make the news.. Covid has already bored our TVs now Itumbi's sacking is at the worst time."}
{"id": 1240525973700907010, "created_at": "Thu Mar 19 06:30:14 +0000 2020", "full_text": "I just hope this coronavirus gets dealt with before we land a \"World War Z\" type situation. We dont want that in our unwashed hands. Please, i dont want to be saved by Brad Pitt."}
{"id": 1240525978662625280, "created_at": "Thu Mar 19 06:30:15 +0000 2020", "full_text": "Preparing my mental &amp; physical for total lockdown."}
{"id": 1240525994886172674, "created_at": "Thu Mar 19 06:30:19 +0000 2020", "full_text": "Despite COVID19 KASHMIRIS ARE BEING  DENIED INTERNET ACCESS BY BANNING 4G.\nIT IS MORE A POLITICAL THAN  SOCIAL OR PUBLIC ISSUE FOR ADMINISTRATION."}
{"id": 1240525995049959425, "created_at": "Thu Mar 19 06:30:19 +0000 2020", "full_text": "Official update from my removal job for someone who is covid-19 positive: we will be in complete hazmat suits. Double gloves and the decedent will be in a bio bag or body bag. After we have to sanitize head to toe."}
{"id": 1240525995112714243, "created_at": "Thu Mar 19 06:30:19 +0000 2020", "full_text": "Australia has almost 700 cases of COVID-19, we're on track to meet this projection give or take a few. The government logic is that there's no community transmission rates because they aren't testing for that.\n\nJesus Christ my country is so fucked."}
{"id": 1240525998753382402, "created_at": "Thu Mar 19 06:30:20 +0000 2020", "full_text": "Due to the Pandemic COVID-19, we are concerned about everyone's safety if we should push through with our Event date on May 09, 2020. We would like to hear your thoughts:"}
{"id": 1240526007305506817, "created_at": "Thu Mar 19 06:30:22 +0000 2020", "full_text": "Earth is finally recovering, coz viruses like us are quarantined.\n\nFact check. \nair pollution has reduced significantly due to factories shut, people  traveling less (self quarantined, govt travel restrictions)\nThe water in Venice, Italy's canals is running clear. #coronavirus"}
{"id": 1240526007641296898, "created_at": "Thu Mar 19 06:30:22 +0000 2020", "full_text": "if a pandemic doesn’t make my boss think about how she’s handling the company, what else will make her stop and think?? 😂"}
{"id": 1240526007674626050, "created_at": "Thu Mar 19 06:30:22 +0000 2020", "full_text": "May be someone who can make vaccine for corona is uneducated because he /she is among those who sleep on footpaths\n#end-poverty-to-end-corona"}
{"id": 1240526015581085696, "created_at": "Thu Mar 19 06:30:24 +0000 2020", "full_text": "One week ago I was at the happiest I’ve ever been in my life in Queenstown drinking with my friends and looking forward to visiting England. No cases of coronavirus in NZ.\n\n6 days later and NZ has closed its borders to non-residents and I’m stuck in England indefinitely. Kill me."}
{"id": 1240526028528734208, "created_at": "Thu Mar 19 06:30:27 +0000 2020", "full_text": "literally tricycles are the best right after bicycles for social distancing huhuhu"}
{"id": 1240526032655933442, "created_at": "Thu Mar 19 06:30:28 +0000 2020", "full_text": "before corona kills us all id just like to get my hands on my bday party merch first pls"}
{"id": 1240526036909129729, "created_at": "Thu Mar 19 06:30:29 +0000 2020", "full_text": "There are only 3 students in my class today 😂😂\n#school #class #coronavirus"}
{"id": 1240526040910397441, "created_at": "Thu Mar 19 06:30:30 +0000 2020", "full_text": "When FI announced they'd remove all articles containing coronavirus people commended their handling of the situation. People were happy to collect their Bruno and Pogba divs when others articles were removed. But now Bruno and Pogba have some removed there is uproar. FI cant win"}
{"id": 1240526041241747456, "created_at": "Thu Mar 19 06:30:30 +0000 2020", "full_text": "May WE, the person we KNOW, and the person we don't KNOW not Contract CORONAVIRUS. \n\nPrayers are good. \n\nBut play SAFE. \n\nDon't have SEX for now. It's not sexually transmitted though. But BE KIAFU"}
{"id": 1240526049966018565, "created_at": "Thu Mar 19 06:30:32 +0000 2020", "full_text": "How is everyone holding up during this virus outbreak? Sending thoughts &amp; prayers to everyone."}
{"id": 1240526058199359488, "created_at": "Thu Mar 19 06:30:34 +0000 2020", "full_text": "you know that song my sharona well if you get sick during this pandemic you can be like “my corona”"}
{"id": 1240526061860986880, "created_at": "Thu Mar 19 06:30:35 +0000 2020", "full_text": "Donald Trump straight up called Corona the “Chinese Virus”💀 How do people take him seriously lmaooo"}
{"id": 1240526062158635008, "created_at": "Thu Mar 19 06:30:35 +0000 2020", "full_text": "Of the many concerns of #Coronavirus, livelihood deprivation of daily wage earners is a serious one. Starvation can ignite civil unrest &amp; deaths. Providing at least daily nourishment to them is the responsibility of the community. Let’s stand together &amp; beat the virus. - SG"}
{"id": 1240526062158659586, "created_at": "Thu Mar 19 06:30:35 +0000 2020", "full_text": "every exam is being canceled but why not canceling the #sscchsl exam?  Everyone is afraid of corona disease then why the chsl aspirants call for the exam? #coronavirusindia  #CoronavirusPandemic #Exams2020"}
{"id": 1240526066248278016, "created_at": "Thu Mar 19 06:30:36 +0000 2020", "full_text": "The current New England Journal of Medicine comments that few specific tools other than  quarantine, social isolation and infection control to prevent spread of COVID-19. It is salutary to think that in this respect we’re no better off than during the great plague. (Continued...)"}
{"id": 1240526070518030336, "created_at": "Thu Mar 19 06:30:37 +0000 2020", "full_text": "Si no nos mata ni el dengue,  ni el coronavirus, nos mata el humo de mierda que hay todo el diaaa"}
{"id": 1240526074456539136, "created_at": "Thu Mar 19 06:30:38 +0000 2020", "full_text": "A PIL has been filed against Shaheen Bagh Blockade in view of #Coronavirus scare. \n\n#ShaheenaBagh #coronavirusindia"}
{"id": 1240526074678784000, "created_at": "Thu Mar 19 06:30:38 +0000 2020", "full_text": "Why so many deaths in Italy #COVID19 ? Elsewhere cause of death is recorded, example cardiovascular arrest, any positivity is added as separate note. In this way, deceased fall in those of other pathologies (I simplify as much as possible: tumors, diabetes, septicemia and so on)."}
{"id": 1240526074791907328, "created_at": "Thu Mar 19 06:30:38 +0000 2020", "full_text": "I'm pretty sure depressed people are the least depressed over this pandemic."}
{"id": 1240526075005976576, "created_at": "Thu Mar 19 06:30:38 +0000 2020", "full_text": "Are the homeless being tested ? If positive how does a homeless person self isolate. Nobody seems to be addressing this issue !!! #COVID19"}
{"id": 1240526091095117825, "created_at": "Thu Mar 19 06:30:42 +0000 2020", "full_text": "The whole kashmir is almost under curfew like situation due to COVID-19.. \nNow it's a request to d GOI to Restore 4G in kashmir.. \n@AmitShah \n@diprjk \n@kansalrohit69 \n@DrSyedSehrish \n@narendramodi \n@PMOIndia \n@AmitShahOffice \n\n#Restore4GinKashmir"}
{"id": 1240526095398711299, "created_at": "Thu Mar 19 06:30:43 +0000 2020", "full_text": "Tell corona come outside so I can run my 1😤🥊"}
{"id": 1240526096145227776, "created_at": "Thu Mar 19 06:30:43 +0000 2020", "full_text": "Just thinking that with this Coronavirus pandemic, Rachael Swindon will never be able to get out to look for work. How unlucky can she be?"}
{"id": 1240526104470814721, "created_at": "Thu Mar 19 06:30:45 +0000 2020", "full_text": "The fuckheads panic buying and cleaning out our grocery stores are FUCKING SCUM!"}
{"id": 1240526107989823488, "created_at": "Thu Mar 19 06:30:46 +0000 2020", "full_text": "All you need to know about #coronavirus facts and myths telugu #COVID2019india"}
{"id": 1240526108048662528, "created_at": "Thu Mar 19 06:30:46 +0000 2020", "full_text": "Who's this nigga Corona and why he a virus"}
{"id": 1240526112410800133, "created_at": "Thu Mar 19 06:30:47 +0000 2020", "full_text": "Hi @BorisJohnson, will you continue to pledge UK support to ensure @WHO @DrTedros have the funds to tackle #COVID19? I hope @DFID_UK will pledge more ££ to meet the USD $675 million urgently required. We can beat this pandemic and keep the 🌍 safe."}
{"id": 1240526120992333824, "created_at": "Thu Mar 19 06:30:49 +0000 2020", "full_text": "#ChineseVirus china.. you fucked up. We never liked you anyway. Your women are ugly. Your men have small dicks and you spread world viruses because you love to lie.\nChina will suffer forever. \n#BoycottChina you make shit things anyway. Apart from a killer virus.\n#bestinclassvirus"}
{"id": 1240526124771205120, "created_at": "Thu Mar 19 06:30:50 +0000 2020", "full_text": "Reminder: Trump misled us about the COVID-19 threat &amp; undercut our ability to respond.  He eliminated:\n- entire pandemic response chain of command\n-  global health security unit within the NSC\n- DHS epidemic team \nHe was warned.  A wall was his priority.  #CONAVID19"}
{"id": 1240526129301090304, "created_at": "Thu Mar 19 06:30:51 +0000 2020", "full_text": "I request @WhatsApp to disable forwarding until COVID-19 situation improves. Also disable sending videos and images ( except direct camera ones) . Only text to be allowed and not a forwarded one. \n\n@KTRTRS @Eatala_Rajender"}
{"id": 1240526133046763521, "created_at": "Thu Mar 19 06:30:52 +0000 2020", "full_text": "With coronavirus everywhere, I am sure president buhari will stay in Nigeria, no more traveling to UK"}
{"id": 1240526133369524224, "created_at": "Thu Mar 19 06:30:52 +0000 2020", "full_text": "Tried to commit suicide by throwing myself into traffic.\nLooks like Coronavirus saved a least one life Today..."}
{"id": 1240526133457825792, "created_at": "Thu Mar 19 06:30:52 +0000 2020", "full_text": "#BewareOfCOVID19\nThere is much more to learn about the transmissibility, severity, and other features associated with COVID-19 as the outbreak investigation continues."}
{"id": 1240526137807327232, "created_at": "Thu Mar 19 06:30:53 +0000 2020", "full_text": "Me to my boyfriend: \n“if you don’t want anyone to talk to you or come near you if you have to go out just wear one of your old Blood on the Dance Floor shirts” #COVID19"}
{"id": 1240526154231975936, "created_at": "Thu Mar 19 06:30:57 +0000 2020", "full_text": "\" Already the Indian Economy was struggling, then #coronavirus arrived 😷 \"\n\n#COVID19"}
{"id": 1240526175631360001, "created_at": "Thu Mar 19 06:31:02 +0000 2020", "full_text": "i should make a video series titled pandemic food where it starta out with reasonable cheap food but gets to the point where im making stuff like lobster with cheese or bean'd crocs"}
{"id": 1240526183613100033, "created_at": "Thu Mar 19 06:31:04 +0000 2020", "full_text": "Sooooo is everyone in Florida required to stay there? Because why the fuck are people still on spring break when the CDC says to stay the fuck home? Like the number of cases in Florida alone jumped over night by over 100........"}
{"id": 1240526183717933056, "created_at": "Thu Mar 19 06:31:04 +0000 2020", "full_text": "#Master will be pushed from its release date of April 9th to a suitable date in May. Due to the Corona Virus situation. The distributors of the film have come together for a \nmeeting and will be taking a call over the next few days."}
{"id": 1240526184078811137, "created_at": "Thu Mar 19 06:31:04 +0000 2020", "full_text": "would be cool if steel reserve was the cure for corona virus"}
{"id": 1240526187689996293, "created_at": "Thu Mar 19 06:31:05 +0000 2020", "full_text": "Seeing as many people live cheque to cheque and will have to dig into their credit cards in order to pay extra for supplies to live at home because they're social distancing, how about making the interest rate 0% until this blows over and give a break on payments?"}
{"id": 1240526192416944128, "created_at": "Thu Mar 19 06:31:06 +0000 2020", "full_text": "To be honest if this Coronavirus disappears and scientist has it in the lab and still don’t find a vaccine cure, 2020 can just happen again. 🤦🏽‍♂️"}
{"id": 1240526196149907457, "created_at": "Thu Mar 19 06:31:07 +0000 2020", "full_text": "Aight here me out, the corona virus is the first step to getting everyone fat and lazy. Then earth will be \"uninhabitable\".. operation Wall.E is underway .."}
{"id": 1240526209005617152, "created_at": "Thu Mar 19 06:31:10 +0000 2020", "full_text": "An opinion about corona viruse\nItis very weak against high temperatures and that why itis  not separated on high number on hot counties \nI recommend to have a chambers with 50-60 degrees for the patients as they stay there for 3-4 hours and we check the results"}
{"id": 1240526230199439360, "created_at": "Thu Mar 19 06:31:15 +0000 2020", "full_text": "I have a feeling some fantastic artists are going to make some inspiring music and art during this time of social distancing 💕 #COVID19 #music #art #muse"}
{"id": 1240526238168408064, "created_at": "Thu Mar 19 06:31:17 +0000 2020", "full_text": "*COTTAGE CHEESE CHALUPAS CON SCHMEGMA TACO WEENIES= CORONA VIRUS...NOT A GOOD COMBINATION....*~"}
{"id": 1240526238684459015, "created_at": "Thu Mar 19 06:31:17 +0000 2020", "full_text": "#BewareOfCOVID19\nThere is currently no vaccine to prevent coronavirus disease 2019 (COVID-19)."}
{"id": 1240526242182565888, "created_at": "Thu Mar 19 06:31:18 +0000 2020", "full_text": "We bouta go on lockdown and I’m thinking about sex , drugs, and money 🤦🏽‍♀️ Meanwhile we got plenty of food , toiletries , WiFi and cable . Ima b straight regardless 😊"}
{"id": 1240526246972448768, "created_at": "Thu Mar 19 06:31:19 +0000 2020", "full_text": "Every one of us has a responsibility to protect ourselves and our loved ones this period. It is one responsibility we shouldn't delegate to the media. #COVID19"}
{"id": 1240526263204188160, "created_at": "Thu Mar 19 06:31:23 +0000 2020", "full_text": "The number of deaths in PH is higher compared to other countries despite having fewer cases of COVID19. I hope testing kits will be made available to everyone who are exhibiting symptoms regardless if rich, poor, common or VIP. Let’s not wait before its too late. \n#COVID19PH"}
{"id": 1240530520812843008, "created_at": "Thu Mar 19 06:48:18 +0000 2020", "full_text": "2020 is the beginning of a new decade and we are welcomed by a new virus ,, stay safe everyone !! :)\n#COVID19"}
{"id": 1240530541436448768, "created_at": "Thu Mar 19 06:48:23 +0000 2020", "full_text": "I'm so fucking mad that I got instantly Shadow banned for tweeting out the WHO recommended name for the PANDEMIC going on. I should have taken a hint that the em dash version was trending at a greater volume, BUT MY FUCKING LUNGS HURT @JACK @TWITTER @TWITTERSUPPORT"}
{"id": 1240530546050109440, "created_at": "Thu Mar 19 06:48:24 +0000 2020", "full_text": "I ain’t over reacting about this corona virus situation but I am &amp; will be prepared .. outta my 25 years of living I ain’t never been in no shit like this"}
{"id": 1240530579155603459, "created_at": "Thu Mar 19 06:48:32 +0000 2020", "full_text": "#IndiaFightsCorona GOI as part of its governance, must actively or by force stop all protests like Shaheen Bagh.. if it wants to really fight Corina for people welfare.  Also lockdown pan India  for next 2 weeks by govt order is essential to prevent community spread."}
{"id": 1240530587980566529, "created_at": "Thu Mar 19 06:48:34 +0000 2020", "full_text": "#BewareOfCOVID19\n\nDoes the new coronavirus affect older people, or are younger people also susceptible?"}
{"id": 1240530591944192001, "created_at": "Thu Mar 19 06:48:35 +0000 2020", "full_text": "My mom is going heavy on these Coronavirus broadcasts o! 😩\n\n{Dear Siblings, don’t show her this tweet abeg. Let’s find solace on this app while our whatsapp blows up! 😂}"}
{"id": 1240530600819339265, "created_at": "Thu Mar 19 06:48:37 +0000 2020", "full_text": "Do you think America can beat China?"}
{"id": 1240530608901808132, "created_at": "Thu Mar 19 06:48:39 +0000 2020", "full_text": "HAPPY TO HELP 🍎✏\n\nEducators/Parents: if you need advice or help with #onlinelearning, please don't hesitate to reach out. \n\nI'm also happy to help students with German, Humanities or #Research skills/projects, if they need extra support.\n\n#coronavirus #SchoolsClosure"}
{"id": 1240530612609572864, "created_at": "Thu Mar 19 06:48:40 +0000 2020", "full_text": "In these times of worry we urge you to be kind, \nFollow all the guidelines and please don’t lose your mind,\nPractice social distancing and wash your hands with soap,\nIsolate if needed and our NHS will cope. #coronavirus #COVID19 #Covid_19 #covid19UK"}
{"id": 1240530612617990144, "created_at": "Thu Mar 19 06:48:40 +0000 2020", "full_text": "If you are getting married this year do it now o, before government will ban all marriage activities till Fowder notice.\n#HypoGoWipeO #CoronaVirusUpdate #COVID19NIGERIA #COVID19 #Hypo"}
{"id": 1240530617282056192, "created_at": "Thu Mar 19 06:48:41 +0000 2020", "full_text": "Chloroquine phosphate is used to protect against malaria. As I used it recently because of trip to South Africa to go to Kruger National Park. It IS effective against chinese Sars2-Covid-19.  Just do a search for 'covid-19 chloroquine'\n@realDonaldTrump @senatemajldr @DevinNunes"}
{"id": 1240530625624506370, "created_at": "Thu Mar 19 06:48:43 +0000 2020", "full_text": "My mom is a High school principal, now that schools are closed for this #selfquarantine all I can hear and see her do is binge watching on those Nigerian oga movies 🤦🏾‍♂️🤦🏾‍♂️🤦🏾‍♂️🤦🏾‍♂️🤦🏾‍♂️🤦🏾‍♂️ #ChineseVirus #COVID19 #COVID19KE"}
{"id": 1240530646243504128, "created_at": "Thu Mar 19 06:48:48 +0000 2020", "full_text": "Sure na yan? Hanggang birthday ko talaga yung covid? Sure na yan?"}
{"id": 1240530671556341760, "created_at": "Thu Mar 19 06:48:54 +0000 2020", "full_text": "Just to wake up is Blessing by itself...Someone somewhere in the World did not due to CORONA virus...\nStay safe...\nGood morning football fans....\n#Osekabasheba \n#osekabatshwara"}
{"id": 1240530679768551425, "created_at": "Thu Mar 19 06:48:56 +0000 2020", "full_text": "So, I found out today that Folks who haven’t paid their (storage unit bills) since December of 2019, are calling in massive numbers asking for an extension for the, CORONA VIRUS!🦠 Lmbo!  What the **beep**, does the lack of pay have to do with the PANDEMIC?🤦🏽‍♀️"}
{"id": 1240530713683910656, "created_at": "Thu Mar 19 06:49:04 +0000 2020", "full_text": "After this come and tell me March born rocks, corona babes😒"}
{"id": 1240530722093518854, "created_at": "Thu Mar 19 06:49:06 +0000 2020", "full_text": "Congress’s Salary Totals at approximately $95 Million dollars annually! They can ALL give up their salary for at least ONE YEAR TO help America Recover from this Pandemic! @realDonaldTrump"}
{"id": 1240530726052823040, "created_at": "Thu Mar 19 06:49:07 +0000 2020", "full_text": "All these couples in safe isolation, queues at the shops, nothing to do at home, Gonna be alot of Christmas Babies this year 🤔🚧🏠🛌🚧\n\n#CoronaVirus #SelfIsolation"}
{"id": 1240530726291779585, "created_at": "Thu Mar 19 06:49:07 +0000 2020", "full_text": "In other news, that time when you did an interview for TV news but then a pandemic happens so it'll probably never be used. :oS\n\nUntil everyone realises there is no sport to fill out the news and so have to use something else...."}
{"id": 1240530730062450688, "created_at": "Thu Mar 19 06:49:08 +0000 2020", "full_text": "seniors: omg i hate coming here senioritis hitting mad hard 😩😫\n\n*coronavirus*\n\nseniors: i was wondering if we could please come back to school 🤧👉👈"}
{"id": 1240530734605045760, "created_at": "Thu Mar 19 06:49:09 +0000 2020", "full_text": "If Corona enter Anambra, e go spread cos of the illiteracy, ignorance and stupidity of Onitsha residents."}
{"id": 1240530738564468737, "created_at": "Thu Mar 19 06:49:10 +0000 2020", "full_text": "Really hope everyone on here Ik and talk to and even the followers I don’t talk to that much are being safe and taking precautions with Corona. Scary times we live in."}
{"id": 1240530742905573376, "created_at": "Thu Mar 19 06:49:11 +0000 2020", "full_text": "Free month introductory trial on @audibleuk and the @MancLibraries @BorrowBox scheme seem like good plans to me #lockdownuk #SocialDistancing #schoolclosuresuk"}
{"id": 1240530751344594945, "created_at": "Thu Mar 19 06:49:13 +0000 2020", "full_text": "on a serious note tho. i’m very sick and this pandemic got me thinking i might die"}
{"id": 1240530755303981057, "created_at": "Thu Mar 19 06:49:14 +0000 2020", "full_text": "Gotta go into work tomorrow to sling electronics. Will keep on helping out those folks who need to work from home and attempt to stay safe and healthy."}
{"id": 1240530764002820096, "created_at": "Thu Mar 19 06:49:16 +0000 2020", "full_text": "Official : Sri Lanka Coronavirus situation update, 243 under observation, 52 active patients \n#lka #COVID19 #CoronavirusOutbreak"}
{"id": 1240530768448966657, "created_at": "Thu Mar 19 06:49:17 +0000 2020", "full_text": "COVID-19 about to have r/relationship-advice working overtime mark my words. and i will be here, spoonfeeding myself relationship drama so gently and slurping it down with a gulp"}
{"id": 1240530772408160256, "created_at": "Thu Mar 19 06:49:18 +0000 2020", "full_text": "Here's a question I haven't seen asked: Does anyone think we would have seen these huge issues surrounding testing for #COVID19 if @BarackObama was still president?"}
{"id": 1240530772412399616, "created_at": "Thu Mar 19 06:49:18 +0000 2020", "full_text": "Spread the message NOT the VIRUS. \n #StaySafeStayHome  #Coronavirusepidemic"}
{"id": 1240530776367796224, "created_at": "Thu Mar 19 06:49:19 +0000 2020", "full_text": "didn’t think our next economic crash would be caused by a pandemic i figured it would just happen on its own from the normal stuff, like student debt crippling the workforce by the trillion or the unbearable cost of living. the usual things !!"}
{"id": 1240530780809498624, "created_at": "Thu Mar 19 06:49:20 +0000 2020", "full_text": "Listened to @Mujajati_a this morning on the BBC World Service and he believes that Zambia is ready to manage an outbreak of mild to moderate cases of #COVID19 but not severe cases. I am inclined to agree with him. #GoodMorningLusaka"}
{"id": 1240530785007841284, "created_at": "Thu Mar 19 06:49:21 +0000 2020", "full_text": "With our program, you would able to :\n1) Know all the figures in your state or the whole Australia.\n2) The latest news regarding Corona Virus in Australia.\n3) Know any potential risk close to your current location within 1 KM.\n4) Know the trend of the virus spreading in Australia"}
{"id": 1240530785062576129, "created_at": "Thu Mar 19 06:49:21 +0000 2020", "full_text": "Well if we do go into lockdown as it’s rumoured at least I’ve got plenty of kdramas and @BTS_twt content to catch up on!!!"}
{"id": 1240530789009207298, "created_at": "Thu Mar 19 06:49:22 +0000 2020", "full_text": "So... Because the 80's #HIV outbreak started in the US, can we call it the #American Virus? #COVID19"}
{"id": 1240530793358737408, "created_at": "Thu Mar 19 06:49:23 +0000 2020", "full_text": "The seemingly random distribution of #ChineseVirus #COVID19 against the specificity of the target — elder care facilities — suggest #Coronavirus been in the wild much longer than believed. Oldest seniors may be impacted regardless of location or any precautionary measures taken."}
{"id": 1240530793535025152, "created_at": "Thu Mar 19 06:49:23 +0000 2020", "full_text": "#coronavirus China starts this thing, blames America. The #LiberalAgendaMedia defends China, now they report new outbreaks. The country that lied to start with about this whole thing and we should trust them why exactly????? #FUChina"}
{"id": 1240530814288433153, "created_at": "Thu Mar 19 06:49:28 +0000 2020", "full_text": "People are acting like President Buhari isn't in the category of those that can die from Corona virus.\nIt's now you want him to be going up and down to check everywhere\nSMH"}
{"id": 1240530822676897793, "created_at": "Thu Mar 19 06:49:30 +0000 2020", "full_text": "my grandparents' flight are cancelled because of this corona fuck"}
{"id": 1240530822693707776, "created_at": "Thu Mar 19 06:49:30 +0000 2020", "full_text": "covid rose and covid bryant.... okay"}
{"id": 1240530839617900548, "created_at": "Thu Mar 19 06:49:34 +0000 2020", "full_text": "Chinese Virus"}
{"id": 1240530848060968965, "created_at": "Thu Mar 19 06:49:36 +0000 2020", "full_text": "I will be giving an update on COVID-19 on RTÉ’s Morning Ireland, at around 7.10 am, after ‘What it says in the Papers’"}
{"id": 1240530852183826432, "created_at": "Thu Mar 19 06:49:37 +0000 2020", "full_text": "It is important that we address the coronavirus as the Wuhan Virus. The way China is making it out to be, it's the U.S. Army's fault which is completely false. We have to make sure that China is blamed for the shitshow that they have caused in the history books instead of the US."}
{"id": 1240530856143286272, "created_at": "Thu Mar 19 06:49:38 +0000 2020", "full_text": "Stepped out into the real world today. Breathtaking to watch people not following social distancing advice. Even heard some joking that they were ‘over it’ as they hugged, kissed, and cavorted. #COVID19 #straya"}
{"id": 1240530864523493377, "created_at": "Thu Mar 19 06:49:40 +0000 2020", "full_text": "Just got the official letter of getting laid off at my job. Man, fuck COVID"}
{"id": 1240530877085634561, "created_at": "Thu Mar 19 06:49:43 +0000 2020", "full_text": "Baby boom in 9 months time guaranteed. Gonna be boring as fuck this lockdown."}
{"id": 1240530877156917249, "created_at": "Thu Mar 19 06:49:43 +0000 2020", "full_text": "So impressed with @KingsWoolston  dealing with COVID-19. Excellent comms with parents, decisive action when required. The framework for schooling from home well thought through to try &amp; keep impact on learning to a minimum. Thanks to you all!"}
{"id": 1240530881090994177, "created_at": "Thu Mar 19 06:49:44 +0000 2020", "full_text": "May b vit c doesn't cure #Coronavirus but it does strengthen immunity...so does pepper corn, jeera, adhi maduram, turmeric, ginger, garlic, tulsi, and paan k patte...eat these and strengthen ur Upper respiratory tract and stay safe"}
{"id": 1240530881132912641, "created_at": "Thu Mar 19 06:49:44 +0000 2020", "full_text": "Fuck this ?#coronavirus"}
{"id": 1240530881485230082, "created_at": "Thu Mar 19 06:49:44 +0000 2020", "full_text": "The west virginia governor tomorrow: yeah so actually literally every single citizen has coronavirus. Were lit up."}
{"id": 1240530889618214912, "created_at": "Thu Mar 19 06:49:46 +0000 2020", "full_text": "Dammit you panic buying paper towel hoarding assholes, knock it off. I need paper towels for actual reasons, not to shove in a corner and make a fort out of to help weather the apocalypse."}
{"id": 1240530889970536449, "created_at": "Thu Mar 19 06:49:46 +0000 2020", "full_text": "meu aniversário vai rolar no meio do corona legal"}
{"id": 1240530906684821504, "created_at": "Thu Mar 19 06:49:50 +0000 2020", "full_text": "We should always look to learn lessons from challenging experiences. My lesson from this #COVID19 crises is that we are so incredibly interconnected and what we do matters across the globe. Clear lesson for behaviour vis-à-vis climate change and the environment. #learnfromcrisis"}
{"id": 1240530914888880128, "created_at": "Thu Mar 19 06:49:52 +0000 2020", "full_text": "I have called my horse in #RedDeadRedemption2 #coronavirus .... #crazy"}
{"id": 1240530915220209670, "created_at": "Thu Mar 19 06:49:52 +0000 2020", "full_text": "Think our troops will be on the streets by the weekend .#coronavirus"}
{"id": 1240530927379345408, "created_at": "Thu Mar 19 06:49:55 +0000 2020", "full_text": "Corona is 2nd most dangerous virus spread in india,\nTiktok still remains first."}
{"id": 1240530948543963138, "created_at": "Thu Mar 19 06:50:00 +0000 2020", "full_text": "\"Are we human or not?\"\n\nU.S sanctions are suffocating the people of Iran. \n\nIranians are dying from the Corona Virus because they can't buy medicine or medical equipment due to INHUMANE &amp; ILLEGAL U.S sanctions\n\nTHIS IS A CRIME 💔 😭\n\n#BewareOfCOVID19\nMust Retweet"}
{"id": 1240530957150519297, "created_at": "Thu Mar 19 06:50:02 +0000 2020", "full_text": "In most of the effected country with COVID19 the schools and colleges have been closed but Australia the cases are increasing on a fast rate still Svhool colleges are opened i request #ShutTheSchoolsNow #shutthecollege or else it will be too late."}
{"id": 1240530957251145728, "created_at": "Thu Mar 19 06:50:02 +0000 2020", "full_text": "My heart is breaking for those brides and grooms who have have to postpone their weddings because of COVID - 19 💔"}
{"id": 1240530969330933761, "created_at": "Thu Mar 19 06:50:05 +0000 2020", "full_text": "Hell are they knocking Why do they want to get jobs because China has it beat."}
{"id": 1240530981989187585, "created_at": "Thu Mar 19 06:50:08 +0000 2020", "full_text": "Social distancing paradox- was never as connected socially  as now! Every day at least an hour  in team huddles. Should be called Physical Distancing #coronathought"}
{"id": 1240530990075912192, "created_at": "Thu Mar 19 06:50:10 +0000 2020", "full_text": "￼ China: for the first time since the beginning of the outbreak, there have been 0 newly confirmed cases in Hubei (0 new cases in Wuhan), as well as 0 new suspected cases (0 in Wuhan) and 0 existing suspected cases (0 in Wuhan) [source]\n#BewareOfCOVID19"}
{"id": 1240530998665895936, "created_at": "Thu Mar 19 06:50:12 +0000 2020", "full_text": "#BewareOfCOVID19\n\nHowever, if you are hospitalized for the 2019-nCoV, you may receive antibiotics because bacterial co-infection is possible."}
{"id": 1240531003212361728, "created_at": "Thu Mar 19 06:50:13 +0000 2020", "full_text": "Someone should shed political correctness and bell the cat. China must be told not to eat whatever lives on earth!!!"}
{"id": 1240531011466940418, "created_at": "Thu Mar 19 06:50:15 +0000 2020", "full_text": "Then after everything is said and done and Covid 19 becomes history. People will still debate whether healthcare should be free."}
{"id": 1240531019536584704, "created_at": "Thu Mar 19 06:50:17 +0000 2020", "full_text": "Some barangay officials order their constitunents to get “quarantine passes” from the barangay halls. Tendency is, people go out, fall in line very close to each other—all defeats the purpose of the lockdown and social distancing. 🤦🏻‍♂️ #LuzonLockdown #COVID19"}
{"id": 1240531032098476032, "created_at": "Thu Mar 19 06:50:20 +0000 2020", "full_text": "RBSE will be responsible for students who are or will be suffering from #coronavirus\nPlease dismiss the board exams of rajasthan board.\nCovid-19 is increasing fastly.\n@PMOIndia @narendramodi @BJP4India @INCIndia"}
{"id": 1240531061576171522, "created_at": "Thu Mar 19 06:50:27 +0000 2020", "full_text": "Man it sucks that I still have to work during this pandemic bs, but I can't say I'm surprised. Capitalism ho and all that. As an at risk, I'd rather be safe at home and not dying to the virus I can't see."}
{"id": 1240531061651709952, "created_at": "Thu Mar 19 06:50:27 +0000 2020", "full_text": "Day 5 of Social Distancing: I’ve been alone for five years and will be forever"}
{"id": 1240531070287667201, "created_at": "Thu Mar 19 06:50:29 +0000 2020", "full_text": "ohh no i read one too many distressing threads about covid and now i'm stress-rotating through the same 3 websites on the verge of an anxiety attack, someone please break me out of my scrolling loop,, i gotta force myself to do some yoga or something"}
{"id": 1240531078823149568, "created_at": "Thu Mar 19 06:50:31 +0000 2020", "full_text": "Arrogant makes countries fail to deal with COVID19."}
{"id": 1240531082597920769, "created_at": "Thu Mar 19 06:50:32 +0000 2020", "full_text": "Not that we're doing a great job dealing with #COVID19 in the U.S. but it's sad we don't take Climate Change even half as seriously. Many more will DIE and STARVE as a result of Global Warming, and it might even cook up a few new superbugs too. #GreenNewDeal"}
{"id": 1240531082677813248, "created_at": "Thu Mar 19 06:50:32 +0000 2020", "full_text": "I don’t know how many Americans came to China with what they called “The Flu”during the CISM Military World Games. All I know is when they go back,The new pneumonia outbreak in Wuhan China.#Virus #covidー19 #NovelCoronavirus #Coronavirus"}
{"id": 1240531087043903488, "created_at": "Thu Mar 19 06:50:33 +0000 2020", "full_text": "⚠️ Performance cancelled\n\nTo prevent the spread of COVID-19 (new coronavirus) HiHi Jets' \"Hadaka no Shounen Haru Matsuri\" concerts, which were due to be held from 3/22 until 4/5 will be cancelled. Ticket holders will be refunded."}
{"id": 1240531091259195395, "created_at": "Thu Mar 19 06:50:34 +0000 2020", "full_text": "This corona virus shit getting outta hand. I’m watching a movie and one of the characters coughed and I thought “Corona virus!” But the movie came out in 1992 😭😭😭😭. They got us programmed y’all"}
{"id": 1240531095092744192, "created_at": "Thu Mar 19 06:50:35 +0000 2020", "full_text": "maybe the true coronavirus was the friends we made along the way"}
{"id": 1240531095126491136, "created_at": "Thu Mar 19 06:50:35 +0000 2020", "full_text": "Following a deadly blast one year ago, #China has unveiled an ambitious plan to use information #technology to enhance management of its chemical industry－the world's largest－vowing to build multiple systems to ensure close monitoring of hazards."}
{"id": 1240531095206019073, "created_at": "Thu Mar 19 06:50:35 +0000 2020", "full_text": "Don't forget, the virus does not move on it's own. People move the virus from place to place #lockdown #uklockdown"}
{"id": 1240531095315079168, "created_at": "Thu Mar 19 06:50:35 +0000 2020", "full_text": "What if, COVID19 is the reason for the start of qiamah?\nWhat if, sunrise from the west is just a matter of several years from now?\nWhat if, you attend qiamah without any good deeds (pahala) and you died while sinning?"}
{"id": 1240531099559723008, "created_at": "Thu Mar 19 06:50:36 +0000 2020", "full_text": "So #vegasshutdown  particularly anyway...mainly Casinos. #bernie is still playing agent of chaos amidst #coronavirus . How did I ever not see how self serving he was , I will never know . But yeah stay safe  out there."}
{"id": 1240531107956875265, "created_at": "Thu Mar 19 06:50:38 +0000 2020", "full_text": "Right so once all this #coronavirus is over, I think the #UKGoverment #ukgov and #China should put in a pot for a massive piss up, seeing as every single bit of joy we had planned in #2020 has been cancelled 🖕"}
{"id": 1240531108212719618, "created_at": "Thu Mar 19 06:50:38 +0000 2020", "full_text": "lemme just say.. the only factor that could have possibly prevented me from graduating in may was attendance. coronavirus has now removed it from the equation entirely. senior year is about to finish off much stronger than it started"}
{"id": 1240531115879944192, "created_at": "Thu Mar 19 06:50:40 +0000 2020", "full_text": "1/2:Prevention from COVID-19\n•Wash your hands frequently and thoroughly for at least 20 seconds. •Use alcohol-based hand sanitizer if soap and water aren’t available.\n•Cover coughs and sneezes with a tissue, then throw the tissue in the trash.#CoronaInPakistan\n#BewareOfCOVID19"}
{"id": 1240531128613773313, "created_at": "Thu Mar 19 06:50:43 +0000 2020", "full_text": "over the years, we have got alot of products from the Chinese but never thought our death was going to be: made in China #COVID19"}
{"id": 1240531128718483456, "created_at": "Thu Mar 19 06:50:43 +0000 2020", "full_text": "I've heard no #pandemic talk about the auto industry (yet). Hard to imagine as many folks as usual are looking to make a move for a new auto right now. \n#frozen ?"}
{"id": 1240531145500098561, "created_at": "Thu Mar 19 06:50:47 +0000 2020", "full_text": "#coronavirus update in Hungary. New cases confirmed 15. Total cases in Hungary confirmed 73, recovered 2, deaths 1. Worldwide cases confirmed 220185, recovered 85995, deaths 8981. Closed cases mortality rate 10.44%."}
{"id": 1240531145688862720, "created_at": "Thu Mar 19 06:50:47 +0000 2020", "full_text": "Ight China just released the name of the man who started the corona virus his name is ah cho😂"}
{"id": 1240531149429989377, "created_at": "Thu Mar 19 06:50:48 +0000 2020", "full_text": "As PM connects with the people tonight, @ICMRDELHI reports India still doing well in terms of #Corona stage-3. No community spread reported as all random samples test negative. To err on the side of caution, lets scale up the measures of lock down and greater vigilance."}
{"id": 1240531149606105097, "created_at": "Thu Mar 19 06:50:48 +0000 2020", "full_text": "My daughter called right after the Eartquake and the first thing she asked was \"is my guitar okay!?\"  #panicbuying"}
{"id": 1240531162365296640, "created_at": "Thu Mar 19 06:50:51 +0000 2020", "full_text": "Please Pray for the safety and do care of your self be safe from corona......May Allah save the humanity from this virus....."}
{"id": 1240531174918770688, "created_at": "Thu Mar 19 06:50:54 +0000 2020", "full_text": "Very good work before coming  corona  third stage in india"}
{"id": 1240531178945482752, "created_at": "Thu Mar 19 06:50:55 +0000 2020", "full_text": "Reminder that we have *increased* economic sanctions on Iran this week. In the midst of a global pandemic. Where people already are sick and dying from not being able to obtain medicine and supplies.\n\nAnd that this has the utmost support of leadership in both political parties."}
{"id": 1240531183319969792, "created_at": "Thu Mar 19 06:50:56 +0000 2020", "full_text": "I feel like It’s easier to get out of society and spend some alone time than maintaining the social distancing thing."}
{"id": 1240531183466737664, "created_at": "Thu Mar 19 06:50:56 +0000 2020", "full_text": "What makes COVID-19 way more perilous is the concoction of apprehensions that people develop in their minds. In the consequence, attracting redundant mental pain and becoming agitated. Hence, overlooking the realistic approach to the pandemic. 1/2"}
{"id": 1240531192140550144, "created_at": "Thu Mar 19 06:50:58 +0000 2020", "full_text": "#SocialDistanacing should really be spelled #SocialDistancing"}
{"id": 1240531216798867457, "created_at": "Thu Mar 19 06:51:04 +0000 2020", "full_text": "You know how incompetently Trump is handling this crisis when you're now reading the news that hospital staff are creating masks from scratch and tutorials are popping up everywhere on how to make home-made masks. And we're just in the beginning stages of this pandemic..."}
{"id": 1240531225485377536, "created_at": "Thu Mar 19 06:51:06 +0000 2020", "full_text": "1/2 It is so sad that we at a critical stage in our country but you find a mall as big as @MenlynSA has dirty toilets, yesterday at around 10:30am, it is clear that to they have no interest in this matter because even around 2pm they were the same.@ThabisoTema @Covid19 @eNCA"}
{"id": 1240531237804093441, "created_at": "Thu Mar 19 06:51:09 +0000 2020", "full_text": "Wuhan is officially CoronaVirus free. What a brilliant nation I swear!"}
{"id": 1240531241943748608, "created_at": "Thu Mar 19 06:51:10 +0000 2020", "full_text": "Coronavirus got here from china faster than anything I ever ordered online"}
{"id": 1240531242103099392, "created_at": "Thu Mar 19 06:51:10 +0000 2020", "full_text": "We are accustomed to see chicken prices coming down whenever there's an outbreak of some disease..\n\n1kg chicken today is Rs 60 here at my place.."}
{"id": 1240531246209531905, "created_at": "Thu Mar 19 06:51:11 +0000 2020", "full_text": "CCP is just like any communist party dictatorship. What they say is the only truth. #ChinaLiedPeopleDied #ChineseVirus #ChineseCoronaVirus #ChineseVirus @realDonaldTrump"}
{"id": 1240531267046670337, "created_at": "Thu Mar 19 06:51:16 +0000 2020", "full_text": "corona virus became a whole lot more real once I got a call from my mom saying she might lose her job and that she wants to send me to a different state to live with my grandma because it’s too dangerous here..."}
{"id": 1240531271362605056, "created_at": "Thu Mar 19 06:51:17 +0000 2020", "full_text": "HOY CORONA VIRUS BAKA NAMAN PWEDENG MAWALA KANA?! AS IN NOW NA!!"}
{"id": 1240531275397525505, "created_at": "Thu Mar 19 06:51:18 +0000 2020", "full_text": "Hey @Facebook @Twitter @jack can we have a “stay home” profile pictures filter? #COVID19"}
{"id": 1240531275707891712, "created_at": "Thu Mar 19 06:51:18 +0000 2020", "full_text": "everyone in quarantine rn bc they scared of coronavirus but you all seem to have forgotten the scariest thing u can catch during times like these \n\nfeelings"}
{"id": 1240531279982059520, "created_at": "Thu Mar 19 06:51:19 +0000 2020", "full_text": "If any one gets a fever please take acetaminophen\n(paracetamol) only\ndont take Ibuprofen\n(Motrin, advil) or Naproxen. these are called NSAIDS or anti inflammatory drugs and not good for corona infection"}
{"id": 1240531283823988736, "created_at": "Thu Mar 19 06:51:20 +0000 2020", "full_text": "Now playing Night Falls by Dove Cameron, Sofia Carson, Booboo Stewart, Cameron Boyce, Thomas Doherty, China Anne McClain &amp; Dylan Playfair!"}
{"id": 1240531292300537856, "created_at": "Thu Mar 19 06:51:22 +0000 2020", "full_text": "I bet most of ya’ll forgot to buy deodorant. #COVID19 #coronavirus"}
{"id": 1240531296901685249, "created_at": "Thu Mar 19 06:51:23 +0000 2020", "full_text": "A corona virus is spreading quickly in all-over universe"}
{"id": 1240531300894642176, "created_at": "Thu Mar 19 06:51:24 +0000 2020", "full_text": "Hey real estate agents, I don’t need your 5 pandemic emails, thanks."}
{"id": 1240531322407399424, "created_at": "Thu Mar 19 06:51:29 +0000 2020", "full_text": "Si no te da el coronavirus te puedo dar yo?"}
{"id": 1240531342506569730, "created_at": "Thu Mar 19 06:51:34 +0000 2020", "full_text": "Blood type A ‘more vulnerable’ to coronavirus\nResearchers in China studied people who had been diagnosed with the illness. #ChineseVirus. This stinks!!  I have Type A Blood, COPD and immunodeficiency ... This 💩is like a @StephenKing book!  And I ❤️ @realDonaldTrump #Trump2020"}
{"id": 1240531346503520256, "created_at": "Thu Mar 19 06:51:35 +0000 2020", "full_text": "Just want to give a shout out to @AerLingus for NOT refunding or giving credit for flights booked through its airline. You can reschedule without a change fee BUT you must pay the (now inflated) price difference in flights. What an absolute shit show of an airline! #coronavirus"}
{"id": 1240531346612801536, "created_at": "Thu Mar 19 06:51:35 +0000 2020", "full_text": "Dear @officialEFCC there is no better time to handle Nigerian Politicians with corruption cases like now since none of them will LIE about going to Germany, UK, India, Egypt etc for medical treatment because of Coronavirus. My passionate appeal is, use this window wisely."}
{"id": 1240531346637889536, "created_at": "Thu Mar 19 06:51:35 +0000 2020", "full_text": "Looking for someone who is available to donate their time and language skills to translate some info (about 1 page) from English to Hindi on the #coronavirus? To be done today ideally\n\nContact @eatmoresambar for details. \nRT pliss."}
{"id": 1240531363926810624, "created_at": "Thu Mar 19 06:51:39 +0000 2020", "full_text": "Maano Ya Na Manno\n\nCORONA VIRUS TAUGHT US DISCIPLINE\n\n#Fact"}
{"id": 1240531371795394560, "created_at": "Thu Mar 19 06:51:41 +0000 2020", "full_text": "I find it kinda funny that because of the pandemic every politician right now all suddenly got onto the UBI bandwagon, I mean I ain't complaining"}
{"id": 1240531371854041088, "created_at": "Thu Mar 19 06:51:41 +0000 2020", "full_text": "maybe this corona pandemic came from the melting of the ice caps from global warming.."}
{"id": 1240531385137463297, "created_at": "Thu Mar 19 06:51:44 +0000 2020", "full_text": "My whole timeline is Coronavirus and animal crossing 😅"}
{"id": 1240531405739786240, "created_at": "Thu Mar 19 06:51:49 +0000 2020", "full_text": "Based on Johns Hopkins University data, sometime yesterday the total number of cases of COVID-19 in Western Europe exceeded that of China. A finding made worse by the differences in the population size. Can't think of a bigger test of the European way of solving problems."}
{"id": 1240531414300286976, "created_at": "Thu Mar 19 06:51:51 +0000 2020", "full_text": "The current COVID-19 situation explains why governments should invest more in medical research than building statues and munitions. #Apocalypse #COVID2019"}
{"id": 1240531422433013761, "created_at": "Thu Mar 19 06:51:53 +0000 2020", "full_text": "Ok, soooo my questions are, regarding #COVID19, It’s in NM, it’s in CO, it’s in VEGAS, these are fairly tight knit communities. I feel that if someone has it, I would know someone at least three times removed that could account for it."}
{"id": 1240531430674960384, "created_at": "Thu Mar 19 06:51:55 +0000 2020", "full_text": "Things are getting awkward for Standard Bank. They donated money to China to fight Coronavirus. \n\nWe need masks and test kits and they are mute."}
{"id": 1240531430939275266, "created_at": "Thu Mar 19 06:51:55 +0000 2020", "full_text": "The problem is the lies all over the United States. Every statistical publication is corrupt. Let's take the real number of corona fatalities and compare them with other countries. Easy you will find out how manipulated this statistics are in favor of dollar greed"}
{"id": 1240531435154485250, "created_at": "Thu Mar 19 06:51:56 +0000 2020", "full_text": "#Iranians Time 2 lift Iran sanctions. The more people of Iran die of pandemic, the more US's soft power will corrode internationally 4 violating fundamental humanitarian principles by administering medical blockade of people in grip of pandemic. IRP's domestic support will rise."}
{"id": 1240531447846293504, "created_at": "Thu Mar 19 06:51:59 +0000 2020", "full_text": "So this coronavirus has finally got Australia to lockdown. I wonder how long that will be #coronavirusaus #Lockdownaustralia"}
{"id": 1240531451562475521, "created_at": "Thu Mar 19 06:52:00 +0000 2020", "full_text": "All I can say is...wow. Did not expect things to turn out like this. Kung kailan natin kailangan umunawa at tulungan ang bawat isa, ngayon pa nawawala.This pandemic is showing everyone's true colors and it is sickening. So many people out of touch with reality."}
{"id": 1240531451944337408, "created_at": "Thu Mar 19 06:52:00 +0000 2020", "full_text": "Anyone who has unopened boxes of N95 and medical masks, please donate them to your local hospitals. They need them desperately and are asking for them. If they get ill they won’t be there to care for us."}
{"id": 1240531455786147841, "created_at": "Thu Mar 19 06:52:01 +0000 2020", "full_text": "coronavirus, infect me if u are gay"}
{"id": 1240531456243318784, "created_at": "Thu Mar 19 06:52:01 +0000 2020", "full_text": "China said they had a Christmas for president trump and the world they said it dec 15 threw dec 20 2019. It’s China’s fault for the virus. 10,000 boooooooooooooooooooooooooooooooooooooooooooooooooooooooo’s to China"}
{"id": 1240531459909259265, "created_at": "Thu Mar 19 06:52:02 +0000 2020", "full_text": "Guys let's fight Corona virus together 😊"}
{"id": 1240531464149745664, "created_at": "Thu Mar 19 06:52:03 +0000 2020", "full_text": "Tekken online PSA,  we are in a pandemic,  so no more one and dones pls."}
{"id": 1240531472638971904, "created_at": "Thu Mar 19 06:52:05 +0000 2020", "full_text": "#Reckless handling of corona virus at early stages by #China made life of many at risk around the globe.\n\n#China is hollow state with thirst for global recognition. \n\n#Taiwan #SouthKorea #India are handling the virus much better than all power China\n\n#Coronavirus is #China virus"}
{"id": 1240531481530859520, "created_at": "Thu Mar 19 06:52:07 +0000 2020", "full_text": "Out of this Corona virus something good shall come out! #COVID19SouthAfrica\n#CoronaVirusUpdate\n#StayAtHomeChallenge"}
{"id": 1240531489286225921, "created_at": "Thu Mar 19 06:52:09 +0000 2020", "full_text": "coronavirus jus blew me for the first time. Circle K don’t have no drinks or icee’s cus of the shit"}
{"id": 1240531489797869569, "created_at": "Thu Mar 19 06:52:09 +0000 2020", "full_text": "Imagine there's no Country? Um we would all be dead, IN China"}
{"id": 1240531493832753152, "created_at": "Thu Mar 19 06:52:10 +0000 2020", "full_text": "The ongoing #COVID-19 pandemic poses huge threats to hospitality industries - restaurants, hotels, &amp; others. However, jobs in #ICT - coders, programmers who can work from home may be job-secured. #COVID-19 may shape carrier decisions going forward"}
{"id": 1240531493954428930, "created_at": "Thu Mar 19 06:52:10 +0000 2020", "full_text": "#COVID19 No me importa lo que diga Duque. Por el bienestar de mi familia y en el propio, yo me quedo en casa."}
{"id": 1240531497783709696, "created_at": "Thu Mar 19 06:52:11 +0000 2020", "full_text": "breaking news: spread of coronavirus stopped by information sent out to Sephora’s listserve"}
{"id": 1240531501931835394, "created_at": "Thu Mar 19 06:52:12 +0000 2020", "full_text": "Sri Lanka now has 52 active COVID-19 cases after two more persons test positive for the novel #coronavirus in the country. -Epid Unit Daily Report- #SriLanka #lka #COVID19"}
{"id": 1240531502078836742, "created_at": "Thu Mar 19 06:52:12 +0000 2020", "full_text": "Even as Corona virus dey everywhere, if I get visa now, I go JP"}
{"id": 1240531502263304193, "created_at": "Thu Mar 19 06:52:12 +0000 2020", "full_text": "Never in my life would I think I would see queues for the supermarket honestly - who’s parents are doing this?   Because surely everyone is denying in but I know some of your parents have been doing it. So kindly tell them to stop. It’s so annoying #coronavirus"}
{"id": 1240531502426992640, "created_at": "Thu Mar 19 06:52:12 +0000 2020", "full_text": "Guys I have been on lock down in Rome past one week and a half and I can tell you first hand this thing is not a JOKE!"}
{"id": 1240531506172497920, "created_at": "Thu Mar 19 06:52:13 +0000 2020", "full_text": "Because I’ve been social distancing I have been watching a lot of films (as we know, films take place in New York, I have a degree in Media Production thanks) and New York is THE!!! CITY!!! She is that bitch! She’s, New. York."}
{"id": 1240531506667421696, "created_at": "Thu Mar 19 06:52:13 +0000 2020", "full_text": "PSA: All dick appointment have been cancelled until further notice due to the Coronavirus.\n\n- Management"}
{"id": 1240531527143997440, "created_at": "Thu Mar 19 06:52:18 +0000 2020", "full_text": "I’ve been telling people they had corona since 2019 and they throw that death stare 😭😭😭"}
{"id": 1240531539735138304, "created_at": "Thu Mar 19 06:52:21 +0000 2020", "full_text": "Due to present medical emergency of COVID-19 all over India, we the \"Amaravati supporters - Hyderabad\" team has decided to hold our meetings in Hyderabad till the situation comes to normal.  We will keep you posting the updates. You can reach us over saveamaravatiteam@gmail.com"}
{"id": 1240531540112822277, "created_at": "Thu Mar 19 06:52:21 +0000 2020", "full_text": "Need a decent #tinder match before the whole country’s on lockdown!!! Not gonna happen mind... 🙆🏼‍♂️🤦‍♂️😂"}
{"id": 1240531556537696256, "created_at": "Thu Mar 19 06:52:25 +0000 2020", "full_text": "How London is slowing down: tube service every 4 mins in Zone1; 40 stations with no interchange shut. Waterloo &amp; City closed. Overground/DLR reduced. No night tube. Saturday bus service #coronavirus"}
{"id": 1240531560937504768, "created_at": "Thu Mar 19 06:52:26 +0000 2020", "full_text": "The rich, the poor, the aged and the young people are are all scared of the pandemic.  May Godhv MERCY."}
{"id": 1240531585796993029, "created_at": "Thu Mar 19 06:52:32 +0000 2020", "full_text": "Total lockdown na daw sa Cauayan City. Lord, be with us in these times."}
{"id": 1240531585813721093, "created_at": "Thu Mar 19 06:52:32 +0000 2020", "full_text": "God will win this fight for us. Godbless everyone and stay safe. #coronavirus"}
{"id": 1240531594403700737, "created_at": "Thu Mar 19 06:52:34 +0000 2020", "full_text": "Corona virus is making me do more for myself than I ever have🤯"}
{"id": 1240531611520774146, "created_at": "Thu Mar 19 06:52:38 +0000 2020", "full_text": "Surely if China have no new cases now we have to take note and do what they did to get through this?"}
{"id": 1240531623629615104, "created_at": "Thu Mar 19 06:52:41 +0000 2020", "full_text": "My friends are all making corona virus jokes in the group chat and I don’t find them funny at all but I know if I say that they will all attack me"}
{"id": 1240531628369293313, "created_at": "Thu Mar 19 06:52:42 +0000 2020", "full_text": "I’m so exited to see how this “situation we have here” affects our collective unconscious. \n\nI’ve just returned from Mexico and being Canadian have a mandatory 14 day Quarantine. \n\nSo to double down on this Social Distancing thing I’m doing a Week of Silence. \n\nI will be writing."}
{"id": 1240531640293584896, "created_at": "Thu Mar 19 06:52:45 +0000 2020", "full_text": "When your friend admits that she was choking on her own spit even though she knows you’ll make fun of her for that instead of letting you think for one second that she’s coughing bc she has corona virus"}
{"id": 1240531652801150976, "created_at": "Thu Mar 19 06:52:48 +0000 2020", "full_text": "Reminder about everyone's #coronavirus response:\n\n⛔️it's not about you, that politician you hate, or your country\n\n✅it's about all of us, the whole world, humanity"}
{"id": 1240531656945160192, "created_at": "Thu Mar 19 06:52:49 +0000 2020", "full_text": "Politics!\nImagine a presidential candidate in 2019 election mentioning #US as doing well in handling #COVID19 on @channelstv @CTVpolitics last night. I shook my head that this man got it wrong! US is a bad example in the containment of #COVID19.\n\n@Mr_JAGs @BashirAhmaad @Riddwane"}
{"id": 1240531661193990144, "created_at": "Thu Mar 19 06:52:50 +0000 2020", "full_text": "You're from Lagos, schooling in Unilorin and your relatives are in Ekiti.\n\nTell me how do you plan to escape from #COVID19.\n\n#CoronaVirusUpdate\n#nairatwtpays \n#StayAtHomeChallenge \n#coronaviruske"}
{"id": 1240531678214283264, "created_at": "Thu Mar 19 06:52:54 +0000 2020", "full_text": "this comeback doesn't really feel like a comeback u know what i mean? like it feels different because bts and armys can't be together in one place because of the pandemic that is happening around the world and it's sad"}
{"id": 1240531682354216960, "created_at": "Thu Mar 19 06:52:55 +0000 2020", "full_text": "You can't get sick if you kill yourself. #checkmate #COVID19"}
{"id": 1240531682584702977, "created_at": "Thu Mar 19 06:52:55 +0000 2020", "full_text": "Not closing the Resorts Hawai’i? Can’t let anything get in the way of tourist dollars. Coronavirus be dammed as well as the local populations. Shame. 🌴😷🌴"}
{"id": 1240531682920411136, "created_at": "Thu Mar 19 06:52:55 +0000 2020", "full_text": "Need to make a trip to gamestop before im on lockdown fr"}
{"id": 1240531686829547520, "created_at": "Thu Mar 19 06:52:56 +0000 2020", "full_text": "No es Coronavirus\nEs el Virus Chino \nFin del comunicado."}
{"id": 1240531691539705856, "created_at": "Thu Mar 19 06:52:57 +0000 2020", "full_text": "Waking up each day makes everyday #staysafe #COVID19"}
{"id": 1240531699424989184, "created_at": "Thu Mar 19 06:52:59 +0000 2020", "full_text": "Once in a blue moon I listen to the House of Lords &amp; Ladies. Budget Debate 18th March.Almost all incl. tories criticising the seemingly generous budget for not going anywhere near far enough to address 10yrs austerity that's hit poorest hardest &amp; weakened UK to now fight #covid19"}
{"id": 1240531707360575488, "created_at": "Thu Mar 19 06:53:01 +0000 2020", "full_text": "The corona virus isn’t an excuse for you to act like jerks. Had a lady at a pizza place today refer to me and my brother as “idiotic young people” while we were eating lunch because we were outside. She was even rude to the waitress and kept insisting she stay 6ft away."}
{"id": 1240531716130738177, "created_at": "Thu Mar 19 06:53:03 +0000 2020", "full_text": "#ShutTheSchoolsNow do it u cowards u cant stop events with 100+ people but leave schools with nearly 1000 students open .. like damn ma if i die from corona bc i have to go to school i am suing the government"}
{"id": 1240531732740308992, "created_at": "Thu Mar 19 06:53:07 +0000 2020", "full_text": "This corona made me realize to how many things i take for granted daily...."}
{"id": 1240531736884371456, "created_at": "Thu Mar 19 06:53:08 +0000 2020", "full_text": "So i was due to go to Eng vs West Indies test in June.\nNow looks unlikely. \nIbis Birmingham dont seem to give a damn about the global pandemic and are refusing to budge on my (non refundable)booking meaning i now have to pay £147 wether its possible to go or not \n@PoorServiceUK"}
{"id": 1240531749857345536, "created_at": "Thu Mar 19 06:53:11 +0000 2020", "full_text": "In order for us to collectively win the fight against this Virus, It’s important for us at this time to unrelate discrimination with Social distancing and Isolation. \n\nDon’t let your emotions get in the way. It’s not about you, it’s about all of human existence #CoronaVirusUpdate"}
{"id": 1240531749936996356, "created_at": "Thu Mar 19 06:53:11 +0000 2020", "full_text": "Spoke with various charities, social enterprises and community groups across @LpoolCityRegion and beyond over the last couple of days.  Predicted losses relating to Covid-19 ranged from 15k to 700k.  Hope the much needed financial support is announced for the sector today."}
{"id": 1240531770665095174, "created_at": "Thu Mar 19 06:53:16 +0000 2020", "full_text": "If the government end up asking the soldiers to lock us down and you guys are still stubborn as hell— fuck you."}
{"id": 1240531779100049408, "created_at": "Thu Mar 19 06:53:18 +0000 2020", "full_text": "Nkari these Italians are paid to spread the corona in other countries because wth is this????..."}
{"id": 1240531799832485888, "created_at": "Thu Mar 19 06:53:23 +0000 2020", "full_text": "Waiting for Nigerian pastors to move sunday service to ogun state since lagos government has banned large gatherings.\n\nCorona virus must die by fire!!!"}
{"id": 1240531804110675969, "created_at": "Thu Mar 19 06:53:24 +0000 2020", "full_text": "If there is a vaccine for #CoronaVirus, @StefanMolyneux do you trust pharmaceutical companies to not try and make excessive profit here like they do with HIV/AIDS drugs? They’re usually not very ethical even with human suffering and major financial hits for everyone else"}
{"id": 1240531808099487746, "created_at": "Thu Mar 19 06:53:25 +0000 2020", "full_text": "I'm really proud and thankful for all of my amazing colleagues across @Curo_Group Choice who are continuing to deliver excellent support on site to all of our residents during the #covid19UK outbreak. Their attitudes, resilience and PMA are phenomenal. Keep fighting team!"}
{"id": 1240531808602726400, "created_at": "Thu Mar 19 06:53:25 +0000 2020", "full_text": ".@fifiglover &amp; @janegarvey1 you’re keeping this millennial healthcare worker entertained en route to work. Please don’t underestimate the need for comedy, commentary and chitchat #fortunately #COVID19"}
{"id": 1240531816592871425, "created_at": "Thu Mar 19 06:53:27 +0000 2020", "full_text": "If Coronavirus is allowed to survive in Nigeria, it is going to upgrade itself to adapt to this environment, that Virus is deadly. Please stay safe.\n#CoronaVirusUpdate #COVID19 #coronavirus"}
{"id": 1240531825186897920, "created_at": "Thu Mar 19 06:53:29 +0000 2020", "full_text": "Watching all marvel movies in spaghetti order for the first time due to coronavirus. Good call. Hope everyone is staying safe... distances away from others."}
{"id": 1240531829058236417, "created_at": "Thu Mar 19 06:53:30 +0000 2020", "full_text": "Ngl this coronavirus is really gonna fuck my spring break in the ass"}
{"id": 1240531837296001025, "created_at": "Thu Mar 19 06:53:32 +0000 2020", "full_text": "YouTube scrolling: \nSome girl licked a toilet. \nOnision shitshow pt 764365\nJohnny Depp drama \nCoronavirus \nCarl Jung introductory level video \nPiano tutorials\nMusic\nSome crap about TikTok."}
