{"id": 1240835458898124801, "created_at": "Fri Mar 20 03:00:01 +0000 2020", "full_text": "WATCH TONIGHT at 11pm #weinvestigate local counties’ emergency plans. Were they as prepared as they could have been for #COVID19? @TheUnitNBC @nbcbayarea"}
{"id": 1240835463100780545, "created_at": "Fri Mar 20 03:00:02 +0000 2020", "full_text": "i’m supposed to go see my mom for a few days this weekend. \ni have a plane ticket. it’s a direct flight to billings, montana. but ... uh. coronavirus. \ni’m really conflicted. should i ..."}
{"id": 1240835463180509184, "created_at": "Fri Mar 20 03:00:02 +0000 2020", "full_text": "#CashAppCodeGreen I rely on my student loans to cover the cost of living while ongoing to school, since this Corona hit the quarter ended early, theres no talk of when the next one is set to start .. I'm sure my mom would appriciate if I recieved a cash app from anyone by her."}
{"id": 1240835467584536576, "created_at": "Fri Mar 20 03:00:03 +0000 2020", "full_text": "Have to go back to work tomorrow and lie to my customers about “how glad I am that we’re open so they can get their coffee” #StayHome"}
{"id": 1240835475625201671, "created_at": "Fri Mar 20 03:00:05 +0000 2020", "full_text": "Coronavirus live update:\n\nTotal cases: 245,648 (New cases: 755) \nTotal deaths: 10,048 (New deaths: 16) \nActive cases: 88,437 (Total recovered: 147,163)"}
{"id": 1240835475889369088, "created_at": "Fri Mar 20 03:00:05 +0000 2020", "full_text": "columbia legit doesn’t give one fuck about social distancing 🤣"}
{"id": 1240835480125681666, "created_at": "Fri Mar 20 03:00:06 +0000 2020", "full_text": "I just know if I text my supervisor I don’t feel good she might just tell me to stay home until I have a doctors note😭"}
{"id": 1240835488266588160, "created_at": "Fri Mar 20 03:00:08 +0000 2020", "full_text": "I ordered 3 new sweat suits and a tie dye kit. Ready for my new lockdown life"}
{"id": 1240835488367308801, "created_at": "Fri Mar 20 03:00:08 +0000 2020", "full_text": "Gusto ko na matapos tong Covid na to !"}
{"id": 1240835492725362688, "created_at": "Fri Mar 20 03:00:09 +0000 2020", "full_text": "pau no cu do corona"}
{"id": 1240835496730820609, "created_at": "Fri Mar 20 03:00:10 +0000 2020", "full_text": "Que lindo mí país, terrible quilombo en bs as por un salame que dijo q tenía coronavirus y las autoridades los mandan a la casa"}
{"id": 1240835521976225792, "created_at": "Fri Mar 20 03:00:16 +0000 2020", "full_text": "It’s insanely frustrating and sad and maddening that they have to keep telling people to stay HOME and only go out when you need to for essential items. It’s going to keep getting more restrictive until more people finally take it seriously. CA is on a technical lockdown now."}
{"id": 1240835526036459526, "created_at": "Fri Mar 20 03:00:17 +0000 2020", "full_text": "If you're outraged by the actions of the GOP, especially in light of tonight's news regarding selling stock to profit off of the pandemic you need to vote them out."}
{"id": 1240835530201284608, "created_at": "Fri Mar 20 03:00:18 +0000 2020", "full_text": "50% OF CHINA'S POPULATION DIDN'T GET INFECTED, SO WHY WOULD ANYONE THINK CALIFORNIAN WOULD HAVE 56% INFECTION RATE? Ridiculous fearmongering"}
{"id": 1240835530146713601, "created_at": "Fri Mar 20 03:00:18 +0000 2020", "full_text": "Has anyone else noticed that there has been no talk of how our comrades in the former Soviet Union are dealing with or even whether they’re being at all affected by the COVID-19 pandemic? Weird, not a peep from that part of the world....."}
{"id": 1240835534567555072, "created_at": "Fri Mar 20 03:00:19 +0000 2020", "full_text": "#Coronavirus silver lining: pretty sure if you so much as have a runny nose for the next two years, you get to work from home—no questions asked."}
{"id": 1240835543019278336, "created_at": "Fri Mar 20 03:00:21 +0000 2020", "full_text": "Big shout out to @ebosshoops for reminding me of a movie I need to watch. It is one of the greatest movies of all time. And a perfect one during this social distancing time. \"Out Cold.\" It is an absolute classic."}
{"id": 1240835543170199553, "created_at": "Fri Mar 20 03:00:21 +0000 2020", "full_text": "rezando pro coronavirus ir embora e pro daniel não voltar do bate e volta"}
{"id": 1240835547431489537, "created_at": "Fri Mar 20 03:00:22 +0000 2020", "full_text": "Buying a Wii so I can play all my old GameCube and Wii games during this lockdown 👀"}
{"id": 1240835551361748993, "created_at": "Fri Mar 20 03:00:23 +0000 2020", "full_text": "ATTENTION:\n\nIf you’re whining about not being able to get home from your Spring Break trip because airports are shutting down or whatever maybe you should’ve thought that through when everyone said “social distancing” and you decided to go to Cancun or Normandy or some shit"}
{"id": 1240835555505647616, "created_at": "Fri Mar 20 03:00:24 +0000 2020", "full_text": "plot twist: reincarnation is real and if you get covid-19 bad, when your human body dies your consciousness is then harnessed by...\n\n...a fucking pangolin"}
{"id": 1240835568017100800, "created_at": "Fri Mar 20 03:00:27 +0000 2020", "full_text": "If u don’t have a significant other to spend w ur lockdown I am Sorry"}
{"id": 1240835572106555392, "created_at": "Fri Mar 20 03:00:28 +0000 2020", "full_text": "Well, fellow Californians we are@officially in lockdown. Good thing I actually love being home #StaySafeStayHome"}
{"id": 1240835576460345344, "created_at": "Fri Mar 20 03:00:29 +0000 2020", "full_text": "You better believe 40 years from now I’ll be telling some wild embellished covid-19 stories to my grandkids."}
{"id": 1240835580579233794, "created_at": "Fri Mar 20 03:00:30 +0000 2020", "full_text": "Brad Hazzard, after announcing NSW  CoViD cases have jumped almost 25% in the last 24 hours:\n\n\" keep your distance. The recommendation is at least 1.5m...\n\nBy all means, enjoy the beach. By all means, enjoy being outdoors, but keep your separation.\"\n\nWhat a fucking joke"}
{"id": 1240835580721651714, "created_at": "Fri Mar 20 03:00:30 +0000 2020", "full_text": "So now that California’s on a Mandatory Lockdown, can all other states get on board please and thanks"}
{"id": 1240835593141014530, "created_at": "Fri Mar 20 03:00:33 +0000 2020", "full_text": "California is officially on lockdown."}
{"id": 1240835593254457344, "created_at": "Fri Mar 20 03:00:33 +0000 2020", "full_text": "Keith: what are you watching?\nMe: A show about British castles\nK: Sounds horrible\nMe: I’m going to live in one when I grow up. You can come too.\nK: Na I want to stay here with Coronavirus\nMe: if they have WiFi it’ll be way better there\nK: okay\n\nOff we go!\n(I wish) @50ShadesKGray"}
{"id": 1240835597633310723, "created_at": "Fri Mar 20 03:00:34 +0000 2020", "full_text": "If you had told me at the beginning of Trump’s term that, three years in, our alliances would be fractured, the economy would be in freefall, and the nation would be locked down because of a global pandemic, I would have said, “Sounds about right.”"}
{"id": 1240835605933821959, "created_at": "Fri Mar 20 03:00:36 +0000 2020", "full_text": "I had no idea that I was singing mariachi music while I was brushing my cat. I’m not even paying attention to the news. Oddly enough, I didn’t even know I could sing! If my cat Pepper can tolerate it, I guess it’s not that bad. #SocialDistancing #StayHome #AloneTogether"}
{"id": 1240835609930891264, "created_at": "Fri Mar 20 03:00:37 +0000 2020", "full_text": "just when u thought u knew someone, they'll fucking rip your heart out and leave it in shambles during a fucking global pandemic #BiggestClown"}
{"id": 1240835610065149953, "created_at": "Fri Mar 20 03:00:37 +0000 2020", "full_text": "In the movie tangled she was quarantined by her mom, in the kingdom of #Corona"}
{"id": 1240835610253733889, "created_at": "Fri Mar 20 03:00:37 +0000 2020", "full_text": "finally done with finals &amp; were on lockdown lmfaoooo gn"}
{"id": 1240835622488518657, "created_at": "Fri Mar 20 03:00:40 +0000 2020", "full_text": "Reframing how to be social in times of #covid19: From #socialdistancing to #physicaldistancing, to #distantsocializing"}
{"id": 1240835626737364992, "created_at": "Fri Mar 20 03:00:41 +0000 2020", "full_text": "#COVID19 is a man-made virus. It was made by Bruce Wayne."}
{"id": 1240835626871730176, "created_at": "Fri Mar 20 03:00:41 +0000 2020", "full_text": "Im worried to give the invisible virus to someone who is in contact with seniors and infants. That risk is on my watch #CoronaVirus"}
{"id": 1240835630889910282, "created_at": "Fri Mar 20 03:00:42 +0000 2020", "full_text": "my sleeping pattern isn’t even a pattern anymore due to the lockdown it’s just a freestyle😤😤"}
{"id": 1240835631061684224, "created_at": "Fri Mar 20 03:00:42 +0000 2020", "full_text": "someone i know irl said she isn't social distancing and that shit makes me so mad\n\nShe's literally a residential assistant and if she gets sick that's going to condemn her entire floor, not to mention anyone else in her life"}
{"id": 1240835635172323331, "created_at": "Fri Mar 20 03:00:43 +0000 2020", "full_text": "Anyone notice that the fear over the coronavirus is worse than the actual sickness? \nHello guys! \nWake up! \nThis whole thing is a movement!\nThey're cracking down hard on the deep state right in front of us!"}
{"id": 1240835635197313025, "created_at": "Fri Mar 20 03:00:43 +0000 2020", "full_text": "Dude I’m annoyed with celebrities. It is fucking easy for y’all to stay home with your arcades, movie theaters, gyms in your fucking house. You have everything in your home no fucking shit it’s easy to social distances yourself but guess what not everyone has that"}
{"id": 1240835635222433792, "created_at": "Fri Mar 20 03:00:43 +0000 2020", "full_text": "*Me nastress na sa coordination docs and reports, puro asap puro urgent\n\n*Me nagstress eating. Buys 2 large milk tea, bags of chips, choco cookies, flavored drinks \n\nSizt: sila nagpanic buying, ikaw panic eating? 😅\n\nAlso me: healthy food dapat unta 😭"}
{"id": 1240835639211368449, "created_at": "Fri Mar 20 03:00:44 +0000 2020", "full_text": "The #SaferAtHome orders are forcing the closure of most companies. Does the government realize that after 30-60 days, a good percent of these companies will never reopen? These extreme government orders are bankrupting companies that were financially healthy."}
{"id": 1240835643430670337, "created_at": "Fri Mar 20 03:00:45 +0000 2020", "full_text": "🗣 As coronavirus spreads, would you trust products made or shipped from China?"}
{"id": 1240835643711852549, "created_at": "Fri Mar 20 03:00:45 +0000 2020", "full_text": "C'MON FIREFIGHTERS let's let them hear us “Tonight Show” host Jimmy Fallon is launching the “Cowbell Challenge” amid the coronavirus pandemic, calling on Americans to unite at an agreed time on Friday, open their windows and make noise to support first responders and each other."}
{"id": 1240835651815108608, "created_at": "Fri Mar 20 03:00:47 +0000 2020", "full_text": "Alright listen up !! This is the last chance to go to your crushes house at midnight with flowers and say your stuck with me now 🤣🤣 #lockdown"}
{"id": 1240835652075294722, "created_at": "Fri Mar 20 03:00:47 +0000 2020", "full_text": "Debating if I should start watching “Pandemic: how to prevent an outbreak” on @NetflixUK now?! 🤔🤔"}
{"id": 1240835656256897026, "created_at": "Fri Mar 20 03:00:48 +0000 2020", "full_text": "I start working for the post office on Monday 😭 I can’t believe this lockdown shit, why tf is the USPS not on a lockdown?"}
{"id": 1240835656294817795, "created_at": "Fri Mar 20 03:00:48 +0000 2020", "full_text": "Trump\nPros: funny tweets\nCons: racism l, fumbling the coronavirus situation, small penis(according to sources), balding, there's no question I have a higher iq than him"}
{"id": 1240835673222832129, "created_at": "Fri Mar 20 03:00:52 +0000 2020", "full_text": "Since we are all probably going to be on lock down I just bought a surround sound system for my room. My family hates me"}
{"id": 1240835685306728449, "created_at": "Fri Mar 20 03:00:55 +0000 2020", "full_text": "My brothers boss didn't feel well so he has to get tested for Corona. My brother says he hasn't been feeling well lately. Guess who I've been around everyday for the last few weeks? My brother\n\nLIFE IS GREAT 👍🏼👍🏼👍🏼👍🏼👍🏼"}
{"id": 1240835693821284354, "created_at": "Fri Mar 20 03:00:57 +0000 2020", "full_text": "my 4 year old nephew was just rushed to the ER after having possible corona symptoms, and is being tested right now. please keep us in your prayers as this could be horrible for my family, as I am type 2 diabetic and my mom just went through a big surgery. ♥️"}
{"id": 1240835694085341185, "created_at": "Fri Mar 20 03:00:57 +0000 2020", "full_text": "ECB launches $820 billion Coronavirus package."}
{"id": 1240835706190098432, "created_at": "Fri Mar 20 03:01:00 +0000 2020", "full_text": "You guys I’m stressing.. I’m so grateful I still have work to go to but like the government just issued this stay at home order and I’m stressing thinking at what point am I risking my own health? 🥺"}
{"id": 1240835710699134978, "created_at": "Fri Mar 20 03:01:01 +0000 2020", "full_text": "God sent coronavirus to wipe out all those kids who vape"}
{"id": 1240835714725466113, "created_at": "Fri Mar 20 03:01:02 +0000 2020", "full_text": "Now how am I supposed to get dick on this lockdown 😒 Thanks LA 🤦🏾‍♂️"}
{"id": 1240835718945148936, "created_at": "Fri Mar 20 03:01:03 +0000 2020", "full_text": "Me: *has been desperately pleading for time to just do nothing*\nCDC: “Stay inside for two weeks.”\nMy brain: “Doesn’t this house feel suffocating? Wouldn’t it be great if you could...just leave? Oh, you can’t? Here is some all consuming anxiety.”"}
{"id": 1240835719079264257, "created_at": "Fri Mar 20 03:01:03 +0000 2020", "full_text": "Stupid Dem impeachment hoax led to them taking their off the coronavirus so impeachment killed Americans"}
{"id": 1240835723428802567, "created_at": "Fri Mar 20 03:01:04 +0000 2020", "full_text": "Not enough!\nJust stay home period!"}
{"id": 1240835723470626821, "created_at": "Fri Mar 20 03:01:04 +0000 2020", "full_text": "mom asked “Do you have it?” (COVID-19) girl I wish I knew"}
{"id": 1240835727295799297, "created_at": "Fri Mar 20 03:01:05 +0000 2020", "full_text": "[[Non-COVID tweet]]\nData coherency - wrangling related data across multiple SaaS tools &amp; databases - seems to be a universal problem for organizations. Is there at tool that solves this?"}
{"id": 1240835739883102208, "created_at": "Fri Mar 20 03:01:08 +0000 2020", "full_text": "Frustrated with the ‘cases’ being reported. I live in Oklahoma. They have run out of COVID19 tests according to a report last night. So how are these reports accurate if they’re NOT TESTING?!? @CDCgov @realDonaldTrump"}
{"id": 1240835752503783425, "created_at": "Fri Mar 20 03:01:11 +0000 2020", "full_text": "I still can’t get over this corona shit just stopped my whole fucking vacation and I’m bout to be In Cleveland just jake af."}
{"id": 1240835756785975296, "created_at": "Fri Mar 20 03:01:12 +0000 2020", "full_text": "Day 6 of lockdown: my bb bro kept on complaining since half of my fridge is fruits and vegetables and my snack is honey-flavored granola... until he saw my stash of junk foods. 🤦‍♀️"}
{"id": 1240835760946728961, "created_at": "Fri Mar 20 03:01:13 +0000 2020", "full_text": "Lets stay at Home &amp; Enjoyyyy this time ...\nLets Re-live our childhood 👫👭👬👬👬👬👬👬"}
{"id": 1240835760971907072, "created_at": "Fri Mar 20 03:01:13 +0000 2020", "full_text": "Wow!! New York's governor announced a 90-day mortgage relief and the US is preparing for the pandemic to last up to 18 months or longer."}
{"id": 1240835765057323013, "created_at": "Fri Mar 20 03:01:14 +0000 2020", "full_text": "My daughter said we’re going to look back on this time and say “Remember that shitty Christmas when everyone got sick and then the world went insane?”. \n#CoronavirusPandemic #scifi #QuarantineAndChill #CancelEverything"}
{"id": 1240835765418016768, "created_at": "Fri Mar 20 03:01:14 +0000 2020", "full_text": "Ya aqui hay tres muertos por el coronavirus. Oh fuck"}
{"id": 1240835769519886336, "created_at": "Fri Mar 20 03:01:15 +0000 2020", "full_text": "Man all this Quarantine we are going to have a lot of corona babies."}
{"id": 1240835769813606401, "created_at": "Fri Mar 20 03:01:15 +0000 2020", "full_text": "el pinche coronavirus a todas saco de quicio"}
{"id": 1240835790403301381, "created_at": "Fri Mar 20 03:01:20 +0000 2020", "full_text": "In a sea of pandemic I’m going to start tweeting about OTHER SHIT."}
{"id": 1240835790432866304, "created_at": "Fri Mar 20 03:01:20 +0000 2020", "full_text": "The more expeditiously we can end this plague on earth caused by the coronavirus, the more readily can we set about the contrite constructive tasks to which so many give their hand in the cause of humanity."}
{"id": 1240835794476191745, "created_at": "Fri Mar 20 03:01:21 +0000 2020", "full_text": "Do you think @realDonaldTrump ‘s NOT handling of the #coronavirus pandemic, @senatemajldr ridiculous bailout proposal and now most likely insider trading of Burr is the demise of the Trump re-election?"}
{"id": 1240835794689916932, "created_at": "Fri Mar 20 03:01:21 +0000 2020", "full_text": "wow nauubos followers ko a may covid kayo?"}
{"id": 1240835794824130560, "created_at": "Fri Mar 20 03:01:21 +0000 2020", "full_text": "So glad all of california is on lockdown now 😌 y’all mfs HAVE to stay home now"}
{"id": 1240835802944299008, "created_at": "Fri Mar 20 03:01:23 +0000 2020", "full_text": "Happy 61 days of being together, Mas Nicho. Let’s go out today and visit our favorite restaurant, or stay at home I’ll cook your favorite meals. Make the best out of today. I will write to you again later, I love you. 🤍 @Iustcivious"}
{"id": 1240835803133157377, "created_at": "Fri Mar 20 03:01:23 +0000 2020", "full_text": "As of tonight, California is in a lockdown. Wow. #coronavirus \n\n(Views my own; not of DoD)"}
{"id": 1240835807289606144, "created_at": "Fri Mar 20 03:01:24 +0000 2020", "full_text": "How can we stop this #pandemic if we can’t even #test everyone that comes in with the #symptoms. We’ll never get over the curve if this is our reality #CoronaVirusUpdate #CoronavirusOutbreak #Covid_19 #California #sickness #health #publichealth"}
{"id": 1240835819784503299, "created_at": "Fri Mar 20 03:01:27 +0000 2020", "full_text": "Will be interesting to compare the post-#COVID19 results from countries with universal health systems that are public-run (UK) or insurance-based (Europe/Japan). Methinks the latter have an inherent advantage because there is no line between public and private access"}
{"id": 1240835819927228416, "created_at": "Fri Mar 20 03:01:27 +0000 2020", "full_text": "It's corona time"}
{"id": 1240835819939782662, "created_at": "Fri Mar 20 03:01:27 +0000 2020", "full_text": "Shannon Bream will get to the bottom of Newsom's unconstitutional stay at home order"}
{"id": 1240835828089323525, "created_at": "Fri Mar 20 03:01:29 +0000 2020", "full_text": "It was easier for me to stay at home when nobody else was doing it.😂"}
{"id": 1240835832199536640, "created_at": "Fri Mar 20 03:01:30 +0000 2020", "full_text": "Dear pm we are not accept janata curfew how can remove corona it is not good plan \nActual your plan I think sc is open and caa is declared by on Sunday that's you are plan @narendramodi @asadowaisi @ABPNews"}
{"id": 1240835832367534084, "created_at": "Fri Mar 20 03:01:30 +0000 2020", "full_text": "The bright side of #quarantinelife is I get to attend my first #infosec con free of charge! @PancakesCon #Pancakescon"}
{"id": 1240835836717010944, "created_at": "Fri Mar 20 03:01:31 +0000 2020", "full_text": "Miami and spring break? For some young ones, coronavirus be damned! For these kids spring break and fun everything!"}
{"id": 1240835844706955264, "created_at": "Fri Mar 20 03:01:33 +0000 2020", "full_text": "who wants to be the guy i text during the pandemic from a long distance. we say that when it's over we'll meet up, but we never do. we just continue yearning. because that's just what gays do"}
{"id": 1240835849337442304, "created_at": "Fri Mar 20 03:01:34 +0000 2020", "full_text": "Out of 39.497 million Californians as of 2017. For context this is the numbers on CA own website regarding the Corona Virus. \"As of March 18, 2020 at 6 p.m. Pacific Daylight Time, there are 675 positive cases and 16 deaths in California.\"  #CCPVirus #Californialockdown #COVID19"}
{"id": 1240835853070397440, "created_at": "Fri Mar 20 03:01:35 +0000 2020", "full_text": "oh my god can i not be mentally ill in the middle of a pandemic i’m gonna fucking die"}
{"id": 1240835853208846338, "created_at": "Fri Mar 20 03:01:35 +0000 2020", "full_text": "'Janata A' means to decide for a day not to leave the house.  22 March i.e. Sunday, 7 am to 9 pm.  I will do it  Is there not much we can do to save the country from the epidemic?  #Jantacurfew"}
{"id": 1240835866043408384, "created_at": "Fri Mar 20 03:01:38 +0000 2020", "full_text": "I really regret not buying a Nintendo switch. #saferathome"}
{"id": 1240835870200074243, "created_at": "Fri Mar 20 03:01:39 +0000 2020", "full_text": "218 dead in the US today.\n\nThey didn’t have to die. There are hundreds of ways that the Trump administration could have prepared the country for this pandemic and save their lives. Instead Trump played golf and senators did insider trading.\n\nThey didn’t have to die. Never forget."}
{"id": 1240835882409693185, "created_at": "Fri Mar 20 03:01:42 +0000 2020", "full_text": "As a caregiver in western Canada, my job has been delegated to home and we have been asked to isolate.\nOne of the young adults that I support asked mom today if they could drive over and stay in the car while I bring the dogs out so she can just see us....\nI miss her too.😰"}
{"id": 1240835887010910209, "created_at": "Fri Mar 20 03:01:43 +0000 2020", "full_text": "Yo hoy me quedo en casa, porque ya fui a ver a mi mamá y a mi papá, visita doctor... Mira que vos Coronavirus me vas a decir que hacer. Gil!!!"}
{"id": 1240835895084945408, "created_at": "Fri Mar 20 03:01:45 +0000 2020", "full_text": "Se o Daniel dor eliminado eu sei que a cura do Corona vem #BBB20"}
{"id": 1240835895151988736, "created_at": "Fri Mar 20 03:01:45 +0000 2020", "full_text": "There's not a chance in hell that the government is going to tell me to stay in my house if i want to go out. We still live in a free country.( for now anyway) #ThinTheHeard #SaferAtHome"}
{"id": 1240835895273508864, "created_at": "Fri Mar 20 03:01:45 +0000 2020", "full_text": "We’ve been on lockdown for less than an hour and I have a friend on the phone describing in detail what her life will be like living from a van she’s trying to win in a raffle."}
{"id": 1240835899480518659, "created_at": "Fri Mar 20 03:01:46 +0000 2020", "full_text": "There goes my #swimsuitreadiness exercise plan. Just another loss due to COVID-19. Squats in my Livingroom ain’t cuttin it!"}
{"id": 1240835903515328512, "created_at": "Fri Mar 20 03:01:47 +0000 2020", "full_text": "LOMITA has 5 confirmed cases, so I advise and urge those who don’t have to report to work to stay home!!!"}
{"id": 1240835907726372866, "created_at": "Fri Mar 20 03:01:48 +0000 2020", "full_text": "Out of toilet paper? Do what I do and wipe with your hand and then use hand sanitizer to clean it off!!! #coronavirus"}
{"id": 1240835937048780802, "created_at": "Fri Mar 20 03:01:55 +0000 2020", "full_text": "deleted last tweet. loeffler isn't on the intelligence committee. she is on the health, ed., labor &amp; pension committee, which is the one that received a secret briefing from the cdc director the day before she sold a bunch of stock holdings (it was also open to all senators)"}
{"id": 1240835941163507718, "created_at": "Fri Mar 20 03:01:56 +0000 2020", "full_text": "When this pandemic is over it will be VERY interesting to study the differences in healthcare systems worldwide. What decisions/plans made some countries (with less resources) control the disease from further spreading!"}
{"id": 1240835941431943168, "created_at": "Fri Mar 20 03:01:56 +0000 2020", "full_text": "Since Cuomo’s biggest issue with a shelter-in-place order seemed to be the name, Newsom’s stay-at-home branding should mean we’re all doing shelter-in-place starting this weekend, right?"}
{"id": 1240835941490663424, "created_at": "Fri Mar 20 03:01:56 +0000 2020", "full_text": "scott saying they were planning another tour but had to stop bc coronavirus is not what i needed to hear today"}
{"id": 1240835974776549377, "created_at": "Fri Mar 20 03:02:04 +0000 2020", "full_text": "Let’s nuke China @realDonaldTrump wtf, why not? They ain’t helping this world at all. The Chinese communist government and the fucking crazy shit that they want to consume and manufacture has to stop. Let’s help the world by riding it of Communist China."}
{"id": 1240835983437938689, "created_at": "Fri Mar 20 03:02:06 +0000 2020", "full_text": "A lot of people wondering now if there was a way to shorten \"Coronavirus\" or \"Covid-19\" but I will just call it a \"bit of a flu bug\" per my hockey background"}
{"id": 1240835996192624640, "created_at": "Fri Mar 20 03:02:09 +0000 2020", "full_text": "Take a deep breath. Silence. Open your heart. Read the Bible... #Covid_19 #QuarantineLife #meditate"}
{"id": 1240836000026374145, "created_at": "Fri Mar 20 03:02:10 +0000 2020", "full_text": "One strange positive outcome of social distancing is that a couple of friends decided to get a Switch. And I finally decided to figure out how to add friends on mine. So now I have game friends. Yay."}
{"id": 1240836016946073601, "created_at": "Fri Mar 20 03:02:14 +0000 2020", "full_text": "sooo the governor of California just announced a state-wide “stay-at-home” order 😬😷"}
{"id": 1240836029721931776, "created_at": "Fri Mar 20 03:02:17 +0000 2020", "full_text": "So far I’ve mostly felt worry, stress and anxiety about the Coronavirus situation. But seeing a completely empty 44 bus going through Golden Gate Park just now hit me with incredible sadness. An empty bus in San Francisco at this hour is unheard of on a normal day."}
{"id": 1240836033685540869, "created_at": "Fri Mar 20 03:02:18 +0000 2020", "full_text": "We are witnessing the beginning of the end of CPC. #coronavirus"}
{"id": 1240836042233692161, "created_at": "Fri Mar 20 03:02:20 +0000 2020", "full_text": "Request PM To put country in complete lockdown!!! Hard measures required. \n\nOnly PM can do it!! @PMOIndia @narendramodi"}
{"id": 1240836046432043011, "created_at": "Fri Mar 20 03:02:21 +0000 2020", "full_text": "covid-19 the only thing to keep this pussy on lock lmao"}
{"id": 1240836050542407682, "created_at": "Fri Mar 20 03:02:22 +0000 2020", "full_text": "BREAKING: California governor orders all 40 million residents to stay at home to limit outbreak\n@Currency365"}
{"id": 1240836054845980675, "created_at": "Fri Mar 20 03:02:23 +0000 2020", "full_text": "A UCF student copped corona lmfaooo i knew yall were dirty but not this dirty"}
{"id": 1240836058914467847, "created_at": "Fri Mar 20 03:02:24 +0000 2020", "full_text": "And before I retire for the evening, I would like to tell Chuck and Nancy that they work for the United States of America,  not China."}
{"id": 1240836079722196992, "created_at": "Fri Mar 20 03:02:29 +0000 2020", "full_text": "We stand in solidarity with our ICGC community hit by #COVID19. From Europe, the Uk, Canada, China, South Korea, Australia and back again. We are proud of our researchers and clinicians, just getting on with it in spite of the conditions. #StayHomeStaySafe"}
{"id": 1240836080087285760, "created_at": "Fri Mar 20 03:02:29 +0000 2020", "full_text": "Another #gerionc pt of mine, advance age, let's say late 80 or early 90, but fit, is dx with #COVID19. This is like inferno."}
{"id": 1240836083895742464, "created_at": "Fri Mar 20 03:02:30 +0000 2020", "full_text": "If you’re a #LEO and you haven’t been washing your hands obsessively since the first call you went on right out of the Academy.......you’ve got bigger problems than #Coronavirus"}
{"id": 1240836092296757248, "created_at": "Fri Mar 20 03:02:32 +0000 2020", "full_text": "Anxiety is at an ear-splitting pitch. \n\nTemp job was supposed to transition to permanent on 4/6, but got knocked out by a #Covid induced hiring freeze. Last paycheck is 4/10. I’m the sole earner, have my mom &amp; 5 dogs in my care. I have April rent, but nothing else."}
{"id": 1240836092364034048, "created_at": "Fri Mar 20 03:02:32 +0000 2020", "full_text": "Republican Tired: warning the American people about a potential pandemic\n\nRepublican Wired: lying to the public juuuust long enough to sell your stocks before the market crashes"}
{"id": 1240836100991660032, "created_at": "Fri Mar 20 03:02:34 +0000 2020", "full_text": "#WFH tip of the day: create a schedule for the day for yourself and your family that revolves around similar routines to life before #COVID19 . Include zones of the home to be used. Do your best to stick to it - If you cannot, use it for ideas later on in the day/week."}
{"id": 1240836101075619840, "created_at": "Fri Mar 20 03:02:34 +0000 2020", "full_text": "Corona vírus: a\nInstagram: Live Live Live Live Live"}
{"id": 1240836105038999552, "created_at": "Fri Mar 20 03:02:35 +0000 2020", "full_text": "social distancing has late night hosts turning into youtubers sksksksksksksk"}
{"id": 1240836105043402752, "created_at": "Fri Mar 20 03:02:35 +0000 2020", "full_text": "Can we go on Jared Leto’s desert retreat where you don’t know coronavirus exists or like what’s the protocol."}
{"id": 1240836109153828865, "created_at": "Fri Mar 20 03:02:36 +0000 2020", "full_text": "Quinine is contraindicated for #myastheniaGravis (which I have) because of its muscle relaxant properties, as is chloroquine -- but interesting. Readily available old school med, would be amazing if it's really the answer to coronavirus."}
{"id": 1240836113704439809, "created_at": "Fri Mar 20 03:02:37 +0000 2020", "full_text": "by sunday,12:01 am. our city will be on community quarantine or lockdown. well, i'm used to being in my room the whole day."}
{"id": 1240836117538246664, "created_at": "Fri Mar 20 03:02:38 +0000 2020", "full_text": "Here’s a stupid idea...why don’t we confirm #CoronaVirus cases in each county but NOT tell anyone where in our respective county so people can STAY THE HELL AWAY from there????????"}
{"id": 1240836146835292161, "created_at": "Fri Mar 20 03:02:45 +0000 2020", "full_text": "Uy grabe ah. Dati finofollow ko lang si @itscamilleco for aesthetics but grabe I'm stanning her now. Thank you for using your influence/follower count to inform people in this time of pandemic!! Keep it up girl!! (Wow close?!) Hahahahaha"}
{"id": 1240836159418359809, "created_at": "Fri Mar 20 03:02:48 +0000 2020", "full_text": "I guess it's good that we didn't go to California- theyve just been told to stay home"}
{"id": 1240836163553734657, "created_at": "Fri Mar 20 03:02:49 +0000 2020", "full_text": "just when i was getting happy here in california we’re put on stricter lockdown and my mom decides we’re all going back to michigan"}
{"id": 1240836163595694080, "created_at": "Fri Mar 20 03:02:49 +0000 2020", "full_text": "Thank You @GovDunleavy for your support of our PFDs.\n\nWhen are you going to order all nonessential state employees to stay or work from home.  Are you serious or just playing."}
{"id": 1240836163729895424, "created_at": "Fri Mar 20 03:02:49 +0000 2020", "full_text": "CA lockdown order is similar in language to the LA \"saferAtHome\" order, but with not end date. LA order has an end date of April 19. Sigh.... We are in for the long haul folks. I hope you like your rommates, and have a nice spacious home."}
{"id": 1240836163834961921, "created_at": "Fri Mar 20 03:02:49 +0000 2020", "full_text": "My job hasnt told me not to come in despite the lockdown... *shrugs*  I need money, so I'm gonna go in til they say I cant"}
{"id": 1240836176015175680, "created_at": "Fri Mar 20 03:02:52 +0000 2020", "full_text": "Hey serious question...\n\nDoes any one personally know someone who tested positive for COVID19? \n\nLike know KNOW? Not know of. \n\nNurse friends pls feel free to reply. Just curious about something"}
{"id": 1240836176165998592, "created_at": "Fri Mar 20 03:02:52 +0000 2020", "full_text": "We Request everyone please stay safe....👍👍\n\nTake Precautions 🙏\n\nPlease Follow Our Government Instructions🙏🙏\n\nPlease do this....\nStay at home On 22 March from 7AM To 9PM\n\nGood Initiation by Modi Ji👏👏👏👏👏👏\n\n@anupamahere  @PMOIndia"}
{"id": 1240836180268077057, "created_at": "Fri Mar 20 03:02:53 +0000 2020", "full_text": "i really just went to hibernation right after the virus outbreak🤷‍♂️."}
{"id": 1240836188748963842, "created_at": "Fri Mar 20 03:02:55 +0000 2020", "full_text": "Leaving the house during lockdown for a dick appt is an essential need right???"}
{"id": 1240836192788049925, "created_at": "Fri Mar 20 03:02:56 +0000 2020", "full_text": "if we’re so essential that we gotta be one of the very few to still come to work during a lockdown, why the fuck are we getting paid minimum wage????"}
{"id": 1240836197108404224, "created_at": "Fri Mar 20 03:02:57 +0000 2020", "full_text": "AC AND DOOM TOMORROW FOR THE COVID QUARENTINE."}
{"id": 1240836197326389248, "created_at": "Fri Mar 20 03:02:57 +0000 2020", "full_text": "Coronavirus messed up my graduation fuck man."}
{"id": 1240836207841619969, "created_at": "Fri Mar 20 03:03:00 +0000 2020", "full_text": "Lere le jela kae di Corona holidays?\n#CoronaVirusSA"}
{"id": 1240836213927526402, "created_at": "Fri Mar 20 03:03:01 +0000 2020", "full_text": "We must abide by quarantine measures so that the coronavirus does not continue to spread. Let us think of our loved ones and ourselves. God help us to overcome this situation"}
{"id": 1240836218478194688, "created_at": "Fri Mar 20 03:03:02 +0000 2020", "full_text": "Apparently selling or buying stock because of a giant deadly outbreak is “insider trading”. TIL"}
{"id": 1240836222257221633, "created_at": "Fri Mar 20 03:03:03 +0000 2020", "full_text": "Oh! All of California is officially in lock down!"}
{"id": 1240836226615144448, "created_at": "Fri Mar 20 03:03:04 +0000 2020", "full_text": "Everyone, STAY HOME NOW!  We are RAPIDLY RUNNING OUT OF TIME.  The government won't make the right decision, BUT WE CAN.\nWe can work out the financials later - we're all in the same boat. We can all just work through Christmas. \nSaving lives should be our number one priority!"}
{"id": 1240836230645862401, "created_at": "Fri Mar 20 03:03:05 +0000 2020", "full_text": "21,000,000 Californians!!!\n\n\"Governor Gavin Newsom said that modeling has shown that 56 percent of California residents were expected to contract COVID-19\"\n\n#cronovirus"}
{"id": 1240836231031746560, "created_at": "Fri Mar 20 03:03:05 +0000 2020", "full_text": "OK so our friends in lockdown are going to groupwatch Velocipastor and drink scotch and yes I am going to live tweet."}
{"id": 1240836243157594114, "created_at": "Fri Mar 20 03:03:08 +0000 2020", "full_text": "And CoronaVirus Smiled And Asked Where Are Your Fighter Jets, Missiles And Nuclear Weapons?\n     - NO COUNTRY RESPONDED❗\n              CoronaVirus Is Teaching Us Alot …!"}
{"id": 1240836247595204608, "created_at": "Fri Mar 20 03:03:09 +0000 2020", "full_text": "So govt contractors aren't required to help #FlattenTheCurve? Tarrant Co, TX went from 9 to 19 cases of #COVID19 overnight, but @LockheedMartin is still running 3 full shifts, 24/7, OT, all 20k+ employees. They shut down in Japan and Italy, but not in USA. #coronavirus"}
{"id": 1240836256235425794, "created_at": "Fri Mar 20 03:03:11 +0000 2020", "full_text": "Hey Dr. Fauci sighting after he went missing today. He sounded hoarse. He was on the @MSNBC #coronavirus show tonight. @NIH"}
{"id": 1240836268537319424, "created_at": "Fri Mar 20 03:03:14 +0000 2020", "full_text": "I hope that statistic for California doesn't come true. I think that figure might be the result of running an algorithm based on the number of cases and the rate of them. The same could've been said when an official said that 100k people in Ohio had Corona in them last week."}
{"id": 1240836268612825089, "created_at": "Fri Mar 20 03:03:14 +0000 2020", "full_text": "I understand how important it is to quarantine, but I think that a lot of people forget that not everyone can afford to stay home.I work 2 part time jobs and live paycheck to paycheck. I literally can’t even afford to stay out for 1 day, never mind 14"}
{"id": 1240836268684083202, "created_at": "Fri Mar 20 03:03:14 +0000 2020", "full_text": "Anyways im back from the dead, been kinda  nervous about this whole COVID shit. Ive self Isolated myself but still. Chicago isn't as lively as it once was"}
{"id": 1240836268910505984, "created_at": "Fri Mar 20 03:03:14 +0000 2020", "full_text": "Covid 19 cancelling me from waking up at ur arms"}
{"id": 1240836276997292033, "created_at": "Fri Mar 20 03:03:16 +0000 2020", "full_text": "my policy midterm is due tomorrow and has been since the beginning of the semester. how do I get out of completing something that has not been impacted at all by the world pandemic?"}
{"id": 1240836285218119682, "created_at": "Fri Mar 20 03:03:18 +0000 2020", "full_text": "I love having a mom that has the same music taste as me because now im definitely going to a concert I’ve been wanting to go to for awhile because now she wants to come too, let’s just hope corona doesn’t ruin it"}
{"id": 1240836285318565888, "created_at": "Fri Mar 20 03:03:18 +0000 2020", "full_text": "Because weibo is invisible to foreigners, in fact, I tried to log into twitter just to say: any country or people who are enemies of China, are stupid.I ❤️ 🇨🇳."}
{"id": 1240836285473812480, "created_at": "Fri Mar 20 03:03:18 +0000 2020", "full_text": "2020 by month:\nJan: Australia was on fire, Kobe died\nFeb: Australia still on fire \nMarch: Worldwide pandemic\nApril-Sept: CANCELED"}
{"id": 1240836289571799041, "created_at": "Fri Mar 20 03:03:19 +0000 2020", "full_text": "Gov Gavin Newsome announced a California  state-wide \"stay at home\" order. How does that work for their homeless population? @warroom"}
{"id": 1240836289580146689, "created_at": "Fri Mar 20 03:03:19 +0000 2020", "full_text": "If you finished with a 2.00 ERA this season in the NACC, you'd only be in a tie for the 13th-best ERA this season. \n\nIf you finished with a .300 batting average, you'd be in a tie for the 42nd-best average.\n\nCOVID-19 makes it look like this season was played in the Deadball Era!"}
{"id": 1240836293581570056, "created_at": "Fri Mar 20 03:03:20 +0000 2020", "full_text": "After assuring the public about the government's coronavirus preparedness, Senate Intel chair Richard Burr, in one day, sold off up to $1.6 million stock. \n\nA week later, the market began its fall. \n\nHis committee was receiving daily briefings."}
{"id": 1240836297926881286, "created_at": "Fri Mar 20 03:03:21 +0000 2020", "full_text": "Yo @JaredDudley619 please tell me you aren’t one of the players who has comedown with COVID. You are the glue guy."}
{"id": 1240836298023337992, "created_at": "Fri Mar 20 03:03:21 +0000 2020", "full_text": "With the amount of corona virus tweets on my timeline I will be retweeting a shit ton of animal crossing to cleanse the timeline of this virus with cute animals and flowers and happiness"}
{"id": 1240836298140561408, "created_at": "Fri Mar 20 03:03:21 +0000 2020", "full_text": "Ben Platt and his Broadway friends throw virtual dance party to ease anxiety during coronavirus pandemic - GMA - via @GMA https"}
{"id": 1240836301911252992, "created_at": "Fri Mar 20 03:03:22 +0000 2020", "full_text": "Test, baby, test.  It's the testing, stupid.  Make Testing Great Again.  Re-purpose your favorite political phrase, and it applies to the importance of immediate, widespread, universal testing for COVID-19."}
{"id": 1240836301953232896, "created_at": "Fri Mar 20 03:03:22 +0000 2020", "full_text": "Prepare for Big clusters of patients in India by one week. #COVID19"}
{"id": 1240836306197860352, "created_at": "Fri Mar 20 03:03:23 +0000 2020", "full_text": "#coronavirus is example, that no matter how much different regions fight each other, we are still United when we need.\n#goodmorning #NamasteCorona\n#finally\n👬👭👬👭👬"}
{"id": 1240836310350397441, "created_at": "Fri Mar 20 03:03:24 +0000 2020", "full_text": "A family of 7 has coronavirus &amp; 4 of them as passed away so far. IN JERSEY"}
{"id": 1240836314548797440, "created_at": "Fri Mar 20 03:03:25 +0000 2020", "full_text": "Ya remember when we use to lose recess over 1 or 2 ppl who couldn’t follow directions? that’s gon b us when the government orders a lockdown b/c ppl won’t listen 😭"}
{"id": 1240836314817314819, "created_at": "Fri Mar 20 03:03:25 +0000 2020", "full_text": "I swear to god if I see another tiktok ad I'm gonna [PLEDGE ALLEGIANCE TO THE PEOPLE'S REPUBLIC OF CHINA]"}
{"id": 1240836318986264576, "created_at": "Fri Mar 20 03:03:26 +0000 2020", "full_text": "do not get tested for corona unless you absolutely have to. my mom works as a nurse at valley medical and it is absolute chaos there. please, please, please take a moment to assess your symptoms and use this test as a last resort"}
{"id": 1240836318998888449, "created_at": "Fri Mar 20 03:03:26 +0000 2020", "full_text": "Why are celebrities getting tested for #coronavirus when public health professionals like my mom and her colleagues aren't?\n\nAnd while we're at it, they aren't being provided even *basic* protective gear to wear either @lapublichealth @MayorOfLA @CAPublicHealth @GavinNewsom"}
{"id": 1240836319091150848, "created_at": "Fri Mar 20 03:03:26 +0000 2020", "full_text": "Legit questions: can I go for a run at the park under this lockdown?"}
{"id": 1240836335348461569, "created_at": "Fri Mar 20 03:03:30 +0000 2020", "full_text": "Kobe’s death still worse then this corona shit😶"}
{"id": 1240836348111540224, "created_at": "Fri Mar 20 03:03:33 +0000 2020", "full_text": "Stop saying Coronavirus. There's more than one coronavirus. \nThis is the \"Chinese Coronavirus\" Damnit!"}
{"id": 1240836348367364097, "created_at": "Fri Mar 20 03:03:33 +0000 2020", "full_text": "my adhd is most definitely not agreeing with the corona virus lockdown"}
{"id": 1240836352490352640, "created_at": "Fri Mar 20 03:03:34 +0000 2020", "full_text": "Does teachers are free from social lockdown as private schools does not follow the instructions. Still open for teachers.@PMOIndia @NitishKumar"}
{"id": 1240836352612196352, "created_at": "Fri Mar 20 03:03:34 +0000 2020", "full_text": "i have a lot of feelings lately, but mostly about the service industry. they thanklessly wait on us as we enjoy our meals every day and yet in the midst of a global pandemic - as they all lose their jobs - they package up care boxes for others."}
{"id": 1240836360627466244, "created_at": "Fri Mar 20 03:03:36 +0000 2020", "full_text": "It was a post on Facebook about the movie tangle about how her mom kept her kept away and the name corona came in it man that shit was crazy but that movie came out in 2010 Disney was trying to warn us and we ain’t even pay attention 😭😭😭😩😩"}
{"id": 1240836360837177349, "created_at": "Fri Mar 20 03:03:36 +0000 2020", "full_text": "Idiot DeBlazio wants to release 40 prisoners out of Rikker's  Island prison because ONE prisoner tested positive for COVID-19. Why not isolate the prisoner for 14 days and monitor sx? No let's endanger the population by releasing dangerous criminals into society instead."}
{"id": 1240836365010341889, "created_at": "Fri Mar 20 03:03:37 +0000 2020", "full_text": "Newsom mentioned taking your dog for a walk (with social distancing) in the news conference but then the state order doesn't mention exercise at all.\n\nWhy not just copy &amp; paste the 6 county order? it's actually very good"}
{"id": 1240836369427070977, "created_at": "Fri Mar 20 03:03:38 +0000 2020", "full_text": "Today is my anniversary but s/o to corona cause I ain’t have to take my woman anywhere just got to sit in the house drink wine and get my dick sucked what a beautiful day"}
{"id": 1240836377278730242, "created_at": "Fri Mar 20 03:03:40 +0000 2020", "full_text": "If someone wants to start an unfounded facebook rumor that Danny Aiello Jr. died of COVID-19, it would probably take off —\n\n\"I accept no responsibility!\" — #learnFromTheBest"}
{"id": 1240836382052016130, "created_at": "Fri Mar 20 03:03:41 +0000 2020", "full_text": "4 out of 5 people caught #COVID19 from someone that didn't know they had it."}
{"id": 1240836394307784705, "created_at": "Fri Mar 20 03:03:44 +0000 2020", "full_text": "Still praying for the medical researchers, scientists and doctor for the discovery of the medicine to fight and defeat the #COVID19"}
{"id": 1240836398560817152, "created_at": "Fri Mar 20 03:03:45 +0000 2020", "full_text": "Can we vent about our new coworkers please? 3 of mine keep interrupting conference calls to ask for snacks and the 4th one keeps judging me when I talk out loud to myself like he doesn't get that I'm indirectly asking for his input #quarantinelife #QuarantineLifeProblems"}
{"id": 1240836403036110848, "created_at": "Fri Mar 20 03:03:46 +0000 2020", "full_text": "They have name-dropped every single person who (supposedly) has \"coronavirus\" in these sports leagues... again... BY NAME.\n\nBut suddenly they withhold names when it comes to the Lakers.\n\nAny of the \"others\" would be named. This isn't difficult, folks..."}
{"id": 1240836407075069953, "created_at": "Fri Mar 20 03:03:47 +0000 2020", "full_text": "I previously advocated “stringing up and flogging” people who attempt to profit off coronavirus. I regret this statement. I meant to say they should be skeletonized alive by piranhas a la Ernst Stavro Blofeld"}
{"id": 1240836411110064129, "created_at": "Fri Mar 20 03:03:48 +0000 2020", "full_text": "Hey @GavinNewsom do the homeless have to follow your stay at home order?🧐"}
{"id": 1240836415610642433, "created_at": "Fri Mar 20 03:03:49 +0000 2020", "full_text": "¿Si salgo mañana antes de las 9 no se me pega el Coronavirus?\n\nEs por mi salud mental."}
{"id": 1240836419439988738, "created_at": "Fri Mar 20 03:03:50 +0000 2020", "full_text": "They’ve closed Kohl’s. \nThey’ve closed Vegas. \nThey’ve closed California. \n\nThis is not a drill.  \n#StaySafeStayHome"}
{"id": 1240836427962880002, "created_at": "Fri Mar 20 03:03:52 +0000 2020", "full_text": "only been x amount of days of social distancing &amp; y’all are doing chain stories on instagram smh"}
{"id": 1240836436166836224, "created_at": "Fri Mar 20 03:03:54 +0000 2020", "full_text": "Oh now #GavinNewsom  wants federal help. I guess he wants the rest of us to pay for all the illegals he has allowed in? #COVID19"}
{"id": 1240836440688406529, "created_at": "Fri Mar 20 03:03:55 +0000 2020", "full_text": "#socialdistancing does it apply if you’re tailgating? Or too close to the next to you ?"}
{"id": 1240836449051779073, "created_at": "Fri Mar 20 03:03:57 +0000 2020", "full_text": "If you’re bored: I recommend season 3 episode 7 of The Masked Singer. If you watch to the end, it will probably take your mind off the corona virus/stress/being bored."}
{"id": 1240836461764599808, "created_at": "Fri Mar 20 03:04:00 +0000 2020", "full_text": "🖕🏼 to this whole Coronavirus"}
{"id": 1240836478403588096, "created_at": "Fri Mar 20 03:04:04 +0000 2020", "full_text": "Thinking about growing a Covid-19 mustache 🧐"}
{"id": 1240836482459299840, "created_at": "Fri Mar 20 03:04:05 +0000 2020", "full_text": "I can’t believe D got corona holy fuck"}
{"id": 1240836490688684033, "created_at": "Fri Mar 20 03:04:07 +0000 2020", "full_text": "California ordered its 40 million residents to stay at home except for essential activities beginning Thursday night in the largest such #lockdown in America. \n#COVID19 \n#California"}
{"id": 1240836494836658178, "created_at": "Fri Mar 20 03:04:08 +0000 2020", "full_text": "im so sad because if not for corona i would’ve been dancing right now"}
{"id": 1240836503435173888, "created_at": "Fri Mar 20 03:04:10 +0000 2020", "full_text": "My “favorite” (heh 🙃) mid-pandemic shopping experience so far has been seeing all the dry pasta and sauce wiped from the shelves except lasagna noodles and Ragu. Even as the world crumbles, none of us want the hassle."}
{"id": 1240836507553980421, "created_at": "Fri Mar 20 03:04:11 +0000 2020", "full_text": "Okay so next part of 2020, coming in July, is World War 3 with China.\n\nBut then, Thanksgiving, always being a great time for premieres, is the finale, alien invasion from the Alpha Centauri system!\n\nFour course meal biches"}
{"id": 1240836520271130624, "created_at": "Fri Mar 20 03:04:14 +0000 2020", "full_text": "The cure to Coronavirus is McDonald’s sprite"}
{"id": 1240836520291885058, "created_at": "Fri Mar 20 03:04:14 +0000 2020", "full_text": "This is crazy la is now on lockdown"}
{"id": 1240836524473815043, "created_at": "Fri Mar 20 03:04:15 +0000 2020", "full_text": "It's shocking people are shocked that members of Congress engaged in insider trading during a pandemic."}
{"id": 1240836524805181444, "created_at": "Fri Mar 20 03:04:15 +0000 2020", "full_text": "CDC recommends one wipe only as toilet paper shortage continues."}
{"id": 1240836528378646528, "created_at": "Fri Mar 20 03:04:16 +0000 2020", "full_text": "So Tulsi endorsed Biden and Tucker Carlson is out here speaking truth and calling for the resignation and prosecution of Richard Burr. This coronavirus pandemic might actually Make America Great Again. #MAGA"}
{"id": 1240836532837265409, "created_at": "Fri Mar 20 03:04:17 +0000 2020", "full_text": "NO NO NO NO NO!!!!! HAY UNA MUJER EN MI COLONIA CON COVID-19!!!!!!!!"}
{"id": 1240836532975448066, "created_at": "Fri Mar 20 03:04:17 +0000 2020", "full_text": "Really @CityofSantaCruz?!? A homeless camp at the skatepark? Needles and COVID19 for the kids? WTF!"}
{"id": 1240836540990799872, "created_at": "Fri Mar 20 03:04:19 +0000 2020", "full_text": "Ideas of what to do while in lockdown?😂"}
{"id": 1240836545239752704, "created_at": "Fri Mar 20 03:04:20 +0000 2020", "full_text": "Are grocery store workers falling like flies to corona? They are around tons of different people a day. Not hearing that anywhere."}
{"id": 1240836553947123712, "created_at": "Fri Mar 20 03:04:22 +0000 2020", "full_text": "If I don’t get ripped abs during coronavirus lockdown I never will."}
{"id": 1240836561933144064, "created_at": "Fri Mar 20 03:04:24 +0000 2020", "full_text": "Remember people if you want facts on Coronavirus do not listen to the White House they are not telling us the truth.\nThis is President Donald Trump and VP Pence."}
{"id": 1240836566358077442, "created_at": "Fri Mar 20 03:04:25 +0000 2020", "full_text": "aprovecho para decir q se laven las manos y se queden en casa para que no les llegue el virus porque la corona ya la tienen uwu\n#integracionzyz"}
{"id": 1240836583097544704, "created_at": "Fri Mar 20 03:04:29 +0000 2020", "full_text": "Ojalá el Coronavirus extinga las radios AM..."}
{"id": 1240836587027496960, "created_at": "Fri Mar 20 03:04:30 +0000 2020", "full_text": "I hate these fake ass corona virus text messages going around. My gullible ass parents swear it’s all true because it’s worded so official lmaooo they shook"}
{"id": 1240836591465172994, "created_at": "Fri Mar 20 03:04:31 +0000 2020", "full_text": "I’m looking forward to the day we can break isolation and the streets are just flooded with lovers racing to reunite. #socialdistanacing #isolation #covid19"}
{"id": 1240836591641387008, "created_at": "Fri Mar 20 03:04:31 +0000 2020", "full_text": "I dunno, if Best Buy is only open 10am-6pm due to COVID-19, I'm not sure how my pre-order is ready for pickup at 11:03pm but okay"}
{"id": 1240836612327723009, "created_at": "Fri Mar 20 03:04:36 +0000 2020", "full_text": "just heard that all of california is on lockdown for the next month, i hope the boys down at @SuperMegaShow are gonna be okay"}
{"id": 1240836612617052161, "created_at": "Fri Mar 20 03:04:36 +0000 2020", "full_text": "Mayor Bill de Blasio plans to release “vulnerable” inmates from city jails to prevent the spread of the coronavirus pandemic. 😳"}
{"id": 1240836616698068992, "created_at": "Fri Mar 20 03:04:37 +0000 2020", "full_text": "No hay que ser un genio en la salud para saber que una bacteria NO es lo mismo que un virus. Por ende los 1.000 geles antibacteriales que compro para el COVID-19 no le van a servir para un culo."}
{"id": 1240836629092319232, "created_at": "Fri Mar 20 03:04:40 +0000 2020", "full_text": "What can I do for the homeless during this time??? #coronavirus #COVID19"}
{"id": 1240836633320214529, "created_at": "Fri Mar 20 03:04:41 +0000 2020", "full_text": "What if. Hear me out. All this Coronavirus stuff is just leading up to some huge April fools joke?"}
{"id": 1240836641557749762, "created_at": "Fri Mar 20 03:04:43 +0000 2020", "full_text": "Trying to decide whether to replace my current pinned tweet with a new one: On March 19, @CityofFortWorth held a special called virtual council meeting and OK’ed $40M in hotel development. This happened amidst #Coronavirus pandemic. Hmm....@Twitter how about allowing 2 pins?"}
{"id": 1240836642123976707, "created_at": "Fri Mar 20 03:04:43 +0000 2020", "full_text": "THIS\nis the year to bring back Victory Gardens.\n#covid #chaga_gangsta #gethard"}
{"id": 1240836646028718080, "created_at": "Fri Mar 20 03:04:44 +0000 2020", "full_text": "all lockdown is gonna be me trying to talk to my friends and them ignoring me"}
{"id": 1240836646171332608, "created_at": "Fri Mar 20 03:04:44 +0000 2020", "full_text": "Take care always king, sending you a covid19-free hug uwu @SumaaaaiL."}
{"id": 1240836650365849602, "created_at": "Fri Mar 20 03:04:45 +0000 2020", "full_text": "! The World of science in medicine we need to unite and share knowledge to find the vaccine To Defeat Covid-19 as quickly as possible to save lifes we can end this evil virus from Earth. God will provide knowledge and intelligence to find the cure and eliminate the Covid-19 virus"}
{"id": 1240836654782230528, "created_at": "Fri Mar 20 03:04:46 +0000 2020", "full_text": "looks like ima be lonely for this lockdown 🤧"}
{"id": 1240836654832680974, "created_at": "Fri Mar 20 03:04:46 +0000 2020", "full_text": "the whole world really stopping cause coronavirus this shit is baffling me"}
{"id": 1240836658632601602, "created_at": "Fri Mar 20 03:04:47 +0000 2020", "full_text": "bruh california is on lockdown and my parents are picking me up RIGHT NOW and my landlord isn't here to look if my room is good IM SO STRESSED"}
{"id": 1240836658741694464, "created_at": "Fri Mar 20 03:04:47 +0000 2020", "full_text": "All these actors and professional athletes announcing they’ve tested positive for #coronavirus makes it seem like the common folk can’t get tested. Maybe because that’s true."}
{"id": 1240836670972473344, "created_at": "Fri Mar 20 03:04:50 +0000 2020", "full_text": "Doomsday Preppers running around their bunker knocking 10 years worth of canned food off the shelves with their throbbing boners rn with this Covid-19 pandemic poppin off."}
{"id": 1240836671257464832, "created_at": "Fri Mar 20 03:04:50 +0000 2020", "full_text": "don’t worry boys I’m on a mission on getting coronavirus so we get more weeks off. \n\nIf you have coronavirus or know anyone let me know so I can contract the virus and spread it even more.\n\nSincerely, Juan"}
{"id": 1240840971782414338, "created_at": "Fri Mar 20 03:21:56 +0000 2020", "full_text": "It's pretty obvious, @SenatorBurr and @SenatorLoeffler used their positions in the Senate to profit from the #COVID19 crisis. They chose money over protecting the people they claim to serve. Disgusting! Burr and Loeffler should resign immediately."}
{"id": 1240840971950096384, "created_at": "Fri Mar 20 03:21:56 +0000 2020", "full_text": "Social distancing, day 5: maybe the Chardonnay isn’t as bad as I remember\n\n.\n.\n.\n.\n.\n#SocialDistanacing #COVID19 #CoronaVirusUpdate #CovidNYC #SocialDistancingNow"}
{"id": 1240840974504361984, "created_at": "Fri Mar 20 03:21:56 +0000 2020", "full_text": ".@Qantas announced this week that two thirds of their workforce will be 'stood down' after the #covid19 pandemic. We spoke with the Flight Attendants Association of Australia about the airline industry at this stage."}
{"id": 1240840991231422464, "created_at": "Fri Mar 20 03:22:00 +0000 2020", "full_text": "New CDC guideline endanger health care workers if they are infected asymptomatic should work wear a mask or a Banda, a week ago they were saying don’t wear a mask unless you are sick! I’m I supposed to risk spreading the virus to my Pts and coworkers @drsanjaygupta @ChrisCuomo"}
{"id": 1240840991529144320, "created_at": "Fri Mar 20 03:22:00 +0000 2020", "full_text": "I’m becoming more aggravated watching asymptotic celebrities finding availability to #CoronaVirus testing when average Americans who are symptomatic can’t. They are no more important than anyone else."}
{"id": 1240840999569698817, "created_at": "Fri Mar 20 03:22:02 +0000 2020", "full_text": "Me: starts coughing \nPerson on ft: lemme hangup and lysol my phone you bugging\nSmhh Ms. Corona Lashay DaVirus got niggas panicking 😭"}
{"id": 1240840999066152963, "created_at": "Fri Mar 20 03:22:02 +0000 2020", "full_text": "To be honest nakakaiyak yung reunion mg mga medical workers sa China with their families ngayong paunti na lang mga active cases ng covid sa kanila."}
{"id": 1240840999854800896, "created_at": "Fri Mar 20 03:22:02 +0000 2020", "full_text": "“I’m going through a little bit of a rough patch... the whole year actually.” @theofficenbc #COVID19"}
{"id": 1240841007924559872, "created_at": "Fri Mar 20 03:22:04 +0000 2020", "full_text": "So now I am hearing that you dont need to have a fever to have COVID 19? So this was the main reason I wasnt tested.  No fever.  Total fail."}
{"id": 1240841016657223683, "created_at": "Fri Mar 20 03:22:06 +0000 2020", "full_text": "we have a pandemic on our hands and literally the worst president in history to lead us through it"}
{"id": 1240841020679618561, "created_at": "Fri Mar 20 03:22:07 +0000 2020", "full_text": "Jojo was a man who thought he had Corona, but he couldn’t get a test/Jojo stayed at home from Tucson, AZ in quarantine to get some rest/Get back, get back, get back to some 6 feet away/Get back, get back, get back and wash your hands all day/get BACK, Jojo! #Quarantunes #COVID19"}
{"id": 1240841028917059590, "created_at": "Fri Mar 20 03:22:09 +0000 2020", "full_text": "Watch these dumb asses not listen to this “stay at home” order"}
{"id": 1240841033262522368, "created_at": "Fri Mar 20 03:22:10 +0000 2020", "full_text": "Oh also I moved two weeks ago and my dryer vent is clogged. Called the apt complex to come fix it. They aren't doing work orders because of COVID so I have to go visit my parents tomorrow to do laundry. So there's that"}
{"id": 1240841045694439424, "created_at": "Fri Mar 20 03:22:13 +0000 2020", "full_text": "While I appreciate respecting state’s rights, it is time for a more national level lockdown. This isn’t going away by patchwork social distancing and closures. Let’s just get it over with and start the hard but necessary process. #COVID19 #Nationallockdown"}
{"id": 1240841054364012546, "created_at": "Fri Mar 20 03:22:15 +0000 2020", "full_text": "It seems like some @gop congress peps been selling stock before the pandemic. Like somehow, they knew to sell. Interesting."}
{"id": 1240841054418620417, "created_at": "Fri Mar 20 03:22:15 +0000 2020", "full_text": "Some fools in Delhi again defied #PhysicalDistancing by gathering in the name of #Nirbhaya\nWhat words are needed to make people understand? Being harsh but perhaps few more deaths. \n#coronavirus"}
{"id": 1240841058176532482, "created_at": "Fri Mar 20 03:22:16 +0000 2020", "full_text": "during quarantine all i did was play minecraft no shame in whatsoever (: #CoronaVirusUpdate #Minecraft #corona"}
{"id": 1240841058499448832, "created_at": "Fri Mar 20 03:22:16 +0000 2020", "full_text": "Positive Note... my mama is so happy I decided to go home during this minimal 2 week lockdown❤️❤️❤️ Love and Appreciate your loved ones during this time!!"}
{"id": 1240841058713391105, "created_at": "Fri Mar 20 03:22:16 +0000 2020", "full_text": "Covid-19 supposedly doesn't like heat. Stay warm, and stay clean."}
{"id": 1240841062689595393, "created_at": "Fri Mar 20 03:22:17 +0000 2020", "full_text": "lmao my mom can't stay home she's gotta work sorry top brass unless u can get us enough money to live on it ain't happening"}
{"id": 1240841062798757890, "created_at": "Fri Mar 20 03:22:17 +0000 2020", "full_text": "I’d rather die of corona than do yoga in my living room with an instagram live influencer."}
{"id": 1240841066875621376, "created_at": "Fri Mar 20 03:22:18 +0000 2020", "full_text": "They put California on lock down for 8 weeks if PA do that I will literally lose my mind"}
{"id": 1240841070792953856, "created_at": "Fri Mar 20 03:22:19 +0000 2020", "full_text": "crazy to me how i was discussing covid numbers here at work last tuesday and how we were fine bc we only had 110 confirmed cases and now 10 days later we're hitting 800 waht the fuck"}
{"id": 1240841075104899074, "created_at": "Fri Mar 20 03:22:20 +0000 2020", "full_text": "In all seriousness, let’s take precautions during this time. I heard the only way for us to become immune to COVID-19 is to allow it to pass through fully. Some may already be infected without symptoms. It’s key to practice guidelines given from WHO &amp; CDC. #notadoctor #ijustcare"}
{"id": 1240841087629099009, "created_at": "Fri Mar 20 03:22:23 +0000 2020", "full_text": "In the era of digital gaming and every physical item being shipped directly to your home, the last business I would consider \"essential\" would be GameStop.\n\n#ChineseVirus #NationalEmergency"}
{"id": 1240841088006590465, "created_at": "Fri Mar 20 03:22:23 +0000 2020", "full_text": "While you’re at it let black people hold a $trillion real quick. #StimulusPackage2020 #CoronaVirusUpdate #LosAngelesLockdown #COVID"}
{"id": 1240841091882106885, "created_at": "Fri Mar 20 03:22:24 +0000 2020", "full_text": "If i can't trust u everything stops even if it has not even started yet 😌\n\n#trust #stayhomechallenge #OnMyBlock #EliteNetflix #Ethereum #SaglikcilariniAlkisla #FirstDates #herdimmunity #JUNGKOOK #London #Covid_19 #buyflowersnottoiletpaper #Netflix #NOS #ACNH #Trending #quote"}
{"id": 1240841091928088577, "created_at": "Fri Mar 20 03:22:24 +0000 2020", "full_text": "Modi's speech to the nation on what people should be doing is clear and understood. Social Distancing and appreciation for all service providers. \n\nNow, can we have him speak on what government is planning to do? Probably grow a spine and have a press conference? #Covid19India"}
{"id": 1240841092120981504, "created_at": "Fri Mar 20 03:22:24 +0000 2020", "full_text": "Right about when the panic buying will end due to everyone being broke, all of these hammerheads are getting $1200, and they'll crank up the idiotic angst and buy even more TP, beans &amp; rice, etc."}
{"id": 1240841100270714881, "created_at": "Fri Mar 20 03:22:26 +0000 2020", "full_text": "so i see all over my feed that everyone is trying to learn itzy’s wannabe choreo or just ryujin’s sholder part so i started learning enemy by kard now that my dance performance was canceled due to corona ;~; #kard #kpop"}
{"id": 1240841108805967874, "created_at": "Fri Mar 20 03:22:28 +0000 2020", "full_text": "Listen the fact that you people are just now discovering that the kingdom in Tangled is called Corona is truly something I could not care less about"}
{"id": 1240841121460375554, "created_at": "Fri Mar 20 03:22:31 +0000 2020", "full_text": "The greatest part about trump being president is that no televangelists can blame Obama or Hillary for the Coronavirus. \n\nAlso, if we had a Democratic President asking for people to self quarantine, many right winged conservatives would calling for an armed insurrection."}
{"id": 1240841121535836161, "created_at": "Fri Mar 20 03:22:31 +0000 2020", "full_text": "#Covid19\nFinland has closed its borders, no one in or out.\nWhy are ours still open?"}
{"id": 1240841125403004934, "created_at": "Fri Mar 20 03:22:32 +0000 2020", "full_text": "Two-week social distancing? Pffft! I was unemployed for almost a year and a half, falling into a deep depression mixed with some extreme agoraphobia. I got this!!"}
{"id": 1240841129811046402, "created_at": "Fri Mar 20 03:22:33 +0000 2020", "full_text": "Booked flight with @goairlinesindia in late Feb for March-23, 2020 on Del-Mum route. Intend to cancel for Corona (govt. Directive). No revert on refund via email. All lines busy. Please help @DGCAIndia"}
{"id": 1240841137998516225, "created_at": "Fri Mar 20 03:22:35 +0000 2020", "full_text": "Stop unfollowing me during a pandemic it’s rude"}
{"id": 1240841142268243970, "created_at": "Fri Mar 20 03:22:36 +0000 2020", "full_text": "Italy 03/19/20 Totals\n41,035 (+13,055!) confirmed\n4,440 (+1,691) recovered\n3,405 (+1,247!) deaths\n\nDeath percentage 8.30%\n\n4 Weeks Ago, Italy was free\nToday a Closed Country\nAdvanced Healthcare System\nDeaths unabated\nNumber of Hospitals Full\nNO Ventilators\n\n#CoronaVirus #COVID19"}
{"id": 1240841146344988672, "created_at": "Fri Mar 20 03:22:37 +0000 2020", "full_text": "How soon until we start calling Katrina “Bush’s coronavirus”?"}
{"id": 1240841159305560064, "created_at": "Fri Mar 20 03:22:40 +0000 2020", "full_text": "am I just going crazy because of the pandemic or is it time that I finally cave and download tik tok?"}
{"id": 1240841167589134336, "created_at": "Fri Mar 20 03:22:42 +0000 2020", "full_text": "Class of 2020, we started with Trump election and ending with the coronavirus, please stream Die Young by Kesha"}
{"id": 1240841175730278401, "created_at": "Fri Mar 20 03:22:44 +0000 2020", "full_text": "Well, our hospital has been approved to be 1 of the 2 COVID CENTER hospitals. We need more help. Donate your N95s and PPEs and face masks. Pray for our health. Help us God."}
{"id": 1240841175940112384, "created_at": "Fri Mar 20 03:22:44 +0000 2020", "full_text": "What I don’t get about #flattenthecurve is expecting people that lost jobs to stay at home when they feel fine. If they get evicted they are outside. If they need money they will go find work. Who will pay to keep people at home for 18 mos?  Is this not universal basic income?"}
{"id": 1240841180117696518, "created_at": "Fri Mar 20 03:22:45 +0000 2020", "full_text": "Just when I thought people couldn’t be any dumber. Stay tf INSIDE!!! “Omg, this is getting bad!” NO SHIT because no one is staying IN their fucking house &amp; preventing the spread of COVID-19 wtf."}
{"id": 1240841184353890304, "created_at": "Fri Mar 20 03:22:46 +0000 2020", "full_text": "how to rob a bank in 2020: walk in wearing a surgical mask, say “i have coronavirus and this is a robbery, if anyone comes near me i’ll cough on you, now please place all of the money in this sterile plastic bag and nobody gets sick.”"}
{"id": 1240841188246269952, "created_at": "Fri Mar 20 03:22:47 +0000 2020", "full_text": "Isn't it interesting that California has declared #cannabis dispensaries #essential businesses, and yet #auspol continues their ban on cannabis #homegrow..\n\nIf I was offering advice to @GregHuntMP I'd tell him 3 words to jump straight up the trust stack. #HomeGrowAmnesty #COVID19"}
{"id": 1240841188350906368, "created_at": "Fri Mar 20 03:22:47 +0000 2020", "full_text": "I request to Health Department and education Department, please postpone exam two papers of state board, because Corona virus spread very few minutes...."}
{"id": 1240841201160503297, "created_at": "Fri Mar 20 03:22:50 +0000 2020", "full_text": "I've been thinking about this a lot - if we had coronavirus testing like the zombie testing in @seananmcguire's Newsflesh series, we could be mostly back to normal pretty quickly"}
{"id": 1240841205363032065, "created_at": "Fri Mar 20 03:22:51 +0000 2020", "full_text": "The day after lockdown over confirm the care boom again cuz everyone go out loke crazy 😂"}
{"id": 1240841221880209408, "created_at": "Fri Mar 20 03:22:55 +0000 2020", "full_text": "So the GOP members of Congress when to classified briefings on Coronavirus and quickly and quietly sold off all their stock while letting Trump tell the country it was fine while they waited for the inevitable.\n\nTell me which party cares for you and your retirement again?"}
{"id": 1240841222018568193, "created_at": "Fri Mar 20 03:22:55 +0000 2020", "full_text": "If I were running a big rich country I would simply stockpile medical goods before the pandemic happened"}
{"id": 1240841226489864192, "created_at": "Fri Mar 20 03:22:56 +0000 2020", "full_text": "It's going to be devastating when we realize #COVID19 can persist much longer than 14 days."}
{"id": 1240841238934253573, "created_at": "Fri Mar 20 03:22:59 +0000 2020", "full_text": "The Governor of California issued a statewide stay-at-home order. Residents not allowed to leave house except for essential needs food/medical."}
{"id": 1240841239085400064, "created_at": "Fri Mar 20 03:22:59 +0000 2020", "full_text": "Alguien sabe si el Sr Trump se acordó de Puerto Rico en el paquete ese de estímulo financieros por el coronavirus?"}
{"id": 1240841242948198401, "created_at": "Fri Mar 20 03:23:00 +0000 2020", "full_text": "i cannot stress this enough:\n\nSTAY YOUR ASS HOME"}
{"id": 1240841242981756929, "created_at": "Fri Mar 20 03:23:00 +0000 2020", "full_text": "totally not having a little bit of anxiety over california being put into lockdown"}
{"id": 1240841251215134720, "created_at": "Fri Mar 20 03:23:02 +0000 2020", "full_text": "Working during this whole coronavirus situation is exhausting man. I am drained lol."}
{"id": 1240841255417856000, "created_at": "Fri Mar 20 03:23:03 +0000 2020", "full_text": "my dogs the only ones lovin this lockdown"}
{"id": 1240841255606722560, "created_at": "Fri Mar 20 03:23:03 +0000 2020", "full_text": "hahaha i just realised that because of corona my first pop up in a real life gallery that i’ve worked so hard for the entire year for is going to be cancelled hahaha that’s so fun and fresh and funky hahaha wow i love that for me hahaha"}
{"id": 1240841259591380992, "created_at": "Fri Mar 20 03:23:04 +0000 2020", "full_text": "I'm not afraid of #COVID19. I'm afraid of Republicans in power."}
{"id": 1240841259989848064, "created_at": "Fri Mar 20 03:23:04 +0000 2020", "full_text": "am I the only one getting their days mixed up during social distancing?"}
{"id": 1240841268487315457, "created_at": "Fri Mar 20 03:23:06 +0000 2020", "full_text": "my dad: This new government law means that EVERYONE has to stay home from work\n\nme: uhhhh i just texted my boss and she said to come in"}
{"id": 1240841272601890818, "created_at": "Fri Mar 20 03:23:07 +0000 2020", "full_text": "Now that California is on a stay at home lockdown and seeing all these fancams for kanan ima rewatch Rebels again."}
{"id": 1240841276536377345, "created_at": "Fri Mar 20 03:23:08 +0000 2020", "full_text": "People start coughing and worry they have the Coronavirus .I cough and pray I dnt piss myself tee hee"}
{"id": 1240841284874616834, "created_at": "Fri Mar 20 03:23:10 +0000 2020", "full_text": "We thankkl God for his protection at least no one has been affected with the corona virus in our sub county"}
{"id": 1240841293409984513, "created_at": "Fri Mar 20 03:23:12 +0000 2020", "full_text": "Did y’all just have all these puzzles laying around your house??? I haven’t seen a puzzle in 15 years and now everyone I know has a bunch of puzzles. #COVID19"}
{"id": 1240841297708994560, "created_at": "Fri Mar 20 03:23:13 +0000 2020", "full_text": "This Evil Government of China went ahead &amp; had a giant 10,000 people ChineseNew Years party, where most were infected, then left China to infect the rest of the World, &amp;THEN the insane Dems in congress were so busy impeaching our Pres no one paid any attention to this outbreak."}
{"id": 1240841301630816256, "created_at": "Fri Mar 20 03:23:14 +0000 2020", "full_text": "This #SocialDistanacing has caused some heartache today. For 1246 days my 7 yr old has been in #FosterCare. Plans were made to celebrate his adoption next wk. Not happening now. Tomorrow papers will be signed w/o us &amp; mailed. I need folks to stay home so we can stop this virus."}
{"id": 1240841306148134915, "created_at": "Fri Mar 20 03:23:15 +0000 2020", "full_text": "Look, I can’t lie. I was nervous about #COVID19 but after I read Chili’s email to me about their policy, followed by the place I got my vcr repaired, and then how Speedway gas is handling it, well, I can finally sleep."}
{"id": 1240841310237609985, "created_at": "Fri Mar 20 03:23:16 +0000 2020", "full_text": "So it take a pandemic like Coronavirus for y’all to be faithful? And start posting your boo’s lol"}
{"id": 1240841314062778368, "created_at": "Fri Mar 20 03:23:17 +0000 2020", "full_text": "I need Abel to put together an XO festival or something after miss corona decides to leave us alone. I just wanna meet everyone and get high while we thrash to The Morning"}
{"id": 1240841314201219077, "created_at": "Fri Mar 20 03:23:17 +0000 2020", "full_text": "Someone\ngive\nme\na\nhug\noh\nwait\ncorona"}
{"id": 1240841331242663936, "created_at": "Fri Mar 20 03:23:21 +0000 2020", "full_text": "FUCK you COVID-19!!! That is all."}
{"id": 1240841335164280835, "created_at": "Fri Mar 20 03:23:22 +0000 2020", "full_text": "cant get a haircut cause of corona im out here lookin sick"}
{"id": 1240841351891214338, "created_at": "Fri Mar 20 03:23:26 +0000 2020", "full_text": "The biggest liar, fool on earth @realDonaldTrump \nmay #Karma meet you at the gate! #BabblingBigBaffoon #BabblingDon #TrumpRussia #CoronaVirusUpdate \n@GOP hypocrites \n#MoscowMitch #COVID19 #StayAtHomeChallenge #COVID @senatemajldr double chin hypocrite 😡"}
{"id": 1240841356131495937, "created_at": "Fri Mar 20 03:23:27 +0000 2020", "full_text": "BREAKING: Saudi Arabia shuts down public transportation, including passenger flights, in fight against coronavirus - SPA"}
{"id": 1240841356337004544, "created_at": "Fri Mar 20 03:23:27 +0000 2020", "full_text": "You should also notice that when The Moron in Chief really wants to be an asshole he puts a \"G\" in China -- \"Ghina\" \n\nReminds me of the old time racists who used to put an \"i\" in Negro - \"Nigro\" \n#11thHour"}
{"id": 1240841360640524288, "created_at": "Fri Mar 20 03:23:28 +0000 2020", "full_text": "The way some people are so ignorant towards the coronavirus situation shows the kind of world we live in"}
{"id": 1240841368739516416, "created_at": "Fri Mar 20 03:23:30 +0000 2020", "full_text": "tyG!! walang pos ng covid sa pul. 🥺✊"}
{"id": 1240841368714579969, "created_at": "Fri Mar 20 03:23:30 +0000 2020", "full_text": "I'm in a bit of a dilemma. My Crohn's doc told me to practice social distancing 'cos my meds put me at higher risk of complications. But how the fuck do you stay 1 metre away from people in busy supermarkets?"}
{"id": 1240841373173059586, "created_at": "Fri Mar 20 03:23:31 +0000 2020", "full_text": "New study finds women are less likely to get corona virus , therefore  they should do all the grocery shopping and errands."}
{"id": 1240841402084405249, "created_at": "Fri Mar 20 03:23:38 +0000 2020", "full_text": "Just wondering how many people actually have this #coronavirus\n\nCould you send a pick to #ihavecoronavirus?\n\nAs think this blown up crazy and want to know if this is a conspiracy?\n\n#bbc #Covid_19 #covid19UK #Bitcoin #btc #StaySafe #crypto #Cardano #ada #CoronaVirus #XRP\n\nRETWEET"}
{"id": 1240841402294112256, "created_at": "Fri Mar 20 03:23:38 +0000 2020", "full_text": "I wonder how many people are on Twitter right now with COVID-19, coronavirus and all its variations muted so they can live in a bubble of voluntary ignorance. 👀"}
{"id": 1240841410758279169, "created_at": "Fri Mar 20 03:23:40 +0000 2020", "full_text": "Well my state is basically on lockdown now"}
{"id": 1240841410930229249, "created_at": "Fri Mar 20 03:23:40 +0000 2020", "full_text": "I’m gonna be rational about it but I can’t tell you i am not heart broken at having to pause my engagement plans or VASTLY alter them do to this outbreak.  She deserves better.  She deserves a girl wedding. She will never see this so I can tell u I feel like shit. 8yrs in April."}
{"id": 1240841411026735104, "created_at": "Fri Mar 20 03:23:40 +0000 2020", "full_text": "The double big macs is the COVID 19"}
{"id": 1240841415019683842, "created_at": "Fri Mar 20 03:23:41 +0000 2020", "full_text": "were gonna get nuked on the lockdown"}
{"id": 1240841415254556672, "created_at": "Fri Mar 20 03:23:41 +0000 2020", "full_text": "no cap, if prom get cancelled because of covid i WILL cry"}
{"id": 1240841419016884224, "created_at": "Fri Mar 20 03:23:42 +0000 2020", "full_text": "Stay ya ass at home"}
{"id": 1240841419075526658, "created_at": "Fri Mar 20 03:23:42 +0000 2020", "full_text": "Are we surprised by all these stocks being sold before the public was let in on Covid19? Nope. Not really....."}
{"id": 1240841419167805440, "created_at": "Fri Mar 20 03:23:42 +0000 2020", "full_text": "This entire COVID-19 pandemic didn't need to be political. We needed to come together as a nation and show our resolve. Instead we don't have tests, we don't have cohesive plans, we don't have a leader, and now we have elected officials using inside info to dump stocks."}
{"id": 1240841419226374144, "created_at": "Fri Mar 20 03:23:42 +0000 2020", "full_text": "The ONE thing giving me strength over anxiety of possibly losing my job and everything is if my family can survive a civil war and cross two countries to make it here with nothing, I can survive a two-month pandemic."}
{"id": 1240841427367735296, "created_at": "Fri Mar 20 03:23:44 +0000 2020", "full_text": "Corona virus doesn’t deserve a cool name. its causing my favourite people to isolate themselves. I refuse to call it Covid"}
{"id": 1240841435924107264, "created_at": "Fri Mar 20 03:23:46 +0000 2020", "full_text": "I can’t believe a news outlet would actually say...\n\n“...as the death toll continues to skyrocket, the Coronavirus should surpass “annual deaths caused by ladders in the US (300)” sometime Sunday...”\n\nThat’s just awful."}
{"id": 1240841440265027584, "created_at": "Fri Mar 20 03:23:47 +0000 2020", "full_text": "If you are still forced to work in CA during the lock down, you deserve hazard pay"}
{"id": 1240841440340537347, "created_at": "Fri Mar 20 03:23:47 +0000 2020", "full_text": "So with the fact we’re all sheltering in place until April 19, @sagaftra if you are shuttering the LA office, you guys have to at least ENTERTAIN the idea of delaying or freezing dues."}
{"id": 1240841448527806464, "created_at": "Fri Mar 20 03:23:49 +0000 2020", "full_text": "Regarding Governor Newsom’s statewide order to stay at home, excluding essential businesses:\nHospice is an essential business. We will continue to see our patients according to their care plans, taking all necessary precautions to keep them safe and to protect our clinicians."}
{"id": 1240841452784979969, "created_at": "Fri Mar 20 03:23:50 +0000 2020", "full_text": "not at my aunties sending corona memes to the family gc"}
{"id": 1240841461056274432, "created_at": "Fri Mar 20 03:23:52 +0000 2020", "full_text": "Even fetlife has a damn COVID-19 notice up. Kill me now"}
{"id": 1240841469285416960, "created_at": "Fri Mar 20 03:23:54 +0000 2020", "full_text": "I dont wanna tweet about socializing on my personal twitter acc. but i wanna share na it is the 5th day of lockdown and my introvert ass dont know how to respond to messages"}
{"id": 1240841473685426176, "created_at": "Fri Mar 20 03:23:55 +0000 2020", "full_text": "So for the library, how will they go about social distancing ?"}
{"id": 1240841482317320193, "created_at": "Fri Mar 20 03:23:57 +0000 2020", "full_text": "I appreciate all the work that @Walmart is doing during this crisis in the United States. #thankyouwalmart #COVID19"}
{"id": 1240841482388504583, "created_at": "Fri Mar 20 03:23:57 +0000 2020", "full_text": "California is on lockdown. Florida needs to be next."}
{"id": 1240841486155079681, "created_at": "Fri Mar 20 03:23:58 +0000 2020", "full_text": "I just wanna know why the Orange Oompa Loompa, keeps calling this the “Chinese Virus”🤯🤔😂"}
{"id": 1240841486255550465, "created_at": "Fri Mar 20 03:23:58 +0000 2020", "full_text": "even tho we prolly still finna be on lockdown till then don’t think y’all r off the hook on birthday presents y’all know who u r and i am waiting..."}
{"id": 1240841490525573121, "created_at": "Fri Mar 20 03:23:59 +0000 2020", "full_text": "I have a theory that when my daughter was hospitalized last year during thanksgiving, she had the corona virus. I think they’re just now putting a name to it. She was diagnosed with pneumonia, rsv and parainfluenza. JUST. SAYIN."}
{"id": 1240841494493364224, "created_at": "Fri Mar 20 03:24:00 +0000 2020", "full_text": "Went to clear fridge door of reminders, letters and lists earlier. Changed my mind. I want some comfort in seeing what normal used to look like. #COVID19"}
{"id": 1240841494493384705, "created_at": "Fri Mar 20 03:24:00 +0000 2020", "full_text": "Kings County Hospital in Brooklyn sent out woman positive with the Coronavirus virus. She can hardly breathe with pneumonia in both lungs. She still needs oxygen. KC said if family do not come and take her they would place her in Shelter. Family members do not have symptoms."}
{"id": 1240841502978224130, "created_at": "Fri Mar 20 03:24:02 +0000 2020", "full_text": "Doctors screening the passengers at the airport are being paid a special duty allowance of rs.300 per day.. Nurses and support staff rs 200/day and 100/ day respectively.. That's the value for risking exposure to the corona virus. (1/2)\n\n#JantaCurfew #JanataCurfewMarch22"}
{"id": 1240841503062319106, "created_at": "Fri Mar 20 03:24:02 +0000 2020", "full_text": "se o corona vairus n me matar a ansiedade c certeza vai"}
{"id": 1240841507478749185, "created_at": "Fri Mar 20 03:24:03 +0000 2020", "full_text": "a lockdown got me fucked up but if it happens here I told boo he has to stay with me so 🤷🏻‍♀️"}
{"id": 1240841511589351425, "created_at": "Fri Mar 20 03:24:04 +0000 2020", "full_text": "To fight coronavirus, @WHO and @DrTedros urgently need at least USD $675 million in new funds. @francediplo @minsolisante please release €€€ from 🇫🇷 to help beat this pandemic as soon as possible."}
{"id": 1240841515619893248, "created_at": "Fri Mar 20 03:24:05 +0000 2020", "full_text": "Apparently there’s 5 cases of covid-19 in my city. Staying in doors and gaming the time away I suppose"}
{"id": 1240841515712286720, "created_at": "Fri Mar 20 03:24:05 +0000 2020", "full_text": "Fuck marry kill \n\nCoronavirus, STD or AIDS \n\n#CoronavirusOutbreakindia #coronavirus"}
{"id": 1240841528148402177, "created_at": "Fri Mar 20 03:24:08 +0000 2020", "full_text": "If you want to get tested for Corona join the NBA."}
{"id": 1240841532418035715, "created_at": "Fri Mar 20 03:24:09 +0000 2020", "full_text": "Everyone’s already working from home and essential retailers etc have only been open? What’s so different with this new lockdown?"}
{"id": 1240841532535533569, "created_at": "Fri Mar 20 03:24:09 +0000 2020", "full_text": "Hmmm terbaca org complaint hospital tumpat kotor. What do you expect from a district hospital? Sabar je lah. Hospital tumpat tu is the best place to treat covid-19 in kelantan kot since it is a referal hospital for infectious disease."}
{"id": 1240841536411013121, "created_at": "Fri Mar 20 03:24:10 +0000 2020", "full_text": "Non-profits will be impacted as much as restaurants with little or no income for months with CoVid-19. They need to be included in any aid package from the gov’t. Grants or 0% loans so that they won’t close their doors &amp; lay off their work force. We will need them in all this."}
{"id": 1240841536646123522, "created_at": "Fri Mar 20 03:24:10 +0000 2020", "full_text": "Bouta go through every tiktok I've liked since February and cite why the creator may have Corona virus based on what they are touching"}
{"id": 1240841544829210625, "created_at": "Fri Mar 20 03:24:12 +0000 2020", "full_text": "y’all so i started coughing right ? and my mama was like “you okay” &amp; i said “i think i’m getting sick” &amp; she sized me up and said “get yo ass away from me corona” 😭😭😭😭😭"}
{"id": 1240841545256816640, "created_at": "Fri Mar 20 03:24:12 +0000 2020", "full_text": "The only thing roaring these 20’s is the coronavirus 😔"}
{"id": 1240841557374205952, "created_at": "Fri Mar 20 03:24:15 +0000 2020", "full_text": "California is on lockdown, time to arrest the evil ones mr President @POTUS"}
{"id": 1240841557416259585, "created_at": "Fri Mar 20 03:24:15 +0000 2020", "full_text": "Sneaker sales are killing me right now. No i will not buy those shoesIi normally couldnt afford that are now 50 bucks. I need to prepare for a goddamn pandemic!"}
{"id": 1240841561618944000, "created_at": "Fri Mar 20 03:24:16 +0000 2020", "full_text": "It’s so weird how my life has literally not changed at all with these closures or social distancing. I’m literally at home alone unless I’m at work. So besides not going to lunch with my mom for her birthday, nothing in my life has changed at all"}
{"id": 1240841565871804416, "created_at": "Fri Mar 20 03:24:17 +0000 2020", "full_text": "Anyone listening to me yet that China MUST be completely boycotted and shut off from the free world?\n\nWe the People have been betrayed by our “representatives” who allowed our industries to be destroyed to assure we became dependent on a communist enemy. FACT!\n\nDespicable."}
{"id": 1240841565876162561, "created_at": "Fri Mar 20 03:24:17 +0000 2020", "full_text": "Damn u should stay at home tho"}
{"id": 1240841565888745473, "created_at": "Fri Mar 20 03:24:17 +0000 2020", "full_text": "The chinese government invented Covid-19 to prevent me and @conorisfunny from hanging out anymore"}
{"id": 1240841578706374657, "created_at": "Fri Mar 20 03:24:20 +0000 2020", "full_text": "Martial law is the next thing to get into place in the name of fighting coronavirus. The suspension of the constitution and civil liberties."}
{"id": 1240841582586114050, "created_at": "Fri Mar 20 03:24:21 +0000 2020", "full_text": "So this pandemic has become the excuse for politicians to rob us blind and finally impose the police state that they've been salivating for all along."}
{"id": 1240841586923036673, "created_at": "Fri Mar 20 03:24:22 +0000 2020", "full_text": "How many cases are there, actually? MANY of those who test positive for #Coronavirus are asymptomatic. If we do not take initiative and get everyone the tests they need, by like, YESTERDAY, we will not be flattening this curve much at all. We’ll be accelerating it exponentially."}
{"id": 1240841590928814080, "created_at": "Fri Mar 20 03:24:23 +0000 2020", "full_text": "People have to know how to help themselves, their families, others get through this crisis. I keep hearing the word unprecedented used a lot and I agree. That's why I'm thankful for all the people giving their time, resources, knowledge, expertise helping to fight this #pandemic."}
{"id": 1240841599250202624, "created_at": "Fri Mar 20 03:24:25 +0000 2020", "full_text": "#CORONA TURKEY HAS UNIVERSAL COVERAGE HEALTH SYSTEM BOTH PUBLIC/STATE AND PRIVATE HOSPITALS EXIST ONE CAN BUY SUPPLEMENTAL HEALTH INSURANCE EVERYONE PAYS MANDATORY HEALTH INSURANCE WITH DRUGCOVERAGE FLAT PREMIUM OF APPX $15/MONTH IF CANNOT AFFORD THE GOVERNMENT PAYS THE PREMIUM"}
{"id": 1240841599329787904, "created_at": "Fri Mar 20 03:24:25 +0000 2020", "full_text": "#covid19 has to make people realise how important leading a healthy lifestyle is! Obesity, smoking, drinking and whatever else we put our bodies through needs to change! Look after your body, you only get 1! #BeHealthy #fitness #exercise #eathealthy"}
{"id": 1240841599493361665, "created_at": "Fri Mar 20 03:24:25 +0000 2020", "full_text": "Ya Allah guide us to find the cure for Coronavirus before any more of our brothers and sisters in humanity are taken ill or face death.\n\nAmeen!"}
{"id": 1240841603595427840, "created_at": "Fri Mar 20 03:24:26 +0000 2020", "full_text": "Grain of salt, but here is the conversation I just had with my Seattle pediatrician friend:\nMe: how are things\nSP: crazy. We have \"hot\" facilities that treat COVID and facilities that don't.  5 of the 6 building are now \"hot\". /1"}
{"id": 1240841607751929859, "created_at": "Fri Mar 20 03:24:27 +0000 2020", "full_text": "People are dying &amp; thousands are ill but 2 Republican Senators are too busy selling millions of dollars of stock after they received inside government information about Coronavirus. INSIDER TRADING. Your 401 probably looks like hell but theirs are fine. Sen Burr &amp; Lorffler NC&amp;GA"}
{"id": 1240841608037269506, "created_at": "Fri Mar 20 03:24:27 +0000 2020", "full_text": "Ja nao basta o corona"}
{"id": 1240841608129441793, "created_at": "Fri Mar 20 03:24:27 +0000 2020", "full_text": "From now on it's to be typed as CoRoNaViRuS, because that's how fucking lame it is. No exceptions."}
{"id": 1240841612021956608, "created_at": "Fri Mar 20 03:24:28 +0000 2020", "full_text": "watching grizzlies lakers game. This shit was so tight! They have to have old school start the league back up for old time sakes. Who in this pandemic would not like to see  jordan and shaq one on one? No iverson on grant hill. Or see what im saying.What they can't ball no Moore"}
{"id": 1240841616337797120, "created_at": "Fri Mar 20 03:24:29 +0000 2020", "full_text": "se me va a romper la mandíbula en breve así que coronavirus te podes ir yendo que tengo que ir al médico"}
{"id": 1240841624835346433, "created_at": "Fri Mar 20 03:24:31 +0000 2020", "full_text": "I realized during this #pandemic that I’ve been living shelter in place for years now. I go to school, come home, or go to a restaurant, see my dad, and do things at home. September was my last social event. #SocialDistanacing #coronavirusthoughts"}
{"id": 1240841633224101890, "created_at": "Fri Mar 20 03:24:33 +0000 2020", "full_text": "Trump has failed us all, in every way. #Coronavirus #impotus"}
{"id": 1240841637095444481, "created_at": "Fri Mar 20 03:24:34 +0000 2020", "full_text": "AUSTRALIAN PRIME MINISTER MORRISON SAYS TAKING DECISIONS ON THE BASIS THAT CORONAVIRUS WILL LAST AT LEAST SIX MONTHS"}
{"id": 1240841637548511234, "created_at": "Fri Mar 20 03:24:34 +0000 2020", "full_text": "I have signed up for Folding@home and directed it to work on “any disease”, in order to give the researchers on COVID-19 the ability to benefit from my computer’s cycles.  Additionally, since we are still heating the house, the heat generated offsets the heating bill."}
{"id": 1240841641319190528, "created_at": "Fri Mar 20 03:24:35 +0000 2020", "full_text": "It’s fun to see American ingenuity and Free Market Commerce thrive when obstacle are removed. Six weeks after we learned of the Chinese virus, a company has an in home administered do-it-your-self test kit. It would have taken bureaucrats 3 years to appoint a team."}
{"id": 1240841641717448707, "created_at": "Fri Mar 20 03:24:35 +0000 2020", "full_text": "My man has til midnight to see me before lockdown"}
{"id": 1240841653998489600, "created_at": "Fri Mar 20 03:24:38 +0000 2020", "full_text": "Can the South African Youth Council use this #coronavirus break to have a REAL and a proper WEBSITE bra K @MararaMoabelo @Powerfm987 #PowerUp"}
{"id": 1240841675112681472, "created_at": "Fri Mar 20 03:24:43 +0000 2020", "full_text": "The fact that I actually made a Pinterest board for “social distancing” is truly amazing!! 2020 is like a bad black mirror episode!! Help! Me!"}
{"id": 1240841675313942528, "created_at": "Fri Mar 20 03:24:43 +0000 2020", "full_text": "CONSPIRACY THEORY: the corona virus is actually from area 51"}
{"id": 1240841679353122816, "created_at": "Fri Mar 20 03:24:44 +0000 2020", "full_text": "Blessed are the peacemakers,\nfor they will be called \nthe children of God.\n\n#QuarentineLife \n#PeaceAndLove"}
{"id": 1240841683555815424, "created_at": "Fri Mar 20 03:24:45 +0000 2020", "full_text": "Creen que me de coronavirus si sigo llenado al gym?"}
{"id": 1240841683614535683, "created_at": "Fri Mar 20 03:24:45 +0000 2020", "full_text": "as long as this Corona shit over before college football we good👌🏾"}
{"id": 1240841683756929025, "created_at": "Fri Mar 20 03:24:45 +0000 2020", "full_text": "are you from china?\n\ncuz im china fuck."}
{"id": 1240841695983353856, "created_at": "Fri Mar 20 03:24:48 +0000 2020", "full_text": "It's possible to pull the EV, LA, contact point, etc. on a BIP from an AA game on a random Tuesday in June of 2016 (not to mention all the incoming pitch data as well) in less than a second...how the fuck is the most robust COVID-19 data set available only the # of cases/deaths?"}
{"id": 1240841704330211328, "created_at": "Fri Mar 20 03:24:50 +0000 2020", "full_text": "I am so close to caving and getting Tic Tok. What has social distancing done to me?"}
{"id": 1240841708432240641, "created_at": "Fri Mar 20 03:24:51 +0000 2020", "full_text": "Don't let them tell you #coronavirus is not as bad as the flu. If that were the case, entire countries would not be shut down right now.\n\nThe governments know something they are not sharing with us citizens. \n\nMaybe it IS a #bioweapon developed in #Canada and smuggled to #China"}
{"id": 1240841708490776577, "created_at": "Fri Mar 20 03:24:51 +0000 2020", "full_text": "your people should not be ashamed of you, so delete\nfilth from your mobile before corona deletes you ! #corona"}
{"id": 1240841708537085952, "created_at": "Fri Mar 20 03:24:51 +0000 2020", "full_text": "yo, y’all gotta stop spreading rumors about what the Stafford Act is and go read valid sources. there is no national lockdown happening. \nFACT CHECK, people, FACT CHECK."}
{"id": 1240841712693633025, "created_at": "Fri Mar 20 03:24:52 +0000 2020", "full_text": "This lady I work with just said my generation thinks we are invincible to everything and that’s why we aren’t taking Coronavirus serious. Like no bitch, I just don’t care bc the fucking Flu can kill you too."}
{"id": 1240841712962023425, "created_at": "Fri Mar 20 03:24:52 +0000 2020", "full_text": "the reality of this corona virus really didn’t hit me til they cancelled toyotathon"}
{"id": 1240841721057075200, "created_at": "Fri Mar 20 03:24:54 +0000 2020", "full_text": "My mom: put gas tomorrow for the just in case\nMe: we are on lockdown we can’t go anywhere\nMy mom: i know but just in case\n\nLike what is this woman planning lmao"}
{"id": 1240841721149194240, "created_at": "Fri Mar 20 03:24:54 +0000 2020", "full_text": "\"Flatten the curve\" #Morrison?\nMore like \"fatten the cur\".\n#Auspol #covid19australia"}
{"id": 1240841721283399680, "created_at": "Fri Mar 20 03:24:54 +0000 2020", "full_text": "The only #thing that #changes for me is there’s no #events to #stand #alone at #coronavirus"}
{"id": 1240841734034243590, "created_at": "Fri Mar 20 03:24:57 +0000 2020", "full_text": "2020 wasn’t quite the vision we thought it would be #coronavirus"}
{"id": 1240841742066171904, "created_at": "Fri Mar 20 03:24:59 +0000 2020", "full_text": "COVID19 has me cancelling my sister’s shower &amp; not being able to go to the hospital with her. I’m sad. 🥺😔"}
{"id": 1240841746277269504, "created_at": "Fri Mar 20 03:25:00 +0000 2020", "full_text": "For weeks, my mom and boyfriend have been telling me to stay at home bc I was preggers and I said I’ll stay when they issue a quarantine. I never thought today would happen. 😢"}
{"id": 1240841771531321345, "created_at": "Fri Mar 20 03:25:06 +0000 2020", "full_text": "AUSTRALIAN PRIME MINISTER MORRISON : TAKING DECISIONS ON THE BASIS THAT CORONAVIRUS WILL LAST AT LEAST SIX MONTHS"}
{"id": 1240841779987066886, "created_at": "Fri Mar 20 03:25:08 +0000 2020", "full_text": "At a certain point Health Care Organizations will need to turn to the government and say, \"We got this! The entire world doesn't need to stop! Now let people go back to work!\" #COVID19 #FlattenTheCurve #WashYourHands"}
{"id": 1240841796852350976, "created_at": "Fri Mar 20 03:25:12 +0000 2020", "full_text": "Welp, my big brother probably has Covid-19, so that’s the one degree of separation I was waiting for. He and his wife are both relatively healthy and in their 30s. They have 2 kids, but it will probably not be a big issue for any of them. Just several weeks of misery."}
{"id": 1240841800836960257, "created_at": "Fri Mar 20 03:25:13 +0000 2020", "full_text": "The First U.S. Company Has Announced an Upcoming Home COVID-19 Test. Everlywells out of Austin, TX"}
{"id": 1240841804817272834, "created_at": "Fri Mar 20 03:25:14 +0000 2020", "full_text": "Corona virus giving me so much anxiety rn 😩😭idk if my chest tight cause it’s tight or the virus caught up wit me 😩🤦🏽‍♀️🤷🏽‍♀️..... #fuckcovid19"}
{"id": 1240841805077213184, "created_at": "Fri Mar 20 03:25:14 +0000 2020", "full_text": "If you have faith in our Lord you shouldn’t worry about the corona virus yes you should definitely stay home and stay clean but still live your life don’t panic just let it go by , if the Lord decides that it’s our time than so be it"}
{"id": 1240841809162432512, "created_at": "Fri Mar 20 03:25:15 +0000 2020", "full_text": "My doctor told me “no hugging” and “no personal contact.” 😳. We are Uptight and Australian, we have been practising for this our whole lives! #Coronavirus."}
{"id": 1240841817421012992, "created_at": "Fri Mar 20 03:25:17 +0000 2020", "full_text": "My sister works at the airport nd she keeps coming over nd she doesnt understand that it's not that we dont want her here but literally there's a whole ass virus why cant she stay home instead of coming here 😭"}
{"id": 1240841821644873729, "created_at": "Fri Mar 20 03:25:18 +0000 2020", "full_text": "After tomorrow we will be on 100% lockdown just a fyi so get somewhere your comfortable and loved 💯"}
{"id": 1240841830242979840, "created_at": "Fri Mar 20 03:25:20 +0000 2020", "full_text": "Has any news agency reached out to John Kelly and inquired about the shutdown of the federal pandemic office when he was chief of staff? #TrumpLiedPeopleDied"}
{"id": 1240841846911311877, "created_at": "Fri Mar 20 03:25:24 +0000 2020", "full_text": "Balance, a meditation app, is offering a free year-long subscription to help people cope during this pandemic. Simply download the app and email access@balanceapp.com for additional details. Super easy and definitely worth checking out."}
{"id": 1240841846936354819, "created_at": "Fri Mar 20 03:25:24 +0000 2020", "full_text": "Social Distancing = Life with A Newborn baby\n\nI been doing this for 8 weeks already yall will be ok. #Motherhood #AdventuresOfAHumanCow"}
{"id": 1240841846974304256, "created_at": "Fri Mar 20 03:25:24 +0000 2020", "full_text": "pika and cie are on vmin lockdown and they bring out my smile omg i cant be more happier"}
{"id": 1240841851088715776, "created_at": "Fri Mar 20 03:25:25 +0000 2020", "full_text": "PLEASE DON’T LET THIS PANDEMIC, STOP YOU FROM VOTING!!"}
{"id": 1240841851252301824, "created_at": "Fri Mar 20 03:25:25 +0000 2020", "full_text": "Please follow social distancing 🙏\n#IAmAtHome"}
{"id": 1240841851256610822, "created_at": "Fri Mar 20 03:25:25 +0000 2020", "full_text": "I can’t handle Falcons football trades and the Coronavirus at once. 😭😳"}
{"id": 1240841851390906368, "created_at": "Fri Mar 20 03:25:25 +0000 2020", "full_text": "So CA going into lock down? Hey Jay Wilds...that should be nothing compared to what you did to Adnan. #FreeAdnan"}
{"id": 1240841863793455104, "created_at": "Fri Mar 20 03:25:28 +0000 2020", "full_text": "Many people are drawn these days to watch Contagion or Outbreak. With me, it's an urge to watch Cabin in the Woods. I feel it's more appropriate. Why? What is the food of the gods?"}
{"id": 1240841868125954048, "created_at": "Fri Mar 20 03:25:29 +0000 2020", "full_text": "the way calis going on lockdown and yet ill prob still being going to work bc they prob wont close"}
{"id": 1240841872014225409, "created_at": "Fri Mar 20 03:25:30 +0000 2020", "full_text": "How do people not want a revolution? Look at the class differences and privilege involved during a crisis. Celebrates getting corona virus tests at a moments notice. Members of the US Senate saving their millions while the rest of us beg for a thousand. Wake up people."}
{"id": 1240841872022462464, "created_at": "Fri Mar 20 03:25:30 +0000 2020", "full_text": "For now, we need to normalize things that’s the best for us. Stay inside, stay at home."}
{"id": 1240841872160862208, "created_at": "Fri Mar 20 03:25:30 +0000 2020", "full_text": "people who panic bulk buy milk are fucking idiots"}
{"id": 1240841876351127553, "created_at": "Fri Mar 20 03:25:31 +0000 2020", "full_text": "i have the cure to coronavirus"}
{"id": 1240841880666963968, "created_at": "Fri Mar 20 03:25:32 +0000 2020", "full_text": "Too bad we have the Sociopath/Psychopath @realDonaldTrump and the @GOP in charge of our country during a pandemic. He will kiss us all before it's over with."}
{"id": 1240841884819492866, "created_at": "Fri Mar 20 03:25:33 +0000 2020", "full_text": "Day 6 into this corona bs: 3 Albums recorded and about 30 songs done💯🔥"}
{"id": 1240841892906119168, "created_at": "Fri Mar 20 03:25:35 +0000 2020", "full_text": "Mentally preparing myself in case we’re asked to dialyze adults. Adult nephrology colleagues, any advice or tips on dialyzing grown ups? I can dialyze a 4 kg baby no problem but a 75yo grandma gives me palpitations. #Nephrology #COVID19"}
{"id": 1240841897096052737, "created_at": "Fri Mar 20 03:25:36 +0000 2020", "full_text": "Corona makes everything not going well😭"}
{"id": 1240841930855997445, "created_at": "Fri Mar 20 03:25:44 +0000 2020", "full_text": "The Prophet Muhammad (pbuh) said:\n\n“If you hear of an outbreak of plague in a land, do not enter it.  If the plague breaks out in a place while you are in it, do not leave that place.”\n\nThese prescient words are never more timely, never more urgent."}
{"id": 1240841931099234304, "created_at": "Fri Mar 20 03:25:44 +0000 2020", "full_text": "Okay , for reals this lock down is real and how does it work?"}
{"id": 1240841935008325632, "created_at": "Fri Mar 20 03:25:45 +0000 2020", "full_text": "Is anyone firing up Kozmo and UrbanFetch again? #StayHome"}
{"id": 1240841935301963781, "created_at": "Fri Mar 20 03:25:45 +0000 2020", "full_text": "THIS PANDEMIC ISNT A REASON FOR YOU TO TREAT CUSTOMERS LIKE SHIT. GET OVER YOURSELF"}
{"id": 1240841935360671744, "created_at": "Fri Mar 20 03:25:45 +0000 2020", "full_text": "Should’ve ordered the stay at home before I came to oceanside🥴😂"}
{"id": 1240841935503470592, "created_at": "Fri Mar 20 03:25:45 +0000 2020", "full_text": "This social distancing is kinda cool"}
{"id": 1240841943506182148, "created_at": "Fri Mar 20 03:25:47 +0000 2020", "full_text": "after hours will cure corona virus"}
{"id": 1240841943598448640, "created_at": "Fri Mar 20 03:25:47 +0000 2020", "full_text": "The most obscene thing about #COVID19 WFH is all the people complaining how bored they are while they’re making more in a day watching TV than grocery store workers and baristas who are still serving 100s of people people will see in a month"}
{"id": 1240841947738042369, "created_at": "Fri Mar 20 03:25:48 +0000 2020", "full_text": "This epidemic could peak in May or June. Stocked up on bird seed and dog food as well. 😣"}
{"id": 1240841951781572609, "created_at": "Fri Mar 20 03:25:49 +0000 2020", "full_text": "Like I get it's social distancing, but I'm getting ghosted here lol."}
{"id": 1240841956038770691, "created_at": "Fri Mar 20 03:25:50 +0000 2020", "full_text": "imma do a cover of \"we are the world\" for the coronavirus who wanna verse"}
{"id": 1240841960543354880, "created_at": "Fri Mar 20 03:25:51 +0000 2020", "full_text": "Stay at home chutiyo"}
{"id": 1240841968810409984, "created_at": "Fri Mar 20 03:25:53 +0000 2020", "full_text": "i'm on the last pages of my journal and i always get my journals at marshalls and marshalls just closed globally what is this nonsense COVID19 is ruining my life"}
{"id": 1240841972593479680, "created_at": "Fri Mar 20 03:25:54 +0000 2020", "full_text": "Don’t cancel the Olympics! Heartbreaking if they do. We need a reminder of the human spirit to carry on. Furthermore if anywhere has the #coronavirus under control it’s been under the excellent management of Japan.  \n#Tokyo2020"}
{"id": 1240841972673212419, "created_at": "Fri Mar 20 03:25:54 +0000 2020", "full_text": "there was no corona virus when 1D was still together"}
{"id": 1240841972807536641, "created_at": "Fri Mar 20 03:25:54 +0000 2020", "full_text": "Attention Please for all guys🎤🎤\nSource: \nUniversity of Hamburg data\n\nThe number of deaths in the world in the first two months of 2020\n\n       2360 : Corona virus\n      69602 : Common cold\n      140 584 : Malaria\n     153,696 : suicide\n     193,479 : road accidents"}
{"id": 1240841973084205058, "created_at": "Fri Mar 20 03:25:54 +0000 2020", "full_text": "Ima need all my hoes to stay healthy during this lockdown cuz ima still need that dick-livery"}
{"id": 1240841985411502085, "created_at": "Fri Mar 20 03:25:57 +0000 2020", "full_text": "#CoronaVirus has revealed the fatal flaws in our civilization.\n\nIt is time for us to formulate a NEW political system.\n\n#6thPoliticalSystem #NotMeUs"}
{"id": 1240841985419644929, "created_at": "Fri Mar 20 03:25:57 +0000 2020", "full_text": "Yes, things are pretty wild and crazy right now. Yes, the entire state of California is now being told to stay at home. Yes, this can be very scary. \n\nBut tonight, I played a dice game with my two oldest kids and we laughed until our bellies hurt. Find some joy. It's not all bad."}
{"id": 1240841993594511361, "created_at": "Fri Mar 20 03:25:59 +0000 2020", "full_text": "It is so desolating. In other times of national crises, heroick women could flock to aid our county and nurse our wounded, but now for the common good, we must sit at home &amp; the only sewing i'm decent at is decorative stuff, so I can't even add to the cdc-standard masks."}
{"id": 1240841993808420867, "created_at": "Fri Mar 20 03:25:59 +0000 2020", "full_text": "It's official: I'm not attending Anime North for 2020! With COVID-19 still in it's heavy stages around the world at this time, my friends and I feel the end of May is too soon for everything to be dealt with. I'm so sad since it means I won't get to see Noriko Shitaya --"}
{"id": 1240841997939888128, "created_at": "Fri Mar 20 03:26:00 +0000 2020", "full_text": "This virus is killing the greatest generation, wouldn't it be great if we can ban together! We let those heroes die in peace, knowing they left their country in good hands! #AmericaFirst #COVID19 #Merica"}
{"id": 1240842006391394305, "created_at": "Fri Mar 20 03:26:02 +0000 2020", "full_text": "We are not ENOUGH...our energy, finances, science, technology, policies, procedures, desire, will and commitment to fight COVID-19.\n\nWE NEED GOD TO SHOW UP RIGHT NOW!!!🙏🙏🙏🙏🙏"}
{"id": 1240842014783987712, "created_at": "Fri Mar 20 03:26:04 +0000 2020", "full_text": "The governor: everyone stay home \n\nMy mom: I have to go to party city tomorrow for candy jars \n\n🙃🙃🙃🙃🙃 WHAT 😂"}
{"id": 1240842014943477761, "created_at": "Fri Mar 20 03:26:04 +0000 2020", "full_text": "Can’t believe it took a global pandemic for me to realize I do a stellar impression of Ernie from Sesame Street singing Maroon 5’s Harder To Breathe but here we are"}
{"id": 1240842019020460035, "created_at": "Fri Mar 20 03:26:05 +0000 2020", "full_text": "12 cases of Covid-19 In Nova Scotia, government is not giving location specific details on the cases. Could be right next door or 300km away. Thanks for the help guys👍😷#COVIDCanada #COVID19NS #CovidPain #NovaScotia"}
{"id": 1240842019083149314, "created_at": "Fri Mar 20 03:26:05 +0000 2020", "full_text": "CLUB PENGUIN SERVERS ARE FULL FROM CORONA 😭😭 THERES A QUEUE OF LIKE 79"}
{"id": 1240842023210541056, "created_at": "Fri Mar 20 03:26:06 +0000 2020", "full_text": "Kids are first priority even in times like these.\nSeeing them, pay child support, making sure they are okay and have everything they need.\nBeing a parent doesn’t stop even in an epidemic.🗣"}
{"id": 1240842023478820864, "created_at": "Fri Mar 20 03:26:06 +0000 2020", "full_text": "hey corona.. 😌👉🏼👈🏼 wanna give me my job back"}
{"id": 1240842031565541376, "created_at": "Fri Mar 20 03:26:08 +0000 2020", "full_text": "I still can’t get over the fact that this virus ruined my birthday plans 😭😭😭😭 #coronavirus"}
{"id": 1240842035839598593, "created_at": "Fri Mar 20 03:26:09 +0000 2020", "full_text": "When the corona over you goin back to belonging to the streets or what???"}
{"id": 1240842040079941632, "created_at": "Fri Mar 20 03:26:10 +0000 2020", "full_text": "Well the company i work for has warehouses in china and italy and they have remained open so think it will be buisness as usual over here in the uk for me unles i catch corona and then they will allow me 2 weeks with statutory sick pay😑"}
{"id": 1240842040180703234, "created_at": "Fri Mar 20 03:26:10 +0000 2020", "full_text": "I can’t believe “kung flu” actually came out of a government official in a pandemic."}
{"id": 1240842043867287552, "created_at": "Fri Mar 20 03:26:11 +0000 2020", "full_text": "Call from Mama\n*hey what’s up?\nM* oh I just left target getting a groceries becuz corona virus shut down state\n*fuck for real??\nM* Awe shittttt man I was supposed to get Nintendo!\n*a Nintendo? \nM*yeah a switch so I have something to do while we lock down. \nI LOVE THIS WOMAN 🥺😂"}
{"id": 1240842052226727937, "created_at": "Fri Mar 20 03:26:13 +0000 2020", "full_text": "Credit card travel points suddenly feel like a fairly worthless perk #COVID19 #Finance #Corona"}
{"id": 1240842056924385286, "created_at": "Fri Mar 20 03:26:14 +0000 2020", "full_text": "Will there be a coronavirus briefing tomorrow?"}
{"id": 1240842056936890368, "created_at": "Fri Mar 20 03:26:14 +0000 2020", "full_text": "Don't live in China because it's a communist country, propaganda, totalitarianism, and more etc."}
{"id": 1240842060736991232, "created_at": "Fri Mar 20 03:26:15 +0000 2020", "full_text": "The fact that the NBA is what set off quarantining and becoming safer about coronavirus instead of our gov says a lot about our leaders. #gov"}
{"id": 1240842060757790720, "created_at": "Fri Mar 20 03:26:15 +0000 2020", "full_text": "I really thought we weren’t going to be on lockdown but damn! #californialockdown"}
{"id": 1240842064939454464, "created_at": "Fri Mar 20 03:26:16 +0000 2020", "full_text": "Females unemployed from Corona double thinking bout sending bobs and vegana"}
{"id": 1240842065069522944, "created_at": "Fri Mar 20 03:26:16 +0000 2020", "full_text": "I think twitter got a corona"}
{"id": 1240842073709805569, "created_at": "Fri Mar 20 03:26:18 +0000 2020", "full_text": "To celebrate the new stay-at-home order for California... should I dye part of my hair pink tonight?"}
{"id": 1240842077765853184, "created_at": "Fri Mar 20 03:26:19 +0000 2020", "full_text": "For future historians/me tomorrow:\n\n(a) Trump cut the pandemic response team, CDC funding\n(b) Trump funnels public money into his pocket through his business and family holdings\n(c) Trump gives away money to millionaires through an unnecessary tax cut"}
{"id": 1240842081725186048, "created_at": "Fri Mar 20 03:26:20 +0000 2020", "full_text": "Stay at home !\nNo one is keen Except Stocks ! 😫#JantaCurfew"}
{"id": 1240842081943220224, "created_at": "Fri Mar 20 03:26:20 +0000 2020", "full_text": "Am about to tweet \"Now Corona virus is flowing through money so don't do banking as of this notice\" and realized everyone went cashless already 😅👍😷"}
{"id": 1240842107201269760, "created_at": "Fri Mar 20 03:26:26 +0000 2020", "full_text": "For your suggested reading during our seemingly endless pandemic shelter-in-place, two books by Gabriel Garcia Marquez:\n\n‘Love in the Time of Cholera’\n\nand\n\n‘100 Years of Solitude’"}
{"id": 1240842111374651393, "created_at": "Fri Mar 20 03:26:27 +0000 2020", "full_text": "Let’s just be clear like literally literally no sucking dick on lockdown?"}
{"id": 1240842123911614465, "created_at": "Fri Mar 20 03:26:30 +0000 2020", "full_text": "I’m really worried about going to Tesco on Tuesday and finding nothing I’m on benifits I cannot afford to hoard food think about other ppl who need food #StopHoarding #COVID19"}
{"id": 1240842124083560449, "created_at": "Fri Mar 20 03:26:30 +0000 2020", "full_text": "Coronavirus got me on that \"involuntary fasting\" diet"}
{"id": 1240842131922726920, "created_at": "Fri Mar 20 03:26:32 +0000 2020", "full_text": "#Covid19 Another great moment in Presidential leadership:\n\"The states need to do it. The Federal government is not a shipping clerk.\" - Thank you, Mr. President."}
{"id": 1240842140839809029, "created_at": "Fri Mar 20 03:26:34 +0000 2020", "full_text": "Can you please 🖐 if you were a Republican senator who didn’t know in January that the coronavirus was going to effectively shutdown our country and destroy the economy this spring?"}
{"id": 1240842144694317059, "created_at": "Fri Mar 20 03:26:35 +0000 2020", "full_text": "Someone PLEASE hit me with a bus I’m so over getting drowned in corona virus"}
{"id": 1240842144748900354, "created_at": "Fri Mar 20 03:26:35 +0000 2020", "full_text": "if we go on lockdown I’m gonna have to start rationing how many puffs I take from my inhalers uno, they run out too damn quick"}
{"id": 1240842144887328769, "created_at": "Fri Mar 20 03:26:35 +0000 2020", "full_text": "en menos de tres días mi mamá a hecho dos docenas de roles de canela, 69 galletas de chispas de chocolate y granola. si no me muero de coronavirus primero, me va a dar diabetes 😂"}
{"id": 1240842148943183875, "created_at": "Fri Mar 20 03:26:36 +0000 2020", "full_text": "I have a non Coronavirus related question. Did Rudy Giuliani drop off the face of the earth??"}
{"id": 1240842157205753856, "created_at": "Fri Mar 20 03:26:38 +0000 2020", "full_text": "Corona virus"}
{"id": 1240842161345761280, "created_at": "Fri Mar 20 03:26:39 +0000 2020", "full_text": "Quarantine really shines a light on how time is a social construct. #COVID"}
{"id": 1240842165560860673, "created_at": "Fri Mar 20 03:26:40 +0000 2020", "full_text": "Residents of Salinas, \nPlease, please, PLEASE stay at home!!If you don’t believe in this whole covid-19 or wanting to stay in, as my junior English teacher would say “suck it up buttercup” staying indoors ceases the spread of this to other people and yourself"}
{"id": 1240842169679777793, "created_at": "Fri Mar 20 03:26:41 +0000 2020", "full_text": "I heard that inmates are being released from jail over this corona and I pray that if it’s true they release my brother, that’s my freaking bestfriend."}
{"id": 1240842170137010177, "created_at": "Fri Mar 20 03:26:41 +0000 2020", "full_text": "It's important to remember: the confirmed cases we see in Ontario are from test results that are earlier than today, from people who would have contracted the virus days or weeks ago. \n\nSocial distancing can work but the numbers are going to keep going up for a while."}
{"id": 1240842191276253185, "created_at": "Fri Mar 20 03:26:46 +0000 2020", "full_text": "What's worst, dying from the coronavirus or dying from a financial crisis ?\n\n#coronavirus #question #Sondage"}
{"id": 1240842199278985217, "created_at": "Fri Mar 20 03:26:48 +0000 2020", "full_text": "All you “minimum wage is for minimum skills” motherfuckers better shut your damn mouths while these workers keep this country alive #COVID19"}
{"id": 1240842199425843200, "created_at": "Fri Mar 20 03:26:48 +0000 2020", "full_text": "I'd like to thank @CsMutahiKagwe and @SpokespersonGoK. In the face of the COVID-19 scare, you have been the voice of reason. To all Kenyans, #StaySafeStayHome ! #yourhealthmatters! But as @CsMutahiKagwe said, pleading won't work. @StateHouseKenya  shut down #GikombaCorona"}
{"id": 1240842203355926529, "created_at": "Fri Mar 20 03:26:49 +0000 2020", "full_text": "if gillian doesn't come out the other side of covid-19 pregnant then what was the point"}
{"id": 1240842203494264839, "created_at": "Fri Mar 20 03:26:49 +0000 2020", "full_text": "Biggest problem: how is my dog going to survive the end of WFH/social distancing? He's clearly annoyed by us (and the sleep interrupted by constant conference calls) but he's also definitely going to get used to this."}
{"id": 1240842216228225024, "created_at": "Fri Mar 20 03:26:52 +0000 2020", "full_text": "I’m going to start calling #COVID19 the #ChinaVirus just to tick some people off"}
{"id": 1240842220485443585, "created_at": "Fri Mar 20 03:26:53 +0000 2020", "full_text": "I was extremely sick in mid February with every symptom of coronavirus. Every interaction I had and the timeline of events that occured shows there was a very, very, very high chance that was it. That was not the flu. It sucks. Stay inside. Think about others."}
{"id": 1240842224671297538, "created_at": "Fri Mar 20 03:26:54 +0000 2020", "full_text": "I’m going to go insane during social distancing. I can feel it."}
{"id": 1240842228739833856, "created_at": "Fri Mar 20 03:26:55 +0000 2020", "full_text": "They about to lock the whole US down I’m telling y’all it’s coming"}
{"id": 1240842232548098048, "created_at": "Fri Mar 20 03:26:56 +0000 2020", "full_text": "Now that everyone thinks it’s a lockdown, everyone is going to try and rush to the stores yet again to stock up excessively on things wiping everything out."}
{"id": 1240842233034743808, "created_at": "Fri Mar 20 03:26:56 +0000 2020", "full_text": "Day ??? of social distancing: just yelled “HEARD” when my mom told me my laundry was done drying"}
{"id": 1240842236960489472, "created_at": "Fri Mar 20 03:26:57 +0000 2020", "full_text": "I will stay at home #JantaCurfew but did missed something from prime ministers speech ? As I am not able to recall what he explained about government preparation ?"}
{"id": 1240842241473576967, "created_at": "Fri Mar 20 03:26:58 +0000 2020", "full_text": "Think I’m getting corona depression."}
{"id": 1240842245558976513, "created_at": "Fri Mar 20 03:26:59 +0000 2020", "full_text": "Stay at home order issued in Cali stay safe family and friends!"}
{"id": 1240842249455276032, "created_at": "Fri Mar 20 03:27:00 +0000 2020", "full_text": "italy's death count is higher than china now, the origin of the virus."}
{"id": 1240842249820344320, "created_at": "Fri Mar 20 03:27:00 +0000 2020", "full_text": "#NYC coronavirus cases continue to grow with nearly 4,000 infected, 26 dead. This is nasty. #coronavirus AND @NYGovCuomo dad awesomness, YOU are letting us down. Gross. cc @NYCMayorsOffice"}
{"id": 1240842262256308224, "created_at": "Fri Mar 20 03:27:03 +0000 2020", "full_text": "All jokes aside, we really don’t know what is going to happen or the exact effect this will have on us all yet. Prepare but don’t panic. Stay positive but also ALERT. Take care of yourselves and your family. Get what you need/can and then STAY HOME!"}
{"id": 1240842270628171776, "created_at": "Fri Mar 20 03:27:05 +0000 2020", "full_text": "Instead of ending Trump’s presidency, coronavirus gets him re-elected."}
{"id": 1240842270766551040, "created_at": "Fri Mar 20 03:27:05 +0000 2020", "full_text": "I got a package from China today. It's my Maxx Crosby jersey I ordered on DHGate 3 months ago. I left that shit on my porch and sprayed it with lysol 😂"}
{"id": 1240842279088279553, "created_at": "Fri Mar 20 03:27:07 +0000 2020", "full_text": "lol no tangible negative consequences will happen to any of the senators who made bank selling pandemic stock."}
{"id": 1240842287384596480, "created_at": "Fri Mar 20 03:27:09 +0000 2020", "full_text": "Trump’s a racist sociopath and the GOP are profiteering off a global pandemic."}
{"id": 1240842291545116673, "created_at": "Fri Mar 20 03:27:10 +0000 2020", "full_text": "I like Victoria Hill Market but they better up their Covid-19 distancing game if I'm going to back in there."}
{"id": 1240842291817873408, "created_at": "Fri Mar 20 03:27:10 +0000 2020", "full_text": "#CoronaVirusUpdate: US bolsters Pakistan help to combat coronavirus with $1m aid. #CoronaInPakistan #PakistanFightsCorona"}
{"id": 1240842295525556224, "created_at": "Fri Mar 20 03:27:11 +0000 2020", "full_text": "When we get over this bump called coronavirus and we’ve all been working from home for weeks are we finally gonna implement a 4 day work week?"}
{"id": 1240842308280598528, "created_at": "Fri Mar 20 03:27:14 +0000 2020", "full_text": "has anyone considered sploosh (Holes, 2003) to be the cure to coronavirus????"}
{"id": 1240846565494779904, "created_at": "Fri Mar 20 03:44:09 +0000 2020", "full_text": "losing followers :/ like damn they said social distancing not social media distancing :/"}
{"id": 1240846573921320966, "created_at": "Fri Mar 20 03:44:11 +0000 2020", "full_text": "Bro let me look up how much these World Health Organization CoVid-19 tests gon cost the US"}
{"id": 1240846582620225537, "created_at": "Fri Mar 20 03:44:13 +0000 2020", "full_text": "DONT TELL ME WHAT IT WAS OR WASNT LIKE IN WUHAN. I WAS THERE. If ya don’t like what I post, the unfollow button is literally right there."}
{"id": 1240846582712590340, "created_at": "Fri Mar 20 03:44:13 +0000 2020", "full_text": "Shooting your shots during Corona Virus? 🥴"}
{"id": 1240846586823028736, "created_at": "Fri Mar 20 03:44:14 +0000 2020", "full_text": "FUCK THE CORONA I’VE GONE VIRAL BABY! TWO FOLLOWERS AND MORE TO #CUM"}
{"id": 1240846590824177664, "created_at": "Fri Mar 20 03:44:15 +0000 2020", "full_text": "before COVID it took me 4 LONG days to finish episode 1 of Love is Blind Season 1 - here I am, episode 3 and my thoughts of it being worse than The Bachelor remain"}
{"id": 1240846599082749958, "created_at": "Fri Mar 20 03:44:17 +0000 2020", "full_text": "If you really don’t care about yourself, how can anothers help you #StayAtHome #dirumahaja #StaySafe"}
{"id": 1240846603289800705, "created_at": "Fri Mar 20 03:44:18 +0000 2020", "full_text": "So the Trump admin is preventing the CDC from giving us more frequent press updates. \n\nNovember is too far.\n\nPeople need to read about how other global revolutions occurred.\n\nTrust me...it ain’t look like no election."}
{"id": 1240846603403083776, "created_at": "Fri Mar 20 03:44:18 +0000 2020", "full_text": "\"Hot off the press! 'The Art  Of The Pandemic'! Available exclusively at brick&amp;mortar stores! Haul your hacking feverish husk to a bookstore &amp; get your grubby mitts on a copy today! Stop for tea at Grandma's on your way home, drop her off a copy &amp; kill 2 birds with 1 stone!\""}
{"id": 1240846607358341121, "created_at": "Fri Mar 20 03:44:19 +0000 2020", "full_text": "It’s sad to say, but too many people in the world still aren’t taking #COVID19 seriously. This will all change once the first death of a “famous” person or reputable name is announced. Then people will open their eyes"}
{"id": 1240846616002584580, "created_at": "Fri Mar 20 03:44:21 +0000 2020", "full_text": "Jan 2020, China starts WW3, screws the Wests economy doesn't fire a single bullet. All we do is by toilet paper and bankrupt our own airlines."}
{"id": 1240846616170360833, "created_at": "Fri Mar 20 03:44:21 +0000 2020", "full_text": "the people who didn’t take the coronavirus seriously are the reason why this whole thing got so serious and spread so quickly i hate y’all"}
{"id": 1240846619995602945, "created_at": "Fri Mar 20 03:44:22 +0000 2020", "full_text": "Australia's Chief Medical Officer has a notable change in urgency with his tone today, appealing to people to follow the coronavirus advice and rules. On @abcnews now."}
{"id": 1240846632721289216, "created_at": "Fri Mar 20 03:44:25 +0000 2020", "full_text": "Italy death toll higher than China??"}
{"id": 1240846636709863431, "created_at": "Fri Mar 20 03:44:26 +0000 2020", "full_text": "The total number of positive cases of #COVID19 in India now stands at 195 (including 32 foreigners), 4 deaths (1 each) in Delhi, Karnataka, Punjab and Maharashtra: Ministry of Health and Family Welfare #coronavirusindia"}
{"id": 1240846641072082951, "created_at": "Fri Mar 20 03:44:27 +0000 2020", "full_text": "Is anyone asking folks who hoarded N95 masks a few weeks ago to donate them to medical professionals?? And it not , why not ?!"}
{"id": 1240846641244131329, "created_at": "Fri Mar 20 03:44:27 +0000 2020", "full_text": "I started crying because I found Newsies on Disney Plus and it’s only day 7 of social distancing"}
{"id": 1240846649272012803, "created_at": "Fri Mar 20 03:44:29 +0000 2020", "full_text": "I know out attention spans and memory suck in America; but can we please remember all the People that sided with China...\n\nWe're in uncharted territories and if you're against Anericans now then you're forever the opposition."}
{"id": 1240846657958187008, "created_at": "Fri Mar 20 03:44:31 +0000 2020", "full_text": "This whole corona thing is bullshit"}
{"id": 1240846658100854784, "created_at": "Fri Mar 20 03:44:31 +0000 2020", "full_text": "I’m kind of glad that our job isn’t shutting down because I need monies but I’m kind of bothered that they fake the employee aprreciation gifts and lunches but insist we come to work during a deadly virus outbreak. Like keep it real 😒"}
{"id": 1240846661850521600, "created_at": "Fri Mar 20 03:44:32 +0000 2020", "full_text": "So is rent on lockdown too?"}
{"id": 1240846670692319234, "created_at": "Fri Mar 20 03:44:34 +0000 2020", "full_text": "FEINSTEIN AND CO KNEW THERE WAS AN INCOMING PANDEMIC, SOLD STOCK BEFORE IT CAME, AND NO ONE TOLD US.\n\nHOLY FUCK."}
{"id": 1240846674911772673, "created_at": "Fri Mar 20 03:44:35 +0000 2020", "full_text": "social distancing myself from u permanently 🤣"}
{"id": 1240846678627717121, "created_at": "Fri Mar 20 03:44:36 +0000 2020", "full_text": "Why is the WH Press Corps encouraging tRUmp to call the COVID-19 virus \"China virus\"? All you are doing is encouraging him. @11thHour Ignore him. Bleep the phrase out. Keep using the appropriate term."}
{"id": 1240846678715846656, "created_at": "Fri Mar 20 03:44:36 +0000 2020", "full_text": "So everyone in California is to stay home starting at midnight. So I made an emergency Rocky Road run."}
{"id": 1240846687087648768, "created_at": "Fri Mar 20 03:44:38 +0000 2020", "full_text": "It's because of fucken people that don't listen to stay home for the own safety now were all fucked.\n\n#LosAngelesLockdown"}
{"id": 1240846691462516737, "created_at": "Fri Mar 20 03:44:39 +0000 2020", "full_text": "So lock down tomorrow smh.."}
{"id": 1240846703810564096, "created_at": "Fri Mar 20 03:44:42 +0000 2020", "full_text": "Every other country suspended their sports events, major tournaments, and league matches except Pakistan.\n.\n.\n.\nCause they have Jihadi virus, more dangerous than corona to deal with.\n 😂😂😂\n#CoronaVirusUpdate \n#PSL2020 \n#IndiaFightsCorona \n#StayAtHomeChallenge"}
{"id": 1240846704016048133, "created_at": "Fri Mar 20 03:44:42 +0000 2020", "full_text": "Quarantine Fucking Tonight #Coronials #BabyMaking #coronavirus"}
{"id": 1240846708218580993, "created_at": "Fri Mar 20 03:44:43 +0000 2020", "full_text": "#CoronaVirus The Indian government has prohibited the export of masks, ventilators and raw textile materials for masks and coveralls. #covid19 #pandemic #InfectiousDisease #travelalert #india #CoronaVirusUpdate #coronavirusindia"}
{"id": 1240846737524301830, "created_at": "Fri Mar 20 03:44:50 +0000 2020", "full_text": "I need somebody to be with during this corona time🤦‍♀️"}
{"id": 1240846737683562497, "created_at": "Fri Mar 20 03:44:50 +0000 2020", "full_text": "Mr Honorable @UmeshJadhav_BJP MP Sir Please support Our DC Sir B.Sharath Sir in burning the patients died by #Covid19India #Coronavirus I request on behalf of janata please burn the body of that grandfather who died a week back. Nor Gulbarga will face soil infections"}
{"id": 1240846741957562368, "created_at": "Fri Mar 20 03:44:51 +0000 2020", "full_text": "today i think of the ppl who don't really bother with politics in the midst of this pandemic, and i remember alexander hamilton: the musical\n\n\"for once, take a stand with pride, i don't understand how you stand to the side\" \n\nputangina ipaglaban nyo yung bansa natin pls"}
{"id": 1240846745812295681, "created_at": "Fri Mar 20 03:44:52 +0000 2020", "full_text": "who is about to feed Katya doing this lockdown???"}
{"id": 1240846746042974209, "created_at": "Fri Mar 20 03:44:52 +0000 2020", "full_text": "My eyebrows are a few days away of being reunited in the middle. But I will not go to the salon and get my threading done cos’ I choose to stay home and help #FlattenTheCurve I will rock the unibrow in a week or so. #COVID19 #COVIDCanada #StayHomeHumans"}
{"id": 1240846750019174400, "created_at": "Fri Mar 20 03:44:53 +0000 2020", "full_text": "Is an earache a symptom of the #COVID"}
{"id": 1240846754335129600, "created_at": "Fri Mar 20 03:44:54 +0000 2020", "full_text": "This will be our last daily update on #COVID19 cases in the US and Italy. The data are very clearly exponential and speak for themselves at this point. Please continue #SocialDistancing."}
{"id": 1240846762652434432, "created_at": "Fri Mar 20 03:44:56 +0000 2020", "full_text": "cops should practice social distancing, six feet under . thanks ill be here all week"}
{"id": 1240846767161143296, "created_at": "Fri Mar 20 03:44:57 +0000 2020", "full_text": "THEYRE SHUTTING DOWN CALIFORNIA! \n\nNo, just stay home bc some folk are stupid. That’s what happened"}
{"id": 1240846770965536773, "created_at": "Fri Mar 20 03:44:58 +0000 2020", "full_text": "i want a pandemic movie rec list from @WhackNicholson @mix_bean and @wilsonp911"}
{"id": 1240846771330285568, "created_at": "Fri Mar 20 03:44:58 +0000 2020", "full_text": "after this outbreak, magpaparty ako kasama si Lord."}
{"id": 1240846775260332033, "created_at": "Fri Mar 20 03:44:59 +0000 2020", "full_text": "coronavirus should be scared of me. everyone else is just starting to isolate now, but i’ve been isolating myself since 2016 😎"}
{"id": 1240846779509133313, "created_at": "Fri Mar 20 03:45:00 +0000 2020", "full_text": "Now Daniel Dae Kim has it? Is it like only attacking hot male celebrities? Is Coronavirus a woman ?"}
{"id": 1240846783548248064, "created_at": "Fri Mar 20 03:45:01 +0000 2020", "full_text": "california just got put on lockdown but @theweeknd  is dropping his album in 15min so i'm not complaining #AfterHours"}
{"id": 1240846783766380545, "created_at": "Fri Mar 20 03:45:01 +0000 2020", "full_text": "Sleeping and Eating with your loveones is a blessing.We should've always think about good things happening in this present time.\n#SaferAtHome"}
{"id": 1240846783791718402, "created_at": "Fri Mar 20 03:45:01 +0000 2020", "full_text": "Is this a headache or is this COVID19? Ugh time to overthink 😂"}
{"id": 1240846791932694529, "created_at": "Fri Mar 20 03:45:03 +0000 2020", "full_text": "ACARA welcomes the Education Council decision to not proceed with NAPLAN 2020 and the Coordinated Practice Test. Preparations were on track but COVID-19 was impacting school and system preparations and student participation and performance could have been an issue."}
{"id": 1240846796122771458, "created_at": "Fri Mar 20 03:45:04 +0000 2020", "full_text": "My whole family just got salty at me for correcting my sister's misinformation about the Coronavirus in the group chat. And honestly I'm just vibing"}
{"id": 1240846796152168448, "created_at": "Fri Mar 20 03:45:04 +0000 2020", "full_text": "Only got one question how tf does being alone for a week kill corona virus ?"}
{"id": 1240846800350785537, "created_at": "Fri Mar 20 03:45:05 +0000 2020", "full_text": "Deep cleaned the pantry for the first time in 7 years yesterday. Threw out my husband’s Lays. Dog with diarrhea kept husband up all night. To solace himself, he had a sandwich but couldn’t find chips. Now our marriage has been Corona’d. #dayinthelifeofcovid19"}
{"id": 1240846800480862208, "created_at": "Fri Mar 20 03:45:05 +0000 2020", "full_text": "Pandemic going on and we still on frontline"}
{"id": 1240846804398342146, "created_at": "Fri Mar 20 03:45:06 +0000 2020", "full_text": "This coronavirus shits too serious mane if you got a Pussy lemme hold some coochie before we die 😔😔😔"}
{"id": 1240846804444274690, "created_at": "Fri Mar 20 03:45:06 +0000 2020", "full_text": "I’m guessing that the @federalreserve is aware of the severity of the #covid19 situation and will not stay behind the curve like it has been, reacting, instead preparing and anticipating. Americans will not forgive a banking system that lets them down again."}
{"id": 1240846813193797638, "created_at": "Fri Mar 20 03:45:08 +0000 2020", "full_text": "Latest John Hopkins coronavirus map has U.S. at 14,250 confirmed cases, with 205 deaths.... so far."}
{"id": 1240846821229903872, "created_at": "Fri Mar 20 03:45:10 +0000 2020", "full_text": "i just bought cold brew. hand soap. water. and japanese mayo (they use yolk only not the whole egg). i'm f*cking ready. #shelteringinplace oh wait. i still have to go to work. because. work."}
{"id": 1240846829702406144, "created_at": "Fri Mar 20 03:45:12 +0000 2020", "full_text": "I’m out of a job for now because of the virus, the majority of my family is on lockdown in Sacramento, and STILL half of my family isn’t taking this seriously. \n\nITS SERIOUS."}
{"id": 1240846833816989696, "created_at": "Fri Mar 20 03:45:13 +0000 2020", "full_text": "Well went and got tested for coronavirus today. I feel lousy. Sore throat, cough and headache that just won't go away. Hoping it's just the normal flu. Won't get results for 5 to 7 days !! Self isolating in the meantime !!"}
{"id": 1240846833913602049, "created_at": "Fri Mar 20 03:45:13 +0000 2020", "full_text": "Massieland has such high COVID (wtf you guys hospitalized me over assuming seppuku over just CRYING but aren't sure who's getting sick until too late?) that they have the first testing site (if I read correctly)."}
{"id": 1240846846874042370, "created_at": "Fri Mar 20 03:45:16 +0000 2020", "full_text": "Didn’t hole out a putt all round, I’ll blame it on social distancing and not wanting to touch the flag..."}
{"id": 1240846850963496960, "created_at": "Fri Mar 20 03:45:17 +0000 2020", "full_text": "Evangeline Lilly &lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt; Daniel Dae Kim #coronavirus"}
{"id": 1240846851189796870, "created_at": "Fri Mar 20 03:45:17 +0000 2020", "full_text": "Is this us trying to turn the world off, then back on again?  #Covid_19 #QuarentineLife"}
{"id": 1240846859008118786, "created_at": "Fri Mar 20 03:45:19 +0000 2020", "full_text": "The CORONAVIRUS pandemic is scary, depressing and draining. Why weren’t we prepared? Shit like this shouldn’t be happening in 2020. 😩"}
{"id": 1240846859054100482, "created_at": "Fri Mar 20 03:45:19 +0000 2020", "full_text": "Stay Positive at current LOCKDOWN to fight Covid 19 at home. Time to make full use of online revenue method.\nA mindset to positive, physical fit with rest and learn new skills from online.\n#Covid_19 \n#covid19singapore \n#CoronaVirusUpdate \n#affiliatesmarketingsuccess\n#covid19"}
{"id": 1240846880189243393, "created_at": "Fri Mar 20 03:45:24 +0000 2020", "full_text": "The Singapore government,employers and Singaporeans will try their best to help the Malaysian workers who hv to stay here and leave their beloved at home.I wish next time don't bash us when we spend our money in your country.Spend not STEAL ..to up your revenues.Why hate us?"}
{"id": 1240846888657653762, "created_at": "Fri Mar 20 03:45:26 +0000 2020", "full_text": "We have two type of outbreaks right now: one is the covid-19 outbreak and the other is the outbreak of anxiety. These are very trying times for the whole world. Let us be united in prayer and may the peace of God that surpasses all understanding abide in our hearts and minds."}
{"id": 1240846888766705664, "created_at": "Fri Mar 20 03:45:26 +0000 2020", "full_text": "Jesus Christ, stay home, wash your hands, wipe yer ass, stop pretending this isn’t serious and rewatch Buffy...it’s not that hard!"}
{"id": 1240846892587724802, "created_at": "Fri Mar 20 03:45:27 +0000 2020", "full_text": "Wishing everyone in #Laval to get safe throughout this hard COVID-19 period. #Lavalourien"}
{"id": 1240846896630988800, "created_at": "Fri Mar 20 03:45:28 +0000 2020", "full_text": "so far quarantine life ain't bad dude, us rhythm game / gacha fans are thriving with these releases\nenstars, twisted, hypmic??? I'll stay home gladly"}
{"id": 1240846900867338241, "created_at": "Fri Mar 20 03:45:29 +0000 2020", "full_text": "According to stock sales disclosures the following senators sold stocks in advance of the #CoronaVirus crisis \n\nSenator Richard Burr\nSenator Kelly Loefner\nSenator Dianne Feinstein,\nSenator Ron Johnson\nSenator Jim Inhofe \n\nThey must go to prison!!\n#InsiderTrading"}
{"id": 1240846905573167104, "created_at": "Fri Mar 20 03:45:30 +0000 2020", "full_text": "\".series of legal ivory sales, 1 in 2008,China bote 62tons of ivory, being distributing at annual rate of 5 ton 2 37 gov't-approved ivory carving factories.These legal sales hv removed stigma attached 2 ivory consumption created by initial trade ban,reinvigorated demand 4 ivory.\""}
{"id": 1240846909411135494, "created_at": "Fri Mar 20 03:45:31 +0000 2020", "full_text": "Grocery shopping has become like some twisted game. Trying to get in and out as fast as you can, while getting what you need and staying 6ft away from every other human. All while desperately trying not to scratch your itchy nose. #COVID19"}
{"id": 1240846913974472705, "created_at": "Fri Mar 20 03:45:32 +0000 2020", "full_text": "fight against Coronavirus, use hand sanitizers and wash your hands frequently also abstain from crowded areas #FightCovid19"}
{"id": 1240846930449772544, "created_at": "Fri Mar 20 03:45:36 +0000 2020", "full_text": "UPDATE: #China reports no new locally transmitted cases for a second day. But it found 39 new imported cases. This brings the death toll in mainland China to 3,248 and total confirmed cases to 80,967."}
{"id": 1240846934635667465, "created_at": "Fri Mar 20 03:45:37 +0000 2020", "full_text": "Kuna kitu tumenawishwa nayo.I swear that is not anything close to hand sanitizer.\nFar from it.\n#coronavirus."}
{"id": 1240846939098398726, "created_at": "Fri Mar 20 03:45:38 +0000 2020", "full_text": "This guy I used to date is working at a hospital in Saudi Arabia trying to find a vaccine for the corona virus... Ummm WHAT?! Meanwhile I’m bing watching black mirror with my brother 😪"}
{"id": 1240846947193249793, "created_at": "Fri Mar 20 03:45:40 +0000 2020", "full_text": "Update - Australia - #covid19 - Federal Budget \nThe Australian Prime Minister Hon. Scott Morrison today [20 March 2020] announced the Federal Budget will be postponed until the Tuesday, 06 October 2020 \n#covid19australia #auspol #covid19au"}
{"id": 1240846951253299201, "created_at": "Fri Mar 20 03:45:41 +0000 2020", "full_text": "I want a Corona asada burrito"}
{"id": 1240846951676952576, "created_at": "Fri Mar 20 03:45:41 +0000 2020", "full_text": "This corona virus got me thinking’ Arby’s"}
{"id": 1240846955573633024, "created_at": "Fri Mar 20 03:45:42 +0000 2020", "full_text": "And so we have more West Virginia Now has 5 confirmed cases of COVID-19!!!"}
{"id": 1240846955732852737, "created_at": "Fri Mar 20 03:45:42 +0000 2020", "full_text": "#StaySafeStayHome everyone"}
{"id": 1240846963769094144, "created_at": "Fri Mar 20 03:45:44 +0000 2020", "full_text": "How many ventilators do we have in NSW. In the whole country? Do we have answers to these very important questions? #AusPol #StayAtHome #FightCOVID19 #coronavirusau #coronavirusaustralia #CoronavirusOutbreak #CoronaVirusUpdate #COVID2019AU"}
{"id": 1240846972149473280, "created_at": "Fri Mar 20 03:45:46 +0000 2020", "full_text": "#Covid19InSA\n60% -70% of SA will get corona\n\nI don't trust this 100 ppl limit, where did they get that?\n\nWe're gonna have to take care of ourselves unless u trust government n health care system\n\nOther countries are social distancing let's copy that"}
{"id": 1240846976410767361, "created_at": "Fri Mar 20 03:45:47 +0000 2020", "full_text": "Also realized friends who are not on Twitter are like seven million times more calm and optimistic about COVID19, like everything is going to be normal again in a few weeks, I wonder what that feels like."}
{"id": 1240846980856705024, "created_at": "Fri Mar 20 03:45:48 +0000 2020", "full_text": "#CoronaVirus The US State Department on Thursday issued a worldwide Level 4: Do Not Travel Advisory due the coronavirus pandemic.  #covid19 #pandemic #InfectiousDisease #travelalert #usa #CoronaVirusUpdate #coronavirusus"}
{"id": 1240846985013252096, "created_at": "Fri Mar 20 03:45:49 +0000 2020", "full_text": "You all have to take a pledge that  May we win the corona and clap at 5 o'clock in the evening and inform everyone that everyone should be successful, on March 22, the operation, market, Dr.must also have 1 day if necessary. Off market take Uri finished it India curfew of public"}
{"id": 1240846993376739328, "created_at": "Fri Mar 20 03:45:51 +0000 2020", "full_text": "People panic buying!🤬 Stop it you stupid selfish idiots. We aren’t short on food, we are not going to starve. Have a good hard look at yourselves. Most stressful shopping experience ever. I just need the bare minimum and there’s nothing. #COVID #StopHoarding #StopPanicBuying"}
{"id": 1240847001895526400, "created_at": "Fri Mar 20 03:45:53 +0000 2020", "full_text": "In a week, we’ve changed from piles of laundry to piles of dishes. D&amp;D application for this? Alchemy? #stayhomechallenge #dnd #dungeonsanddragons"}
{"id": 1240847014604066816, "created_at": "Fri Mar 20 03:45:56 +0000 2020", "full_text": "Snapchat got a dumbass coronavirus filter yet?"}
{"id": 1240847018387550210, "created_at": "Fri Mar 20 03:45:57 +0000 2020", "full_text": "Malawians who are currently not staying in Malawi really want MW to discover it's first case of #COVID19"}
{"id": 1240847022560665600, "created_at": "Fri Mar 20 03:45:58 +0000 2020", "full_text": "Corona really got me possibly not being able to see lily n that hurts my feelings"}
{"id": 1240847035336712192, "created_at": "Fri Mar 20 03:46:01 +0000 2020", "full_text": "Corona got everyone cutting their bangs and hair off"}
{"id": 1240847035525468160, "created_at": "Fri Mar 20 03:46:01 +0000 2020", "full_text": "It’s day ... four? five? of social distancing and I’ve already dyed my hair periwinkle 🤪 someone come get ya girl"}
{"id": 1240847043616215047, "created_at": "Fri Mar 20 03:46:03 +0000 2020", "full_text": "\"If I get Corona, I get Corona.\" ~That one kid on TV (y'all know the one)\n\nNo, if you get Corona, you can spread it to people who COULD DIE. Your Spring Break is not the highlight of your life. Being drunk and sunburnt on national TV shouldn't be, either."}
{"id": 1240847052432642048, "created_at": "Fri Mar 20 03:46:05 +0000 2020", "full_text": "California on official lock down whole country is next y’all 🤯 as @OfficialRezz said: STRAIGHT UP NOT A GOOD TIME ON THE PLANET RN"}
{"id": 1240847056505372674, "created_at": "Fri Mar 20 03:46:06 +0000 2020", "full_text": "poop are drug dealers closing too? #coronavirus"}
{"id": 1240847068777918464, "created_at": "Fri Mar 20 03:46:09 +0000 2020", "full_text": "According to hadees we should not go to effected region, if someone is affected so please be careful, he/she mustn't leave his/her home or city for other people's safety. We must obey government orders, WHO is working, every country is working against COVID19\nThanks"}
{"id": 1240847072976306178, "created_at": "Fri Mar 20 03:46:10 +0000 2020", "full_text": "As I head to bed tonight I am reminding myself of all I have to be #grateful for. On top of that list are my family &amp; friends. No matter what new craziness tomorrow brings the love &amp; support I feel from them brings a smile to my face &amp; love in my heart. #COVID19 #allthatmatters"}
{"id": 1240847077300752389, "created_at": "Fri Mar 20 03:46:11 +0000 2020", "full_text": "United we stand \nDivided we fall \n\n#coronavirus"}
{"id": 1240847081486483458, "created_at": "Fri Mar 20 03:46:12 +0000 2020", "full_text": "I’m putting “worked at a grocery store during COVID-19” on my job resumes from now on , that’s it"}
{"id": 1240847094056771585, "created_at": "Fri Mar 20 03:46:15 +0000 2020", "full_text": "Why can't the TN health dept officially give details on travel history of COVID 19 patients. Why should this even be source based? Don't residents of the state deserve to know so that they can prepare or quarantine themselves? All other states are giving details and we are able"}
{"id": 1240847106568523779, "created_at": "Fri Mar 20 03:46:18 +0000 2020", "full_text": "Profiteering off this pandemic should get you thrown UNDER the jail. Especially if you’ve made an oath to protect and defend the USA as a Senator."}
{"id": 1240847119088529409, "created_at": "Fri Mar 20 03:46:21 +0000 2020", "full_text": "El marketing en tiempos del coronavirus 🖤"}
{"id": 1240847123458838529, "created_at": "Fri Mar 20 03:46:22 +0000 2020", "full_text": "List of Senators who broke #STOCKact by using classified info from the closed-door #coronavirus briefing 1/24 to sell-off stocks:\n\nSen. Richard Burr\nSen. Dianne Feinstein\nSen. Jim Inhofe\nSen. Ron Johnson\nSen. Kelly Loeffler\n\nDon't just #LockHerUp - #LockThemUp ALL\n#InsiderTrading"}
{"id": 1240847127544299520, "created_at": "Fri Mar 20 03:46:23 +0000 2020", "full_text": "#COVID19 This is from our young cousin who moved to Spain several years ago &amp; teaches in Madrid. She's 30 yrs old—her report about conditions in Spain: In America you aren’t given much coverage about Spain. So here’s what’s happening. 1/3"}
{"id": 1240847127850385409, "created_at": "Fri Mar 20 03:46:23 +0000 2020", "full_text": "Tonight, I cleaned who knows how many years worth of hair out of the vacuum cleaner brush roll. So, the silver lining of this pandemic is that I'm getting things done that I would literally never otherwise do if I weren't stuck at home."}
{"id": 1240847131797118977, "created_at": "Fri Mar 20 03:46:24 +0000 2020", "full_text": "Seriously, build a 1 year emergency fund ASAP if you don’t have one. If you survive covid, don’t let the next setback be your game over. You need to give yourself second and third chances to make it.\n\nBetter to worry before the setback happens than after."}
{"id": 1240847136075505665, "created_at": "Fri Mar 20 03:46:25 +0000 2020", "full_text": "coronavirus is the govt response to ppl storming area 51"}
{"id": 1240847152777134087, "created_at": "Fri Mar 20 03:46:29 +0000 2020", "full_text": "Coronavirus is being passed around in the nba more than the kardashians were🤢"}
{"id": 1240847153033031682, "created_at": "Fri Mar 20 03:46:29 +0000 2020", "full_text": "I know corona better be gone before I go to Barbados"}
{"id": 1240847169466204160, "created_at": "Fri Mar 20 03:46:33 +0000 2020", "full_text": "Everyone is like stay safe...\n&amp; Udaipur is like meet the financial year end needs.. 😒 Private Companies in Udaipur\n#Udaipur #WFH #corona @ashokgehlot51 \n#BIA #PIA"}
{"id": 1240847169604784129, "created_at": "Fri Mar 20 03:46:33 +0000 2020", "full_text": "The Coronavirus would never make it to the hidden leaf village"}
{"id": 1240847173706747905, "created_at": "Fri Mar 20 03:46:34 +0000 2020", "full_text": "“we’re literally in the middle of an epidemic and ur taking selfies” yes I am"}
{"id": 1240847177804472320, "created_at": "Fri Mar 20 03:46:35 +0000 2020", "full_text": "If this coronavirus make you broke you , shouldn’t have been wanting no days off before 🤷🏻‍♂️🤷🏻‍♂️🤷🏻‍♂️🤷🏻‍♂️🤷🏻‍♂️"}
{"id": 1240847182023950338, "created_at": "Fri Mar 20 03:46:36 +0000 2020", "full_text": "This global pandemic has my hands AND my p*ssy dry af"}
{"id": 1240847182212759554, "created_at": "Fri Mar 20 03:46:36 +0000 2020", "full_text": "stop calling it the Chinese virus. stop spreading false information. just stop being so damn ignorant for 5 seconds and maybe the world would slightly be a better place. buncha fckn racist pussios."}
{"id": 1240847190874042369, "created_at": "Fri Mar 20 03:46:38 +0000 2020", "full_text": "Let's take dis pandemic very seriously cz we tend 2 b ignorant here in Mzansi"}
{"id": 1240847194472632320, "created_at": "Fri Mar 20 03:46:39 +0000 2020", "full_text": "Maybe the entire planet should do a forced shut down for 10 days every year be in Vipassana\n\nChance to reflect\nReconnect with your soul\nReprioritise what’s really impt\nPause\nStop\nRewind\nRejuvenate\nReturn\n\nWhatever happens wt #covid19 we all be changed as people\nFor the better"}
{"id": 1240847194506158080, "created_at": "Fri Mar 20 03:46:39 +0000 2020", "full_text": "#Day4 of #StayHome. \n\nI’m grateful: \n\nfor all of the #EssentialEmployees who are sacrificing so much for the greater good. \n\nfor all of the community #volunteer offers to help. #YouRAWK \n\nfor the FaceTime play dates my son had with friends today. My #onlychild is lonely."}
{"id": 1240847199199793153, "created_at": "Fri Mar 20 03:46:40 +0000 2020", "full_text": "&lt;insert some deep cut joke involving tom clancy, the division, and corona here because fuck if i can anymore&gt;"}
{"id": 1240847203029020672, "created_at": "Fri Mar 20 03:46:41 +0000 2020", "full_text": "Meanwhile everyone is hoarding baby formula because apparently the coronavirus is disappearing baby formula factories. Thanks America."}
{"id": 1240847215716958209, "created_at": "Fri Mar 20 03:46:44 +0000 2020", "full_text": "hey coronavirus can you like not exist anymore so i can go places with my friends. thankss"}
{"id": 1240847215809007621, "created_at": "Fri Mar 20 03:46:44 +0000 2020", "full_text": "Yall should order food or pick up food even if you have stocked up, because once the full lockdown happens, you dont want to have went through all of your stock pile."}
{"id": 1240847220196466689, "created_at": "Fri Mar 20 03:46:45 +0000 2020", "full_text": "Coronavirus got a sequel...that’s wild. I hope this isn’t a Sharknado type situation"}
{"id": 1240847223966928896, "created_at": "Fri Mar 20 03:46:46 +0000 2020", "full_text": "kung walay COVID ugma na unta MOVING UP!"}
{"id": 1240847245253259265, "created_at": "Fri Mar 20 03:46:51 +0000 2020", "full_text": "I can’t stop hearing corona virus in Cardi’s voice...play over and over in my head"}
{"id": 1240847249392820227, "created_at": "Fri Mar 20 03:46:52 +0000 2020", "full_text": "Watched the meeting of city mayor regarding COVID test kits.\n\nDoc Saludes: We have the infrastructure and almost all needed equipment.\n\nDoc Dalisay: *tell me what you need, I'll provide you.*\n\nTHIS COUPLE NEVER DISAPPOINTED ME. 😭💓\n\nI'M SO PROUD TO BE A DALISAY BABY! 😭💕💓"}
{"id": 1240847249522884609, "created_at": "Fri Mar 20 03:46:52 +0000 2020", "full_text": "Come back and hear about the #coronavirus profiteers and now I know why I’ve been thinking of tar and feathers lately."}
{"id": 1240847253440532480, "created_at": "Fri Mar 20 03:46:53 +0000 2020", "full_text": "This lil pandemic putting y’all sociopaths on BLAST whew"}
{"id": 1240847257555079168, "created_at": "Fri Mar 20 03:46:54 +0000 2020", "full_text": "Having to stay home all day sucks ! 😫"}
{"id": 1240847270049804288, "created_at": "Fri Mar 20 03:46:57 +0000 2020", "full_text": "WE’RE ON LOCKDOWN TILL APRIL 19!!!STAY FUCKING HOME SO THIS COULD BE OVER LIKE IT AINT HARD HALF OF YALL STAY AT HOME ANYWAY SO MUCH SHIT IS BEING TAKEN AWAY FROM PEOPLE BECAUSE YOU WANT TO BE SELFISH"}
{"id": 1240847278761545730, "created_at": "Fri Mar 20 03:46:59 +0000 2020", "full_text": "too many random kingdumb foolishness of episodes epidemic plague of viruses WIPE OUT bible's story again,juda,WE ARK GOING TO CHOPP WUUUUUUUUUUU trumpet  WUUUUUU CHOPP SOUP"}
{"id": 1240847299514896387, "created_at": "Fri Mar 20 03:47:04 +0000 2020", "full_text": "A little known fact is that coronavirus adheres to the 5 second rule."}
{"id": 1240847299619807233, "created_at": "Fri Mar 20 03:47:04 +0000 2020", "full_text": "My wife just told me: \"well, no one is ever going to ask - at least for a while - what does a stay at home mom does all day\""}
{"id": 1240847303621124098, "created_at": "Fri Mar 20 03:47:05 +0000 2020", "full_text": "Dear Respected PM, \nAs long as we are fighting for the Corona virus infection. You tell the banks that we will not be able to do Home EMI , which is going on for a few days, please please give this instruction to the banks."}
{"id": 1240847312060121089, "created_at": "Fri Mar 20 03:47:07 +0000 2020", "full_text": "If you’re under 40 look on the bright side - think how many tragicomic “olden days” stories you’re accumulating to torture and bore your future great-grandchildren with. #plankthecurve #COVID19"}
{"id": 1240847312127066113, "created_at": "Fri Mar 20 03:47:07 +0000 2020", "full_text": "The Whole world awaits the next phase of COVID-19; my abusers, the 3 men i.e. Terence Davindran, his father and brother run rampant in Subang Jaya.  Want to see what they look like - Maju Maju USJ 14."}
{"id": 1240847312299032577, "created_at": "Fri Mar 20 03:47:07 +0000 2020", "full_text": "Stay at home ORDER. Lord have Mercy take the wheel. umm June wya babe...."}
{"id": 1240847316245975040, "created_at": "Fri Mar 20 03:47:08 +0000 2020", "full_text": "What kind of aliens are they trying to transport with this lockdown 🧐"}
{"id": 1240847320364834818, "created_at": "Fri Mar 20 03:47:09 +0000 2020", "full_text": "so are taxes still due on April 15th? with everything closed? #coronavirus #coronapocolypse"}
{"id": 1240847325053976581, "created_at": "Fri Mar 20 03:47:10 +0000 2020", "full_text": "El coronavirus debe ser culpa de los zurdos, no se por qué, pero debe ser."}
{"id": 1240847333010460672, "created_at": "Fri Mar 20 03:47:12 +0000 2020", "full_text": "We’re officially on lockdown and I can feel my anxiety going up."}
{"id": 1240847333316689920, "created_at": "Fri Mar 20 03:47:12 +0000 2020", "full_text": "day 10 of social distancing: sending my friends old pics from my phone/google photos/snap memories/etc. randomly"}
{"id": 1240847337372684291, "created_at": "Fri Mar 20 03:47:13 +0000 2020", "full_text": "real hubo gente que puso la intro de La Purga a las 12??? Es una fase avanzada del coronavirus si no, no se explica"}
{"id": 1240847341491376129, "created_at": "Fri Mar 20 03:47:14 +0000 2020", "full_text": "I’m done with this corona virus my organic spinach I always get doesn’t taste organic anymore taste like people are stock piling so much on Spinach that they are now commercial farming to keep up with Demands"}
{"id": 1240847341730455553, "created_at": "Fri Mar 20 03:47:14 +0000 2020", "full_text": "do not recommend being pregnant t during the corona 0 stars"}
{"id": 1240847345627136000, "created_at": "Fri Mar 20 03:47:15 +0000 2020", "full_text": "Now I’m out of work for god knows how long, NOT getting paid. The coronavirus keeps looking better and better"}
{"id": 1240847345769562112, "created_at": "Fri Mar 20 03:47:15 +0000 2020", "full_text": "Our heroes were asked to go to “war”. n when they (government) asked these (millennials) to stay home on the couch, but why they can’t even di that!!?😩"}
{"id": 1240847354175131649, "created_at": "Fri Mar 20 03:47:17 +0000 2020", "full_text": "Me: have you noticed any changes since got married?\nDeck: not really. This corona thing is really poppin off."}
{"id": 1240847358121914369, "created_at": "Fri Mar 20 03:47:18 +0000 2020", "full_text": "punxsutawney phil: early spring y’all have fun in the sun w ur friends \n\nCOVID-19: jk"}
{"id": 1240847362685153281, "created_at": "Fri Mar 20 03:47:19 +0000 2020", "full_text": "Isaiah 26:20\n“Go, my people, enter your rooms and shut your doors behind you. Hide yourselves a little while until the wrath has passed.”\n\nStay at home. Be safe everyone. ❤️"}
{"id": 1240847362806947842, "created_at": "Fri Mar 20 03:47:19 +0000 2020", "full_text": "minha irmã gripou e eu to com o cu trancado pq se a gata tiver trago o corona junto eu dou na cara dela"}
{"id": 1240847379164737538, "created_at": "Fri Mar 20 03:47:23 +0000 2020", "full_text": "my mom called me today and started complaining about the lockdown that is likely (hopefully) forthcoming in Illinois\n\n“these crazy people don’t want to let us do anything”\n\nand I just 🤬🤯"}
{"id": 1240847383799316481, "created_at": "Fri Mar 20 03:47:24 +0000 2020", "full_text": "LDR\n\n*LOCK\n*DOWN\n*RELATIONSHIP"}
{"id": 1240847387540643840, "created_at": "Fri Mar 20 03:47:25 +0000 2020", "full_text": "Guy alights BEST bus wearing an N95 mask no less. Slips mask down his chin, looks around and..... What happens next..."}
{"id": 1240847391902728192, "created_at": "Fri Mar 20 03:47:26 +0000 2020", "full_text": "conspiracy theory: corona virus started cuz that one bitch licked that pint of icecream"}
{"id": 1240847396017516545, "created_at": "Fri Mar 20 03:47:27 +0000 2020", "full_text": "I still need 10 feet when this corona shit dissipate"}
{"id": 1240847396067782656, "created_at": "Fri Mar 20 03:47:27 +0000 2020", "full_text": "Don’t forget to charge your vibratos babes #StaySafeStayHome #FlattenTheCurve #StevieB #xxx"}
{"id": 1240847400383795201, "created_at": "Fri Mar 20 03:47:28 +0000 2020", "full_text": "Brasil unido contra o:\n\n(  ) Corona Vírus\n\n(X) Daniel\n\n#ProvaDoLider"}
{"id": 1240847408403304448, "created_at": "Fri Mar 20 03:47:30 +0000 2020", "full_text": "#lettertomyboss😫\nDear sir am not feeling fine am having some flue and cough and as the government stated and sayed if your not feeling fine stay home am staying home today till further notice ..thank you. ... \nReply us a boss 😁🏃‍♀️🏃‍♀️"}
{"id": 1240847408596205574, "created_at": "Fri Mar 20 03:47:30 +0000 2020", "full_text": "Upside: quarantine rationing is  gonna get me a slamming summer beach bod. #Summer2020  #coronavirus"}
{"id": 1240847412882702337, "created_at": "Fri Mar 20 03:47:31 +0000 2020", "full_text": "daniel no paredao \n\nBRAKING NEWS: CORONAVIRUS RATES DROP TO 0%"}
{"id": 1240847425235038209, "created_at": "Fri Mar 20 03:47:34 +0000 2020", "full_text": "Has COVID-19 affected your sex life? \n(Break-up, partner travelling &amp; suh aside) \nHave you had sex since the first COVID-19 case was announced in JM / the social distance agenda?"}
{"id": 1240847425427755009, "created_at": "Fri Mar 20 03:47:34 +0000 2020", "full_text": "Don’t go to Friday prayer. Pray at home. Don’t listen to these Molvis. They play with people psyche. This is the time to act wisely. Stay at home please. \nDon’t attend any Shadi or family gatherings. Time to act now. #covid19"}
{"id": 1240847425524334602, "created_at": "Fri Mar 20 03:47:34 +0000 2020", "full_text": "Starting to put on the COVID-19 pounds 😬🍦🍦"}
{"id": 1240847437939519489, "created_at": "Fri Mar 20 03:47:37 +0000 2020", "full_text": "If this pandemic hasn’t revealed anything else to me, it’s definitely confirmed that I am subscribed to WAY too many mailing lists"}
{"id": 1240847438262480897, "created_at": "Fri Mar 20 03:47:37 +0000 2020", "full_text": "Pourquoi nous acceptons les gens qui passe par le rang Roxanne  encore, surtout en crise avec le COVID-19"}
{"id": 1240847446177005568, "created_at": "Fri Mar 20 03:47:39 +0000 2020", "full_text": "Also, it is unbelievable given the seriousness of the outbreak, why are so many people against self-isolation?  It's to allow our community to be safer and to stop it from further spreading."}
{"id": 1240847467270139904, "created_at": "Fri Mar 20 03:47:44 +0000 2020", "full_text": "Now (1976) we are being worked on again by the vaccine -epidemic makers in their effort to force another multi million dollar vaccine sale caper. Their con men have already talked President Ford into handing over $135"}
{"id": 1240847471552745473, "created_at": "Fri Mar 20 03:47:45 +0000 2020", "full_text": "And never again will I be lonely for I have brothers everywhere.\nIn cities of population two, I even have a brother there\n\nShhhid the corona making this poem untrue lol. Got brothers spread thin."}
{"id": 1240847475516284928, "created_at": "Fri Mar 20 03:47:46 +0000 2020", "full_text": "hahahaha rich people/ celebrities thinking their lives are so hard rn living in their mansions with 20 thousand specialty rooms while average people don’t have enough money to stay home from work if they’re sick and struggle on a daily basis to provide for their families hahahaha"}
{"id": 1240847488036331521, "created_at": "Fri Mar 20 03:47:49 +0000 2020", "full_text": "So now we are not only quarantined because of lack of preparation, but many of us also have to worry about ICE raiding our homes and deporting people???? What else can you expect from people who call it the “Chinese Virus” @realDonaldTrump totally has it under control."}
{"id": 1240847488107417600, "created_at": "Fri Mar 20 03:47:49 +0000 2020", "full_text": "Does anyone else not feel like the corona virus is really happening? I know it is, but it just doesn’t feel real..."}
{"id": 1240847488157958144, "created_at": "Fri Mar 20 03:47:49 +0000 2020", "full_text": "My former supervisor died of the Coronavirus . This shit is crazyyyyy smh"}
{"id": 1240847488157978625, "created_at": "Fri Mar 20 03:47:49 +0000 2020", "full_text": "The corona virus spreading all over the world including my fucking people in the Carribbean is ALL WHITE PEOPELS FAULTS. Ya really got me fucked up. \nSTAY THE FUCK HOME."}
{"id": 1240847488514273280, "created_at": "Fri Mar 20 03:47:49 +0000 2020", "full_text": "Lol girl asked me out and I said girl I’ll Netflix party you I ain’t tryna get no corona"}
{"id": 1240847492373024768, "created_at": "Fri Mar 20 03:47:50 +0000 2020", "full_text": "I think what I’ve come to admire about our society is that even through a pandemic crisis, we’re still making memes. We’re RESILIENT."}
{"id": 1240847492444381184, "created_at": "Fri Mar 20 03:47:50 +0000 2020", "full_text": "While be alert about coronavirus, let’s celebrate #PakhalaDibasa at home with family. Jai Odisha. 🙏"}
{"id": 1240847492767346688, "created_at": "Fri Mar 20 03:47:50 +0000 2020", "full_text": "So many Bad things Coming Into 2020 for me loss of family friends and then Kobe passing and then all this corona shit but good thing have come to me and my girl got better jobs the ups and downs 🙏🏽🙏🏽🙏🏽"}
{"id": 1240847496454135808, "created_at": "Fri Mar 20 03:47:51 +0000 2020", "full_text": "Take advantage of this lockdown.\nRead books, Self reflect, Meditate,\nPractice yoga/astral projection/ gratitude, Daydream. If there's one thing that geniuses love: It's their alone time. Use this opportunity.\n#QuarantineLife #staysafe"}
{"id": 1240847500979744768, "created_at": "Fri Mar 20 03:47:52 +0000 2020", "full_text": "Pets are getting the COVID-19 in Hong Kong."}
{"id": 1240847505207812096, "created_at": "Fri Mar 20 03:47:53 +0000 2020", "full_text": "ILT Italy now has more deaths from coronavirus than China, but only a small fraction of the total population.  #wdylearn2day"}
{"id": 1240847505266376704, "created_at": "Fri Mar 20 03:47:53 +0000 2020", "full_text": "Me: I’m gonna get a good nights sleep tonight. Asleep by 10:30!! \n\nAlso me at 11 o’clock: Fallen down a deep hole of old Brendon Urie vines. \n\nthis social-distancing thing may be good for my heath and others but man am I ready for my normal routine again."}
{"id": 1240847509225865216, "created_at": "Fri Mar 20 03:47:54 +0000 2020", "full_text": "I ordered zen drops and the fucking corona is making my amazon delivery late I’m gonna flip"}
{"id": 1240847522026815488, "created_at": "Fri Mar 20 03:47:57 +0000 2020", "full_text": "so lots of things happening in May that I am PRAYING do not get canceled cuz of this covid BS\n1) my tat sesh \n2) my wife @Tinashe concert on 5/15\n3) just found out @ComedyBangBang will be in PHX w/ @ScottAukerman and @PFTompkins \n\nPleeease don't cancel 😟😫😫"}
{"id": 1240847525981990913, "created_at": "Fri Mar 20 03:47:58 +0000 2020", "full_text": "I wondering how much longer Nevada has until the virus screws up that way the governor could put us on lock down"}
{"id": 1240847526158311424, "created_at": "Fri Mar 20 03:47:58 +0000 2020", "full_text": "The people continuing to go out and not caring about this pandemic are the ones making it worse and last longer for everyone else. All I want is for this to end."}
{"id": 1240847530612723712, "created_at": "Fri Mar 20 03:47:59 +0000 2020", "full_text": "Corona virus sponsored by Netflix , amazon prime , Little Di Giorno , lil Debbie , lil Wayne please believe me , blue bell , Trojan , viagra"}
{"id": 1240847539039068161, "created_at": "Fri Mar 20 03:48:01 +0000 2020", "full_text": "Number of coronavirus cases in India rises to 195: Health Ministry data"}
{"id": 1240847551370321926, "created_at": "Fri Mar 20 03:48:04 +0000 2020", "full_text": "I want everyone to know that I came out of a place where I had no access to news or internet to find all this stuff about corona virus and quarantine and shit and now I gotta figure out online school and I’m a little scared tbh"}
{"id": 1240847555640074243, "created_at": "Fri Mar 20 03:48:05 +0000 2020", "full_text": "Trump labelling it the Chinese Virus is to distract the fact of his own failings in response. Wether you think the naming is justified is another matter"}
{"id": 1240847563567194112, "created_at": "Fri Mar 20 03:48:07 +0000 2020", "full_text": "All of you urging/strongly recommending social distancing...how the fuck do you expect us to do that when you still are allowing non-essential stores to stay open?!? @CTVVancouver @CTVNews @VancouverSun unless people are required to no one will\nListen"}
{"id": 1240847568214667264, "created_at": "Fri Mar 20 03:48:08 +0000 2020", "full_text": "When they find a vaccine for #COVID19, antivaxxers should be at the back of the queue whilst people that believe in herd immunity and the power of vaccines should be at the front! \n\nSimple!"}
{"id": 1240847572383793154, "created_at": "Fri Mar 20 03:48:09 +0000 2020", "full_text": "Covid-19 has taught us that we need a horny vaccine"}
{"id": 1240847576129130496, "created_at": "Fri Mar 20 03:48:10 +0000 2020", "full_text": "Apparently LA area is on lockdown yet I have to continue to go to my 2 retail jobs where I physically interact with people all day interesting"}
{"id": 1240847580818313216, "created_at": "Fri Mar 20 03:48:11 +0000 2020", "full_text": "Global anti-China front declares it is CHINA VIRUS"}
{"id": 1240847589102190596, "created_at": "Fri Mar 20 03:48:13 +0000 2020", "full_text": "we got corona virus before odessa??????"}
{"id": 1240847597624938497, "created_at": "Fri Mar 20 03:48:15 +0000 2020", "full_text": "The before and after pics of all of us from this bullshit gonna be like the ones they do of presidents on inauguration/ last day in office. Haggard aging ass Coronavirus isolation face us"}
{"id": 1240847605732532224, "created_at": "Fri Mar 20 03:48:17 +0000 2020", "full_text": "Social distancing is about to make everyone super horny"}
{"id": 1240847613957562371, "created_at": "Fri Mar 20 03:48:19 +0000 2020", "full_text": "The coronavirus doesn’t stop me from playing baseball ✊🏾"}
{"id": 1240847622383927298, "created_at": "Fri Mar 20 03:48:21 +0000 2020", "full_text": "Oh wonderful. Gun store owners refusing to close up shop in CA during lockdown, calling themselves \"essential.\""}
{"id": 1240847634958442497, "created_at": "Fri Mar 20 03:48:24 +0000 2020", "full_text": "Please don’t tell the CDC I have 15 people gathered together in Sims 4"}
{"id": 1240847639135965184, "created_at": "Fri Mar 20 03:48:25 +0000 2020", "full_text": "I get out of class, happy that I finished my third term with an A.. but shortly was over it hearing California on lockdown😫"}
{"id": 1240847643615600640, "created_at": "Fri Mar 20 03:48:26 +0000 2020", "full_text": "Friendly reminder: I do not control what my employer decides to do during this pandemic."}
{"id": 1240847652171833345, "created_at": "Fri Mar 20 03:48:28 +0000 2020", "full_text": "So unless you plan on making masks with all this toilet paper like China did when they ran out of actual masks....PLEASE STOP BUYING SO MUCH OF IT!! 😩😩😩🙃🙃🙃"}
{"id": 1240847656118697984, "created_at": "Fri Mar 20 03:48:29 +0000 2020", "full_text": "love eating a fat burrito after work then passing out for 3 hours to wake up to a state lockdown"}
{"id": 1240847656299024384, "created_at": "Fri Mar 20 03:48:29 +0000 2020", "full_text": "Anyone in Congress, R or D, who engaged in profiteering off a pandemic should resign immediately, and should be prosecuted. #lockthemup"}
{"id": 1240847685332205576, "created_at": "Fri Mar 20 03:48:36 +0000 2020", "full_text": "my mom thinks we’re gonna go on lockdown soon so she did all my laundry while i was at work 🥺"}
{"id": 1240847698221314048, "created_at": "Fri Mar 20 03:48:39 +0000 2020", "full_text": "Sean Penn was smoking coronavirus"}
{"id": 1240847702075768837, "created_at": "Fri Mar 20 03:48:40 +0000 2020", "full_text": "It hasn’t even been a week but the thing I miss most is being a giant slut at slippery slope and that is my god given right fuck you corona I’ll delete this in the morning"}
{"id": 1240847702117756928, "created_at": "Fri Mar 20 03:48:40 +0000 2020", "full_text": "I really wanna know what bitchass neighbor called a noise conplaint on my dogs because theyre were barking a little at 11:30pm... its barely the time for you to even call a noise complaint... you really have nothing better to do during this coronavirus quarentine😠😡"}
{"id": 1240847702180728833, "created_at": "Fri Mar 20 03:48:40 +0000 2020", "full_text": "Who needs a @gamestop in the midde of this? Grab an xbox and @XboxGamePass plug into your internet that cant get shut off and play away...you can buy this stuff anywhere...#StaySafeStayHome"}
{"id": 1240847706735575041, "created_at": "Fri Mar 20 03:48:41 +0000 2020", "full_text": "Is it true that now china has invented the covid vaccine?"}
{"id": 1240847710804049921, "created_at": "Fri Mar 20 03:48:42 +0000 2020", "full_text": "China infected the whole world. Brought it down on its knees. \nIt's a serious crime against humanity. Chinese govt couldn't care less about its own innocent and dying citizens. This, like the holocaust, will never be forgotten. Deserves to be called out. And that is not Racism."}
{"id": 1240847710858731520, "created_at": "Fri Mar 20 03:48:42 +0000 2020", "full_text": "I guess if there one good thing about being on lockdown I take things day by day.  Working out.  Getting super ripped.  Learned how to make eggs."}
{"id": 1240847714738307072, "created_at": "Fri Mar 20 03:48:43 +0000 2020", "full_text": "Do u think that after all this corona stuff when i finally emerge from quarantine blanket fort that ill have another glow up ? Like a cocooned catipillar turning into a butterfly?"}
{"id": 1240847714750849024, "created_at": "Fri Mar 20 03:48:43 +0000 2020", "full_text": "So Gavin Newsom, what are you going to do in a month when the Covid19 is still around and 5 million Californians have lost their homes or thrown out of their apartments?/4"}
{"id": 1240847714876784641, "created_at": "Fri Mar 20 03:48:43 +0000 2020", "full_text": "Wondering why my 4g wasnt working mad paro was corona viruis after getting my phone sick but just need to top up by 20 euro since Tuesday 🤯🤯🤯"}
{"id": 1240847719322849282, "created_at": "Fri Mar 20 03:48:44 +0000 2020", "full_text": "with everything going on in the world rn, i send you all light, peace and positivity. i am sending out a virtual hug to everybody right now. i pray for those who are ill and those who’ve sadly lost their lives. stay safe. #coronavirus 🥺✨"}
{"id": 1240847752797532161, "created_at": "Fri Mar 20 03:48:52 +0000 2020", "full_text": "the all- corona first team lookin pretty decent"}
{"id": 1240847752877068289, "created_at": "Fri Mar 20 03:48:52 +0000 2020", "full_text": "It must suck to be from China and cannot hear anything from the outside world about how people in the world feel about their Government. Yes, the Coronavirus is the #ChinaWuhanVirus , #CCPVirus (aka Chinese Communist Party Virus), #KungFluVirus , etc..."}
{"id": 1240847773425074176, "created_at": "Fri Mar 20 03:48:57 +0000 2020", "full_text": "Can we shut down the stock market till this pandemic is over? We have enough stress to deal with than seeing our investment retirement money evaporating away."}
{"id": 1240847773957672961, "created_at": "Fri Mar 20 03:48:57 +0000 2020", "full_text": "A girl just came to my job saying she feels as if she has coronavirus.. I should be worried😳"}
{"id": 1240847781956169729, "created_at": "Fri Mar 20 03:48:59 +0000 2020", "full_text": "Omg on lockdown?!! I feel suffocated for some reason and this gives me handmaids tale vibes🙀 I DONT WANNA LIVE IN GILEAD😭"}
{"id": 1240847790428872707, "created_at": "Fri Mar 20 03:49:01 +0000 2020", "full_text": "There is a case in Milton! You fuckers better stay home!!!!"}
{"id": 1240847802898485249, "created_at": "Fri Mar 20 03:49:04 +0000 2020", "full_text": "So if this ohio lockdown takes place and one of the only places open are grocery stores and I work at one.... I’m getting the virus fo sure"}
{"id": 1240847811505262592, "created_at": "Fri Mar 20 03:49:06 +0000 2020", "full_text": "Please Ugandans fighting corona and locusts in suits which is going to take most billions. Why does this government fool us. People who can't differentate 200 millions from 2billions and are still in the ministry serving Ugandans okay go ahead"}
{"id": 1240847815712149504, "created_at": "Fri Mar 20 03:49:07 +0000 2020", "full_text": "I just ordered 3 pairs of bell bottoms after telling myself I wouldn’t buy anything just because it’s corona break"}
{"id": 1240847823685300226, "created_at": "Fri Mar 20 03:49:09 +0000 2020", "full_text": "#LeBronJames #coronavirus LeBron Coronavirus test positive"}
{"id": 1240847832426221568, "created_at": "Fri Mar 20 03:49:11 +0000 2020", "full_text": "Lockdown essentials: stiiizy, edibles, alcohol, snacks, food"}
{"id": 1240847836318707712, "created_at": "Fri Mar 20 03:49:12 +0000 2020", "full_text": "iced green tea matcha is the cure to coronavirus"}
{"id": 1240847836322729985, "created_at": "Fri Mar 20 03:49:12 +0000 2020", "full_text": "You got me out of breath, boy. I'm not even talking about COVID-19."}
{"id": 1240847840831631360, "created_at": "Fri Mar 20 03:49:13 +0000 2020", "full_text": "It’s so annoying that we are supposed to take COVID-19 seriously but the healthcare system is making it next to impossible to get tested..."}
{"id": 1240847849140531202, "created_at": "Fri Mar 20 03:49:15 +0000 2020", "full_text": "⚠️🇦🇺Is it plausible that global governments are locking down civilians because the corona virus is being spread intentionally by Chinese insurgents?  Mainly in cities.. would explain the travel lock down &amp; why it's ok for schools to stay open where everyone is identifiable🤔💥🇦🇺"}
{"id": 1240847853028810753, "created_at": "Fri Mar 20 03:49:16 +0000 2020", "full_text": "One thing to remember, in the midst of thousands dying from the Chinese Virus, is that @BernieSanders will only be 104 during his next presidential bid @bourgeoisalien @krystalball @BethLynch2020 @zizword @AOC @chrislhayes @davidsirota @KenichiAL"}
{"id": 1240847857202143238, "created_at": "Fri Mar 20 03:49:17 +0000 2020", "full_text": "we can't very well hold a battle royal. we're in the midst of a pandemic here. anyways on with the wrestling show. you two, go out there and exchange bodily fluid"}
{"id": 1240847857512415234, "created_at": "Fri Mar 20 03:49:17 +0000 2020", "full_text": "#China lie people die!!!"}
{"id": 1240847865871847424, "created_at": "Fri Mar 20 03:49:19 +0000 2020", "full_text": "glad i got my tattoo before we all go into lockdown"}
{"id": 1240847866115035137, "created_at": "Fri Mar 20 03:49:19 +0000 2020", "full_text": "The bars will be there. The restaurants will still be there. Target, Walmart, the beach, the malls will still be there once this is over. Schools will be able to open again. The quicker you follow guidelines and suggestions, the quicker we can get back to it all. Just stay home."}
{"id": 1240847874004594689, "created_at": "Fri Mar 20 03:49:21 +0000 2020", "full_text": "Honestly With all this Coronavirus madness and the whole world in quarantine I think what we all need right now is to see is @JeffreeStar do the #strawchallenge !! Am I right or am I right !  #RETWEEET #jeffreestar #TrendingNow #coronavirus #StaySafeStayHome"}
{"id": 1240847878538625024, "created_at": "Fri Mar 20 03:49:22 +0000 2020", "full_text": "I’ll never understand why people keep stubbornly putting their own agendas in front of the lives of other HUMANS. Stay the fuck home. Some of us are depending on it."}
