{"id": 1241004170905137152, "created_at": "Fri Mar 20 14:10:25 +0000 2020", "full_text": "world war 3 didn’t happen because of corona virus"}
{"id": 1241004174776639488, "created_at": "Fri Mar 20 14:10:26 +0000 2020", "full_text": "Went to Wegs. That might be my last trip out. Way too high risk. Employees are pleasant, but not equipped to handle this, creating unnecessary health risk. An incredible amount of elderly shoppers proudly stating they will not stay home."}
{"id": 1241004175082823682, "created_at": "Fri Mar 20 14:10:26 +0000 2020", "full_text": "These rats crying about “no prom, no springbreak wahh this virus is ruining my life” okay bitch what about the people who have actually died because of it? Do you not think they would’ve had plans made and things they were excited to do? #CoronaCrisis #StaySafeStayHome #Covid_19"}
{"id": 1241004175158161409, "created_at": "Fri Mar 20 14:10:26 +0000 2020", "full_text": "#Coronavirus Stop Humiliating Almighty. Stop Naming Islam As Terrorism. Islam Teaches Peaceful Tolerance Righteous Patience. Allah Hu Akbar"}
{"id": 1241004179012767751, "created_at": "Fri Mar 20 14:10:27 +0000 2020", "full_text": "dear covid19,please stay away from my loves one.amiinnn🤲🏻✨"}
{"id": 1241004191629414405, "created_at": "Fri Mar 20 14:10:30 +0000 2020", "full_text": "Secret enjoyers of social distancing, where you at?"}
{"id": 1241004191658717186, "created_at": "Fri Mar 20 14:10:30 +0000 2020", "full_text": "We’re currently trading goods in the office. Toilet roll is high value. Jaffa cakes slightly lower. #COVID19 #CoronaCrisis"}
{"id": 1241004195806941185, "created_at": "Fri Mar 20 14:10:31 +0000 2020", "full_text": "And some Universities will start adding #coronaVirus as one of their course. Virus that came with course code. #COVID19 \n\nGod save our Land🙏🙏🙏"}
{"id": 1241004200231931905, "created_at": "Fri Mar 20 14:10:32 +0000 2020", "full_text": "One thing that is abundantly clear with this virus is that the greed and selfishness of people is by far a worse virus!! #shambolic #COVID19"}
{"id": 1241004208460976134, "created_at": "Fri Mar 20 14:10:34 +0000 2020", "full_text": "Docters are saying for your own safety to avoid crowd, but there are some bigots who are protesting at Shaheenbagh. Unfortunately if there is outbreak of corona between them, they will blame Modi Government\n#StopFridayTantrums\n\n#StopFridayTantrums"}
{"id": 1241004216858148865, "created_at": "Fri Mar 20 14:10:36 +0000 2020", "full_text": "science cannot explain how I’ve made a bag of goldfish last 3+ days during this pandemic"}
{"id": 1241004220930830336, "created_at": "Fri Mar 20 14:10:37 +0000 2020", "full_text": "the weather in Gauteng is just as confusing as how fast the coronavirus is spreading"}
{"id": 1241004233530511368, "created_at": "Fri Mar 20 14:10:40 +0000 2020", "full_text": "Does anyone have a spare room or know anyone with one. I can't really stay at home with everything going on, happy to pay rent etc supply alcohol on a regular basis."}
{"id": 1241004233689710592, "created_at": "Fri Mar 20 14:10:40 +0000 2020", "full_text": "Bed, Bath, and Beyond closing many stores and paying its associates whom are affected. #COVID19"}
{"id": 1241004250366427136, "created_at": "Fri Mar 20 14:10:44 +0000 2020", "full_text": "The old &amp; vulnerable exist in all socio-economic groups. It doesn’t matter if you receive national or private health care. #coronavirus doesn’t discriminate based on people’s wealth.\n\nWe all know someone at risk, so please try to empathise for those who will be lost."}
{"id": 1241004250492272640, "created_at": "Fri Mar 20 14:10:44 +0000 2020", "full_text": "you know what @soulohlove I didn’t realise how funny you was until this pandemic 😭"}
{"id": 1241004250521415682, "created_at": "Fri Mar 20 14:10:44 +0000 2020", "full_text": "I really hope this is teaching some of you money isn’t everything. People with millionaire mindsets are the people sitting at home right now trying to find a way to make money off this pandemic and the people. that speaks to how truly ugly you are inside."}
{"id": 1241004263062593536, "created_at": "Fri Mar 20 14:10:47 +0000 2020", "full_text": "Does anyone have any thoughts or guidelines on safe transport of extubated or intubated COVID patients to and from OR (assuming this is a necessity)?\n\n#covid #medtwitter"}
{"id": 1241004263117029377, "created_at": "Fri Mar 20 14:10:47 +0000 2020", "full_text": "If the corona don’t take me out this pollen definitely will 😩🥴"}
{"id": 1241004267017822208, "created_at": "Fri Mar 20 14:10:48 +0000 2020", "full_text": "As part of the national effort I wonder if the CofE could offer free funerals for any COVID19 deaths?"}
{"id": 1241004271237242885, "created_at": "Fri Mar 20 14:10:49 +0000 2020", "full_text": "We are in a pandemic and motherwell council are out spraying the weeds. Priorities man 😂😂😂😂😂"}
{"id": 1241004279663603712, "created_at": "Fri Mar 20 14:10:51 +0000 2020", "full_text": "Maybe idk don’t cosplay as the corona virus... I didn’t think this was something we had to say. Cosplay Tom nook washing his greedy hands"}
{"id": 1241004279839600642, "created_at": "Fri Mar 20 14:10:51 +0000 2020", "full_text": "Request everyone to stay home and adhere to the #JantaCurfew on the 22nd of March from 7am to 9pm. Let's all fight this together! @narendramodi #IndiaFightsCorona 😷"}
{"id": 1241004283614527488, "created_at": "Fri Mar 20 14:10:52 +0000 2020", "full_text": "The oriental people as a whole, some not all are known to have cuisines that are strange to us or food that will not eat. This is all those people can afford to eat on those village or rural areas. Stop being racist. The virus is not a Chinese virus wake up #StaySafeStayHome"}
{"id": 1241004288056459269, "created_at": "Fri Mar 20 14:10:53 +0000 2020", "full_text": "Monday, it was reported that the U.S. Department of Health and Human Services was subjected to a cyberattack in the middle of the coronavirus crisis -- an attack linking real and virtual viruses!"}
{"id": 1241004300790386690, "created_at": "Fri Mar 20 14:10:56 +0000 2020", "full_text": "The #coronavirus really does show how it only takes one person to fuck up the whole world"}
{"id": 1241004305030746112, "created_at": "Fri Mar 20 14:10:57 +0000 2020", "full_text": "my town is literally 2 square miles and someone that lives here just tested positive for the coronavirus im scared bro"}
{"id": 1241004308977446913, "created_at": "Fri Mar 20 14:10:58 +0000 2020", "full_text": "Since three days we are under self quarantine against a secondary contact from Thrissur Medical College where my daughter is a MD student. \n\nWe advise each of our fellow citizens to strictly follow the medical guide lines to survive the deadly disease Corona."}
{"id": 1241004309069754369, "created_at": "Fri Mar 20 14:10:58 +0000 2020", "full_text": "The infectious of coronavirus has contagious to a billions people"}
{"id": 1241004309275385857, "created_at": "Fri Mar 20 14:10:58 +0000 2020", "full_text": "It’s so nice of acetaminophen to sponsor COVID-19"}
{"id": 1241004309300613126, "created_at": "Fri Mar 20 14:10:58 +0000 2020", "full_text": "Say So was the summoning song of the coronavirus. I always knew that shit was cursed"}
{"id": 1241004313196892163, "created_at": "Fri Mar 20 14:10:59 +0000 2020", "full_text": "Sandy marah-marah di Instagram is a very new thing for me. Covid has brought us into another stage."}
{"id": 1241004313348104193, "created_at": "Fri Mar 20 14:10:59 +0000 2020", "full_text": "I can't tell if I'm coughing because of the #coronavirus or if it's from all the popcorn I've been eating...\n#EnjoyTheShow #WWG1GWA"}
{"id": 1241004321514213377, "created_at": "Fri Mar 20 14:11:01 +0000 2020", "full_text": "Wife just called stuck in traffic in Temecula (yes her job is essential).   So much for the Stay at home order.  Way to go folks!     #FHFSHOW"}
{"id": 1241004321870942210, "created_at": "Fri Mar 20 14:11:01 +0000 2020", "full_text": "Swear to god- the minute the UK goes on lockdown watch the weather go rly nice for once."}
{"id": 1241004325821911040, "created_at": "Fri Mar 20 14:11:02 +0000 2020", "full_text": "These days, when ur looking for a job and they ask u to hand in ur CV file, u can't know if they're asking for ur Corona Virus file or for the other one😅😂😂"}
{"id": 1241004330225934338, "created_at": "Fri Mar 20 14:11:03 +0000 2020", "full_text": "Infrared saunas raise your core body temp, producing white blood cells and T-cells.  These are needed to fight infections.  Lack of sleep, stress, poor diet and heredity can contribute to a compromised immune system.  #ImmuneSystem  #infraredsaunas #wellness #COVIDー19"}
{"id": 1241004338669117440, "created_at": "Fri Mar 20 14:11:05 +0000 2020", "full_text": "Can anyone send me a PC? I just want to play League 😣 I cant play outside because of corona virus 😭 corona sucks 😭"}
{"id": 1241004342024581121, "created_at": "Fri Mar 20 14:11:06 +0000 2020", "full_text": "If my mom isn’t murdered by me by the end of this pandemic, it’s going to be a miracle."}
{"id": 1241004355123392512, "created_at": "Fri Mar 20 14:11:09 +0000 2020", "full_text": "‘We ain’t leaving this room till someone needs medical help’ (or the magnolia thing) is the most coronavirus lyric I’ve ever heard. @JasonIsbell #covermeup"}
{"id": 1241004367811153926, "created_at": "Fri Mar 20 14:11:12 +0000 2020", "full_text": "The pains of quarantine in stuck in a house all day alone so all i can think about is how I’m single. I’m in the high risk category for covid19. My risk of death from the virus is astronomically higher then most. Really haven’t given it a thought."}
{"id": 1241004367966162944, "created_at": "Fri Mar 20 14:11:12 +0000 2020", "full_text": "Five United Kingdom nationals who were in isolation ward at a hospital in Kochi have tested positive for #COVID19: Kerala Minister V S Sunil Kumar"}
{"id": 1241004371996839936, "created_at": "Fri Mar 20 14:11:13 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241004380209524742, "created_at": "Fri Mar 20 14:11:15 +0000 2020", "full_text": "Every morning when I wake up I’m like, Ugh, there’s a pandemic, millions of people have lost their jobs, the stock market has crashed, and our leaders stalled telling us about it until they could sell all their stocks and profit from it."}
{"id": 1241004397167022082, "created_at": "Fri Mar 20 14:11:19 +0000 2020", "full_text": "Just because the virus originated from China does not mean we can be racist towards them, just saying. ;~;"}
{"id": 1241004397213212672, "created_at": "Fri Mar 20 14:11:19 +0000 2020", "full_text": "If SAs economy is going to make it past the corona virus many people will work from home yet @Vodacom will be down so yeah we screwed"}
{"id": 1241004401239752704, "created_at": "Fri Mar 20 14:11:20 +0000 2020", "full_text": "Coronavirus Impact:Last night I was told my family in CA, are being told to stay in the house. I immediately called to see if they are okay. They are. They've only moved there about two weeks ago. I still feel like crying.\n\nMy Anxiety Disorder is in overdrive lately."}
{"id": 1241004405643763713, "created_at": "Fri Mar 20 14:11:21 +0000 2020", "full_text": "People doing all this panic buying are gonna feel so dumb once this blows over"}
{"id": 1241004409837867008, "created_at": "Fri Mar 20 14:11:22 +0000 2020", "full_text": "Question, I read somewhere that certainly blood types are less susceptible To catching the virus is this true, does anybody know about it??? #coronavirus #coronavirusquestion"}
{"id": 1241004413868584961, "created_at": "Fri Mar 20 14:11:23 +0000 2020", "full_text": "Dear @narendramodi @AmitShah @myogiadityanath . \n\nIn current corona scenario you people should not meet even your party MP MLA . You people are Backbone of Hindu. If you will be safe we will be safe.\n\nStay healthy and follow social isolation to avoid corona.\n\nLove you all. 🙏"}
{"id": 1241004413940006912, "created_at": "Fri Mar 20 14:11:23 +0000 2020", "full_text": "The fight against Covid-19 is individual and collective. Let's wash our hands and maintain social distancing. We can beat it. Let's #FightCovid19"}
{"id": 1241004413998649346, "created_at": "Fri Mar 20 14:11:23 +0000 2020", "full_text": "#ChinaLiedPeopleDied shame on you China!!!!!"}
{"id": 1241004417991639042, "created_at": "Fri Mar 20 14:11:24 +0000 2020", "full_text": "Hi @SABCPortal and @DSTV, thousands of 🇿🇦 learners are social distancing at home. Why don’t you dedicate more channels aligned to the curriculum, to ensure they don’t miss out on education? #COVID19SA"}
{"id": 1241004418176290817, "created_at": "Fri Mar 20 14:11:24 +0000 2020", "full_text": "this virus has caused Hong Kong protesters to leave, bust up the economy enough to make the world realize how much they depend on China, and now speaking fake news to get our military out of foreign places... I'd say China's test was a success."}
{"id": 1241004422102220800, "created_at": "Fri Mar 20 14:11:25 +0000 2020", "full_text": "❗️Coronavirus update on 20 March ❗️\n\nFollowing the most recent Government Coronavirus COVID-19 outbreak advice, which asks people to come to work only when necessary and encourages social distancing, we are reducing the number of staff on campus.  (1/4)"}
{"id": 1241004422181732353, "created_at": "Fri Mar 20 14:11:25 +0000 2020", "full_text": "To all people out there who suffering the virus named NCOV 'Be strong and don't give up'💛"}
{"id": 1241004422207078400, "created_at": "Fri Mar 20 14:11:25 +0000 2020", "full_text": "America won’t shut everything down to get rid of the coronavirus like China did. Our leaders would rather die rich than live broke. 😂🤣😭"}
{"id": 1241004426543935490, "created_at": "Fri Mar 20 14:11:26 +0000 2020", "full_text": "You can't just hand out money to everyone in order to 'cover' their bills while not working AND EXPECT the business that they worked for to be THERE/EXIST when this HYSTERIA is all over.  So RIDICULOUS.  😷🟦#FANCY #CoronaVirus🟦😷"}
{"id": 1241004426732732416, "created_at": "Fri Mar 20 14:11:26 +0000 2020", "full_text": "Corona really ruined Jay Electronica’s roll out"}
{"id": 1241004430595522560, "created_at": "Fri Mar 20 14:11:27 +0000 2020", "full_text": "I took out my weave ...and this is how I'll be till the pandemic is over 🤬"}
{"id": 1241004430629187585, "created_at": "Fri Mar 20 14:11:27 +0000 2020", "full_text": "so it looks like a bunch of senators were privately briefed about the coronavirus a month or two before all this happened, dumped all their stock, and didn't tell anyone...\n\nHow is this legal?"}
{"id": 1241004430801149952, "created_at": "Fri Mar 20 14:11:27 +0000 2020", "full_text": "Amor en tiempo de coronavirus?"}
{"id": 1241004434739453952, "created_at": "Fri Mar 20 14:11:28 +0000 2020", "full_text": "For those who say the virus came from China, please don't use the mask respirators made in China and everything made in China! Because of the virus.#ChineseWuhanVirus 🙃🙃🙃"}
{"id": 1241004434861232128, "created_at": "Fri Mar 20 14:11:28 +0000 2020", "full_text": "[...] Why is coronavirus not the cause and only the catalyst, as I announced?  Because financial markets have long operated independently of the real economy.  The real economy is based on production, something more measurable and concrete. [...]"}
{"id": 1241004434877853696, "created_at": "Fri Mar 20 14:11:28 +0000 2020", "full_text": "My tax teacher used to say\nPakistan spreads physical terror and China spreads economical terror."}
{"id": 1241004434882269185, "created_at": "Fri Mar 20 14:11:28 +0000 2020", "full_text": "Yo what they’re doing to college seniors is dirty. Either just give them their certificate without the online bs or give them a refund/free redo of this semester in the fall. Ya can’t charge em full price for half a semester and have them graduate during a pandemic/recession"}
{"id": 1241004443065356289, "created_at": "Fri Mar 20 14:11:30 +0000 2020", "full_text": ".@NYCMayor again making the case for a stay-at-home order. \"The time has come,\" he says, but tells @BrianLehrer it's @NYGovCuomo's call &amp; he respects that, but says California decision is a telling moment &amp; other places should follow suit quickly."}
{"id": 1241004447616118789, "created_at": "Fri Mar 20 14:11:31 +0000 2020", "full_text": "The world is facing a pandemic and the response is self isolation. Shout out ostrich squad."}
{"id": 1241004455967043586, "created_at": "Fri Mar 20 14:11:33 +0000 2020", "full_text": "\"COVID has scared us straight into using technology!\"\n\n☝🏾Commentary as we began a meeting on Zoom of colleagues based in Monrovia that ordinarily would have been held in person 😆#COVID19LIB"}
{"id": 1241004460173930496, "created_at": "Fri Mar 20 14:11:34 +0000 2020", "full_text": "In 2009-10, sixty million Americans were infected with swine flu. Obama and Biden did nothing, even though it was deemed a pandemic and Obama declared a state of emergency. Due to their inaction 12,500 Americans died. Think about that if you intend to vote for Joe Biden."}
{"id": 1241004468361142273, "created_at": "Fri Mar 20 14:11:36 +0000 2020", "full_text": "Anyone got any good kennings for COVID? Asking for a Norse poet friend."}
{"id": 1241004468675674112, "created_at": "Fri Mar 20 14:11:36 +0000 2020", "full_text": "#MedicareForAll Our medical system is based on fee for services with unpaid for preventative medicine left for public funding. The main economic reason to go to single payer is to incentivize preventative medicine. Coronavirus will destroy fee for services."}
{"id": 1241004472433659905, "created_at": "Fri Mar 20 14:11:37 +0000 2020", "full_text": "Biz as usual in the self-proclaimed Greatest Country The World Has Evert Seen. While t shameless #POTUS claims to put workers first in efforts to mitigate the economic devastation caused by the spread of COVID19, the #GOP is crafting legislation that does just the opposite."}
{"id": 1241004472714723329, "created_at": "Fri Mar 20 14:11:37 +0000 2020", "full_text": "Some people will not observe the suggested precautions to stop Corona. \nMaintain socio-economic distancing from such nuisance.\n\n#StopFridayTantrums"}
{"id": 1241004485297819648, "created_at": "Fri Mar 20 14:11:40 +0000 2020", "full_text": "Stay home and take the necessary preventive measures not for yourselves but for your aged parents &amp; for your children, you would survive probably but their probability of surviving corona wave is minimum.\n#Coronaoutbreak\n#staysafestayhome\n@ShamsYousafzai1"}
{"id": 1241004489253011456, "created_at": "Fri Mar 20 14:11:41 +0000 2020", "full_text": "While we are still in the midst of #CoronavirusOutbreak, just noticed that mosquitos (&amp; with it probably Dengue) and lizards have also started to return.\n\n#CoronaVirusUpdate\n#CoronaInPakistan\n#Corona #COVID #COVID19\n#SocialDistanacing\n#یہ_کرونا_کاٹتا_کیسے_ہے"}
{"id": 1241004493522812928, "created_at": "Fri Mar 20 14:11:42 +0000 2020", "full_text": "We have got to #lockthemallup\n\nEvery single one. Democrat, Republican, Independent, Socialist, WHATEVER!\n\nIf an elected official profited from the pandemic, THEY NEED TO GO!"}
{"id": 1241004506340560897, "created_at": "Fri Mar 20 14:11:45 +0000 2020", "full_text": "With all these singers, Djs, and producers on lock down, the second half of this year is gonna see some fire tracks. I’m ready for it."}
{"id": 1241004510421692416, "created_at": "Fri Mar 20 14:11:46 +0000 2020", "full_text": "I was just at the salon now and a guy was just talking in the nonsense. He said Buhari’s daughter brought #CoronavirusPandemic to Nigeria. Let's stop spreading panic. Do not spread/tweet unconfirmed news. \n\n‘Fake news' tweets about #COVID19 could make outbreak worse to be removed"}
{"id": 1241004510459367430, "created_at": "Fri Mar 20 14:11:46 +0000 2020", "full_text": "My mama heart is hurting big time this morning 🥺\n\n#COVID19, social isolation, &amp; change from the norm has been tremendously difficult on my 5yo son with #autism. \n\nFeeding horses brings him the biggest smile. @CDCgov said he can’t; heading home w/ these carrots 🥕 now. I tried..."}
{"id": 1241004518868783106, "created_at": "Fri Mar 20 14:11:48 +0000 2020", "full_text": "A friend of mine was denied tests in Civil Hospital gurgaon. Wasn’t even told to go another hospital. Great governance @BJP4Haryana @mlkhattar 👏🏻👏🏻👏🏻👏🏻 #covidindia #COVID #COVID2019india #CoronaCrisis #coronavirusinindia"}
{"id": 1241004523050729478, "created_at": "Fri Mar 20 14:11:49 +0000 2020", "full_text": "No me acuerdo de cómo era la vida antes del coronavirus"}
{"id": 1241004530801577985, "created_at": "Fri Mar 20 14:11:51 +0000 2020", "full_text": "If India will go for 3rd stage in corona #CoronaStopKaroNa \n@TheKanikakapoor  is the biggest culprit.@ABPNews @moayush.\nY not airport authority of lucknow also same responsible for the same.\n@TheLallantop"}
{"id": 1241004531019698179, "created_at": "Fri Mar 20 14:11:51 +0000 2020", "full_text": "i have a question; how many policeman or official or politician get infected from virus in china/us/italy?"}
{"id": 1241004535377616897, "created_at": "Fri Mar 20 14:11:52 +0000 2020", "full_text": "When will the Canadian government take this coronavirus seriously, why are retail stores open while they're telling you to remain isolated.@EvanLSolomon @JWCounsell @fordnation"}
{"id": 1241004543758000129, "created_at": "Fri Mar 20 14:11:54 +0000 2020", "full_text": "Mayor @BilldeBlasio is on the radio just now calling for the military to be mobilized and for the VA Hospitals to be opened to civilians for COVID-19 treatment. \n\nHe’s saying Trump and Pence haven’t responded to formal requests from him and Schumer."}
{"id": 1241004552633102338, "created_at": "Fri Mar 20 14:11:56 +0000 2020", "full_text": "China has brought down corona virus.. no deaths in china and if they are minimal"}
{"id": 1241004556567314434, "created_at": "Fri Mar 20 14:11:57 +0000 2020", "full_text": "How long is this social distancing supposed to last? My wife keeps trying to come in the garage."}
{"id": 1241004565022924800, "created_at": "Fri Mar 20 14:11:59 +0000 2020", "full_text": "1st ncov case we have is a guy from london. went here, went to a mall, went to clinics. he and his family did not tell anyone. lied to the doctors abt his travel history. now we dont know how many cases we have bc of lack of test kits"}
{"id": 1241004577580879884, "created_at": "Fri Mar 20 14:12:02 +0000 2020", "full_text": "Hope one day my family and I can be rich and famous so we too can be tested for COVID-19 and know where we stand"}
{"id": 1241004581632520192, "created_at": "Fri Mar 20 14:12:03 +0000 2020", "full_text": "Pretty sure this whole China Flu thing is to get people bored enough to do the Census."}
{"id": 1241004581720436736, "created_at": "Fri Mar 20 14:12:03 +0000 2020", "full_text": "okay, what the fuck am i supposed to do with “overnight, x many cases of coronavirus have been reported!” “this is ominous!” “the numbers are increasing!” \n\ni understand that numbers are important and keeping track. but i should stop reading them. it’s unhelpful."}
{"id": 1241004586237739010, "created_at": "Fri Mar 20 14:12:04 +0000 2020", "full_text": "So many m0di apologists trying to come at people who are rightfully critiquing the way he’s reacting to the the outbreak. I have officially lost all hope in our citizens"}
{"id": 1241004602931269633, "created_at": "Fri Mar 20 14:12:08 +0000 2020", "full_text": "#ChineseVirus Why don't we just call it, \"The TRUMP Virus???\""}
{"id": 1241004610933776385, "created_at": "Fri Mar 20 14:12:10 +0000 2020", "full_text": "Why does this guy want to sit next to me... like leave!! Social distancing 😭"}
{"id": 1241004610950549504, "created_at": "Fri Mar 20 14:12:10 +0000 2020", "full_text": "not this bitch tryna tell me who he's talking to on grindr....?!!?! BITCH WE'RE ON LOCKDOWN"}
{"id": 1241004611156291584, "created_at": "Fri Mar 20 14:12:10 +0000 2020", "full_text": "les gars g des symptômes du coronavirus..."}
{"id": 1241004623718162433, "created_at": "Fri Mar 20 14:12:13 +0000 2020", "full_text": "Mailman said get outta here while he putting mail in the box lmao #coronavirus"}
{"id": 1241004623835492352, "created_at": "Fri Mar 20 14:12:13 +0000 2020", "full_text": "China seems to have created its most durable product ever.\n#covidindia \n#CoronaStopKaroNa \n#CoronavirusOutbreakindia \n#JantaCurfewChallenge \n#JantaCurfew \n#CoronavirusPandemic"}
{"id": 1241004627748769793, "created_at": "Fri Mar 20 14:12:14 +0000 2020", "full_text": "#CoronaVirus South African Airways (SAA) announced the immediate suspension of all international operations Friday until May 31,\n#covid19 #pandemic #InfectiousDisease #travelalert #southafricanairways #saa #airline #aviation"}
{"id": 1241004640621277185, "created_at": "Fri Mar 20 14:12:17 +0000 2020", "full_text": "What’s the odds on panic buying of pest control products when the hoarded and uneaten flour, oats and rice are raided by rodents and weevils. #selfish #twats"}
{"id": 1241004644668669953, "created_at": "Fri Mar 20 14:12:18 +0000 2020", "full_text": "In the end: Corona can take all it wants from me as long as it leaves my family alone"}
{"id": 1241004648900620288, "created_at": "Fri Mar 20 14:12:19 +0000 2020", "full_text": "#coronavirus shit is getting real, although the cases are not confirmed yet but from 44 PUMs it jump to 200+ in just 24 hours! :((("}
{"id": 1241004652914769921, "created_at": "Fri Mar 20 14:12:20 +0000 2020", "full_text": "Guess who forgot to take the bins out the week where we will possibly be going into lockdown? The insufferable ape I happen to live with🙃"}
{"id": 1241004653132894210, "created_at": "Fri Mar 20 14:12:20 +0000 2020", "full_text": "I been leaving the house everyday so Im not miserable , only so much I can do outside 😭😭 corona just take me now"}
{"id": 1241004657276788738, "created_at": "Fri Mar 20 14:12:21 +0000 2020", "full_text": "I had a dream I got tested for COVID-19 and when we got our results we had to put them on our fb profile picture lmao"}
{"id": 1241004661210898432, "created_at": "Fri Mar 20 14:12:22 +0000 2020", "full_text": "Help Taiwan = Help the whole world.\nPlease don't listen to #Chinazi again!\nI believe that health is a human right, and #TaiwanCanHelp the @WHO in preventing the spread of #COVID19."}
{"id": 1241004661538258944, "created_at": "Fri Mar 20 14:12:22 +0000 2020", "full_text": "The Corona virus is of good and bad.  Can we see that we v not heard of terrorism from any where in d world...  Even the so called terrorist can not v meeting to bomb anywhere cause of Corona Virus"}
{"id": 1241004665493487618, "created_at": "Fri Mar 20 14:12:23 +0000 2020", "full_text": "#CoronaLimerick\nThere once was a guy named #TimMartin\nFrom drops in his sales he was smartin'\nSaid what's all the fuss\nAbout corona vi-rus\nIf I see his gob open I'll fart in"}
{"id": 1241004665883385857, "created_at": "Fri Mar 20 14:12:23 +0000 2020", "full_text": "Stay Healthy, Stay Safe everyone!!\n#COVID19#"}
{"id": 1241004669910089728, "created_at": "Fri Mar 20 14:12:24 +0000 2020", "full_text": "Due to the impact of Coronavirus, there is an increase in demand for customer services. We want ensure our customers get the help and advice they require but this may take longer than usual so please bear with us during this time. Thanks, Asda mobile."}
{"id": 1241004678063755265, "created_at": "Fri Mar 20 14:12:26 +0000 2020", "full_text": "my eyelashes so fucked up😂😂when this lockdown is done with I have to get fix up"}
{"id": 1241004686477574145, "created_at": "Fri Mar 20 14:12:28 +0000 2020", "full_text": "Ministry of Social welfare suspend all Friday prayers and Sunday service as part of the government temporary corona virus prevention measures. #sierraleone #SaloneTwitter"}
{"id": 1241004694761283587, "created_at": "Fri Mar 20 14:12:30 +0000 2020", "full_text": "Another thing this pandemic is showing is how infrastructure poor the USA is.  We deregulated telecom on reason that increased completion &amp; lowers price. How many high speed providers in your area?  They ever cut your rate?"}
{"id": 1241004694794907649, "created_at": "Fri Mar 20 14:12:30 +0000 2020", "full_text": "NBC News: The coronavirus has now been confirmed in at least 30 of Africa’s 54 countries"}
{"id": 1241004694840975369, "created_at": "Fri Mar 20 14:12:30 +0000 2020", "full_text": "Just moved into a new house in a new state.. had a job lined up for the past two weeks was just waiting to get here to start. Then i find out hiring is on hold till after this pandemic. so now not only can i not get assentials for the house but i cant even get a job to support it"}
{"id": 1241004695004553219, "created_at": "Fri Mar 20 14:12:30 +0000 2020", "full_text": "Tfw you wanna see someone during a virus outbreak"}
{"id": 1241004707457482754, "created_at": "Fri Mar 20 14:12:33 +0000 2020", "full_text": "British people really think they're so special they won't catch coronavirus, it's another level truly 😭😂"}
{"id": 1241004707528638466, "created_at": "Fri Mar 20 14:12:33 +0000 2020", "full_text": "The number of people on here saying they are taking #antibiotics for #COVID19 which is a VIRUS is unreal... fire those doctors that gave it to you!!"}
{"id": 1241004707570737153, "created_at": "Fri Mar 20 14:12:33 +0000 2020", "full_text": "The same gobby dickheads who were instrumental in championing Brexit seem to be the same gobby dickheads spouting rubbish about Coronavirus. Who’d have thought it?"}
{"id": 1241004707675541505, "created_at": "Fri Mar 20 14:12:33 +0000 2020", "full_text": "Luv 2 be a victim of identity fraud during a pandemic when no company has any customer service people working"}
{"id": 1241004711551086592, "created_at": "Fri Mar 20 14:12:34 +0000 2020", "full_text": "Just spoke w/my 13 yr old grandson, who’s being closely monitored. “Abuelo” he said. “They won’t let me go home. I told them I’ll stay in my room but other ppl need this bed. “ He has the best, kindest heart. I am so enraged I can’t see straight."}
{"id": 1241004724129861633, "created_at": "Fri Mar 20 14:12:37 +0000 2020", "full_text": "ARGENTINA HAS LESS THAT 200 CASES AND HAS ORDERED A LOCKDOWN ANYBODY WHO VIOLATES CAN GO TO PRISON. DO YOU SEE THE FUCKING PROBLEM HERE"}
{"id": 1241004732593983489, "created_at": "Fri Mar 20 14:12:39 +0000 2020", "full_text": "Just when you think your week couldn't get any worse from the endless coronavirus stress, you fall flat on your face in front of half your colleagues. Brilliant."}
{"id": 1241004736922423296, "created_at": "Fri Mar 20 14:12:40 +0000 2020", "full_text": "Really starting to regret all those times parties were happening and I said “I’ll just stay home tonight” 😫"}
{"id": 1241004745185206273, "created_at": "Fri Mar 20 14:12:42 +0000 2020", "full_text": "corona vairus\ncorona vairus\ni'm telling you\nthis shit is real"}
{"id": 1241004745424281602, "created_at": "Fri Mar 20 14:12:42 +0000 2020", "full_text": "Value retailer B&amp;M is to make a £1m donation to foodbanks in response to coronavirus. To pick up on @icelandrichard’s hashtag #newsweneed."}
{"id": 1241004753515151361, "created_at": "Fri Mar 20 14:12:44 +0000 2020", "full_text": "So this world can actually be on a lockdown??? Like seriously 😳 😳😳"}
{"id": 1241004757776510976, "created_at": "Fri Mar 20 14:12:45 +0000 2020", "full_text": "The retail nightmare never ends here on channel warp, stay tuned for more dread from all the customers who dont know how to handle social distancing"}
{"id": 1241004757931696129, "created_at": "Fri Mar 20 14:12:45 +0000 2020", "full_text": "this lockdown makes me realize how much I love &amp; miss baseball"}
{"id": 1241004770351079424, "created_at": "Fri Mar 20 14:12:48 +0000 2020", "full_text": "im starting to think nintendo created covid19 so people can play animal crossing together"}
{"id": 1241004774620880902, "created_at": "Fri Mar 20 14:12:49 +0000 2020", "full_text": "Update from the governor: Beginning tomorrow at 8pm, all nail &amp; hair salons, barber shops, tattoo shops, and similar services will need to temporarily close. #COVID19 #StopTheSpread"}
{"id": 1241004774838996992, "created_at": "Fri Mar 20 14:12:49 +0000 2020", "full_text": "I haven't seen any of the disinfecting happening here like we really saw I  China and other places."}
{"id": 1241004778936848392, "created_at": "Fri Mar 20 14:12:50 +0000 2020", "full_text": "These people at the stores are fuckin animals. Everyone is worried you selfish ass holes. lemme catch your disrespect and I’ll run ya over with a buggy JUST SO you do end up in the hospital with the COVID19 surrounding you 🙃🙃"}
{"id": 1241004787136696325, "created_at": "Fri Mar 20 14:12:52 +0000 2020", "full_text": "Proud dad moment incoming. Daughter is working on a “life during coronavirus” powerpoint at home to share w/ her @usd383 tchr, Ms. Buster, and she eeded some assistance from dear old dad. One FaceTime call, with iCloud remote assist, and she’s good to go!"}
{"id": 1241004787396575233, "created_at": "Fri Mar 20 14:12:52 +0000 2020", "full_text": "Maybe after finishing all my assignments i should clean my followings or whatever during this lockdown"}
{"id": 1241004791431454722, "created_at": "Fri Mar 20 14:12:53 +0000 2020", "full_text": "China should apologize sincerely to the world for its virus."}
{"id": 1241004799870599170, "created_at": "Fri Mar 20 14:12:55 +0000 2020", "full_text": "Catfish is an entertaining show,but how in Coronavirus 2020 are people still getting catfished?"}
{"id": 1241004808431185921, "created_at": "Fri Mar 20 14:12:57 +0000 2020", "full_text": "We've only been in #socialdistancing mode for a few weeks.\n\nYet it feels like Fallout with a desert wasteland!"}
{"id": 1241004816693735426, "created_at": "Fri Mar 20 14:12:59 +0000 2020", "full_text": "#KanikaKapoor\n\nHorrible if True. \nDear Lady @TheKanikakapoor you have just put the entire parliament and president of #India under #Corona threat. \n\nWorldwide this is the most high profile #CoronavirusOutbreak\n\nWaiting for your clarification on this Gargantuan Stupidity #Homicide"}
{"id": 1241004820716236801, "created_at": "Fri Mar 20 14:13:00 +0000 2020", "full_text": "come to think of it, any company who is able to come up with the vaccine or cure for this COVID-19 stuff Don blow o .... God of cure where are thou"}
{"id": 1241004825216790528, "created_at": "Fri Mar 20 14:13:01 +0000 2020", "full_text": "This man trump really has the world fucked up! Like bro ass knew COVID-19 was a pandemic from JUMP! Stupid dumb bitch!!!! He’s the fucking devil!!!"}
{"id": 1241004825275518976, "created_at": "Fri Mar 20 14:13:01 +0000 2020", "full_text": "The hysteria pandemic has done more damage already than this new bug ever will"}
{"id": 1241004828840558601, "created_at": "Fri Mar 20 14:13:02 +0000 2020", "full_text": "good am folks... be safe - sanitize, wash, stay a safe distance away &amp; Stay home.  gotta run a few essential errands &amp; back home - #SocialDistancing #COVIDー19"}
{"id": 1241004829222240259, "created_at": "Fri Mar 20 14:13:02 +0000 2020", "full_text": "Please maintain social distancing its your civil responsibility for God sake! Do it for this Pakistan, Do it for your families. Stay fit"}
{"id": 1241004829234868226, "created_at": "Fri Mar 20 14:13:02 +0000 2020", "full_text": "This is the third time this week my neighbors have vacuumed. They don't have a pet, wtf is going on up there... \n\n#QuarentineLife"}
{"id": 1241004858884456449, "created_at": "Fri Mar 20 14:13:09 +0000 2020", "full_text": "Social distancing for 18 months ...memo to Boris ..that cant happen.."}
{"id": 1241004862466338816, "created_at": "Fri Mar 20 14:13:10 +0000 2020", "full_text": "Staying indoor isn't for everyone o, \nSome of you, your husbands or wives will kill you faster than the virus, don't force it.\nStay out, \nHave your sanitizer in your pocket, \nGet your soap too n pocket, \nSit out till evening and return home."}
{"id": 1241004866786426880, "created_at": "Fri Mar 20 14:13:11 +0000 2020", "full_text": "I agree to be on lockdown to let the President play golf. Just saying. #FridayFeeling"}
{"id": 1241004866803306497, "created_at": "Fri Mar 20 14:13:11 +0000 2020", "full_text": "PEAK PANIC: Toronto Man ENDS HIS OWN LIFE Because of Fears of The Covid-19 Pandemic!!!"}
{"id": 1241004883626668034, "created_at": "Fri Mar 20 14:13:15 +0000 2020", "full_text": "This Coronavirus is mad. I have no cold/flu symptoms but I promise u I’ve never sneezed this much in my life"}
{"id": 1241004888181682177, "created_at": "Fri Mar 20 14:13:16 +0000 2020", "full_text": "This whole social distancing thing is really getting in the way of gross dudes creepily encroaching on people’s personal space for the purpose of being gross dudes, and while I would prefer the world not end, let’s focus on the positive"}
{"id": 1241004896255651840, "created_at": "Fri Mar 20 14:13:18 +0000 2020", "full_text": "Dear Corona , enough is enough ."}
{"id": 1241004913057910785, "created_at": "Fri Mar 20 14:13:22 +0000 2020", "full_text": "Please pleas please @narendramodi announce a national lockdown."}
{"id": 1241004933912150017, "created_at": "Fri Mar 20 14:13:27 +0000 2020", "full_text": "Ya Allah protect our parents,siblings,relatives,friends including our enemies from this evil VIRUS CORONA!!!\n   Today is the best day of the week \n   Ya Allah Ya Allah ! PROTECT US \n     AMEEN!\n        RT"}
{"id": 1241004938047524866, "created_at": "Fri Mar 20 14:13:28 +0000 2020", "full_text": "So - we’re sheltering in place in California - this is the first time ever that my husband and I are working under the same roof - please keep him in your thoughts."}
{"id": 1241004950655766528, "created_at": "Fri Mar 20 14:13:31 +0000 2020", "full_text": "To fight coronavirus, @WHO and @DrTedros urgently need at least USD $675 million in new funds. @francediplo @minsolisante please release €€€ from 🇫🇷 to help beat this pandemic as soon as possible."}
{"id": 1241004950768975873, "created_at": "Fri Mar 20 14:13:31 +0000 2020", "full_text": "I find it amusing that I would get boo'd up during a pandemic 😅\n\nSociety is crumbling as the days go by, but life still comes at ya fast lol"}
{"id": 1241004950777298944, "created_at": "Fri Mar 20 14:13:31 +0000 2020", "full_text": "Me to ppl: Just stay at ur fuckin home\n\nAlso me: having friend at home 😗✌🏻 makan,tido, beguling smua at my house untul quarantine end"}
{"id": 1241004954778832896, "created_at": "Fri Mar 20 14:13:32 +0000 2020", "full_text": "Is anyone else in WASH snickering about Gavin Newsom basically calling for CLTS? Shame-based social distancing. CLTD? \n\n#washtwitter"}
{"id": 1241004955076644871, "created_at": "Fri Mar 20 14:13:32 +0000 2020", "full_text": "My little sister is a trooper for real. Survived the tornados that destroyed JSU last year and a pandemic that cancelled school this year. Whew. At some point we’ll acknowledge and support all that the youngins are going though"}
{"id": 1241004959312855042, "created_at": "Fri Mar 20 14:13:33 +0000 2020", "full_text": "The country about to lock down"}
{"id": 1241004975859421184, "created_at": "Fri Mar 20 14:13:37 +0000 2020", "full_text": "I have not been pushing my etsy due to social distancing at the post office by not going\n\nIt helps that im not so financially desperate that i *need* the sales to survive\n\nGo support artists who need it more\n\nBut when this ends and you want a Cthulhu, check my pinned tweet"}
{"id": 1241004975964258304, "created_at": "Fri Mar 20 14:13:37 +0000 2020", "full_text": "I am TOTALLY going to wear pants to my first, remote staff meeting on Zoom!  \n\n#workingfromhome #Corona #Covid_19 #zoommeeting #FridayThoughts #StayHome"}
{"id": 1241004980162555904, "created_at": "Fri Mar 20 14:13:38 +0000 2020", "full_text": "Jordan announces curfew from Saturday until further notice #COVID19 | via @AFP"}
{"id": 1241004980443566080, "created_at": "Fri Mar 20 14:13:38 +0000 2020", "full_text": "China's soft power took a nosedive in Dec but is on the bounce-back. It's doctors and researchers are helping other countries, new cases are down and deceased doctors are celebrated like heroes. Despite all the China-bashing, there are valuable lessons to be learned #COVIDー19"}
{"id": 1241004980493934595, "created_at": "Fri Mar 20 14:13:38 +0000 2020", "full_text": "So who is an #essentialworker today? @CAgovernor #coronavirus #COVID19 Who out there is working from home today?  Raise your hand"}
{"id": 1241004988652019713, "created_at": "Fri Mar 20 14:13:40 +0000 2020", "full_text": "Ever since this social distancing I wake up every morning and listen to Frank Ocean Blonde album and Kanye TLOP and Jesus is King albums. Them joints wake me right up 😂"}
{"id": 1241004992858689538, "created_at": "Fri Mar 20 14:13:41 +0000 2020", "full_text": "We all are addressing our PM instead of Covid-19?"}
{"id": 1241004992871481344, "created_at": "Fri Mar 20 14:13:41 +0000 2020", "full_text": "the thought of having to come back and live w my family is truly terrifying id rather miss corona just end my shit now"}
{"id": 1241005005286649856, "created_at": "Fri Mar 20 14:13:44 +0000 2020", "full_text": "Retweet if you would knowingly and intentionally infect Joe Biden with the coronavirus but like, in a video game"}
{"id": 1241005005391396867, "created_at": "Fri Mar 20 14:13:44 +0000 2020", "full_text": "Baffled as to how a lockdown hasn't been forced yet. The sooner it's done, the better. Then again, it's also not surprising with these evil pricks in charge."}
{"id": 1241005007123681280, "created_at": "Fri Mar 20 14:13:45 +0000 2020", "full_text": "Congress must pass some version of the Natural Disaster and Emergency Ballot Act of 2020 that was just introduced earlier this week. All states must adopt vote by mail for primaries and for the general election in November. They just have to. #coronavirus #covid19"}
{"id": 1241005021946433537, "created_at": "Fri Mar 20 14:13:48 +0000 2020", "full_text": "No panic i know... BUT ... #Gold shops in #Stuttgart are closed 🤔 My #bank gave me only 600 € cash today 🤔 today i bought #schnapps and #vegetables from my regional farmer 🥰 bye #eur byebye #usd 😒 ... my money is safe in #bitcoin  😇💪 friends asking, how to buy #bsv  😅🙊"}
{"id": 1241005022013542402, "created_at": "Fri Mar 20 14:13:48 +0000 2020", "full_text": "What's wrong with the youth in this country apparently the don't kno what social distancing means. There needs to be consequences for there ignorance and parents need to do better."}
{"id": 1241005034768338944, "created_at": "Fri Mar 20 14:13:51 +0000 2020", "full_text": "Stop hoarding and panic buying ya frickin selfish morons! We're all in this together and it will be that bit easier if we try and look after each other ❤ #CoronaCrisis #SocialDistancing #StopHoarding"}
{"id": 1241005051121983488, "created_at": "Fri Mar 20 14:13:55 +0000 2020", "full_text": "I’m reading, hearing some Outstanding, Wonderful stories about people working in health-medical profession across Canada coming up with some amazing solutions to problems in dealing with COVID-19. There are some real Macgyvers out there. @EasternHealthNL @GovCanHealth @HCS_GovNL"}
{"id": 1241005051679825920, "created_at": "Fri Mar 20 14:13:55 +0000 2020", "full_text": "corona bana bi cor ha"}
{"id": 1241005063960748033, "created_at": "Fri Mar 20 14:13:58 +0000 2020", "full_text": "10,447 deaths from corona virus so far in the 4 months since first case, WHO estimates that between 290,000 and 650,000 people die of flu every year. So why the panic? Why are all the shelves in the supermarkets empty? Is it because the British people are gullible idiots?"}
{"id": 1241005068188553216, "created_at": "Fri Mar 20 14:13:59 +0000 2020", "full_text": "“If your marketing department is spending two days on crafting your COVID response, you’re spending two too many days. This is a time for authenticity…from the heart.” 🙌🏼🙌🏼 Kerry J. Sulkowicz #ChangeAtWorkConf"}
{"id": 1241005068545077248, "created_at": "Fri Mar 20 14:13:59 +0000 2020", "full_text": "I can’t be on lockdown with my whole family I just can’t"}
{"id": 1241005068486311937, "created_at": "Fri Mar 20 14:13:59 +0000 2020", "full_text": "I think we should all scale back on Twitter. Stay in your GCs/DMs/safe tags &amp; avoid your TL. I realized after my Mon panic attack that it doesn't help to be constantly confronted with worst-case scenarios when I'm already doing everything in my power to help #FlattenTheCurve."}
{"id": 1241005080981180416, "created_at": "Fri Mar 20 14:14:02 +0000 2020", "full_text": "De retour sur Twitter pour tuer l’ennui #RestezChezVousBordel #Covid_19 #StayAtHome #Corona"}
{"id": 1241005093274570757, "created_at": "Fri Mar 20 14:14:05 +0000 2020", "full_text": "IF people are so casual &amp; do not understand #SocialDistancing then I think no option but for Government to ensure strict blockade. \nEspecially the upper middle class &amp; elites are to be blamed here. \n\n#India \n#ChinaVirus #WuhanVirus"}
{"id": 1241005093551570946, "created_at": "Fri Mar 20 14:14:05 +0000 2020", "full_text": "Nigga just had to get surgery during this corona shit 🙄"}
{"id": 1241005114560778242, "created_at": "Fri Mar 20 14:14:10 +0000 2020", "full_text": "COVID-19 better not mess up lake days"}
{"id": 1241005118599897089, "created_at": "Fri Mar 20 14:14:11 +0000 2020", "full_text": "#BreakingNews: Treasury Secretary @stevenmnuchin1 just announced that they are going to delay the Tax Filing Deadline from April 15th to July 15th.\n\n🚨🚨🚨JULY 15TH IS THE NEW TAX DEADLINE!🚨🚨🚨\n\n#Taxes #COVID19"}
{"id": 1241005118688055298, "created_at": "Fri Mar 20 14:14:11 +0000 2020", "full_text": "i can no longer be surprised. life-threatening pandemic? yeah. national scandal? checks out. ridiculous celebrity acapella? makes sense. spilled hot coffee on my crotch? it was only a matter of time"}
{"id": 1241005126699159556, "created_at": "Fri Mar 20 14:14:13 +0000 2020", "full_text": "Ok, so I can't be the only one suspicious AF about this whole giving everyone $1K for coronavirus. What's the fine print? We'll have to pay it back next year? Maybe with interest? It's still taxable &amp; we'll have to pay for it next year? \n\nNo way the USgov just handing out $$."}
{"id": 1241005126921457664, "created_at": "Fri Mar 20 14:14:13 +0000 2020", "full_text": "The Coronavirus is a fully-semi auto."}
{"id": 1241005139684548608, "created_at": "Fri Mar 20 14:14:16 +0000 2020", "full_text": "Not sure how many people here really acknowledge exactly how evil Donald Trump really is, along with his Evangelical supporters but this Virus outbreak is just the sort of stunt they'd pull to keep Trump in power for their own personal gains."}
{"id": 1241005147842625537, "created_at": "Fri Mar 20 14:14:18 +0000 2020", "full_text": "Germany got a last warning from government that there's gonna be a strict curfew if people do not stay at home.\nAnd what are people doing? They're all out on the streets before the decision if there's gonna be curfew, because they're scared of curfew.\n\nI'm .. I ... I can't ... 🤦"}
{"id": 1241005151923712000, "created_at": "Fri Mar 20 14:14:19 +0000 2020", "full_text": "Yesterday I wanted to do some online shopping but then I remembered that I have no one to wear my stuff for since it’s corona life now and don’t tell me to buy stuff for myself and wear stuff for myself this bullshit is not okay atm"}
{"id": 1241005152154214400, "created_at": "Fri Mar 20 14:14:19 +0000 2020", "full_text": "by the time this corona shit over my whole head gonna be purple"}
{"id": 1241005156558405632, "created_at": "Fri Mar 20 14:14:20 +0000 2020", "full_text": "#Coronavirus is elitist"}
{"id": 1241005164502417409, "created_at": "Fri Mar 20 14:14:22 +0000 2020", "full_text": "Well We Are Still Out Working Going Out To Buy Food We Don't Listen They Going To Put A curfews On Us Anytime Soon We Going To Get Arrested After Curfew Saying Stay Home!!!!!!!"}
{"id": 1241005189731147776, "created_at": "Fri Mar 20 14:14:28 +0000 2020", "full_text": "Imagine if @MikeBloomberg  used his $500M to fight the #CoronaVirus instead of shitty Ads for his campaign....Probably would have gotten him more votes."}
{"id": 1241005189731139584, "created_at": "Fri Mar 20 14:14:28 +0000 2020", "full_text": "#JantaCurfew is the right step in keeping ourselves prepared for any eventuality.\n\nHon’ble PM @narendramodi ji has rightly said that all of us should take the fight against COVID-19 very seriously.\n\nLet’s do our bit and stay at home to protect ourselves and others."}
{"id": 1241005194055311360, "created_at": "Fri Mar 20 14:14:29 +0000 2020", "full_text": "Corona virus is killing people's common sense and general knowledge more than their lives."}
{"id": 1241005197209612291, "created_at": "Fri Mar 20 14:14:30 +0000 2020", "full_text": "Considering the lockdown in Europe, North America and Asia , it surely feels good to be in Africa right now. Who would've thought? #Hydroxychloroquine\n#COVID19NIGERIA"}
{"id": 1241005198887104514, "created_at": "Fri Mar 20 14:14:30 +0000 2020", "full_text": "#2020InOneWord Pandemic"}
{"id": 1241005202368598017, "created_at": "Fri Mar 20 14:14:31 +0000 2020", "full_text": "I'm holding out hope that either vigorous masturbation or sex will be found to cure #coronavirus"}
{"id": 1241005231623655424, "created_at": "Fri Mar 20 14:14:38 +0000 2020", "full_text": "The website for the safer at home order has a ton of questions &amp; answers that really helped ease my mind on this whole lock down/ quarantine situation:))"}
{"id": 1241005231707770881, "created_at": "Fri Mar 20 14:14:38 +0000 2020", "full_text": "Homeowners, we need to support renters. Everyone whose income has been impacted by coronavirus should be getting relief but it's clear that the gov will support homeowners first (as always), so if you have money to spare, please try and prioritize getting that money to renters."}
{"id": 1241005252704448512, "created_at": "Fri Mar 20 14:14:43 +0000 2020", "full_text": "So wetherspoons are immune from covid-19 fine if you believe in Tim Martin you can all join him there for a piss-up, I for one will never step foot in any of his establishments!"}
{"id": 1241005256944820224, "created_at": "Fri Mar 20 14:14:44 +0000 2020", "full_text": "We are closing 21st march until further notice as we are in the age group that is most vulnerable to the Corona Virus.We hope to open again as soon as it is safe to do so."}
{"id": 1241005265316728832, "created_at": "Fri Mar 20 14:14:46 +0000 2020", "full_text": "I really want the playboy bunny lounge sets from @Missguided but corona virus says no income so I guess not"}
{"id": 1241005269662011398, "created_at": "Fri Mar 20 14:14:47 +0000 2020", "full_text": "*Imagine if God said is only black people will not get coronavirus and you already bleach your skin...*🙆🏿‍♂🤣🤣😂"}
{"id": 1241005273667395585, "created_at": "Fri Mar 20 14:14:48 +0000 2020", "full_text": "All this time I’ve been joking about “panic eating” but I realized how about the people who can’t even buy supplies☹️ i feel bad"}
{"id": 1241005273818501120, "created_at": "Fri Mar 20 14:14:48 +0000 2020", "full_text": "Do I have a shortness of breath or anxiety about having shortness of breath causing shortness of breath #Covid_19 #QuarentineLife"}
{"id": 1241005277756960768, "created_at": "Fri Mar 20 14:14:49 +0000 2020", "full_text": "These are trying times, and we are figuring out how our 2020 publication schedule will be impacted by COVID19. All contributors should rest assured however that they will be paid for any completed commissioned pieces upon originally scheduled pub date."}
{"id": 1241005286430818305, "created_at": "Fri Mar 20 14:14:51 +0000 2020", "full_text": "If y'all think @realDonaldTrump  isn't wicked enough to create #COVID19 , unleash it in China to make it seem as if it originated from there , all in hopes of offsetting elections in America 🙂..."}
{"id": 1241005290507493376, "created_at": "Fri Mar 20 14:14:52 +0000 2020", "full_text": "Hey GUYS BE SAFE FROM CORONAVIRUS. ALWAYS BE CLEAN."}
{"id": 1241005298950770689, "created_at": "Fri Mar 20 14:14:54 +0000 2020", "full_text": "Once I hear Trump say we’re going on lock down im taking my ass to my ranch"}
{"id": 1241005303019319297, "created_at": "Fri Mar 20 14:14:55 +0000 2020", "full_text": "This whole Corona Virus thing hasn't really affected my eating🤷‍♀️"}
{"id": 1241005303291838465, "created_at": "Fri Mar 20 14:14:55 +0000 2020", "full_text": "woke up at 5:30-6am to go grocery shopping at 9am! everywhere was packed even at that time! #COVID19"}
{"id": 1241005307305832448, "created_at": "Fri Mar 20 14:14:56 +0000 2020", "full_text": "This is for districts and principals - do not expect your teachers to be responsible for diagnosing tech related problems that arise during #onlinelearning This is not something they should be expected to do. Have a plan in place for families who need help. #edtech #COVID19"}
{"id": 1241005307456880650, "created_at": "Fri Mar 20 14:14:56 +0000 2020", "full_text": "To the people that are hoarding toilet paper and cleaning and medical supplies: I would like you do to something very specific to yourself and the horse you rode in on. #COVID19 #coronavirus #IJustWantSomeToiletPaper"}
{"id": 1241005328390664192, "created_at": "Fri Mar 20 14:15:01 +0000 2020", "full_text": "Take to this time to develop your self and think about the future moving forward who do you want to be, who do you want to  become, and what do you want to change. #FridayMotivation #FridayThoughts #StayHome #firstdayofspring"}
{"id": 1241005332400349190, "created_at": "Fri Mar 20 14:15:02 +0000 2020", "full_text": "Wish my dads work would close who tf would be buying candles during a pandemic? My dad picks orders for Yankee candles lmao"}
{"id": 1241005340696682507, "created_at": "Fri Mar 20 14:15:04 +0000 2020", "full_text": "Looper, except 2020 Bobby Jindal goes back to keep 2008 Bobby Jindal from destroying Louisiana's public hospital system #lagov #lalege #COVID19"}
{"id": 1241005341065740290, "created_at": "Fri Mar 20 14:15:04 +0000 2020", "full_text": "Right-Wing Preacher: Blue States Hit Harder By Coronavirus Because They Oppose Trump"}
{"id": 1241005344878452737, "created_at": "Fri Mar 20 14:15:05 +0000 2020", "full_text": "Does everyone follow some sort of musician? \n\nWatching TRAPT pick fights with literally every member of every band has me almost completely forgetting we're on lockdown. \n\nPick an artist, probably any artist at this point, and go enjoy some quality meltdown entertainment."}
{"id": 1241005353548107776, "created_at": "Fri Mar 20 14:15:07 +0000 2020", "full_text": "Can you imagine going through this pandemic with a Bernie Sanders or most of @TheDemocrats desired system of no private medicine and all government run healthcare?\n\nWE’D BE FUCKED! FACTS!"}
{"id": 1241005365895946246, "created_at": "Fri Mar 20 14:15:10 +0000 2020", "full_text": "Sir ,is their any chek up system for the people who are suffering from coronavirus, who are having some of its symptoms ,may I hearby request you to provide proper facilities to the people who are having it's symptoms @MoHFW_INDIA  @PMOIndia .I hope that you will help us ."}
{"id": 1241005366143410181, "created_at": "Fri Mar 20 14:15:10 +0000 2020", "full_text": "Instead of #ChinaVirus and we call it #TrumpVirus"}
{"id": 1241005378781020160, "created_at": "Fri Mar 20 14:15:13 +0000 2020", "full_text": "Si compro pan y alguien con corona lo toco, se me pega al comerlo? 🤔"}
{"id": 1241005378801823744, "created_at": "Fri Mar 20 14:15:13 +0000 2020", "full_text": "What if humans are the virus and corona is the vaccine?!?!?!?!?!"}
{"id": 1241005395314950144, "created_at": "Fri Mar 20 14:15:17 +0000 2020", "full_text": "I'm just thinking about all the corruption that is taking place behind closed doors with world governments during this #COVID19 public health crisis. #CoronavirusPandemic #Corruption"}
{"id": 1241005407742480384, "created_at": "Fri Mar 20 14:15:20 +0000 2020", "full_text": "It's time for a #quiz😎 The best way to tell if the egg has gone bad is to put it in water.\n\n#eggs #foodquiz #foodfacts #foodie #food #funfriday #fridaythoughts #healthylifestyle #healthyliving #fitness #didyouknow #today #tips #gym #SocialDistancing #TrendingNow #Newsnight #news"}
{"id": 1241005407918792705, "created_at": "Fri Mar 20 14:15:20 +0000 2020", "full_text": "os fã de classic rock tudo com o cu na mão por causa do corona"}
{"id": 1241005412041682947, "created_at": "Fri Mar 20 14:15:21 +0000 2020", "full_text": "Option 1: Emulate South Korean approach; test, test, test, and then test some more...15,000 tests per day.\n\nOption 2: Emulate Chinese approach; total lockdown\n\nWestern democracies, interestingly, have opted for the Authoritarian approach of China"}
{"id": 1241005416361816064, "created_at": "Fri Mar 20 14:15:22 +0000 2020", "full_text": "whoever is using the term \"chinese virus\": i don't care about why or who says it's okay. you're just fucking racist. fuck you."}
{"id": 1241005420505894913, "created_at": "Fri Mar 20 14:15:23 +0000 2020", "full_text": "An useful Facetime with friend / client on lock-down in Milan. Huge challenges but no panic buying or extreme shortages in supermarkets. Buying food is not their worry @dresserman @EarthtoWill @EvaPascoe @GeorgeMacD"}
{"id": 1241009367371169795, "created_at": "Fri Mar 20 14:31:04 +0000 2020", "full_text": "No week of teaching this week due to the ongoing coronavirus pandemic. The @ucuedinburgh industrial action was disruptive as it was, but this pandemic takes that to a whole new level. The most important thing is that we are healthy and following every advice."}
{"id": 1241009367534768128, "created_at": "Fri Mar 20 14:31:04 +0000 2020", "full_text": "Thinking of ways to help clients/friends.If you need help but can’t pay now it’s ok. We’ll get your biz online/setup E-Learning/online courses/to meet virtually. If you’re losing income I’ll help you get started working from home. #virtualassistant #workingfromhome #coronavirus"}
{"id": 1241009367727521793, "created_at": "Fri Mar 20 14:31:04 +0000 2020", "full_text": "Juan Carlos López tiene Coronavirus? \n\nQue lindo Karma..."}
{"id": 1241009371531837440, "created_at": "Fri Mar 20 14:31:05 +0000 2020", "full_text": "Niggas getting mad cus they made a 2 packs of water limit at Walmart. Nigga y’all don’t even drink this much water when there’s not a pandemic."}
{"id": 1241009371750039555, "created_at": "Fri Mar 20 14:31:05 +0000 2020", "full_text": "Covid-19 a serious pandemic"}
{"id": 1241009379861815304, "created_at": "Fri Mar 20 14:31:07 +0000 2020", "full_text": "In these challenging times, it is lovely to hear the positive feedback from schools about our trainee teachers. \"Supportive, incredibly calm and professional. A reassuring smile for the children.\" 😀 #amazing #feedback #COVID19"}
{"id": 1241009384425226244, "created_at": "Fri Mar 20 14:31:08 +0000 2020", "full_text": "Corona virus really got my ex tryna slide 🤣"}
{"id": 1241009388266983425, "created_at": "Fri Mar 20 14:31:09 +0000 2020", "full_text": "I was going 100 mph when my manager texts me saying I can stay home 😩"}
{"id": 1241009392553771009, "created_at": "Fri Mar 20 14:31:10 +0000 2020", "full_text": "Trump got the corona but he’s not going to admit it 😂"}
{"id": 1241009396676800515, "created_at": "Fri Mar 20 14:31:11 +0000 2020", "full_text": "I am with our honourable prime minister @narendramodi on 22nd of march 2020\nLet’s fight with it and put an end to covid-19 \n#JantaCurfew #StopCorona"}
{"id": 1241009401026273280, "created_at": "Fri Mar 20 14:31:12 +0000 2020", "full_text": "Waiting for people that named their kids “Daenerys” to start naming pets and kids “Covid”. Then the eventually confusion when they realize that it was not a good idea..."}
{"id": 1241009409347792899, "created_at": "Fri Mar 20 14:31:14 +0000 2020", "full_text": "My take on CoVid 19 fall out and inability for people to cope normally with family members. Forcefully to accept and connect to the extended family while social distancing becomes the norm. If anything good comes from this viral outbreak it would be how much we need each other."}
{"id": 1241009413571448839, "created_at": "Fri Mar 20 14:31:15 +0000 2020", "full_text": "biden has coronavirus. only explanation"}
{"id": 1241009417325350912, "created_at": "Fri Mar 20 14:31:16 +0000 2020", "full_text": "Went to check on an elderly neighbour to see if she was ok and if she needed anything. We were the third lot to call round and check today! \nSo good to see that people are looking out for others. \n#coronavirus #checkonthevulnerable #communityspirit"}
{"id": 1241009421951647746, "created_at": "Fri Mar 20 14:31:17 +0000 2020", "full_text": "mad how someone 69ing a bat in china may lead to me not being able to go to canada what a wild world"}
{"id": 1241009425936195584, "created_at": "Fri Mar 20 14:31:18 +0000 2020", "full_text": "Hey, as like with everyone I thought the coronavirus thing was being blown up too much. But, as a person with asthma, I have seen online what it does to people who have no pre-existing conditions and frankly, it's terrifying. This is no joke. So, PLEASE stay at home."}
{"id": 1241009430214385664, "created_at": "Fri Mar 20 14:31:19 +0000 2020", "full_text": "Social Distancing Log, Day 8: Why are all of the trucks in Goodnight, Goodnight, Construction Site boys? And why did I not notice that until last night? Both the author &amp; I need to do some thinking about this. #SocialDistancing"}
{"id": 1241009430277132288, "created_at": "Fri Mar 20 14:31:19 +0000 2020", "full_text": "Oh my. Just received a bad news. My mak long is +ve Covid-19. Shes currently having cancer at the same time. Ya Allah lindungilah dia 😔"}
{"id": 1241009430314938369, "created_at": "Fri Mar 20 14:31:19 +0000 2020", "full_text": "As we have a dramatic change to our lives we need to think about how we will use technology to get by. It’s not a time to think about how to create a new startup to profit from this pandemic, but how can we solve problems and help people as quickly as possible."}
{"id": 1241009438582091776, "created_at": "Fri Mar 20 14:31:21 +0000 2020", "full_text": "corona virus is uganda ready"}
{"id": 1241009443040563200, "created_at": "Fri Mar 20 14:31:22 +0000 2020", "full_text": "If you’re feeling down about the pandemic, remember: \nAt least Bernie won’t be in the White House next year."}
{"id": 1241009451139809280, "created_at": "Fri Mar 20 14:31:24 +0000 2020", "full_text": "I am getting a distinctly middle-class vibe to the 'stay at home' advice from quite a lot of the media. #IWillNotBeMakingArtisanBreadIWillBeAtWorkUnlessIAmILL"}
{"id": 1241009459880747010, "created_at": "Fri Mar 20 14:31:26 +0000 2020", "full_text": "WHY ARE THERE \"\"NO\"\" NEWS OUTLETS TALKING ABOUT \"\"WHERE IS FEMA\"\" IN THIS PANDEMIC.....WHERE ARE THE JOURNALISTS INVESTIGATING \"FEMA's\" STATUS IN THE PANDEMIC??"}
{"id": 1241009472186847234, "created_at": "Fri Mar 20 14:31:29 +0000 2020", "full_text": "It's like western countries and some idiotic indians are just waiting with bated breath for the Covid 19 scene here to turn the Italy way. Tab atma shant hogi"}
{"id": 1241009480696913926, "created_at": "Fri Mar 20 14:31:31 +0000 2020", "full_text": "Sips tea.\n\n\"You know, Chaldea is the last place I expected to be placed on lockdown.\""}
{"id": 1241009489140224001, "created_at": "Fri Mar 20 14:31:33 +0000 2020", "full_text": "TRUMP STOP PISSING AROUND AND RELEASE OUR MILITARY \nSo this Country can get pass this\nPandemic and get back to some kind of normalcy"}
{"id": 1241009497285505025, "created_at": "Fri Mar 20 14:31:35 +0000 2020", "full_text": "so thankful for having a girlfriend and a balcony during this lockdown. living our best life eating working etc. tonight it’s date niiiiiight hehe"}
{"id": 1241009497310507013, "created_at": "Fri Mar 20 14:31:35 +0000 2020", "full_text": "Covid stop na please. Huhu"}
{"id": 1241009497331695616, "created_at": "Fri Mar 20 14:31:35 +0000 2020", "full_text": "gonna be bumping the weeknd for the rest of this lockdown 😌"}
{"id": 1241009505837690880, "created_at": "Fri Mar 20 14:31:37 +0000 2020", "full_text": "Pastor mbhoro said he created the November 2019 weather 😎... maybe he's a cure for corona virus 🤔😶😑😑😑 #Covid19InSA"}
{"id": 1241009510149427202, "created_at": "Fri Mar 20 14:31:38 +0000 2020", "full_text": "Day five of social distancing and I’ve already forgotten how to put on makeup. And pants. And bras."}
{"id": 1241009518408073217, "created_at": "Fri Mar 20 14:31:40 +0000 2020", "full_text": "\"I do not like COVID-19,\nit makes me have to quarantine.\n\nI'm stuck in place, no where to go,\nI've binged every last Netflix show,\nAnd now my TP's running low,\nMaybe I'll learn to play banjo?"}
{"id": 1241009522514096128, "created_at": "Fri Mar 20 14:31:41 +0000 2020", "full_text": "Funny cause i lost my job just before this quarantine season so I guess I've been given the chance to literally stay at home and sleep and not worry about anything at all."}
{"id": 1241009522682089475, "created_at": "Fri Mar 20 14:31:41 +0000 2020", "full_text": "In case you have not heard, the tax deadline for 2019 has been extennded to July 15 2020.\n\nThank you President Trump for taking stress off the table as we go through and fight the #invisibleenemy\n\n#chinavirus #coronavirus"}
{"id": 1241009543439691776, "created_at": "Fri Mar 20 14:31:46 +0000 2020", "full_text": "As a Gamer i don't get bored by not leaving the house and I feel no difference than usual. But as a person planning for his future i know that we are in a fucked up situation even after we pass and win over the CORONA virus."}
{"id": 1241009543620046852, "created_at": "Fri Mar 20 14:31:46 +0000 2020", "full_text": "Ok l heure est grave on arrete tous et on reste chez a cause du Covid 19 qui se fait appelait le Coronavirus"}
{"id": 1241009564398637056, "created_at": "Fri Mar 20 14:31:51 +0000 2020", "full_text": "You are a virus.\n\nFollowing social distancing, I must be as away from you as possible.\n\nI am not afraid to die, I just don't want to die due to a mad who has no brain and a useless book has been installed at the brain's place\n\n#StopFridayTantrums"}
{"id": 1241009568794030080, "created_at": "Fri Mar 20 14:31:52 +0000 2020", "full_text": "Be aware of,  covid 19 (Corona virus)"}
{"id": 1241009573017915394, "created_at": "Fri Mar 20 14:31:53 +0000 2020", "full_text": "🗣🗣🗣🗣🗣🗣Just want to make this point in case people haven’t realized it yet - the longer you don’t comply with social distancing, the longer we’re going to have to do it."}
{"id": 1241009581200900099, "created_at": "Fri Mar 20 14:31:55 +0000 2020", "full_text": "*Pours mysterious liquid into cloudy frothing test tube*\n\n\n\n“When this corona vaccine’s ready I’m gonna get so laid”"}
{"id": 1241009581356134401, "created_at": "Fri Mar 20 14:31:55 +0000 2020", "full_text": "My brother-in-law has just been advised that he was in contact with someone at work that has tested positive for Covid-19. They were in contact March 4-10. \n\nWe had dinner with BIL on March 7."}
{"id": 1241009593993424899, "created_at": "Fri Mar 20 14:31:58 +0000 2020", "full_text": "Regarding the awareness of COVID-19 and social distancing, our team is still in discussion about the running of the event for Purple Phenomenon in Jakarta next week. Please tuned in for further notice💜🙏"}
{"id": 1241009597999087616, "created_at": "Fri Mar 20 14:31:59 +0000 2020", "full_text": "Tfw when my crush tells me she’ll be my sugar mama but we’re practicing social distancing."}
{"id": 1241009598162784258, "created_at": "Fri Mar 20 14:31:59 +0000 2020", "full_text": "The local McDonalds is absolutely packed! When will people start understanding the crucial importance of social distancing? Come on @BorisJohnson the message needs to be stronger @CMO_England @MattHancock #SocialDistancing #Convid19uk"}
{"id": 1241009598326165504, "created_at": "Fri Mar 20 14:31:59 +0000 2020", "full_text": "COVID-19 is killin me and i, I must confess I hate quarantine\nquarantine give me a sign when the hell can i go outside 😈🤣"}
{"id": 1241009602319257600, "created_at": "Fri Mar 20 14:32:00 +0000 2020", "full_text": "There were some luddites who complained about self-serve checkouts and smart shopping carts that scan and charge you without a cashier....hmmm.  It wouldn't be bad idea now...then we could let cashiers stay home too"}
{"id": 1241009602352775168, "created_at": "Fri Mar 20 14:32:00 +0000 2020", "full_text": "When Halloween comes earlier than expected due to #COVID19"}
{"id": 1241009623261462534, "created_at": "Fri Mar 20 14:32:05 +0000 2020", "full_text": "Government guidelines  - stay at home, schools closed, no mass gatherings etc\n\n@VivacityPboro swim academy open as usual!"}
{"id": 1241009631327109128, "created_at": "Fri Mar 20 14:32:07 +0000 2020", "full_text": "Sell Note:\n\nSelling the rips since early morning. No reason to stop!\n\nWeekend news coverage will be 24/7 on the COVID-19 situation becoming worse.\n\nPoliticians best advice was an experiment on a capital city contradicting WHO guidelines.\n\nAlways, the economy versus lives saved!"}
{"id": 1241009635831631872, "created_at": "Fri Mar 20 14:32:08 +0000 2020", "full_text": "Who'd think a malignant narcissist with 3,500 lawsuits, 7 bankruptcies, campaign donation fraud, charity fraud, insurance fraud, tax evasion, adultery, sexual assault, extortion, tax fraud, $ laundering, &amp; lied to us 18 K+ times would con, grift, &amp; profit his way thru a pandemic?"}
{"id": 1241009644077793280, "created_at": "Fri Mar 20 14:32:10 +0000 2020", "full_text": "Due to COVID-19, the restaurant is closed from now on until further notice. Therefore we do not take bookings for a while. Deep apologies for any inconvenience and thank all customers for understanding and great support.🙏  Please stay safe and healthy. 🤞"}
{"id": 1241009644308488192, "created_at": "Fri Mar 20 14:32:10 +0000 2020", "full_text": "Dianne Feinstein, 3 Senate colleagues sold off stocks before coronavirus crash: reports. THIS IS HOW CONGRESS TREATS AND RESPECTS THE GENERAL PUBLIC. PEOPLE ;YOU MUST REALIZE THAT CONGRESS IS IN THIS FOR THEIR GREEDY SELVES. YOU ARE BEING SCREWED."}
{"id": 1241009644480466944, "created_at": "Fri Mar 20 14:32:10 +0000 2020", "full_text": "Are we gonna go into lockdown ?"}
{"id": 1241009656782368768, "created_at": "Fri Mar 20 14:32:13 +0000 2020", "full_text": "I been outside since this corona shit started... when I get on twitter seem like everybody inside"}
{"id": 1241009665347129345, "created_at": "Fri Mar 20 14:32:15 +0000 2020", "full_text": "#ChineseVirus is just like China,  danger to humanity"}
{"id": 1241009665485484035, "created_at": "Fri Mar 20 14:32:15 +0000 2020", "full_text": "Can we work on #climatechange also like we are acting on this pandemic situation. \n#Covid_19 #CoronaCrisis"}
{"id": 1241009673815445513, "created_at": "Fri Mar 20 14:32:17 +0000 2020", "full_text": "Imagine Quarantining &amp; social distancing missing out on money for 2 weeks then boom 💥 you get the rona anyway 😷"}
{"id": 1241009677665591297, "created_at": "Fri Mar 20 14:32:18 +0000 2020", "full_text": "Stay Home , Stay safe..."}
{"id": 1241009677871316993, "created_at": "Fri Mar 20 14:32:18 +0000 2020", "full_text": "To those who understand religion better, does this mean it is God’s wish to have so many people falling ill &amp; others dying as a result of #COVID19?\n\nAnd how do prayers work in this instance?\n\n#Covid19InSA #Covid19SA"}
{"id": 1241009681776115712, "created_at": "Fri Mar 20 14:32:19 +0000 2020", "full_text": "Just wanted to take a moment and share my gratitude to @Childrens_Trust for the way they have responded to the unprecedented #COVID19 crisis so far. As expected they have been excellent at putting the safety of the young people and families in our care first, but also (thread)"}
{"id": 1241009694501675013, "created_at": "Fri Mar 20 14:32:22 +0000 2020", "full_text": "People are posting that over 25K have been shot down in China. This would explain their miraculous cure rate!"}
{"id": 1241009694551965700, "created_at": "Fri Mar 20 14:32:22 +0000 2020", "full_text": "Not the most important thing of course but I've been kinda waiting for editorial guidelines on Covid-19, and then figuring that editors have about as much clue as I do."}
{"id": 1241009698666668033, "created_at": "Fri Mar 20 14:32:23 +0000 2020", "full_text": "I think this pandemic is gonna give a lot of us anxiety and ptsd when it comes to planning trips/weddings/anything in the future because the way it’s ruined so many plans 😭 nothing is certain"}
{"id": 1241009719688474625, "created_at": "Fri Mar 20 14:32:28 +0000 2020", "full_text": "honestly the only plus of the pandemic is that gas is finally affordable"}
{"id": 1241009719856074753, "created_at": "Fri Mar 20 14:32:28 +0000 2020", "full_text": ". This is a country (china) that has no humanity. They eat dogs, cats, and exotic animals. Exhibit bad hygiene. Why do you think pandemics come from China a good percentage of the time?"}
{"id": 1241009740559331328, "created_at": "Fri Mar 20 14:32:33 +0000 2020", "full_text": "Volkswagen Group donates almost 200,000 respiratory masks for public health care\n\n#Retweet Corona Updates.. #COVID2019 #COVID #Covid_19 #COVID19  #Corona #CoronaAlert #lockdown #CoronavirusOutbreak #Korona #QuarentineLife #CoronaVirusUpdate #Quarantine #FridayVibes #CoronaCrisis"}
{"id": 1241009740819415046, "created_at": "Fri Mar 20 14:32:33 +0000 2020", "full_text": "I wonder if I block every tweet that had the word Corona or trump in it, if I would have an empty twitter 🤔"}
{"id": 1241009749057028096, "created_at": "Fri Mar 20 14:32:35 +0000 2020", "full_text": "Random thought but do hamsters get affected by Covid-19? I know they can get sick from the common cold which is why if you have a cold you need to be careful in handling them"}
{"id": 1241009753360175106, "created_at": "Fri Mar 20 14:32:36 +0000 2020", "full_text": "Taking this morning to make myself breakfast.  Between working remotely and raising a toddler, I am finding myself feeling \"dry.\"  Time to take all those expired fish oil pills. #COVID19"}
{"id": 1241009761719652354, "created_at": "Fri Mar 20 14:32:38 +0000 2020", "full_text": "I have 107 items in my @boohoo wishlist but corona 😔😔😔"}
{"id": 1241009770095685633, "created_at": "Fri Mar 20 14:32:40 +0000 2020", "full_text": "Because of the #ChineseVirus you dont hear about Hunter Biden or Joe Biden corruption. It'll be funny if Mr. President doesn't have anyone to run against because of the #MassArrest"}
{"id": 1241009770192080896, "created_at": "Fri Mar 20 14:32:40 +0000 2020", "full_text": "I was not prepared for how much of my medical residency would be comprised of telling my parents to \"remember your choices have consequences\" and they \"really should be careful who you spend your time with\" #StayHome #MedEd"}
{"id": 1241009774193508354, "created_at": "Fri Mar 20 14:32:41 +0000 2020", "full_text": "Still alive..trying to stay that way! Be safe and stay at home!\n#StayAtHome #SaferAtHome #Covid_19 #"}
{"id": 1241009778291286016, "created_at": "Fri Mar 20 14:32:42 +0000 2020", "full_text": "Please call your assigned insurance carrier directly if you cannot make payment or are having difficulty.  Our carrier partners have been great in accommodating our clients directly when experiencing hardship issues during the COVID-19 Mandatory Quarantine."}
{"id": 1241009778329034753, "created_at": "Fri Mar 20 14:32:42 +0000 2020", "full_text": "Makes how the Mops.\nHe is a front picture this Weekend.\n#StayHome"}
{"id": 1241009782682791936, "created_at": "Fri Mar 20 14:32:43 +0000 2020", "full_text": "We live in a time when our political leaders barefaced lie, the media trivializes, or actively misinforms. If someone is a \"low information\" news consumer, I completely understand why they might be ignoring social distancing requests. Inform and persuade, rather than blame."}
{"id": 1241009782695305216, "created_at": "Fri Mar 20 14:32:43 +0000 2020", "full_text": "If anyone ever questioned whether or not this country is a shitshow, just compare how our \"leaders\" responded to COVID-19 with how other countries' leaders did. It's embarrassing."}
{"id": 1241009782875738112, "created_at": "Fri Mar 20 14:32:43 +0000 2020", "full_text": "Yo just woke up from a 17 year long nap, who’s covid-19 and why is everyone Staying away from her?. Also is she 19??"}
{"id": 1241009787162238977, "created_at": "Fri Mar 20 14:32:44 +0000 2020", "full_text": "Check on your hypochondriac friends, some of us have allergies and are panicking bc it could actually be the coronavirus and we are not okay"}
{"id": 1241009807693357058, "created_at": "Fri Mar 20 14:32:49 +0000 2020", "full_text": "About to have a final brief of what is happening with this pandemic crisis. Let’s keep the humour and morale."}
{"id": 1241009816245592064, "created_at": "Fri Mar 20 14:32:51 +0000 2020", "full_text": "As the CM Sindh \"appeals\" to the public to voluntarily stay at home, I wonder what happened to the leading-from-the-front Head of Sindh Govt. in a space of less than 48 hours! \n#Covid_19"}
{"id": 1241009820360204290, "created_at": "Fri Mar 20 14:32:52 +0000 2020", "full_text": "Just a heads up @SenMikeShirkey @LeeChatfield @MI_Republicans @MISenate #mileg all that #PureMichigan $$ is going to go to waste if families (aka taxpayers, if it helps) have to stay home all summer so their kids can make up #COVID19 school days.  #K12"}
{"id": 1241009820418932739, "created_at": "Fri Mar 20 14:32:52 +0000 2020", "full_text": "why is there covid ads on my anime"}
{"id": 1241009820427264000, "created_at": "Fri Mar 20 14:32:52 +0000 2020", "full_text": "Writing a script like Goodbye Lenin! about Corona virus where we all band together to keep the old and the rich in their gaffs so they can't vote well past the virus existing"}
{"id": 1241009837116456960, "created_at": "Fri Mar 20 14:32:56 +0000 2020", "full_text": "Future: Mask Off , Fck it  Mask Off           Corona Virus: this Mf spitting"}
{"id": 1241009841503711232, "created_at": "Fri Mar 20 14:32:57 +0000 2020", "full_text": "I’m now in sole charge of food shopping for my household and I can’t drive and there are no delivery slots. I’m going to come out of this pandemic RIPPED! 💪"}
{"id": 1241009853851750400, "created_at": "Fri Mar 20 14:33:00 +0000 2020", "full_text": "The balance billing language proposed by @LamarAlexander and @FrankPallone prioritizes insurance industry profits over the health care needs of patients, and should not be included in the emergency COVID-19 Senate package."}
{"id": 1241009854069628930, "created_at": "Fri Mar 20 14:33:00 +0000 2020", "full_text": "Was fucking waiting for someone to pull some “Corona-Chan” bullshit. No link. They don’t deserve the attention.\n\nNOT EVERYTHING NEEDS TO BE TURNED INTO A FUCKING ANIME FOR YOU WEEBS TO JACK OFF TO!\n\nDon’t take advantage of a pandemic. Have some respect."}
{"id": 1241009858251329537, "created_at": "Fri Mar 20 14:33:01 +0000 2020", "full_text": "Anyone know of a good (as in, not corrupt) hospital in Santa Clara or San Jose? Forgot I bought some n95 masks when last year's wild fires hit. Want to donate them"}
{"id": 1241009870717030403, "created_at": "Fri Mar 20 14:33:04 +0000 2020", "full_text": "this social distancing made me realise i am pathetic when it comes to eating weird food combinations"}
{"id": 1241009908402860037, "created_at": "Fri Mar 20 14:33:13 +0000 2020", "full_text": "Have you updated your will? before Corona idealer ngawe #Covid19SA"}
{"id": 1241009917017968653, "created_at": "Fri Mar 20 14:33:15 +0000 2020", "full_text": "OH SHIET U GOT CORONA"}
{"id": 1241009925276545024, "created_at": "Fri Mar 20 14:33:17 +0000 2020", "full_text": "no sabéis la que se viene gente arroba a por la corona"}
{"id": 1241009929370116098, "created_at": "Fri Mar 20 14:33:18 +0000 2020", "full_text": "The Chinese virus is not the issue here dude, I am talking about drawing a line in the sand, across this line you DO NOT- oh, also Chinese virus is not the preferred nomenclature dude, COVID-19, please"}
{"id": 1241009929466466309, "created_at": "Fri Mar 20 14:33:18 +0000 2020", "full_text": "Dear millennials please take this seriously! Now that the figures are coming out stating that 40% of all hospitalized patients are between the ages of 20 and 52 it now includes you and your parents. This is your time to do something for your community. Please stay home.🙏🏾"}
{"id": 1241009933581090818, "created_at": "Fri Mar 20 14:33:19 +0000 2020", "full_text": "I JUST FOUND OUT MY SISTER IS COMING HOME!!! she’s been on lockdown in the Philippines for the last week 😭 the government is running boats to get tourists to airports. Never been more grateful. Be thankful for your families y’all"}
{"id": 1241009938111115266, "created_at": "Fri Mar 20 14:33:20 +0000 2020", "full_text": "If you stay positive in a negative situation, you win. But in the case of Corona if you're Positive you lose"}
{"id": 1241009946155724800, "created_at": "Fri Mar 20 14:33:22 +0000 2020", "full_text": "#199 This number is an historical turning point. ALL of the US accredited law schools are now teaching exclusively online. The COVID-19 black swan was the lever, but what needs to be clear is that the genie will never be put back in the bottle. #LegalEdIsDead---&gt;#LongLiveLegalEd"}
{"id": 1241009946478575617, "created_at": "Fri Mar 20 14:33:22 +0000 2020", "full_text": "Thank God it's... Wait, what day is it? I've lost track.\n#QuarentineLife"}
{"id": 1241009954787602432, "created_at": "Fri Mar 20 14:33:24 +0000 2020", "full_text": "Hopefully no one is shilling for China's Communist government here in Canada. We should be demanding reparations from them. That government should be replaced"}
{"id": 1241009967093567488, "created_at": "Fri Mar 20 14:33:27 +0000 2020", "full_text": "*I'll stay at home till 31 and interact with my friends only through social media\n*Won't forward rumors\n*Take care of our elders \n*Report to the govt hospital if have any doubt\n\n*Most Important: Ask my friends to do the same\n\nI have decided, have you ?\n\n@narendramodi @chitraaum"}
{"id": 1241009979450064898, "created_at": "Fri Mar 20 14:33:30 +0000 2020", "full_text": "Dear Fellow Canadians,\nPlease STAY HOME if you can. PLEASE self Isolate yourself if you have recently travelled. LET’s become a RESPONSIBLE CITIZENS of this country. I cannot EMPHASIZE ENOUGH..THE SOONER WE work together the SOONER WE WILL BE OUT OF THIS SITUATION \n#CoronaCrisis"}
{"id": 1241009983958982656, "created_at": "Fri Mar 20 14:33:31 +0000 2020", "full_text": "I can’t stop thinking about a scenario where an unhinged B-list celebrity is yelling “NO!!” over and over at their manager, just in complete denial that normal people don’t care about what they think about a pandemic."}
{"id": 1241009984009314305, "created_at": "Fri Mar 20 14:33:31 +0000 2020", "full_text": "A customer asked me “How’s the coronavirus going?” Like what the fuck do I say to that ???\n“asymptomatic so far hoping for a fever”"}
{"id": 1241009996634210304, "created_at": "Fri Mar 20 14:33:34 +0000 2020", "full_text": "Based on each country's reaction to Covid-19, I think the safest place to be at in case of Alien invasion is definitely South Korea."}
{"id": 1241009996730634242, "created_at": "Fri Mar 20 14:33:34 +0000 2020", "full_text": "Per worldometers, VT, OH, and WI reported their first deaths from #COVID19 today.  \n\nGiven the reported level of cases in Ohio, I'm inclined to think that wasn't their first death. #TestingTestingTesting"}
{"id": 1241010000773943302, "created_at": "Fri Mar 20 14:33:35 +0000 2020", "full_text": "My university has been COVID emailing ne every hour for the past week. TIRED IS WHAT I AM."}
{"id": 1241010009066090497, "created_at": "Fri Mar 20 14:33:37 +0000 2020", "full_text": "Going to work in a busy shopping centre during a global pandemic, and it's my birthday... couldn't make this shit up 🤷🏻‍♀️"}
{"id": 1241010013352554497, "created_at": "Fri Mar 20 14:33:38 +0000 2020", "full_text": "All this crazy shit going on due to Corona virus... but like what’s really going on? What sneaky stuff is the president working on?"}
{"id": 1241010017672679428, "created_at": "Fri Mar 20 14:33:39 +0000 2020", "full_text": "Sure na yan, UE?\nSure ka na rin ba dyan, COVID?"}
{"id": 1241010021694967808, "created_at": "Fri Mar 20 14:33:40 +0000 2020", "full_text": "Position : Vocalist, Lead Dancer, Face of The Group\nHometown : Beijing Haidian, China"}
{"id": 1241010030079553536, "created_at": "Fri Mar 20 14:33:42 +0000 2020", "full_text": "$BLPH so far the FDA Coronavirus play today. any others on the list with potential FDA approval candidates? $SPY $FED $TRUMP"}
{"id": 1241010055215861763, "created_at": "Fri Mar 20 14:33:48 +0000 2020", "full_text": "As a nation we have not grasped the gravity of #coronavirus. It filters from top to bottom . We just have not ."}
{"id": 1241010059615834116, "created_at": "Fri Mar 20 14:33:49 +0000 2020", "full_text": "Lock down looms,,,,,,"}
{"id": 1241010063436890112, "created_at": "Fri Mar 20 14:33:50 +0000 2020", "full_text": "Tune in Friday at 6pm ET for a Facebook Live with Dr. Mary Pat Gallagher, a pediatric endocrinologist at NYU Langone Health. She will be covering COVID-19 and what it means for those living with type 1 diabetes (T1D)."}
{"id": 1241010076124667905, "created_at": "Fri Mar 20 14:33:53 +0000 2020", "full_text": "BREAKING: Two convents, one in Rome and one outside the capital, were isolated on 20 March after a total of 59 nuns tested positive for the COVID-19 Coronavirus."}
{"id": 1241010084534239233, "created_at": "Fri Mar 20 14:33:55 +0000 2020", "full_text": "Just heard the 1st Russian has died from coronavirus, his name was Ivan Chestikov."}
{"id": 1241010084534255616, "created_at": "Fri Mar 20 14:33:55 +0000 2020", "full_text": "Even though the chances of dying from Coronavirus are low it’s still more likely than me getting a date."}
{"id": 1241010088745136136, "created_at": "Fri Mar 20 14:33:56 +0000 2020", "full_text": "Social media distancing would help us chill out too"}
{"id": 1241010101508427776, "created_at": "Fri Mar 20 14:33:59 +0000 2020", "full_text": "Since we are on lockdown I have to have j get supplies while I’m at work"}
{"id": 1241010105526530049, "created_at": "Fri Mar 20 14:34:00 +0000 2020", "full_text": "#JantaCurfew I am in for it! Are you? and why not global at their local timing, this Sunday 5pm appreciating the forces supporting the combat the #COVID19 start from social distancing to serving the infected @republic @narendramodi #COVID2019india #COVID19Bangalore"}
{"id": 1241010105572827136, "created_at": "Fri Mar 20 14:34:00 +0000 2020", "full_text": "My boss is currently trying to make a drawing of a manatee (borrowed from his daughter’s homework) jump into the fake swimming pool on his Zoom virtual background. #weareprofessionals #wfh #coronapocalypse"}
{"id": 1241010105602187264, "created_at": "Fri Mar 20 14:34:00 +0000 2020", "full_text": "Chief Minister Punjab @UsmanAKBuzdar's Fund for Corona Control: \nAccount number: 6010204028500013\n\nBranch: Bank of Punjab Civil Secretariat Branch Lahore. #PunjabFightsCorona"}
{"id": 1241010105694511106, "created_at": "Fri Mar 20 14:34:00 +0000 2020", "full_text": "I wouldn’t even want to read what you envision post Coronavirus.  Your agenda is nothing that a decent Patriot would want,"}
{"id": 1241010113839878146, "created_at": "Fri Mar 20 14:34:02 +0000 2020", "full_text": "One of the 16 Capricorn TVET college students who returned from China, Ruth Seja has completed her quarantine period and tested negative for Covid-19, but says she is still being discriminated by some community members.#Coronavirus NM"}
{"id": 1241010118059319296, "created_at": "Fri Mar 20 14:34:03 +0000 2020", "full_text": "This 2 meter distance means I can only put the tip in #coronavirus"}
{"id": 1241010118235480065, "created_at": "Fri Mar 20 14:34:03 +0000 2020", "full_text": "We are proactively addressing the challenges of COVID-19 &amp; to assist our tenants our centre will be trading as follows effective today, 20 March 2020. \n\nMonday to Saturday: 9am – 6pm\nSunday &amp; Public Holidays: 10am – 3pm\n\nSelected stores will be trading after hours."}
{"id": 1241010126548381696, "created_at": "Fri Mar 20 14:34:05 +0000 2020", "full_text": "I always looked forward to my walks, but is it bad that I look forward to grocery and essentials shopping just to have some alone time? In all honesty, I am not that afraid of getting sick (yes, I am practicing social distancing)."}
{"id": 1241010130986115073, "created_at": "Fri Mar 20 14:34:06 +0000 2020", "full_text": "There’s a whole ass coronavirus out there and you want to give me shit for being horny on the timeline???"}
{"id": 1241010134756835329, "created_at": "Fri Mar 20 14:34:07 +0000 2020", "full_text": "So far this season (from Oct 2019 to date)  12,000 to 30,000 people have died from the flu. Maybe some of the procedures used for COVID19 should become common practices."}
{"id": 1241010147545120768, "created_at": "Fri Mar 20 14:34:10 +0000 2020", "full_text": "It's not curfew, \nIt's \"care for u\"...\nStay home, stay healthy!!\n\n#CoronaStopKaroNa\n#JantaCurfewChallenge"}
{"id": 1241010156021805056, "created_at": "Fri Mar 20 14:34:12 +0000 2020", "full_text": "Been saying this for days; HUGE DEVELOPMENT! … Now 3 International Studies Find Chloroquine with Azithromycin Shows 100% Success Rate in Treating Coronavirus in 6 Days! (VIDEO)\nMarch 19, 2020, 11:58 pm by Jim Hoft"}
{"id": 1241010156076441600, "created_at": "Fri Mar 20 14:34:12 +0000 2020", "full_text": "STAY AT HOME AND STOP PANIC BUYING. Do we want a summer holiday? Our families and friends to be safe? Some normality? PACK IT IN."}
{"id": 1241010159997947906, "created_at": "Fri Mar 20 14:34:13 +0000 2020", "full_text": "I wonder how many Bike Shops will go out of business due to this. I know several BIG companies are allowing parts to be ordered and shipped to clients personal homes via shops. In theory the brick and mortar model of bike shops could be on its final stand during this pandemic."}
{"id": 1241010164528013312, "created_at": "Fri Mar 20 14:34:14 +0000 2020", "full_text": "I hope everyone keeps washing their hands after Corona passes #FridayThoughts"}
{"id": 1241010164582567948, "created_at": "Fri Mar 20 14:34:14 +0000 2020", "full_text": "Everyone who said lOcKdOwN oN tHuRsDaY nIgHt is quiet hmmm"}
{"id": 1241010168495845377, "created_at": "Fri Mar 20 14:34:15 +0000 2020", "full_text": "Diana Ross - I'm Staying In (Covid 2019 Edit)"}
{"id": 1241010168500019201, "created_at": "Fri Mar 20 14:34:15 +0000 2020", "full_text": "New @Fairphone 3 stubbornly refuses to connect to mobile internet. Any suggestions? Stay at home for several months is a possibility, of course..."}
{"id": 1241010172597874693, "created_at": "Fri Mar 20 14:34:16 +0000 2020", "full_text": "Surveys of people working in the federal government suffer low moral caused by by micromanaging incompetent managers who are fearful of those they report to. They operate and hide behind SOPs that sustain mediocrity as seen in the CDC NIH and other agencies @realDonaldTrump"}
{"id": 1241010176955748356, "created_at": "Fri Mar 20 14:34:17 +0000 2020", "full_text": "Bezos could fund the research, development, manufacturing, and distribution of a vaccine for COVID-19 for every person in the world and likely still be the richest person on the planet after."}
{"id": 1241010181279870976, "created_at": "Fri Mar 20 14:34:18 +0000 2020", "full_text": "I hope that your ‘pandemic crew’ is strong but I also think it’s important to build these relationships before and throughout life because when things go down, that’s what friends are for."}
{"id": 1241010189572157442, "created_at": "Fri Mar 20 14:34:20 +0000 2020", "full_text": "So. Covid-19. Here’s the deal. Unless you are short of breath, please do not come to the ER. We will NOT test you because you have a cough and fever. We will send you home and say quarantine for 14 days."}
{"id": 1241010193598681088, "created_at": "Fri Mar 20 14:34:21 +0000 2020", "full_text": "Si ven que no todo es Dinero? 💸💸 el que está en el penthouse del último piso, y el que está en El Barrio mas bajo puede ser infectado por el #covid-19. La Salud es lo más importante, el bmw o Mercedes no te va a salvar del virus.  #yomequedoencasa 😷🙌🏻"}
{"id": 1241010197641990144, "created_at": "Fri Mar 20 14:34:22 +0000 2020", "full_text": "To quote poet John Mayer from song waiting on the world to change...when you trust your television, what you get is what you got, cause when they own the information they can \"bend\" it all they want. Welcome to corona , rebranded Covid 19 for more effect"}
{"id": 1241010201886486528, "created_at": "Fri Mar 20 14:34:23 +0000 2020", "full_text": "1/2 As we start getting our first rule-out #covid19 cases in our hospital (none confirmed yet), we are struggling to manage PPE use and resources. Too many questions on the how. I believe it’s impossible to 100% guarantee you can keep it contained in patient rooms. So I wonder:"}
{"id": 1241010210552139782, "created_at": "Fri Mar 20 14:34:25 +0000 2020", "full_text": "How many elected representatives is too many to have profited from and staying quiet about the impending pandemic? How many more will we learn have done so. Wise up voters."}
{"id": 1241010214649896961, "created_at": "Fri Mar 20 14:34:26 +0000 2020", "full_text": "With all the forced closures of businesses I’m not sure if we should be thanking Covid-19 or the government for bringing the #ManBun back to forced mainstream.\n\nYou heard me."}
{"id": 1241010214687694848, "created_at": "Fri Mar 20 14:34:26 +0000 2020", "full_text": "NEXT TIME SUCH \"VIOLATION\" WERE TO OCCUR USN NEEDS TO RESPOND FULL FORCE WITH TOTAL DESTRUCTION OF THE CHINESE WEAPONS PLATFORM(S) INVOLVED AND PRESS ON! ALL U.S. COMMERCIAL TIES NEED SEVERED WTH CHINA NOW! SEND THEM BACK TO THE STONE AGE!"}
{"id": 1241010227157196800, "created_at": "Fri Mar 20 14:34:29 +0000 2020", "full_text": "To :@lyamysarahh \nFrom :the person who like u in secret🙈\nMessages :hey u yes u!!stay safe✨!!and pls just stay at home!!be happy always..😉I love u hehe ❤&lt;3"}
{"id": 1241010235420090368, "created_at": "Fri Mar 20 14:34:31 +0000 2020", "full_text": "Defence Minister @rajnathsingh spoke to the US Secretary of Defence @EsperDoD this evening. Both exchanged views on the grave situation arising out of #COVID19 pandemic. Agreed to remain in touch over the issue. @ThePrintIndia"}
{"id": 1241010243967975425, "created_at": "Fri Mar 20 14:34:33 +0000 2020", "full_text": "Still trying to remember what we used talk before Corona outbreak. \n#CoronavirusOutbreakindia \n#Covid_19"}
{"id": 1241010248363761666, "created_at": "Fri Mar 20 14:34:34 +0000 2020", "full_text": "I just watched Angela Merkel's address and it's the most leadership I've witnessed since this pandemic started. She truly is the leader of the free world."}
{"id": 1241010252423802880, "created_at": "Fri Mar 20 14:34:35 +0000 2020", "full_text": "if this pandemic has taught me anything thus far, it’s that you genuinely need to be financially prepared for anything. changing my mindset and the way i spend, immediately."}
{"id": 1241010256525889538, "created_at": "Fri Mar 20 14:34:36 +0000 2020", "full_text": "para de ter corona vc eh tao linda"}
{"id": 1241010260770525187, "created_at": "Fri Mar 20 14:34:37 +0000 2020", "full_text": "Wonder if the UK will go into a full lockdown at any point? #Convid19uk #CoronaCrisis"}
{"id": 1241010260833374210, "created_at": "Fri Mar 20 14:34:37 +0000 2020", "full_text": "CNN\n\"Kraft Heinz commits $12M globally to support communities impacted by outbreak.\" 👠"}
{"id": 1241010269167501313, "created_at": "Fri Mar 20 14:34:39 +0000 2020", "full_text": "There’s approximately 1927473 people outside NOT PRACTICING SOCIAL DISTANCING because the weather is nice"}
{"id": 1241010277358776320, "created_at": "Fri Mar 20 14:34:41 +0000 2020", "full_text": "#COVID  it may be possible that virus would be a bioweapon for rest of the world made by China. Competition ya to jeeto ya aisa Karo ki koi competition hi na kr paye.\nHow many agreed to this?"}
{"id": 1241010281712627714, "created_at": "Fri Mar 20 14:34:42 +0000 2020", "full_text": "Yeah this corona shit wack af. Can’t even make my damn money smh."}
{"id": 1241010281930797062, "created_at": "Fri Mar 20 14:34:42 +0000 2020", "full_text": "i don’t have to worry about covid-19 because i am covid in the blood of jesus"}
{"id": 1241010282001924102, "created_at": "Fri Mar 20 14:34:42 +0000 2020", "full_text": "The one thing that’s going to suck when this whole pandemic scare is over is that I’ll have to start wearing pants again."}
{"id": 1241010290235506690, "created_at": "Fri Mar 20 14:34:44 +0000 2020", "full_text": "Among the loss and devastation of this global situation, as we stay home and we're not out spending, take this opportunity of reduced credit card purchases and begin the journey to becoming debt-free!\n#FinancialPeace\n#coronavirus \n#CoronavirusPandemic \n@DaveRamsey"}
{"id": 1241010290340384774, "created_at": "Fri Mar 20 14:34:44 +0000 2020", "full_text": "Overheard my neighbor saying he’s still going into work because he doesn’t have vacation time, and is scared to use his sick time if he does end up catching COVID. Capitalism."}
{"id": 1241010294236815360, "created_at": "Fri Mar 20 14:34:45 +0000 2020", "full_text": "It sucks that Coronavirus is even a thing, but so many blessings have manifested because of it. It's kind of odd even saying that out loud lol money's just coming from so many different angles."}
{"id": 1241010294391853056, "created_at": "Fri Mar 20 14:34:45 +0000 2020", "full_text": "We have entire life to make fun of Modi , let's not make fun of #JantaCurfew now. Time to support whatever govt is telling us to do.\nI know taken step is not what we Expected. Don't support event of taali bajao but stay at home\nLet's first combat #coronavirusindia &amp; then fascism!"}
{"id": 1241010298515005441, "created_at": "Fri Mar 20 14:34:46 +0000 2020", "full_text": "I see China sending and offering help and supplies to other countries to help fight the #Covid_19.  It would be fitting if they didn't extend the offer to the #POTUS after the last few days of his description of the virus."}
{"id": 1241010302868754433, "created_at": "Fri Mar 20 14:34:47 +0000 2020", "full_text": "Unemployment day four: our internet went down this morning. They're sending an engineer on Monday (assuming the city isn't in a complete lockdown by then). On the plus side I have Animal Crossing."}
{"id": 1241010302927372289, "created_at": "Fri Mar 20 14:34:47 +0000 2020", "full_text": "2 of the top 10 shows/movies on Netflix right now are called Contagion and Pandemic\n\nAnd I will be watching both of them"}
{"id": 1241010319155245056, "created_at": "Fri Mar 20 14:34:51 +0000 2020", "full_text": "A crusty sock pandemic"}
{"id": 1241010323773173760, "created_at": "Fri Mar 20 14:34:52 +0000 2020", "full_text": "ALC stands with our Acute and Post-Acute partners.  Home Health will play a vital role in getting our patients the care they need during this pandemic.  #homehealthcare #communitypartners"}
{"id": 1241010327782928384, "created_at": "Fri Mar 20 14:34:53 +0000 2020", "full_text": "corona virus is lesbophobic"}
{"id": 1241010331809439745, "created_at": "Fri Mar 20 14:34:54 +0000 2020", "full_text": "Maria Traver reporting from Madrid streets after 10 days of lockdown (Oscar generously let me be the 1st to go for groceries😂):\n-Lots of police\n-Most wear masks, some gloves\n-Queueing is done outside shops respecting safety distance\n-Breeze felt glorious\n-FOUND TOILET PAPER!"}
{"id": 1241010336465072131, "created_at": "Fri Mar 20 14:34:55 +0000 2020", "full_text": "Coronavirus and Poverty: A Mother Skips Meals So Her Children Can Eat.  Well, who put a gun to your head saying you'll have SIX kids?  How stupid are you?"}
{"id": 1241010340487364611, "created_at": "Fri Mar 20 14:34:56 +0000 2020", "full_text": "woke up v afraid for the people i love bc i live in one of the worst fucking states and it feels like people are actively trying to make the pandemic worse"}
{"id": 1241010344509800448, "created_at": "Fri Mar 20 14:34:57 +0000 2020", "full_text": "What's the oddest coronavirus brand email you've received? \n\nMine's a tie between a roofing company we once got a quote from but never used and the oil change place that has sent me 7 emails in the last two days."}
{"id": 1241010343058345985, "created_at": "Fri Mar 20 14:34:57 +0000 2020", "full_text": "When this Corona shit passes we have to promise each other that we’re going to tell our kids that we survived a zombie apocalypse in 2020"}
{"id": 1241010365489528834, "created_at": "Fri Mar 20 14:35:02 +0000 2020", "full_text": "Dear Lord,\nThank you for another day.\nForgive us and protect us from Corona virus as we go about our daily activities.\nHeal the people affected.\nAnd like ebola, let this too pass... 🙏🏻"}
{"id": 1241010369893556226, "created_at": "Fri Mar 20 14:35:03 +0000 2020", "full_text": "Under the circumstances, If all humans were to die, including you and you only have few days to live.\n\nWhat is the one sentence that you HAVE to say before you die?\n\nAnswer in the comments.\n\n#workingfromhome due to #CoronaCrisis. #coronavirus, #COVID, #Covid_19."}
{"id": 1241010378378747905, "created_at": "Fri Mar 20 14:35:05 +0000 2020", "full_text": "Let’s call it the #TrumpPandemic"}
{"id": 1241010382405283841, "created_at": "Fri Mar 20 14:35:06 +0000 2020", "full_text": "Wuhan coronavirus sure can screw up a weekend\n#FridayThoughts"}
{"id": 1241010386184409094, "created_at": "Fri Mar 20 14:35:07 +0000 2020", "full_text": "The @RedCross is warning of imposters going door-to-door. If you suspect an imposter is at your door, please contact the police. The #RedCross is NOT selling #COVID19 tests or soliciting donations for COVID-19 door-to-door.  #Coronavirus #StopScams"}
{"id": 1241010390554882049, "created_at": "Fri Mar 20 14:35:08 +0000 2020", "full_text": "Tesco employee: CAN YOU STAY BEHIND THE LINE PLEASE... *turns to me* that will be £40 card only please...\nMe: Ah £40 guessing I can't use contactless...\nDoes this panel get wiped after every use?\n\n'Ah... we haven't been told that..'\nWell it was nice knowing you all\n #coronavirus"}
{"id": 1241010390802276353, "created_at": "Fri Mar 20 14:35:08 +0000 2020", "full_text": "Some steps need to implement urgently \n1.Seal The Borders of Every state so that inter state transmission stops. \n2.All other sectors Except. Medicines, Banking, Healthcare , Daily Needs should be stopped. \n3.Every Big Private Hospital should have 1 Ward Dedicated to COVID."}
{"id": 1241010390831640582, "created_at": "Fri Mar 20 14:35:08 +0000 2020", "full_text": "As soon as we get out of social distancing and isolation we ought to march on Washington and take our government back. #GOPCorruptionOverCountry #TrumpVirus"}
{"id": 1241010390890250240, "created_at": "Fri Mar 20 14:35:08 +0000 2020", "full_text": "Today's celebration by @ChouhanShivraj was not at all needed. So much hunger for power that he is risking life's of everyone. It's high time @PMOIndia ensures that atleast their party people are practicing social distancing. Enough of these idiotic celebrations."}
{"id": 1241010399266459648, "created_at": "Fri Mar 20 14:35:10 +0000 2020", "full_text": "I’m beginning to realise that it won’t be the virus that kills millions but those who are panic buying and leaving nothing for those who generally need it."}
{"id": 1241010403481653249, "created_at": "Fri Mar 20 14:35:11 +0000 2020", "full_text": "Is insanity one of the symptoms? #COVID19"}
{"id": 1241010407541596162, "created_at": "Fri Mar 20 14:35:12 +0000 2020", "full_text": "May infected na ng COVID sa barangay namin.\n\nLord, keep my family safe."}
{"id": 1241010411698360321, "created_at": "Fri Mar 20 14:35:13 +0000 2020", "full_text": "Why is it every thing the government say they're not gonna do a day or two later they end up doing, stop wasting time and more importantly lives and lock the country down now, if there's no one to spread the virus it doesn't spread, it's not rocket science."}
{"id": 1241010411786436614, "created_at": "Fri Mar 20 14:35:13 +0000 2020", "full_text": "#DearCustomer, \n\nI guess you didn't get the pandemic memo. So please get out of my face.  Or I will spray you in the eye with Lysol."}
{"id": 1241010411798818816, "created_at": "Fri Mar 20 14:35:13 +0000 2020", "full_text": "both @JimInhofe and @RonJohnsonWI\n1. voted against coronavirus relief bill (testing, sick leave, money for food security and enhanced unemployment) \n2. Sold off stock right before crisis #marketcrash #TrumpPandemic #Covid19usa"}
{"id": 1241010411975122944, "created_at": "Fri Mar 20 14:35:13 +0000 2020", "full_text": "So when’s the Great War of China start? It’s time to takeout the financial terrorists."}
{"id": 1241010411975180288, "created_at": "Fri Mar 20 14:35:13 +0000 2020", "full_text": "If times goes on and the practices of social distancing and self-isolation don’t appear to “flatten the curve” how will this impact our mental health?"}
{"id": 1241010415917809664, "created_at": "Fri Mar 20 14:35:14 +0000 2020", "full_text": "Watching the Warren County Board of Supervisors meeting on @youtube. Discussion is about counties in region setting up a mutual aid system for public works crews in case crews are hit with COVID cases. Same is being done for municipal sewer plant operators as well. Good planning."}
{"id": 1241010420133040128, "created_at": "Fri Mar 20 14:35:15 +0000 2020", "full_text": "Stop Panic buying!! A lot of the team have just done 18hour shifts along with @NHSuk and no one could get anything from the supermarkets. @tesco @aldi @Morrisons @LidlGB @sainsburys @asda @waitrose Pls help us out #CoronaVirusUpdate #CoronaCrisis #CoronavirusPandemic #coronaUK"}
{"id": 1241010428530118659, "created_at": "Fri Mar 20 14:35:17 +0000 2020", "full_text": "The Wuhan Virus is another reason why I would never live in a major city. Can’t get the virus out in the country."}
{"id": 1241010432606904320, "created_at": "Fri Mar 20 14:35:18 +0000 2020", "full_text": "Y’all wanna hear how dumb I am? \nThis whole time they’ve been calling COVID-19 a “novel” virus. So in my head I thought they were saying... “One for the books”. Yup. ONE FOR THE BOOKS. It wasn’t until yesterday that I read a novel virus means it came from animals 😂🤦🏽‍♀️"}
{"id": 1241010436780314624, "created_at": "Fri Mar 20 14:35:19 +0000 2020", "full_text": "Penultimate day of self-quarantine. Of course, that’s not entirely true, is it? This is not going to end any time soon. Please, my friends, let’s stay safe. Keep your distance from each other. Wash your hands. And stay home as much as possible."}
{"id": 1241010436973170689, "created_at": "Fri Mar 20 14:35:19 +0000 2020", "full_text": "Some mildly reassuring factors:\n\n1) Severely reducing transmission is entirely achievable: if we repeatedly wash our hands and stay home as much as possible.\n\n2) The UK has some of the best scientific and medical researchers alive and the Government is listening to their advice."}
{"id": 1241010441137975301, "created_at": "Fri Mar 20 14:35:20 +0000 2020", "full_text": "The White House Briefing Room hasn't seen this much action since @BarackObama \n\n#COVID19 #TrumpAddress (is at 11:45 EST) #Covid_19 #COVID19Update #covid_19usa #TrumpPandemic #TrumpRecession #WhereAreTheTests #WhiteHouseBriefing #DonaldJTrump @cspan #politicstoday #usalockdown"}
{"id": 1241010441213677575, "created_at": "Fri Mar 20 14:35:20 +0000 2020", "full_text": "No shave lockdown for me"}
{"id": 1241010445277958144, "created_at": "Fri Mar 20 14:35:21 +0000 2020", "full_text": "Our health is our basic asset\nThe health of our children,old and other individuals is very important \nKindly lockdown Pakistan \nSocial Isolation is best way \n#LockdownPakistan"}
{"id": 1241010453737885701, "created_at": "Fri Mar 20 14:35:23 +0000 2020", "full_text": "Corona really pushing back my ink therapy. This has gone too far."}
{"id": 1241010453884465153, "created_at": "Fri Mar 20 14:35:23 +0000 2020", "full_text": "Working from home day 2: I had a 20 minute debate with myself to decide if I should wear shoes to the living room or not🙂 hate u corona"}
{"id": 1241010470640730112, "created_at": "Fri Mar 20 14:35:27 +0000 2020", "full_text": "Rumor has it that James Daunt of Barnes &amp; Noble convinced the governor of California that they are an essential retailer because they sell \"educational supplies\". \n\nThe Internet is less dangerous, James. Close your stores. #BarnesandNoble #COVID #California"}
{"id": 1241010478777851904, "created_at": "Fri Mar 20 14:35:29 +0000 2020", "full_text": "70 people with corona in my country  she did THAT 💅"}
{"id": 1241010487220940802, "created_at": "Fri Mar 20 14:35:31 +0000 2020", "full_text": "If they are closing boarders to get into USA due to Coronavirus would it not make sense to restrict people from going to beaches, staying in motels an restaurant's spreading virus from state to state in the USA #CommonSense"}
{"id": 1241010487304880129, "created_at": "Fri Mar 20 14:35:31 +0000 2020", "full_text": "Mi mama y mi papa no paran de discutir y es el primer dia de cuarentena porfis andate rapido coronavirus"}
{"id": 1241010495668326400, "created_at": "Fri Mar 20 14:35:33 +0000 2020", "full_text": "If your blood has the cure for an epidemic, would you make demand(s) for its use and/or collection? Would you be justified?\n#philosophy\n#nycshutdown\n#CoronavirusPandemic \n#covid19\n#COVID19US"}
{"id": 1241010499975696385, "created_at": "Fri Mar 20 14:35:34 +0000 2020", "full_text": "Bhai is going everywhere...\n\nBhai is not washing hands...\n\nBhai is sneezing in public...\n\nWhen asked to keep social distancing...\n\nBhai be like- Isme Kick hai...\n\n#MaglooGang"}
{"id": 1241010508150583297, "created_at": "Fri Mar 20 14:35:36 +0000 2020", "full_text": "Hi @RishiSunak - Private renters affected by coronavirus need rent relief. Will you scrap the five week wait for housing benefit and make sure it covers the rent? @genrentuk"}
{"id": 1241010508158898177, "created_at": "Fri Mar 20 14:35:36 +0000 2020", "full_text": "BBC: Four members from same US family die of #coronavirus"}
{"id": 1241010512575582208, "created_at": "Fri Mar 20 14:35:37 +0000 2020", "full_text": "I honestly already had corona virus. Early-mid January I moderate to sever respiratory compromising symptoms. So I’m good now."}
{"id": 1241010516644036614, "created_at": "Fri Mar 20 14:35:38 +0000 2020", "full_text": "I don't need Spotify telling me how to be wary of the coronavirus"}
{"id": 1241010529231163392, "created_at": "Fri Mar 20 14:35:41 +0000 2020", "full_text": "Berkshire, England. \nHi lovelies, \nShopped at CoOp, no loo rolls but other options. \nGot my laptop fixed! Bought some bananas from market!\nCoOp to implement shopping for elderly if panic buy starts.\nBusiness as usual!  Today anyway!  X"}
{"id": 1241010533140172801, "created_at": "Fri Mar 20 14:35:42 +0000 2020", "full_text": "Was so bored yesterday I found the tangent line of the corona curve. Not doing good."}
{"id": 1241010537879781379, "created_at": "Fri Mar 20 14:35:43 +0000 2020", "full_text": "Microscopy == social distancing right?"}
{"id": 1241010546188652544, "created_at": "Fri Mar 20 14:35:45 +0000 2020", "full_text": "People are def not observing social distancing rules... not by 2 metres or even 1 metre. This is the problem with the selfish society we live in now"}
{"id": 1241010549997162496, "created_at": "Fri Mar 20 14:35:46 +0000 2020", "full_text": "Found out yesterday, there is 1 case of #COVID19 in Nebraska. Apparently, she came home from #England positive &amp; went directly into #selfquarantine. Hopefully this'll be the only case, tho, probably not. 🙏🏼💜"}
{"id": 1241010550181691393, "created_at": "Fri Mar 20 14:35:46 +0000 2020", "full_text": "well, the coronavirus came to my country and now I'm not leaving home"}
{"id": 1241010550202646530, "created_at": "Fri Mar 20 14:35:46 +0000 2020", "full_text": "@RedHuseey Well my workplace already forced me to stay home with no income...i might just quit and find a new job after this shit over"}
{"id": 1241010550294884352, "created_at": "Fri Mar 20 14:35:46 +0000 2020", "full_text": "This Corona thing got nothing on warri boys...this is the 5th time this nigga is peeling my palms all in the name of shaking 😭😔"}
{"id": 1241010554258337794, "created_at": "Fri Mar 20 14:35:47 +0000 2020", "full_text": "How long will it be...?\n\nBefore Democrats start demanding \"emergency money\" for illegal aliens, from the Corona-virus funds?"}
{"id": 1241010554300502021, "created_at": "Fri Mar 20 14:35:47 +0000 2020", "full_text": "Something tells me I'll be spending a lot of time on lewd Twitter during this pandemic"}
{"id": 1241010554363359236, "created_at": "Fri Mar 20 14:35:47 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241010562533818370, "created_at": "Fri Mar 20 14:35:49 +0000 2020", "full_text": "WARNING! When states like CA start deputizing city employees to force compliance with an #Unconstitutional stay at home order, you are no longer free, you are SLAVES! The frog is being boiled, #WakeUpAmerica before it is cooked! Fight back or be slaves, the choice is yours!"}
{"id": 1241010571304210434, "created_at": "Fri Mar 20 14:35:51 +0000 2020", "full_text": "The Diamond Princess has more corona virus cases (700+) than Pakistan (470).\nP.S: The Diamond Princess is a cruise ship"}
{"id": 1241010575276195841, "created_at": "Fri Mar 20 14:35:52 +0000 2020", "full_text": "BRADFORDIANS: If you are (or know) a college student who doesn't have a PC or internet access to help complete their work during social distancing, get in contact and we'll see what we can do. #ManjitWolstenholmeGrant #HelpYouSucceed during #COVID19"}
{"id": 1241010596574789632, "created_at": "Fri Mar 20 14:35:57 +0000 2020", "full_text": "I do not have enough ecostyler to make it through a pandemic"}
{"id": 1241010604682461184, "created_at": "Fri Mar 20 14:35:59 +0000 2020", "full_text": "Well I don't know what's disgusting me more:\n\n1) EBGames and their blatant refusing to pay ill staff + forcing staff to work through mobs in flat denial of social distancing etc\n\n2) the selfish fuckers who are zerg rushing to get Animal Crossing and DOOM.\n\nFuck you all, assholes."}
{"id": 1241010617395412992, "created_at": "Fri Mar 20 14:36:02 +0000 2020", "full_text": "Please check email for Coronavirus update 20/03/20.\nSchool will be open as usual from 8am until 6pm for pupils of key workers from 23/03/20.\nMiss Tate"}
{"id": 1241010617479237632, "created_at": "Fri Mar 20 14:36:02 +0000 2020", "full_text": "My old lady asked me if I’m sure COVID-19 can’t be spread through phone calls. As in if an infected person calls you and you pick them you get infected too 😂\n\nI love her"}
{"id": 1241010621602304001, "created_at": "Fri Mar 20 14:36:03 +0000 2020", "full_text": "Miku's silence on the pandemic is deafening."}
{"id": 1241010621736501248, "created_at": "Fri Mar 20 14:36:03 +0000 2020", "full_text": "We rejected OBOR but now we have to accept OV !! \n\nOne Belt, One Road, One Virus Initiative!! \n\n#WuhanVirus #ChineseVirus #Corona"}
{"id": 1241010625482022913, "created_at": "Fri Mar 20 14:36:04 +0000 2020", "full_text": "I had money on Chris maloney taking the limelight on covid-19 but Sam smith has well In truly stole the show. What a mess ‘they’ are"}
{"id": 1241014916640911361, "created_at": "Fri Mar 20 14:53:07 +0000 2020", "full_text": "had to reschedule my dentist appointment cause of the pandemic"}
{"id": 1241014920789069824, "created_at": "Fri Mar 20 14:53:08 +0000 2020", "full_text": "Theory: Americans actually spread the coronavirus to China and Europe but they only thought it was a common flu, but the chinese actually \"discover\" it wasn't and were the first to know it was coronavirus"}
{"id": 1241014928934404099, "created_at": "Fri Mar 20 14:53:10 +0000 2020", "full_text": "okay so i guess the USA is about to go on a national lockdown 🤐"}
{"id": 1241014928976347136, "created_at": "Fri Mar 20 14:53:10 +0000 2020", "full_text": "I’ve bought BRIAN lots of paint. \n#lockdown"}
{"id": 1241014933237698561, "created_at": "Fri Mar 20 14:53:11 +0000 2020", "full_text": "For those not in medicine, today is #MatchDay2020, a day where all graduating med students find out what they will be doing for their career. The next gen who will be fighting next pandemic! In a time of bad news, let’s remind them that we still care about this huge day for them!"}
{"id": 1241014937683660801, "created_at": "Fri Mar 20 14:53:12 +0000 2020", "full_text": "Passed my corona test at work, I ain’t even study 💯"}
{"id": 1241014941303390208, "created_at": "Fri Mar 20 14:53:13 +0000 2020", "full_text": "God's own country, The United States of America announced that Chloroquine which was previously used as antimalarial cures the killer disease, CoViD19.\n\nThe information was made global by the USA president, Donald Trump. According to him:"}
{"id": 1241014945761783809, "created_at": "Fri Mar 20 14:53:14 +0000 2020", "full_text": "We need to break the CORONA Chain..."}
{"id": 1241014945837469696, "created_at": "Fri Mar 20 14:53:14 +0000 2020", "full_text": "If COVID-19 came from these countries, #racistInChief would name it:\n\nEngland: coronavirus\nCanada: coronavirus\nRussia: coronavirus\n\nChina: Chinese virus\nMexico: Mexican virus\nAfrica: African virus\n\n#IMPOTUS\n#carnivalBarkingClown\n#trumpTheVulgarian\n#dirtyDonnie\n@realDonaldTrump"}
{"id": 1241014950052671489, "created_at": "Fri Mar 20 14:53:15 +0000 2020", "full_text": "No, shaving off your beard doesn't prevent corona virus...  you idiots."}
{"id": 1241014954053914624, "created_at": "Fri Mar 20 14:53:16 +0000 2020", "full_text": "You are a virus.\n\nFollowing social distancing, I must be as away from you as possible.\n\nI am not afraid to die, I just don't want to die due to a mad who has no brain and a useless book has been installed at the brain's place\n.............\n#StopFridayTantrums"}
{"id": 1241014954402164738, "created_at": "Fri Mar 20 14:53:16 +0000 2020", "full_text": "Forgot about corona that quick 😂😂😂"}
{"id": 1241014954414747649, "created_at": "Fri Mar 20 14:53:16 +0000 2020", "full_text": "Yay-me, I authored a Pandemic hospital guide in 2009, which, lo-and-behold, appears to have been followed except for one important step: Identify suppliers of emergency supplies BEFORE pandemics, then order based on WHO alerts. Masks should have been stockpiled anyway."}
{"id": 1241014971011452929, "created_at": "Fri Mar 20 14:53:20 +0000 2020", "full_text": "Nevada County residents, we know you have questions re the new #COVID19 reality. Virtual town hall coming soon. Send your questions to townhall@yubanet.com"}
{"id": 1241014971049431043, "created_at": "Fri Mar 20 14:53:20 +0000 2020", "full_text": "May Allah protect my #Algeria nd save our families             #ريح_في_داركم\n#StayHome = #StaySafe"}
{"id": 1241014975298068480, "created_at": "Fri Mar 20 14:53:21 +0000 2020", "full_text": "I’ve been in isolation with my daughter for 4 days. Her new name is Covid-14  #COVID19 #Isolation #stayhomeCanada"}
{"id": 1241014979278635008, "created_at": "Fri Mar 20 14:53:22 +0000 2020", "full_text": "On a personal note, we just lost our health insurance due to #coronavirus lay offs. We can no longer afford medical care during a pandemic. Flesh this out nationwide and we have a health crisis potentially much larger than a virus. #COVID19"}
{"id": 1241014983485304832, "created_at": "Fri Mar 20 14:53:23 +0000 2020", "full_text": "anyone else who’s in school feel like they can’t focus on schoolwork? my brain is on a loop of worry and pandemic info."}
{"id": 1241014983493812225, "created_at": "Fri Mar 20 14:53:23 +0000 2020", "full_text": "We’re not normally an outwardly political band, but we can no longer stand idly by. In this time of crisis we feel very strongly and are publicly stating we think this coronavirus thing is not that chill 😕"}
{"id": 1241014987772100608, "created_at": "Fri Mar 20 14:53:24 +0000 2020", "full_text": "Miss Corona is messing up our halaqas 🙄"}
{"id": 1241015000237400064, "created_at": "Fri Mar 20 14:53:27 +0000 2020", "full_text": "We’re now ordered to stay in place except for essential activities. I have not heard any of our government leaders even hint that spiritual health is essential. Now more than ever we need God. #Catholic #coronavirus #Spirituality"}
{"id": 1241015012795310080, "created_at": "Fri Mar 20 14:53:30 +0000 2020", "full_text": "JUST IN FROM @nysdmv: All road tests at the #Buffalo auto site are cancelled for 3/20/20. All customers are to report at the same location and time on 4/21/20. #FlattenTheCurve"}
{"id": 1241015021280296961, "created_at": "Fri Mar 20 14:53:32 +0000 2020", "full_text": "Working from my home office, while my wife is doing her class lesson plan’s! We will get through this together because we are FAMILY! Stay Safe, Love, Laugh and Social Distance yourselves."}
{"id": 1241015025743138817, "created_at": "Fri Mar 20 14:53:33 +0000 2020", "full_text": "Finally Switzerland took some serious steps to enable liquidity to pay employees that have to stay home because of #Covid_19. Tax exemption, interest reduction, security for emergency loans. This will relieve those who need it most."}
{"id": 1241015029757087745, "created_at": "Fri Mar 20 14:53:34 +0000 2020", "full_text": "Remember the solidarity with New Yorkers you all claimed to feel post 9/11? Well maybe try feeling that again now that we have a plurality of the COVID-19 cases."}
{"id": 1241015033909465093, "created_at": "Fri Mar 20 14:53:35 +0000 2020", "full_text": "100 percent I had the coronavirus in January, whose tryna take a trip with me ✈️"}
{"id": 1241015033942822913, "created_at": "Fri Mar 20 14:53:35 +0000 2020", "full_text": "infected din ata ng covid19 tong internet namen🐢🐢🐢🙄 hello? hello?? Sky"}
{"id": 1241015038309208065, "created_at": "Fri Mar 20 14:53:36 +0000 2020", "full_text": "If this hotel lock down a construction site me gone pon go mix mortar awtfy"}
{"id": 1241015050531475461, "created_at": "Fri Mar 20 14:53:39 +0000 2020", "full_text": "Lady aggressively seeks job for a year. Lady gets job Friday. Job disappears Monday due to pandemic. This is my life. #unemployment #whoshiring"}
{"id": 1241015054780248065, "created_at": "Fri Mar 20 14:53:40 +0000 2020", "full_text": "Just saw a very #Bath scene in the time of Corona. Aston Martin convertible, top down, parked up on the pavement while the lady is in the fancy wine shop stocking up..🥂 \"don't forget the organic calvados dear..\""}
{"id": 1241015055136649216, "created_at": "Fri Mar 20 14:53:40 +0000 2020", "full_text": "My friends job is deemed essential during the lockdown and while on her way to work she’s been updating me. So far:\n- the freeway is packed \n- she just passed target and the lime is around the corner"}
{"id": 1241015063349268484, "created_at": "Fri Mar 20 14:53:42 +0000 2020", "full_text": "yea corona is scary and all but i think spending a month alone with my mother is scarier 😔"}
{"id": 1241015071544954880, "created_at": "Fri Mar 20 14:53:44 +0000 2020", "full_text": "I would approve of Trump's handling of the coronavirus in the US if he would shut up and stay out of camera view. Wish he would go upstairs and play board games with Melania.  And he should then tell Pence to stop all the slobbering so we are repeatedly told how great Trump is."}
{"id": 1241015075852275712, "created_at": "Fri Mar 20 14:53:45 +0000 2020", "full_text": "what if the coronavirus is just a marketing stunt for quibi"}
{"id": 1241015076112359424, "created_at": "Fri Mar 20 14:53:45 +0000 2020", "full_text": "On Bianca’s piece she’s literally rubbing elbows. This sends a subliminal message that contradicts SOCIAL DISTANCING!  Wrong Message."}
{"id": 1241015096999964673, "created_at": "Fri Mar 20 14:53:50 +0000 2020", "full_text": "I turn 26 in 5 days which is awesome because not only will my birthday be in quarantine but I also will lose health insurance in the middle of a pandemic...."}
{"id": 1241015097046245378, "created_at": "Fri Mar 20 14:53:50 +0000 2020", "full_text": "@BullishIQ Do you think we'll get any follow-on pump effect from today's corona presser?"}
{"id": 1241015105174884355, "created_at": "Fri Mar 20 14:53:52 +0000 2020", "full_text": "Has @Barclays support collapsed? #barclaysbank #corona"}
{"id": 1241015105187450886, "created_at": "Fri Mar 20 14:53:52 +0000 2020", "full_text": "Good job @Junaid_Mattu @listenshahid  #Lockdown .This is the only way to combat this outbreak, if we doesn't take right decision on right time than serious consequences may observe. #CoronaOutbreak #KashmirLockedWorldLocked #KashmirCovid19"}
{"id": 1241015105216634881, "created_at": "Fri Mar 20 14:53:52 +0000 2020", "full_text": "100 years in the future people will mine for tweets to see how we reacted to the #Lockdown"}
{"id": 1241015105409728513, "created_at": "Fri Mar 20 14:53:52 +0000 2020", "full_text": ". @BQQuinn and @SalVulcano. So you do one new podcast and leave us high and dry during Covid19? That is some seriously lame stuff there gentlemen."}
{"id": 1241015109343944706, "created_at": "Fri Mar 20 14:53:53 +0000 2020", "full_text": "In the past few days I realized that myself and so many others will be unemployed until we can return back to normal. This doesn’t just effect the elderly/immunocompromised. So please, for the love of god, stay the fuck home."}
{"id": 1241015109390139392, "created_at": "Fri Mar 20 14:53:53 +0000 2020", "full_text": "The kenyan Research institutions like Kemri, NAL, Primate Research centre, Universities have been missing the Corona virus debate. Kenya scientist have past played a role in the development of Rinderpest and Hebatitis vaccinations. Mr. Kagwe have you engaged them. @MutahiKagwe"}
{"id": 1241015109520183298, "created_at": "Fri Mar 20 14:53:53 +0000 2020", "full_text": "El #coronavirus nos enseña lo que vale un peine #sigueme #siguemeytesigo"}
{"id": 1241015113517158410, "created_at": "Fri Mar 20 14:53:54 +0000 2020", "full_text": "World to CORONA: I can't take it anymore.\n\nStay safe people! And keep listening to @ArmaanMalik22's #Control on loop.🧡\n\n#ControlByArmaanMalik"}
{"id": 1241015113810956288, "created_at": "Fri Mar 20 14:53:54 +0000 2020", "full_text": "When Corona viruses passes people are going to process Tom Brady on the @Buccaneers and mmmm’can’t wait for the world’s reaction"}
{"id": 1241015117808128000, "created_at": "Fri Mar 20 14:53:55 +0000 2020", "full_text": "I need to cancel a trip to Philadelphia to visit my mother because the retirement apartment building she is in is locked down due to the pandemic, so we can't see her if we go there. I'm using miles and want the miles redeposited without the reinstatement fee. @AmericanAir"}
{"id": 1241015117829017606, "created_at": "Fri Mar 20 14:53:55 +0000 2020", "full_text": "My son is in zero-hours contracts. If he gets two 4-hour shifts a week, he's lucky. So how can he survive during our coronavirus pandemic? How is Boris going to help him?"}
{"id": 1241015121901752325, "created_at": "Fri Mar 20 14:53:56 +0000 2020", "full_text": "Trav still posting pics through a pandemic. My guy 🤣"}
{"id": 1241015126242873347, "created_at": "Fri Mar 20 14:53:57 +0000 2020", "full_text": "Covid19 would ruin business for god of men there won't be huge tithe and offering come Sunday #COVID19NIGERIA"}
{"id": 1241015130302943232, "created_at": "Fri Mar 20 14:53:58 +0000 2020", "full_text": "#DoNotEaseSanctions \nThe Corona outbreak turned into an excuse to beg the world to ease sanctions. But the priority of the Islamic Republic is nothing but supporting terrorist groups. Cash aid is also useless because it will not be delivered to Iranian people. 🔽"}
{"id": 1241015134639796225, "created_at": "Fri Mar 20 14:53:59 +0000 2020", "full_text": "Fadda God, Bless Those Who Are Really In Need During This Outbreak!! And Bun Out The Virus!!"}
{"id": 1241015138880110594, "created_at": "Fri Mar 20 14:54:00 +0000 2020", "full_text": "U.S. Coronavirus Cases Surpass 10,000\n\nA sharp rise in new coronavirus cases in some states raised the U.S. total to more than 10,000, and an intensifying outbreak in Europe pushed State Department officials to advise citizens not to travel abroad."}
{"id": 1241015155506413568, "created_at": "Fri Mar 20 14:54:04 +0000 2020", "full_text": "#Kowonaviris \nAyiti bagay la pa lot jan:\n Lave main w, lave main w\nLave main w, lave main w\n\nLave main w, lave main w\nLave main w, lave main w\n\nTrès important tou, pa entre nan kolet moun, pa rete anba diol. #COVID19 la pa nan rans."}
{"id": 1241015155707633664, "created_at": "Fri Mar 20 14:54:04 +0000 2020", "full_text": "Covid-19 will end because every novel has its ending."}
{"id": 1241015172132675586, "created_at": "Fri Mar 20 14:54:08 +0000 2020", "full_text": "we really are so fucked. EVERYBODY should be practicing social distancing but i’ve yet to see that. i had to tell off some mouth breather on the pickup line for ACNH to take a step back because he was literally up my ass. y’all rly need to take this shit more seriously"}
{"id": 1241015172296138753, "created_at": "Fri Mar 20 14:54:08 +0000 2020", "full_text": "Grace and i are practicing social distancing and now i’m sad"}
{"id": 1241015180693299201, "created_at": "Fri Mar 20 14:54:10 +0000 2020", "full_text": "No football\nNo good days\nNo movie theatres\nSocial distancing\n\nFuck this shit"}
{"id": 1241015184849866752, "created_at": "Fri Mar 20 14:54:11 +0000 2020", "full_text": "It’s always a good idea to take a break from inhaling media and info about COVID 19. You will drive yourself and others crazy. Breathe. Go read a book. I am genuinely concerned for some of you. ♥️"}
{"id": 1241015184992243713, "created_at": "Fri Mar 20 14:54:11 +0000 2020", "full_text": "It dawned on me as I usually get my beard trimmed when I get my hair cut. With all the social distancing/quarantining going on that’s out for the foreseeable future. Going to have one hell of a quarantine beard when this is all said and done."}
{"id": 1241015193158561797, "created_at": "Fri Mar 20 14:54:13 +0000 2020", "full_text": "why is it so hard for yall mfs to stay at home????"}
{"id": 1241015197525061632, "created_at": "Fri Mar 20 14:54:14 +0000 2020", "full_text": "ms corona needs get up and head on out of here"}
{"id": 1241015197608939520, "created_at": "Fri Mar 20 14:54:14 +0000 2020", "full_text": "Tell #Trump if he sorts out the #coronavirus response Tiger Woods will let him win at golf"}
{"id": 1241015201606008832, "created_at": "Fri Mar 20 14:54:15 +0000 2020", "full_text": "Calluses or corona?  It might be time to start wearing gloves to the gym. 😅"}
{"id": 1241015201878749185, "created_at": "Fri Mar 20 14:54:15 +0000 2020", "full_text": "Ya que me de coronavirus o que me den un arma de fuego xddd\n\n#PorqueNaci #MamáMeHubierasAbortado"}
{"id": 1241015210057457664, "created_at": "Fri Mar 20 14:54:17 +0000 2020", "full_text": "Request u to all please stay home maximum times maintain social distance wash ur hands maximum times in Delhi  markets official plces are closed on 21 to 23 march please stay home ....."}
{"id": 1241015218475499521, "created_at": "Fri Mar 20 14:54:19 +0000 2020", "full_text": "Justice has an appointment with her allergist today, before the appointment the receptionist had a few Covid questions.. \n1. Any cough within last 3 days\n2. Fever within last 5 days\n3. Has anyone traveled to NY since December"}
{"id": 1241015218622345218, "created_at": "Fri Mar 20 14:54:19 +0000 2020", "full_text": "todo mundo na live: bailey fica em casa!!!!\n\no bailey: corona vírus não me para bro"}
{"id": 1241015226960510976, "created_at": "Fri Mar 20 14:54:21 +0000 2020", "full_text": "Aries szn is coming up ya’ll better stay the fuck home so that this corona shit goes away and i can celebrate my birthday OUTDOORS."}
{"id": 1241015226989867009, "created_at": "Fri Mar 20 14:54:21 +0000 2020", "full_text": "Think I will grow COVID-19 beard till this gets over."}
{"id": 1241015235173113858, "created_at": "Fri Mar 20 14:54:23 +0000 2020", "full_text": "Italy has overtaken China in #coronavirus deaths. Out with Kung Flu, in with Marco Polio I guess?"}
{"id": 1241015256282873856, "created_at": "Fri Mar 20 14:54:28 +0000 2020", "full_text": "So everyone is stressed with this quarantine time! Why not we share our time killers on this time? #COVID #Covid_19 #COVID19SL #Quarantine #QuarantineLife @Mr6feet"}
{"id": 1241015260217331715, "created_at": "Fri Mar 20 14:54:29 +0000 2020", "full_text": "This corona virus is much deeper than you folks think. The Chinese don't want to tell the truth, that thing was an agent produced to make the people of Hong Kong to obey China during their mass protest, but it turned out bad."}
{"id": 1241015260418621441, "created_at": "Fri Mar 20 14:54:29 +0000 2020", "full_text": "Wisconsin just reported another COVID-19 death. Up to 3."}
{"id": 1241015260426973184, "created_at": "Fri Mar 20 14:54:29 +0000 2020", "full_text": "I love house music 🎶. Perfect remedy for this dreaded #coronavirus flying about."}
{"id": 1241015260552802304, "created_at": "Fri Mar 20 14:54:29 +0000 2020", "full_text": "Coronavirus and my actual twitter account gets locked out 🥺"}
{"id": 1241015264491208704, "created_at": "Fri Mar 20 14:54:30 +0000 2020", "full_text": "Considering I'm in #SelfIsolation practicing #SocialDistancing I should probably remove or lower the amount of steps I take a day - I cannot keep moving up and down in my flat to make a 10,000 step target a day."}
{"id": 1241015264696770561, "created_at": "Fri Mar 20 14:54:30 +0000 2020", "full_text": "my dear compatriots the coronavirus is now back in haiti we must be careful and our president does not have the right to remain arms crossed without doing anything."}
{"id": 1241015285370499073, "created_at": "Fri Mar 20 14:54:35 +0000 2020", "full_text": "Most tasting rooms closed due to COVID-19, but 95+  Ontario wineries are offering free shipping to Ont. residents. Most offers valid thru Easter Weekend including April 13. How nice is that? @WinesOntario @WineCountryOnt @Jackson_Triggs @MalivoireWine @RavineVineyard #wine"}
{"id": 1241015289652936705, "created_at": "Fri Mar 20 14:54:36 +0000 2020", "full_text": "I seen a post that read, SHAKE THAT ASS CORONA BASH SATURDAY ‼️ 7 till a nigga sneeze 😂😂😂😂😂😂😂"}
{"id": 1241015289908781065, "created_at": "Fri Mar 20 14:54:36 +0000 2020", "full_text": "Just became that \"I'm on leave  after today but any problems, call me\" bloke. \n\nPandemic on, in't there."}
{"id": 1241015297848545282, "created_at": "Fri Mar 20 14:54:38 +0000 2020", "full_text": "Trump had over 2 months advance notice to prepare &amp; test country....but used months to lie &amp; downplay instead.... caused Pandemic.... Incompetent"}
{"id": 1241015298163200000, "created_at": "Fri Mar 20 14:54:38 +0000 2020", "full_text": "In these uncertain times where people are being encouraged to work from home, self-isolate and social distance, more businesses will need to consider implementing a lone working system #workfromhome #socialdistancing #selfisolation"}
{"id": 1241015302462283779, "created_at": "Fri Mar 20 14:54:39 +0000 2020", "full_text": "I don't have work until the 4th of April... This corona virus can eat my shorts"}
{"id": 1241015306648158208, "created_at": "Fri Mar 20 14:54:40 +0000 2020", "full_text": "the coronavirus was mass-released by the government in order to make me take the black sticker off the webcam on my computer."}
{"id": 1241015306748821506, "created_at": "Fri Mar 20 14:54:40 +0000 2020", "full_text": "\"I almost want coroniez just so I can tweet, alright China, we're even\" - @Shanemgillis"}
{"id": 1241015314671898626, "created_at": "Fri Mar 20 14:54:42 +0000 2020", "full_text": "\"If you find out about a nation-threatening pandemic and your first move is to adjust your stock portfolio you should probably not be in a job that serves the public interest.\" - Andrew Yang"}
{"id": 1241015314890047488, "created_at": "Fri Mar 20 14:54:42 +0000 2020", "full_text": "Chief Minister said that corona virus should close all corporate sectors but managment in tata aia insurance thane is only telling employe people that you should work from home but no one tells us what to do with workers who are contrct basic managment. We are not human beings"}
{"id": 1241015315120771075, "created_at": "Fri Mar 20 14:54:42 +0000 2020", "full_text": "The CDC not updating the new number of cases yet is high key making me nervous"}
{"id": 1241015323152863234, "created_at": "Fri Mar 20 14:54:44 +0000 2020", "full_text": "If I get COVID I hope it will know I got it from going to the grocery store and not the bar and be nicer to me"}
{"id": 1241015327418433541, "created_at": "Fri Mar 20 14:54:45 +0000 2020", "full_text": "Hello please everyone stop asking me how work is going with corona, it’s currently absolutely fine"}
{"id": 1241015331700629504, "created_at": "Fri Mar 20 14:54:46 +0000 2020", "full_text": "This pandemic has got to be nature’s reset. I mean, you can’t just be wildin and doing whatever and playin with the environment like we humans love to do."}
{"id": 1241015331772157953, "created_at": "Fri Mar 20 14:54:46 +0000 2020", "full_text": "Even with the fucking coronavirus the limited edition animal crossing switch is sold out. F y’all"}
{"id": 1241015344350654464, "created_at": "Fri Mar 20 14:54:49 +0000 2020", "full_text": "The point of social distancing is to avoid crowded places as much as possible. If you said social distancing is important but ur agree that we should still go to class then what's your point?"}
{"id": 1241015348507422720, "created_at": "Fri Mar 20 14:54:50 +0000 2020", "full_text": "If you're just hopping on, take a look at the NYTimes article I posted this morning...Camus on the Coronavirus. Worth your attention. #laylit20"}
{"id": 1241015356761784322, "created_at": "Fri Mar 20 14:54:52 +0000 2020", "full_text": "Covid-19 just ruined a new start to the decade , I cant believe that we are 3rd month in and its this bad already , It sucks even more for people like me doing their GCSE'S \nI couldnt much do on my mocks because of Issues and now they cancel the exams which most  were prepairng."}
{"id": 1241015356866482176, "created_at": "Fri Mar 20 14:54:52 +0000 2020", "full_text": "im about to become a bomb ass chef during this outbreak gordon ramsay aint got nothing on me"}
{"id": 1241015361161527298, "created_at": "Fri Mar 20 14:54:53 +0000 2020", "full_text": "maybe already #common #knowledge, but a #corona #hypothesis:\n#china had mild&amp; heavy #covid19= said. \n#germany #de has mild #covid19 from #china &amp;good treatments, and space etc, lots on that. \n#italy has heavy #covid19 from #china\n#dutch look like china, mix again from #de, #italy"}
{"id": 1241015365309784064, "created_at": "Fri Mar 20 14:54:54 +0000 2020", "full_text": "Love all the outrage about the senators who sold stocks after the coronavirus hearing. You all would've done the same damn thing."}
{"id": 1241015365423022081, "created_at": "Fri Mar 20 14:54:54 +0000 2020", "full_text": "#Coronavirus wait cases are reducing big time in China? Wait a dang minute is this the flu?"}
{"id": 1241015373564084225, "created_at": "Fri Mar 20 14:54:56 +0000 2020", "full_text": "Congress is trying to take away our privacy by passing the Earn it Act, which would eliminate end to end encryption. This means all texts and calls would be scanned by government software. COVID-19 is serious, but this is as well and needs attention!"}
{"id": 1241015373656461312, "created_at": "Fri Mar 20 14:54:56 +0000 2020", "full_text": "Even if you’re well, stay home if you can. \nMy oldest and I have what doc thinks but can’t test for is Covid19.\n\nFor me, it came on yesterday and hit fast. I’m going to be fine but this is no joke. Bedridden.\n\nAnd we’ve been home since last Thursday. My son longer."}
{"id": 1241015373685760002, "created_at": "Fri Mar 20 14:54:56 +0000 2020", "full_text": "No nos va a matar el coronavirus, nos va a matar la estupidez humana"}
{"id": 1241015381868916748, "created_at": "Fri Mar 20 14:54:58 +0000 2020", "full_text": "Honest question to the #antivaxxers-...if/when a vaccine is developed for #Covid19, will you get it? Will you allow your children to get it?"}
{"id": 1241015390286811137, "created_at": "Fri Mar 20 14:55:00 +0000 2020", "full_text": "The one year I was gonna change and pattern my life, all this corona shit happens kmt"}
{"id": 1241015390496587777, "created_at": "Fri Mar 20 14:55:00 +0000 2020", "full_text": "corporate bosses be like you're a valuable asset to the company but you still gotta risk your life during a pandemic and show up to work tehehe"}
{"id": 1241015407051497474, "created_at": "Fri Mar 20 14:55:04 +0000 2020", "full_text": "Coronavirus has now delayed when you have to pay your taxes. All filers have until July 15 to file and pay, with no interest or penalties: ttps://www.mcall.com/coronavirus/mc-nws-coronavirus-federal-tax-filing-deadline-july-15-20200320-fndkmk7mkjbqvngcyhma3lxlw4-story.html"}
{"id": 1241015415482048515, "created_at": "Fri Mar 20 14:55:06 +0000 2020", "full_text": "se o corona n me matar meu útero vai"}
{"id": 1241015415624564737, "created_at": "Fri Mar 20 14:55:06 +0000 2020", "full_text": "PLEASE READ AND SHARE!\nMy friend is a doctor here, and as we know healthcare workers are running out of masks. \nThey are pleading for the public to please donate any unused N95 masks of any size. \n\n“We are taking UNUSED N95s of all sizes. They can be in original packaging or not."}
{"id": 1241015432447918081, "created_at": "Fri Mar 20 14:55:10 +0000 2020", "full_text": "Friday thoughts: wonder if an extended period of social distancing will increase the appetite for congestion charges in NA as a way to reduce the concentration of people during rush hour."}
{"id": 1241015440803008513, "created_at": "Fri Mar 20 14:55:12 +0000 2020", "full_text": "GERMAN SUPPLEMENTARY BUDGET TO COUNTER CORONAVIRUS IMPACT WILL BE SIGNIFICANTLY HIGHER THAN 100 BLN EUR - SOURCES"}
{"id": 1241015444930277377, "created_at": "Fri Mar 20 14:55:13 +0000 2020", "full_text": "As the Government prepares to mail out checks, let's all remember the carriage scene from Charles Dickens \"A Tale Of Two Cities\", where the Monsieur of the Marquis tosses a coin on the ground to make up for killing a man with reckless driving.\n#QuarantineLife #MoneyForThePeople"}
{"id": 1241015448986161152, "created_at": "Fri Mar 20 14:55:14 +0000 2020", "full_text": "Just read a article that Chinese factories are reopening. lockdown really worked for them, they contained the virus and stop the spread. I just don’t think the US can lockdown like that...."}
{"id": 1241015461673758721, "created_at": "Fri Mar 20 14:55:17 +0000 2020", "full_text": "stay at home make me so lazy"}
{"id": 1241015478438580224, "created_at": "Fri Mar 20 14:55:21 +0000 2020", "full_text": "miss corona tryina do her thing but we’re not lettin her!!!"}
{"id": 1241015478484680705, "created_at": "Fri Mar 20 14:55:21 +0000 2020", "full_text": "Omagh business, shops etc...have seriously stepped up to the mark. #COVID19 keep your distance."}
{"id": 1241015478505607175, "created_at": "Fri Mar 20 14:55:21 +0000 2020", "full_text": "This morning I got an email from Bernie asking not for a donation to his presidential run, but for a donation that would be split between 5 different charities helping with the COVID-19 fallout. If that doesn’t tell what kind of president Bernie would be, I don’t know what will."}
{"id": 1241015482616107009, "created_at": "Fri Mar 20 14:55:22 +0000 2020", "full_text": "I’m tired of seeing niggas doing push ups on IG...CORONA GO AWAY!!!"}
{"id": 1241015486621646850, "created_at": "Fri Mar 20 14:55:23 +0000 2020", "full_text": "I can happily stay home all day everyday when I don’t need to because I hate everyone but now that I don’t have a choice but to stay at home I’m cracking up 😭"}
{"id": 1241015486835380227, "created_at": "Fri Mar 20 14:55:23 +0000 2020", "full_text": "I may not know anyone personally that has passed away from covid-19 but a friend of mine from HS lost a friend yesterday. He was only 34. So damn sad 😪"}
{"id": 1241015487011663873, "created_at": "Fri Mar 20 14:55:23 +0000 2020", "full_text": "if we go on lockdown i really hope me and my dad don’t kill eachother 🙄😂"}
{"id": 1241015491184881664, "created_at": "Fri Mar 20 14:55:24 +0000 2020", "full_text": "Never forget months ago when trump called for a travel ban from China... at the beginning of this madness and the media called him a bigot racist. Now they want to ask him questions as if this virus is his fault."}
{"id": 1241015491205795840, "created_at": "Fri Mar 20 14:55:24 +0000 2020", "full_text": "We always said that life is so fast, hardly get time for our family. Take a pause, this is the time where everyone wants u to stay with ur family only..\n\nSo take these moment and be with your family at home only.\n\n@AnkitGupta1st @rhlrajTweets @ErNehraVikas @LilBlueBird5"}
{"id": 1241015495123484674, "created_at": "Fri Mar 20 14:55:25 +0000 2020", "full_text": "Blogger Robert Alai is being held at the Muthaiga police station after being summoned to the Directorate of Criminal Investigation on Friday over an alarming tweet about  Covid-19.\n\n#TaaWaMbaitu"}
{"id": 1241015495169650691, "created_at": "Fri Mar 20 14:55:25 +0000 2020", "full_text": "Vapiano just reported insolvency and applied for government assistance. I think my heart just broke into million pieces. #covid19"}
{"id": 1241015499414278151, "created_at": "Fri Mar 20 14:55:26 +0000 2020", "full_text": "20 Mar - 10:54:51 AM  - GERMAN SUPPLEMENTARY BUDGET TO COUNTER CORONAVIRUS IMPACT WILL BE SIGNIFICANTLY HIGHER THAN 100 BLN EUR - SOURCES"}
{"id": 1241015499493867520, "created_at": "Fri Mar 20 14:55:26 +0000 2020", "full_text": "CLT Corona Run Club is a thing now."}
{"id": 1241015503663046658, "created_at": "Fri Mar 20 14:55:27 +0000 2020", "full_text": "Jitni gaali do utni Kam lagti hain , #KanikaKapoor your career is over , Still wishing that you win against Corona virus"}
{"id": 1241015507727396864, "created_at": "Fri Mar 20 14:55:28 +0000 2020", "full_text": "This corona virus came in Pakistan due to overseas Pakistanis who came here from Italy, Saudi Arabia and London etc. How dumb these people are and this is how we are doomed."}
{"id": 1241015507895103488, "created_at": "Fri Mar 20 14:55:28 +0000 2020", "full_text": "Me: I’m going to start saving money and stop eating out so I can lose weight\n\nMe because of covid-19: I HAVE TO GET THE FAST FOOD UNTIL I CANT FOR A FEW WEEKS MAYBE EVEN MONTHS"}
{"id": 1241015507936894979, "created_at": "Fri Mar 20 14:55:28 +0000 2020", "full_text": "3 days of quarantine i learned that she isn't just social distancing. She also do social media distancing. Saya sunyi. Tapi takpa, orang kata training masuk kubur."}
{"id": 1241015512248619009, "created_at": "Fri Mar 20 14:55:29 +0000 2020", "full_text": "social distancing and quarantine is for common people, so let just rich and famous people do the parties, gatherings to spread virus. guess who said it? huh?"}
{"id": 1241015524571701248, "created_at": "Fri Mar 20 14:55:32 +0000 2020", "full_text": "#Karachi Expo Center Me Quarantine Markaz Qaim, Civil or Askari Hukkam Ka Dora, Abbasi Hospital K 10 Doctors Ko #Coronavirus Honay Ka Shuba."}
{"id": 1241015528744865794, "created_at": "Fri Mar 20 14:55:33 +0000 2020", "full_text": "How can a business require you to get a doctors note to not come in because you're scared of getting at risk loved ones sick but you have to already be sick to get a doctors note? #spreadtheplague #coronavirus #newmexico #laws #cosmetology #greatclips #supercuts #salons #barber"}
{"id": 1241015533085970432, "created_at": "Fri Mar 20 14:55:34 +0000 2020", "full_text": "since we bouta be on lockdown drop y’all music 👀? Ima need new stuff to listen too"}
{"id": 1241015545480261636, "created_at": "Fri Mar 20 14:55:37 +0000 2020", "full_text": "I just want my magazine and my Harry merch before we get put on lockdown 😔"}
{"id": 1241015553940127746, "created_at": "Fri Mar 20 14:55:39 +0000 2020", "full_text": "How tf Italy got so many cases if they were one of the first to go on lockdown?"}
{"id": 1241015558226825217, "created_at": "Fri Mar 20 14:55:40 +0000 2020", "full_text": "Welp still see that panic buying is alive and well at the Wiggins Walmart, where the limit 1 signs are evidently a suggestion and waste of a good tree."}
{"id": 1241015579210919938, "created_at": "Fri Mar 20 14:55:45 +0000 2020", "full_text": "In order to deal with the fallout of the coronavirus pandemic, National Economic Council (NEC) has set up a Special Committee to coordinate Federal and State governments’ responses. It will be chaired by VP #OsinbajoTheFixer."}
{"id": 1241015587524038657, "created_at": "Fri Mar 20 14:55:47 +0000 2020", "full_text": "Today's news the BBC are still kissing Tory arse and still finding experts on Corona Virus to kiss Tory arses\nIn other news the Tory's want to make the BBC pay for view"}
{"id": 1241015587549167616, "created_at": "Fri Mar 20 14:55:47 +0000 2020", "full_text": "the only thing getting me through this lockdown is Drag Race Fridays and thank god tonight is a ball challenge."}
{"id": 1241015592083165187, "created_at": "Fri Mar 20 14:55:48 +0000 2020", "full_text": "No one is panic buying Easter eggs.#donteatbats"}
{"id": 1241015595987951628, "created_at": "Fri Mar 20 14:55:49 +0000 2020", "full_text": "There’s something worse than #COVID19...  Lying blind faith racist Trump followers.  #TrumpIsAVirus"}
{"id": 1241015600069013506, "created_at": "Fri Mar 20 14:55:50 +0000 2020", "full_text": "Birthday is cancelled due to COVID-19, might as well stay 35😉"}
{"id": 1241015604305432578, "created_at": "Fri Mar 20 14:55:51 +0000 2020", "full_text": "Fam we going into lockdown... they just preparing small small"}
{"id": 1241015612735926277, "created_at": "Fri Mar 20 14:55:53 +0000 2020", "full_text": "Just FaceTimed an Albanian family who are in lock-down in their own country. Told them about everyone in the UK panic buying toilet roll. First they looked confused. It was quickly followed by uncontrollably laughter. It really cheered us all up."}
{"id": 1241015612895363072, "created_at": "Fri Mar 20 14:55:53 +0000 2020", "full_text": "Due to the spread of Covid-19, we will be suspending meeting indefinitely. See you next year"}
{"id": 1241015621250355200, "created_at": "Fri Mar 20 14:55:55 +0000 2020", "full_text": "At this trajectory in the #lockdown, by the time my wife is due nobody will have medical care outside their home to have a baby except for illegal aliens crashing our border to have anchor babies. #Amerika"}
{"id": 1241015625226563584, "created_at": "Fri Mar 20 14:55:56 +0000 2020", "full_text": "Help fight against Corona virus, Wash and sanitize your hands regularly, avoid overcrowded areas #FightCovid19"}
{"id": 1241015629634768896, "created_at": "Fri Mar 20 14:55:57 +0000 2020", "full_text": "OFCOURSE, celebrities are saying it’s fun to stay inside. I mean why would they need to go out? they got a personal gym, enormous kitchen, a backyard that’s as big as the park we go to, &amp; a house that has all the luxuries a hotel does. Id love to stay home if i lived like that."}
{"id": 1241015641479372800, "created_at": "Fri Mar 20 14:56:00 +0000 2020", "full_text": "So I'm not a conspiracy guy but, do you think China is happy they've disrupted the world economy with this China virus?  #WuhanCoronavius #ChinaVirus #Coronavid19 #CoronavirusPandemic"}
{"id": 1241015646155988992, "created_at": "Fri Mar 20 14:56:01 +0000 2020", "full_text": "Why do the elite of our country believe they're above this pandemic? Ignorance to what extent? At what cost? #KanikaKapoor #UpHealthMinister WALK THE TALK! BE SAFE EVERYONE. SHOW RESPONSIBILITY. #CoronavirusOutbreakindia"}
{"id": 1241015650367258626, "created_at": "Fri Mar 20 14:56:02 +0000 2020", "full_text": "Dear Employers;\nPlease stop pressuring people to go back to work when they're sick. If you send them to me to get a note to return, the answer is NO! If you don't believe me, watch the news. \n#COVID19"}
{"id": 1241015650581123072, "created_at": "Fri Mar 20 14:56:02 +0000 2020", "full_text": "Today’s quarantine activity:  morning dance party with @alexa, @amazonmusic and the wife and kids.... \n\n#covid19"}
{"id": 1241015658701303813, "created_at": "Fri Mar 20 14:56:04 +0000 2020", "full_text": "3 weeks ago my team was 35 people. After today we will be down to 7.  Most have been furloughed for a min of 6 weeks. We have cut 80 percent of staffing. #coronavirus #lostjobs #lostwages"}
{"id": 1241015667156975617, "created_at": "Fri Mar 20 14:56:06 +0000 2020", "full_text": "Mom just said all that covid 19 has done is expose the fact that most Americans don’t have enough saved up? What’s LLC/rental property twitter’s number bc y’all can have her"}
{"id": 1241015671460372482, "created_at": "Fri Mar 20 14:56:07 +0000 2020", "full_text": "Celebrities &amp; athletes get #COVID19  tests without symptoms (even though there is a testing shortage), causing concerns about inequality #NewsFromQuarantine #LHSEatonMedia"}
{"id": 1241015675734216704, "created_at": "Fri Mar 20 14:56:08 +0000 2020", "full_text": "This is real time when we should take 24x7 rest, stay self entertained, calm, forget busy life, enjoy complete day and night at home which was not possible for working people. Because you and we have personal life also. And more than that by doing so we are serving the nation too"}
{"id": 1241015675877031942, "created_at": "Fri Mar 20 14:56:08 +0000 2020", "full_text": "One of the worst feelings is knowing you not finna have a birthday because of this dumb corona shit ."}
{"id": 1241015683804250112, "created_at": "Fri Mar 20 14:56:10 +0000 2020", "full_text": "COVID19 is absolutely kinkier than coronavirus"}
{"id": 1241015688208306177, "created_at": "Fri Mar 20 14:56:11 +0000 2020", "full_text": "Covid-19 has me tweeting more then I usually do."}
{"id": 1241015688224890882, "created_at": "Fri Mar 20 14:56:11 +0000 2020", "full_text": "People getting paid to stay home but I’m still working.. imma at least need that $5/hr hazard pay raise"}
{"id": 1241015692406767616, "created_at": "Fri Mar 20 14:56:12 +0000 2020", "full_text": "Taxi rank Marshalls ba tshwara di sanitizer. Omong ke ge a ntse a re \"a re ntshe corona ausi\" I was like the hell, coz I thought he wanted me to use (sunlight) dishwashing liquid cause that's what I saw at first."}
{"id": 1241015696558981120, "created_at": "Fri Mar 20 14:56:13 +0000 2020", "full_text": "I fluctuate between thinking this whole Coronavirus thing is being blown out of proportion to thinking the end of the world is right around the corner."}
{"id": 1241015713281736704, "created_at": "Fri Mar 20 14:56:17 +0000 2020", "full_text": "T-109\nQuick aggressive action is the answer to tackling the #Coronavirus . India is going to pay an extremely heavy price for our governments inability to act decisively."}
{"id": 1241015717773873153, "created_at": "Fri Mar 20 14:56:18 +0000 2020", "full_text": "\"think of it like there's a vampire clan out there. the vampires will starve if we stay inside and don't let them into our home.\n\nbut if some of us decide to be risky and get bitten, they become vampires and we'll just keep having more vampires.\n\nstarve the vampires. stay home.\""}
{"id": 1241015721930493958, "created_at": "Fri Mar 20 14:56:19 +0000 2020", "full_text": "just impulse bought a switch + animal crossing on my lunch break i’m ready for the lock down"}
{"id": 1241015734546788353, "created_at": "Fri Mar 20 14:56:22 +0000 2020", "full_text": "I have no complaints with the government with how they have tackled #CoronavirusOutbreakindia so far. It’s depressing that the elites and moneyed are the ones creating havoc. Situation can quadruple in matter of hours, not even days. Please Stay Home"}
{"id": 1241015738313461761, "created_at": "Fri Mar 20 14:56:23 +0000 2020", "full_text": "People need to stop comparing COVID-19 to past epidemics! The difference is, this one is still going on and still taking lives! Get it together guys! I’m sure when we’re all old, we will want to be looked after!"}
{"id": 1241015755535048704, "created_at": "Fri Mar 20 14:56:27 +0000 2020", "full_text": "Its true u know, Esquires are human.\n\n\"what is this like for u, I know you're an attorney &amp; sometimes people say that like that means u have some kinda of cape u can put on and not feel everything.\" @Chriscuomo to Rosean Paradiso abt 4 of her family members killed by #coronavirus"}
{"id": 1241015759704403969, "created_at": "Fri Mar 20 14:56:28 +0000 2020", "full_text": "if the debut is kinda delayed due to corona does this mean they might pull some reality show stuff"}
{"id": 1241015780411691008, "created_at": "Fri Mar 20 14:56:33 +0000 2020", "full_text": "coronavirus getting me depress. \nThis shit is not good for my mental heath.😩"}
{"id": 1241015784668831744, "created_at": "Fri Mar 20 14:56:34 +0000 2020", "full_text": "1st week of #lockdown nearly completed - it has been doable but pretty tough to reconcile remote work and family life in a confined space. Still, my daughters have been overall absolutely brilliant. We'll all get through this, we just need to be massively patient #CovidChronicles"}
{"id": 1241015784949850115, "created_at": "Fri Mar 20 14:56:34 +0000 2020", "full_text": "I have been thinking: aren't Burr and Loeffler technically 'monsters from the swamp' by 'presidential definition'? #COVID19 #InsiderTraitor"}
{"id": 1241015797021106179, "created_at": "Fri Mar 20 14:56:37 +0000 2020", "full_text": "55% of Americans polled approve of #Trump's handling of the #coronavirus crisis while \n51% Disapprove\n65% Had no opinion\n36% Had an opinion but refused to reveal it\n25% Didn't know what an \"opinion\" was\n21% Didn't know what a \"poll\" was\n18% Didn't know what the word \"was\" was"}
{"id": 1241015809792770048, "created_at": "Fri Mar 20 14:56:40 +0000 2020", "full_text": "Nobody: \n\nBest case scenario: A virus named Corona infects personal computers and the communication industry brings out new jobs for creating the antivirus."}
{"id": 1241015809859706880, "created_at": "Fri Mar 20 14:56:40 +0000 2020", "full_text": "Maaan. Social distancing is such a freaky word. It’s totallly necessary and I understand why...but just feels weird NEEDING to separate ourselves like this. 😑"}
{"id": 1241015814104338434, "created_at": "Fri Mar 20 14:56:41 +0000 2020", "full_text": "I need chimken and fries.... but later abam askar say i weak for not staying in sucking it up like a big boi. Corona go away!"}
{"id": 1241015830709764096, "created_at": "Fri Mar 20 14:56:45 +0000 2020", "full_text": "Just drank a bottle of Lysol! The coronavirus shit don’t stand a chance 😤"}
{"id": 1241015830902640640, "created_at": "Fri Mar 20 14:56:45 +0000 2020", "full_text": "Mad how it takes a pandemic for people to actually start caring about older people"}
{"id": 1241015835130499073, "created_at": "Fri Mar 20 14:56:46 +0000 2020", "full_text": "Coronavirus, shit is real"}
{"id": 1241015835323273221, "created_at": "Fri Mar 20 14:56:46 +0000 2020", "full_text": "La joya de la corona"}
{"id": 1241015839098208256, "created_at": "Fri Mar 20 14:56:47 +0000 2020", "full_text": "this nation a pandemic like Covid-19 which is terrorizing the entire world, and we somehow have managed to politicize even this. As if govt brought the virus itself\nCan govt so more? Definitely and it should. Efforts are lacking in many areas. \nCan it keep an eye on all? You tell"}
{"id": 1241015839249367040, "created_at": "Fri Mar 20 14:56:47 +0000 2020", "full_text": "Niggas get the flu and take NyQuil, niggas get corona and write wills. The hype real!!"}
{"id": 1241015843225391104, "created_at": "Fri Mar 20 14:56:48 +0000 2020", "full_text": "Covid-19 appears all of a sudden it’s gon be cold af everyday even when the sun is out?? And this virus can survive only in cold? Where my spring days at y’all? Where the truth at??"}
{"id": 1241015843615637504, "created_at": "Fri Mar 20 14:56:48 +0000 2020", "full_text": "to co medo do corona"}
{"id": 1241015847721799688, "created_at": "Fri Mar 20 14:56:49 +0000 2020", "full_text": "Watch every Colin Farrell movie - challenge accepted 😍😍\n#Covid_19 #COVID19 #coronavirus #Isolation #StayAtHome #colinfarrell"}
{"id": 1241015851538477056, "created_at": "Fri Mar 20 14:56:50 +0000 2020", "full_text": "#BTC #COVIDー19 \n\nNow it's released that virus droplets last for 1 to 3 days on cash, credit cards and ATM buttons, go register and get free #BITCOIN debit and EFTPOS card with free express post and turn your cash into wealth with @btccomau when cash is banned \n#australialockdown"}
{"id": 1241015851714777088, "created_at": "Fri Mar 20 14:56:50 +0000 2020", "full_text": "Thing to stress that June 19th is a target date which has been set. Could end up being even later again, depending on how the situation is regarding Covid-19 around the time."}
{"id": 1241015851848851458, "created_at": "Fri Mar 20 14:56:50 +0000 2020", "full_text": "This lockdown has everyone going back to middle school and doing those Instagram challenges lol"}
{"id": 1241015856047497216, "created_at": "Fri Mar 20 14:56:51 +0000 2020", "full_text": "My coworkers and I FaceTime each other like 3-4 times a day. Lol Love those bitches. #QuarentineLife"}
{"id": 1241015864368844800, "created_at": "Fri Mar 20 14:56:53 +0000 2020", "full_text": "1. Major publications *were* probably interested in Caro’s piece—months ago, when the response would‘ve been timely.\n\n2. We’re in the middle of a fucking pandemic. Caro can’t read the room but publishers can &amp; it’s tone deaf to promote her piece as an important release right now."}
{"id": 1241015864419377152, "created_at": "Fri Mar 20 14:56:53 +0000 2020", "full_text": "Legit can’t wait for the day coronavirus fucks off"}
{"id": 1241015877010460672, "created_at": "Fri Mar 20 14:56:56 +0000 2020", "full_text": "Stay strong everyone! Don’t break due to the social distancing! #WeWillPrevail"}
{"id": 1241015877174267906, "created_at": "Fri Mar 20 14:56:56 +0000 2020", "full_text": "Call me turbo bc I’m finna run that shit back to when corona didn’t fucking exist."}
{"id": 1241015881368551424, "created_at": "Fri Mar 20 14:56:57 +0000 2020", "full_text": "\"Social-distancing appropriate\" sports/activities that you can do in person if diligent about spacing:\n\nGolf\nTennis (but only the racquet makes contact with the ball)\nCatch with lacrosse stick+ball\nSaucer passes with hockey stick+puck\n\nOthers?"}
{"id": 1241015885252395009, "created_at": "Fri Mar 20 14:56:58 +0000 2020", "full_text": "\"CORONAVIRUS NEEDS TO STOP SOON! I NEED A TIMETABLE!\" - White lady who reassured children Jesus was white"}
{"id": 1241015885327929345, "created_at": "Fri Mar 20 14:56:58 +0000 2020", "full_text": "this social distancing thing getting old who wants to hold hands?"}
{"id": 1241015889702653953, "created_at": "Fri Mar 20 14:56:59 +0000 2020", "full_text": "covid19 depression has entered the chat"}
{"id": 1241015897915097089, "created_at": "Fri Mar 20 14:57:01 +0000 2020", "full_text": "#CoronaVirusI have a suggestion to protect society  from spreading of COVID by banning all house maids  to stop working in locality. Since these people are on very risk of getting  or spreading virus from one house to another.  Though they will be paid their salary as usual."}
{"id": 1241015902205706243, "created_at": "Fri Mar 20 14:57:02 +0000 2020", "full_text": "As Businesses Shut, How Many U.S. Workers Can Work From Home?\n\nThe coronavirus pandemic is prompting many businesses across the country to close their offices, forcing their employees to work from home."}
{"id": 1241015914671243264, "created_at": "Fri Mar 20 14:57:05 +0000 2020", "full_text": "I’m trying to understand why a man tried to walk up to me and talk while I was working out. In this economy ? \n\nPlease. Coronavirus."}
{"id": 1241015918685302787, "created_at": "Fri Mar 20 14:57:06 +0000 2020", "full_text": "The irony that us #unskilledworkers are frontline during this pandemic.\n#carers #supportworkers paid under living wage to care for the most vulnerable in our society. And the mps get a 11%bump in pay? Dinnae think so."}
{"id": 1241015922997026818, "created_at": "Fri Mar 20 14:57:07 +0000 2020", "full_text": "I really wish they would have let me stay home until Monday but it is what it is"}
{"id": 1241015923042955264, "created_at": "Fri Mar 20 14:57:07 +0000 2020", "full_text": "Lonely I would go pick up a part time job at a pharmacy during a Pandemic ... I wanna rethink this whole thing 👉🏽👈🏽  omw to work mad"}
{"id": 1241015927203860480, "created_at": "Fri Mar 20 14:57:08 +0000 2020", "full_text": "tips for social distancing if you get cabin fever really easily like i do: \n\n-go for a drive! get some snacks and play some tunes💕\n-sit out on your porch if you have one☀️\n-take a small walk!\n\nwe’re all struggling rn but there are ways to cope that are safe!\n\n#coronavirus"}
{"id": 1241015927317180417, "created_at": "Fri Mar 20 14:57:08 +0000 2020", "full_text": "Because of this pandemic, hotels prices are plummeted. £30 for me and my female friend to catch up tonight at travelogue"}
{"id": 1241015927438741504, "created_at": "Fri Mar 20 14:57:08 +0000 2020", "full_text": "I was cooling with corona till she started messing with my plans"}
{"id": 1241015935839932417, "created_at": "Fri Mar 20 14:57:10 +0000 2020", "full_text": "British people gonna freak tf out if the Queen gets Coronavirus"}
{"id": 1241015939765862401, "created_at": "Fri Mar 20 14:57:11 +0000 2020", "full_text": "living in portage without this coronavirus shit is the same thing as living in portage with the coronavirus pandemic because in both circumstances there’s still nothing to do lmao"}
{"id": 1241015944077545475, "created_at": "Fri Mar 20 14:57:12 +0000 2020", "full_text": "am I gonna be able to get my depo injection at the doctors with this corona virus stuff? i don’t want a period"}
{"id": 1241015960800235524, "created_at": "Fri Mar 20 14:57:16 +0000 2020", "full_text": "With all this talk about the Chinese virus (coronavirus), locking down cities, these California legislators forgot we still have a huge homelessness problem in California! \n\nWe didnt forget and you will be held accountable"}
{"id": 1241015960804323330, "created_at": "Fri Mar 20 14:57:16 +0000 2020", "full_text": "Cost of Bernie's Medicare for all plan versus cost of this pandemic...and the secondary costs ??? Not so crazy eh ? @SenSanders @AOC #BernieIsRight"}
{"id": 1241015961030983681, "created_at": "Fri Mar 20 14:57:16 +0000 2020", "full_text": "im going to work knowing im an anxious mess about covid but im still putting toliet paper out for yall selfish asses . :)"}
{"id": 1241015969214009344, "created_at": "Fri Mar 20 14:57:18 +0000 2020", "full_text": "My bitch Kaiya is coming home😭🙌🏾 Thank you Ms. Corona!!!"}
{"id": 1241015973139922946, "created_at": "Fri Mar 20 14:57:19 +0000 2020", "full_text": "COVID-19 presents the eurozone with an unprecedented economic challenge. So far, the response has been necessary, but not enough."}
{"id": 1241015973429358592, "created_at": "Fri Mar 20 14:57:19 +0000 2020", "full_text": "Dad to the rescue! Posting my prescription through the front door and blew a kiss through the frosted glass. I had 5 days left so worried if I had to lengthen this isolation at all I would be in trouble... or if I simply couldn’t get any #superhero #COVID19"}
{"id": 1241015977652994049, "created_at": "Fri Mar 20 14:57:20 +0000 2020", "full_text": "We are working on separate quarantine centres which will act as fever clinics so that they become corona OPD’s and are kept separate from patients who are already ill in general hospitals. \n#BehindYouSkipper"}
{"id": 1241015981746483206, "created_at": "Fri Mar 20 14:57:21 +0000 2020", "full_text": "okay covid tngn mo"}
{"id": 1241015981830529024, "created_at": "Fri Mar 20 14:57:21 +0000 2020", "full_text": "Rich people be making worthless tiktoks covering “Imagine” and thinking they’re doing good in the world or selling their stock after getting a Coronavirus briefing then telling everyone it’ll be alright. Eat the fucking rich."}
{"id": 1241015994681716736, "created_at": "Fri Mar 20 14:57:24 +0000 2020", "full_text": "Got my haircut yesterday before the lockdown.. ww@"}
{"id": 1241015994711191554, "created_at": "Fri Mar 20 14:57:24 +0000 2020", "full_text": "You have to kith your 5th @ to cure your corona 🤬"}
{"id": 1241016002613133313, "created_at": "Fri Mar 20 14:57:26 +0000 2020", "full_text": "I could've, I should've.... but when I think about it.. I'm not alone.. praying for everybody who has family away from them in times like this... kalisud nalang huna hunaon.. I feel you 💪🏻😩 #COVID"}
{"id": 1241016002797682689, "created_at": "Fri Mar 20 14:57:26 +0000 2020", "full_text": "This Coronavirus should have at least happened in 2019 I would have stayed at home on march 27 and avoided the accident"}
{"id": 1241016011320680449, "created_at": "Fri Mar 20 14:57:28 +0000 2020", "full_text": "Can everyone just stay home for a couple weeks so this shit can be over already"}
{"id": 1241016019574853640, "created_at": "Fri Mar 20 14:57:30 +0000 2020", "full_text": "Org gila mempan ga ya kalo kena virus corona?"}
{"id": 1241016023593205765, "created_at": "Fri Mar 20 14:57:31 +0000 2020", "full_text": "If you’re one of those people who didn’t want the Tories in power because they weren’t willing to make relatively small sacrifices to protect the most vulnerable people in this country but you’re NOT self-isolating now, check yourself. #COVID19 #socialdistancing #ItsNotAboutYou"}
{"id": 1241016023790129152, "created_at": "Fri Mar 20 14:57:31 +0000 2020", "full_text": "#MSNBCabswer During this time of Covid-19...Is it safe to open house windows for fresh air?"}
{"id": 1241016027783344128, "created_at": "Fri Mar 20 14:57:32 +0000 2020", "full_text": "Nothing like being rejected by both guys and jobs right now while we have to stay away from our friends. #SocialDistancing #rejections #dating #jobhunt #someonehireme #IT #imissmyfriends #hatebeingalone"}
{"id": 1241016032078303232, "created_at": "Fri Mar 20 14:57:33 +0000 2020", "full_text": "corona virus pf passe longe de axl rose 😭"}
{"id": 1241016048842731520, "created_at": "Fri Mar 20 14:57:37 +0000 2020", "full_text": "For the first time in human history, the entire world is focused on one problem.#Covid19India #COVID19"}
{"id": 1241016048897462275, "created_at": "Fri Mar 20 14:57:37 +0000 2020", "full_text": "Article #4: Economic Class &amp; Coronavirus 💵\nOur experiences of this virus are all unique, however, the role that money can play in the wellbeing of the rich at this time is shocking... 🤭 #money #wealth #coronavirus #Covid_19 #think"}
{"id": 1241016061505540099, "created_at": "Fri Mar 20 14:57:40 +0000 2020", "full_text": "The whole Ahmadu Bello is on a lockdown . This was a bad idea ."}
{"id": 1241016073886916609, "created_at": "Fri Mar 20 14:57:43 +0000 2020", "full_text": "Thinking of ending the next issue of Doctor Doom with a non sequitur final panel where he turns to you and says \"Even if you're asymptomatic, you likely have COVID-19.\""}
{"id": 1241016078320513025, "created_at": "Fri Mar 20 14:57:44 +0000 2020", "full_text": "Just got a reminder from a colleague that if you are healthy and can donate, your local blood bank needs a pint today. Be sure to call ahead as they have new intake procedures in the wake of #COVID19 ."}
{"id": 1241016078345609216, "created_at": "Fri Mar 20 14:57:44 +0000 2020", "full_text": "The government telling people not to go to the pub or a restaurant, but not closing them, is just them covering there arse. The only way to completely halt people going places is a lockdown"}
{"id": 1241016082548342785, "created_at": "Fri Mar 20 14:57:45 +0000 2020", "full_text": "11:15 a.m. The Prime Minister will address Canadians on the COVID-19 situation, and a media availability will follow. On @CP24."}
{"id": 1241016086721474560, "created_at": "Fri Mar 20 14:57:46 +0000 2020", "full_text": "I got a feeling after this covid 19 blows over they will let go of the UD41 MO contracts. Career finito"}
{"id": 1241016086797180928, "created_at": "Fri Mar 20 14:57:46 +0000 2020", "full_text": "Let's support this campaign guyz We all should now make digital payments and practice social distancing. Pay Safe India @PMOIndia"}
{"id": 1241016086880849921, "created_at": "Fri Mar 20 14:57:46 +0000 2020", "full_text": "Things to continue doing after COVID:\n1: stay 6ft away from me"}
{"id": 1241016099275190272, "created_at": "Fri Mar 20 14:57:49 +0000 2020", "full_text": "479 have test positive for Corona in Louisiana wow 🤯"}
{"id": 1241016107697229824, "created_at": "Fri Mar 20 14:57:51 +0000 2020", "full_text": "Although, we are seeing unemployment rates rise — one thing is for sure, new jobs will be created. New industries will be birthed from this; there’s light at the end. #covid19 • Stay strong, it WILL pass."}
{"id": 1241016111740510211, "created_at": "Fri Mar 20 14:57:52 +0000 2020", "full_text": "Stay home, remain safe. #TalsaGharreyBehew"}
{"id": 1241016111963013120, "created_at": "Fri Mar 20 14:57:52 +0000 2020", "full_text": "Well hopefully after Corona passes I won’t be barred from any more clubs because 😩"}
{"id": 1241016115922448384, "created_at": "Fri Mar 20 14:57:53 +0000 2020", "full_text": "This whole stay at home isolation thing is ruining all my excuses for not doing any uni work like damnnn..."}
{"id": 1241016116106928129, "created_at": "Fri Mar 20 14:57:53 +0000 2020", "full_text": "Today is the first day I truly had an emotional breakdown over the #coronavirus pandemic. I wept for the local businesses everywhere, the working class living paycheck to paycheck and everyone that is sick or at risk. Will we ever go back to normal?"}
{"id": 1241016120364003329, "created_at": "Fri Mar 20 14:57:54 +0000 2020", "full_text": "As someone who usually works from home and is productive max alone, I find it so difficult to stay focused with more people in the house. Please let this end soon so us introverted-easily-distracted freelancers can get our lives back."}
{"id": 1241016120527765505, "created_at": "Fri Mar 20 14:57:54 +0000 2020", "full_text": "PLEASE READ THE CDC WEBSITE. It will show you the ACCURATE data representation in your area"}
{"id": 1241016124575277057, "created_at": "Fri Mar 20 14:57:55 +0000 2020", "full_text": "It's fun how my usual nightmares immediately started just kind of tucking Covid into the corner of already miserable events. I hate my brain."}
{"id": 1241016128421253121, "created_at": "Fri Mar 20 14:57:56 +0000 2020", "full_text": "There is no reason at all to wait to  observe a Janta Curfew on 22nd-despite it being a great step!! Each one of us needs to lock ourselves in NOW!!! We will all benefit significantly and possibly avert an oncoming tragedy by over preparing NOW!!\n#COVID2019india #pandemic"}
{"id": 1241016137107808256, "created_at": "Fri Mar 20 14:57:58 +0000 2020", "full_text": "Stop panic buying. \n\nI know many of you are tense and nervous. \n\nBut it has real consequences for vulnerable people. \n\nJust think. And stop it.\n\n#CoronaVirus | #COVIDー19 🦠"}
{"id": 1241016145576185858, "created_at": "Fri Mar 20 14:58:00 +0000 2020", "full_text": "The longer y’all act stupid and don’t follow guidelines, the longer we’re going to be on lockdown. So quit being selfish and follow guidelines."}
{"id": 1241016145701994497, "created_at": "Fri Mar 20 14:58:00 +0000 2020", "full_text": "Michael Wright provides update on COVID-19 situation. Towers Café remains open but will only provide carry-out."}
{"id": 1241016153943703555, "created_at": "Fri Mar 20 14:58:02 +0000 2020", "full_text": "*gets the slightest bit of sick* \n\nEVERYONE: iT’s ThE cOrOnAvIrUs\n\nwould y’all stfu already"}
{"id": 1241016157924200449, "created_at": "Fri Mar 20 14:58:03 +0000 2020", "full_text": "Y’all who love greys and all your medical shows... they all donated their medical supplies to help combat corona!!!! Some good news in this hard time!"}
{"id": 1241016162118447109, "created_at": "Fri Mar 20 14:58:04 +0000 2020", "full_text": "I hope buff correll doesn’t get coronavirus"}
{"id": 1241016166442831875, "created_at": "Fri Mar 20 14:58:05 +0000 2020", "full_text": "Mi tos no es por el coronavirus, es por mi tuberculosis, así que tranquila."}
{"id": 1241016170519711745, "created_at": "Fri Mar 20 14:58:06 +0000 2020", "full_text": "The politicians, government agencies and media that lie to us on a daily basis, are now in charge of every aspect of our lives and we must comply or else. #ChineseVirus"}
{"id": 1241016179109568512, "created_at": "Fri Mar 20 14:58:08 +0000 2020", "full_text": "el coronavirus no le da a las tóxicas así que estas salvada mi reina"}
{"id": 1241016191570845696, "created_at": "Fri Mar 20 14:58:11 +0000 2020", "full_text": "Dark idea but what if there were covid parties where they check your covid test results at the door and you can only enter if you're positive"}
{"id": 1241016200106147840, "created_at": "Fri Mar 20 14:58:13 +0000 2020", "full_text": "LRT @PopTV please make ODAAT available worldwide. We’re in lock down and seriously you will gain so much new prospects and fans."}
{"id": 1241016204430458880, "created_at": "Fri Mar 20 14:58:14 +0000 2020", "full_text": "This covid-19 shit is really taking its toll on me. 😭"}
{"id": 1241016212437565440, "created_at": "Fri Mar 20 14:58:16 +0000 2020", "full_text": "This is a keenly distressing situation because of this pernicious ‘Coronavirus’ and its concomitant effects. We need to be patient and respect the interdictions of Government authorities. Be solicitous and careful. #CoronaStopKaroNa #JantaCurfewChallenge #IndiaFightsCorona"}
