{"id": 1241139607938519040, "created_at": "Fri Mar 20 23:08:36 +0000 2020", "full_text": "“Practice social distancing” does not mean flock to Lowe’s to stock up on fun diy supplies. When I said do some crafts I mean make a Michaels online pickup or some shit not make your local Home Depot a playground. Jfc."}
{"id": 1241139607967682560, "created_at": "Fri Mar 20 23:08:36 +0000 2020", "full_text": "Na lockdown din sleeves ni op here sa house"}
{"id": 1241139608974495747, "created_at": "Fri Mar 20 23:08:36 +0000 2020", "full_text": "Unknow side effect of #covid19\\#coronavirus if it infects #Tory Ministers it turns them socialist. #BorisJohnson \\#RishiSunak seemed to have picked up a bad case of Scandinavian big state socialism if it goes on any longer they'll have full blown Marxism. \n#Newsnight #bbcnews"}
{"id": 1241139609075093506, "created_at": "Fri Mar 20 23:08:36 +0000 2020", "full_text": "There’s about to be so many corona babies conceived if they put the  curfew in affect😂"}
{"id": 1241139609318326272, "created_at": "Fri Mar 20 23:08:36 +0000 2020", "full_text": "I work at chick-fil-a &amp; only our drivethru is open right now. Today, a lady came to the window and her order was rung up wrong. We fixed everything for her and got her the correct food &amp; she had the AUDACITY to SPIT in my coworker’s face. In the middle of a PANDEMIC. ...."}
{"id": 1241139617279234048, "created_at": "Fri Mar 20 23:08:38 +0000 2020", "full_text": "Trump's catastrophic response to the COVID-19 pandemic is what happens when a loud mouth fraud/criminal/traitor who's run all his businesses into the ditch is in charge and can't go to daddy or Russia to bail his ass out so he can hide his idiocy/incompetence &amp; APPEAR successful."}
{"id": 1241139617610399744, "created_at": "Fri Mar 20 23:08:38 +0000 2020", "full_text": "RT @CanadaTrade: We are taking strong action to #SupportSME. Learn more about 🇨🇦's response to #COVID19 by visiting our webpage with resources on:\n\n✔️Support for employees\n✔️Support for..."}
{"id": 1241139625814622209, "created_at": "Fri Mar 20 23:08:40 +0000 2020", "full_text": "I wish I could afford to stay home people are getting the virus around my area but I don't get no benifits or anything so if I don't work iam screwed I just hope I don't get nothing since I have a wife and 4 year old thats using a nebuliser for her chronic cough just pray for us"}
{"id": 1241139625844002822, "created_at": "Fri Mar 20 23:08:40 +0000 2020", "full_text": "BREAKING NEWS\nTwo things\nSomeone in Pence office tested positive for the CORONA VIRUS\n 😳\nSecondly,\nThe Mayor of New Orleans is ordering a\"Shelter in place 😬"}
{"id": 1241139630013140992, "created_at": "Fri Mar 20 23:08:41 +0000 2020", "full_text": "This corona is slowly turning me into an alcohol 🥴"}
{"id": 1241139634303832071, "created_at": "Fri Mar 20 23:08:42 +0000 2020", "full_text": "Too much emphasis in news on the vulnerability of older people. This is creating the impression that young people are immune to the worst effects. It's dangerous and they don't seem to realise the importance of social distancing in slowing or stopping the spread. \n#coronavirus"}
{"id": 1241139638322049025, "created_at": "Fri Mar 20 23:08:43 +0000 2020", "full_text": "Can’t wait to sneak the gals in when we go to lockdown because im gonna miss them so much :("}
{"id": 1241139642398801921, "created_at": "Fri Mar 20 23:08:44 +0000 2020", "full_text": "Want to know how to stop the spread of Covid-19? Close down Walmarts! More than 50 ppl limit! No social distancing! Dirty! My aunt works in vision center &amp; employees cant leave even when their dept closed! Nation is suffering and big companies are profiting #Covid_19 @Walmart"}
{"id": 1241139642709262341, "created_at": "Fri Mar 20 23:08:44 +0000 2020", "full_text": "Chidi is smart he has figured out that they are not allowing people come close to them... He said hope corona virus has not entered Nigeria #UltimateLoveNG"}
{"id": 1241139646966480907, "created_at": "Fri Mar 20 23:08:45 +0000 2020", "full_text": "love in the time of coronavirus"}
{"id": 1241139659205423105, "created_at": "Fri Mar 20 23:08:48 +0000 2020", "full_text": "I have a short meeting with a group of other amazing women today. A huge opportunity to expand my network. But I've been thinking they'd postpone the meeting. \n\nNow, I don't know if I should go or just stay at home. Decisions, decisions."}
{"id": 1241139659742367748, "created_at": "Fri Mar 20 23:08:48 +0000 2020", "full_text": "Cat just stood on my face and managed to slash my lip open. \n\nI’m still concerned about coronavirus but I’m slightly more concerned about being in Kato’s space this much"}
{"id": 1241139671800963073, "created_at": "Fri Mar 20 23:08:51 +0000 2020", "full_text": "So sick of getting emails from companies telling me that there is a pandemic and they care (I don't think they do)"}
{"id": 1241139672161681408, "created_at": "Fri Mar 20 23:08:51 +0000 2020", "full_text": "Pence: \"the threat of serious illness to the average American from the coronavirus remains low.\"\n\nThey lie so easily and are goingh to be responsible for many deaths because of it."}
{"id": 1241139676204982273, "created_at": "Fri Mar 20 23:08:52 +0000 2020", "full_text": "What is the top 'Covid-19' song\nA. It's the End Of The World As We Know It- R.E.M.\nB. It's The End Of The World - Skeeter Davis\nC.  Games Without Frontiers - Peter Gabriel \nD. Land Of Confusion Genesis"}
{"id": 1241139680529117184, "created_at": "Fri Mar 20 23:08:53 +0000 2020", "full_text": "One of the really annoying parts of this corona mess is the celebrities panicking that they have to stay indoors. Like your house is the size of a mall. You have a home gym. A movie theater. shut up."}
{"id": 1241139680537645063, "created_at": "Fri Mar 20 23:08:53 +0000 2020", "full_text": "If I hear say legend are born in the month of March ehhhhh🤫Corona virus children kawai😆😆😆"}
{"id": 1241139684375396352, "created_at": "Fri Mar 20 23:08:54 +0000 2020", "full_text": "Social distancing is not only about protecting yourself but also to stop the spread to others who might not have a good immune system like you do. Don’t be ignorant protect your family and others !!"}
{"id": 1241139684777947136, "created_at": "Fri Mar 20 23:08:54 +0000 2020", "full_text": "COVID-19 For Government there can be no excuses, no room for error and no Sorry statements after the fact."}
{"id": 1241139697214160896, "created_at": "Fri Mar 20 23:08:57 +0000 2020", "full_text": "I s2g if I lose these three guys I’ve been talking to due to a mandatory lockdown until April 7th, I will know the universe is telling me I’m doomed and ugly"}
{"id": 1241139718026407942, "created_at": "Fri Mar 20 23:09:02 +0000 2020", "full_text": "The way my sis been playing the Cardi coronavirus virus video 😂"}
{"id": 1241139726670868480, "created_at": "Fri Mar 20 23:09:04 +0000 2020", "full_text": "#StayHome guys take good care of yourself and your loved ones 🙏🏼❤️"}
{"id": 1241139730860904450, "created_at": "Fri Mar 20 23:09:05 +0000 2020", "full_text": "How do people not know about freezing bread. Lmao I was doing this before the Coronavirus lol"}
{"id": 1241139734870659077, "created_at": "Fri Mar 20 23:09:06 +0000 2020", "full_text": "Do I have Covid ? Would love to know . If so likely very mild and great news. If not I’ll keep being precautious. Good to know either way"}
{"id": 1241139738851098634, "created_at": "Fri Mar 20 23:09:07 +0000 2020", "full_text": "Is it so hard for you to stay at home while fighting the #Covid_19? You can read a book, take a course on @udemy, draw something, watch movies - there are so many things you can do to fill your day, just #StayAtHome!"}
{"id": 1241139743280128005, "created_at": "Fri Mar 20 23:09:08 +0000 2020", "full_text": "Why can’t we go back to the beginning of January when life was easy? Softball, classes, Kobe was still alive and no pandemic..."}
{"id": 1241139747394703361, "created_at": "Fri Mar 20 23:09:09 +0000 2020", "full_text": "Mayor McNamara joined county leaders at a news conference to update the community on COVID-19. They amplified Gov. Pritzker’s announcement that Illinois residents must now stay at home from March 21 at 5 p.m. until the end of the day on April 7 to help prevent further spread."}
{"id": 1241139751438020608, "created_at": "Fri Mar 20 23:09:10 +0000 2020", "full_text": "we need to stop corona for real so that the souvenir part ii can come out already and i can start my rumor that joe alwyn and charlie heaton had an affair on set"}
{"id": 1241139751924781058, "created_at": "Fri Mar 20 23:09:10 +0000 2020", "full_text": "your 5th @ is getting nommed for corona reasons... i might have to quarantine tho"}
{"id": 1241139751928856592, "created_at": "Fri Mar 20 23:09:10 +0000 2020", "full_text": "Sem shopping, sem cinema, sem no, corona virus transformou o mundo em registro SP"}
{"id": 1241139755686993920, "created_at": "Fri Mar 20 23:09:11 +0000 2020", "full_text": "Quarantine and lockdown got us grown ppl in our 20s asking our parents for permission to leave the house 💀💀💀💀 I HATE IT HERE"}
{"id": 1241139756127244288, "created_at": "Fri Mar 20 23:09:11 +0000 2020", "full_text": "If you don’t need groceries or medicine or have to work or ANYTHING ESSENTIAL, STAY HOME!! Fuck your nail appointment or your gym session or whatever. People are fucking dying. Your privilege and ignorance is on full display."}
{"id": 1241139760300568576, "created_at": "Fri Mar 20 23:09:12 +0000 2020", "full_text": "If you like scary movies @Shudder is doing a 30 day free trial with the promo code SHUTIN to encourage social distancing."}
{"id": 1241139772481064962, "created_at": "Fri Mar 20 23:09:15 +0000 2020", "full_text": "Chiddy has clocked that coronavirus has entered Nigeria! Been wondering who wi figure it out.\n\n#UltimateLoveNG"}
{"id": 1241139776952176640, "created_at": "Fri Mar 20 23:09:16 +0000 2020", "full_text": "New Zealand currently at Alert Level 2 according to Prime Minister. Most Level 2 measures in place. \n\n- Asking people over 70 y/o or people who have compromised immunity, or underlying conditions to STAY AT HOME as much as possible.\n\n- Implement plans for adjusted working."}
{"id": 1241139776985739264, "created_at": "Fri Mar 20 23:09:16 +0000 2020", "full_text": ".@Xfinity I have no internet or WiFi! \nYOU CANNOT LEAVE PEOPLE STRANDED WITH NO SERVICE DURING A PANDEMIC!!"}
{"id": 1241139780810936324, "created_at": "Fri Mar 20 23:09:17 +0000 2020", "full_text": "I wish covid 19 can take form so i can shoot the mf &amp; get this over with"}
{"id": 1241139780987039745, "created_at": "Fri Mar 20 23:09:17 +0000 2020", "full_text": "The number of COVID-19 cases in AL have jumped from 81 to 106 in a matter of 6 hours. And we only had our first confirmed case a week ago. Stay home people!"}
{"id": 1241139781209219074, "created_at": "Fri Mar 20 23:09:17 +0000 2020", "full_text": "\"Despite the breadth and allure of travel bans and mandatory quarantine, an effective response to Covid-19 requires newer, more creative legal tools. With Covid-19 in our communities,the time has come to implement public health laws that emphasize support rather than restriction\""}
{"id": 1241139785156030464, "created_at": "Fri Mar 20 23:09:18 +0000 2020", "full_text": "Who ever started this #coronavirus thing should burn in hell. Fuck u &amp; I hope u die, if u haven't already! Ass hole burn in hell!"}
{"id": 1241139797583896578, "created_at": "Fri Mar 20 23:09:21 +0000 2020", "full_text": "O Lord, be merciful in your servants\n🤲🏻\n\n#koronavirus \n#Korona"}
{"id": 1241139797646860290, "created_at": "Fri Mar 20 23:09:21 +0000 2020", "full_text": "Are you all enjoying the thriller movie we're living. 👀 COVID\n                               19\n                            .........."}
{"id": 1241139797952999425, "created_at": "Fri Mar 20 23:09:21 +0000 2020", "full_text": "I’ve already made itemized lists of my favorite lists. That was before this  lock down. Now what do I do?"}
{"id": 1241139801719537664, "created_at": "Fri Mar 20 23:09:22 +0000 2020", "full_text": "It’s become apparent that @BernieSanders has recorded hours and hours of musical performances ready for livestreams during this pandemic.  The man truly thinks of everything!"}
{"id": 1241139810238160900, "created_at": "Fri Mar 20 23:09:24 +0000 2020", "full_text": "MY TOWN HAS THEIR FIRST CORONAVIRUS CASE WE ARE ALL GOING TO DIE!"}
{"id": 1241139810254946312, "created_at": "Fri Mar 20 23:09:24 +0000 2020", "full_text": "I’m disappointed in my generation and their decisions surrounding Covid-19. Stop being selfish, that trip to Florida can wait. Stop putting societies health in at risk and have some respect for the countless doctors having to deal with the consequences of your actions."}
{"id": 1241139810561032202, "created_at": "Fri Mar 20 23:09:24 +0000 2020", "full_text": "How long do you think it will take for an episode of 'Ancient Aliens' to be about the Coronavirus? 😁 #gottalaugh @Oiokohoi @tenebrisvacuum @LauranSEllis @MadScientistPod @MicahHanks"}
{"id": 1241139827300618240, "created_at": "Fri Mar 20 23:09:28 +0000 2020", "full_text": "Stay home so we can get this over with 😰"}
{"id": 1241139843968765955, "created_at": "Fri Mar 20 23:09:32 +0000 2020", "full_text": "Thanks to coronavirus I'm considering getting back into songwriting... I'm about to walk out of this self-isolation thing with like 5 new careers 💀"}
{"id": 1241139852394938368, "created_at": "Fri Mar 20 23:09:34 +0000 2020", "full_text": "Language matters. As even the most empathic, connected of people readily adopt the clinical terms of self-isolation and social distance, I wonder if there’s still time to give it all better names. How about social spacing? Bodily distancing? Arms-lengthing? Invisible cocooning?"}
{"id": 1241139856471982080, "created_at": "Fri Mar 20 23:09:35 +0000 2020", "full_text": "Juliana na live \"tem uma biomedica na live, tem que cobrar ela a cura do corona vírus \" kkkkkkkkk"}
{"id": 1241139856694292489, "created_at": "Fri Mar 20 23:09:35 +0000 2020", "full_text": "I understand the severity of COVID-19, but all of this self-quarantining is an introvert's dream come true. I just ordered a pizza and was able to select a No Contact option to where I don't even have to talk to or meet with the delivery driver! Unprecedented times Indeed."}
{"id": 1241139856744615938, "created_at": "Fri Mar 20 23:09:35 +0000 2020", "full_text": "So where ARE the tests @POTUS ? #covid19 Any ideas?  Behind a little?  A lot.  Actually.  You're incompetent which is being nice."}
{"id": 1241139869130330112, "created_at": "Fri Mar 20 23:09:38 +0000 2020", "full_text": "Gotta respect the dealers risking catching Coronavirus to do drop offs"}
{"id": 1241139869210083328, "created_at": "Fri Mar 20 23:09:38 +0000 2020", "full_text": "Have taken strong drink this evening. Sustained by H*ribos. Yum! Very much enduring social distancing home alone with only #SanditonPBS #Sanditon for company. Never truly alone in quest to #SaveSanditon C'mon Crowe - your round 😉🎩"}
{"id": 1241139873517633536, "created_at": "Fri Mar 20 23:09:39 +0000 2020", "full_text": "I'm confused if i have symptoms of corona or it just my mind pretending that!"}
{"id": 1241139873593131008, "created_at": "Fri Mar 20 23:09:39 +0000 2020", "full_text": "i am living what would happen in a covid-19 arc of sex and the city just fyi"}
{"id": 1241139881541283840, "created_at": "Fri Mar 20 23:09:41 +0000 2020", "full_text": "Since the Covid-19 Quarantine, how have your porn viewing habits changed?"}
{"id": 1241139881746796556, "created_at": "Fri Mar 20 23:09:41 +0000 2020", "full_text": "\"US leadership is completely incompetent and reckless. And from the incompetence standpoint, clearly, Trump has been completely at a loss trying to politicize this thing and blame China without taking the kinds of measures that would protect the American people.\" \n☣️💀☣️"}
{"id": 1241139885538451456, "created_at": "Fri Mar 20 23:09:42 +0000 2020", "full_text": "Sitting here thinking “I would be performing in front of an audience right now” but I’m not. I’m at home, thinking about what would’ve been opening night of Newsies. \n\nNewsies is currently dark but my heart goes out to those who’s shows were completely canceled due to covid-19♥️"}
{"id": 1241139885739827200, "created_at": "Fri Mar 20 23:09:42 +0000 2020", "full_text": "Chidi in the spirit.....He said it seems corona virus has entered Nigeria the way Antie is protecting them from visitors....plus the hand sanitizers they brought for them. #UltimateLoveNG"}
{"id": 1241139885899051008, "created_at": "Fri Mar 20 23:09:42 +0000 2020", "full_text": "I wonder if this will go down in history to show how stupid people are. Like our great great grand children are learning about the coronavirus scare of 2020 and how everyone ran to the supermarket and bought toilet paper and hand sanitizer and went outside during a quarantine"}
{"id": 1241139889963520001, "created_at": "Fri Mar 20 23:09:43 +0000 2020", "full_text": "Leaders that like to identify as conservative, particularly Christian conservative are the ones failing to manage the covid19 crisis in most countries. They are good at creating jobs and economy related things.(no regard for environment because of energy sector bucks),that's it."}
{"id": 1241139890294833153, "created_at": "Fri Mar 20 23:09:43 +0000 2020", "full_text": "Way to go Austin, way to go UT researchers!  They have possible vaccine in Phase zone testing for covid-19"}
{"id": 1241139902898552832, "created_at": "Fri Mar 20 23:09:46 +0000 2020", "full_text": "I don't know what's worse. The #coronavirus or @TRAPTOFFICIAL  middle School clap-backs. 😩"}
{"id": 1241139906841178112, "created_at": "Fri Mar 20 23:09:47 +0000 2020", "full_text": "17 doctors in Italy have died from COVID-19.\n\nLet that sink in."}
{"id": 1241139911060869128, "created_at": "Fri Mar 20 23:09:48 +0000 2020", "full_text": "moi : je suis malade\nles gens : t'as le coronavirus ?"}
{"id": 1241139919591890944, "created_at": "Fri Mar 20 23:09:50 +0000 2020", "full_text": "Information from the City of Torrance - Effective today, all City of Torrance playgrounds will be closed to the public to combat the spread of COVID-19. Parks will still be open to the public but play and exercise equipment will not be available for use. Sea Aire Golf Course will"}
{"id": 1241139923618533376, "created_at": "Fri Mar 20 23:09:51 +0000 2020", "full_text": "Pardon my French but...\n\nCoronavirus, you can go fuck yourself"}
{"id": 1241139923996020736, "created_at": "Fri Mar 20 23:09:51 +0000 2020", "full_text": "St. Augustine Beach Police Chief says the pandemic is affecting mental health: \"I've never seen suicide calls for service like I've seen the last seven days in my entire 28 years, and I worked homicide for 12 years. Our suicide rate is through the roof,\" he tells commissioners."}
{"id": 1241139928089542656, "created_at": "Fri Mar 20 23:09:52 +0000 2020", "full_text": "I'm gonna end up gaining all the weight I lost and then some. All I do all day is eat! I'm supposed to have 10 days worth of food, but if I keep going at this rate I'm gonna be out by noon tomorrow!!! #Covid_19 #StayHome #FridayMotivation #QuaratineAndChill"}
{"id": 1241139931969466368, "created_at": "Fri Mar 20 23:09:53 +0000 2020", "full_text": "Eating the 2x spicy ramen for fun bc #QuarentineLife and I have instant regret. Can’t stop thinking about that one time @sarahleebread ate it and had no reaction"}
{"id": 1241139931977633792, "created_at": "Fri Mar 20 23:09:53 +0000 2020", "full_text": "Di ko na kinakaya ung timbang ko jusko po. Covid lumayas ka na"}
{"id": 1241139936012701701, "created_at": "Fri Mar 20 23:09:54 +0000 2020", "full_text": "This lock down pissing me off I get off work too late to pick up some food"}
{"id": 1241139952899051521, "created_at": "Fri Mar 20 23:09:58 +0000 2020", "full_text": "ladies!! if a nigga keeps trying to get with you after you said no, just tell him you got coronavirus🤷🏾‍♀️"}
{"id": 1241139952932569090, "created_at": "Fri Mar 20 23:09:58 +0000 2020", "full_text": "Im gonna do weekly corona vlogs cuz I wanna be in a text book. Sub to my YouTube"}
{"id": 1241139953247170560, "created_at": "Fri Mar 20 23:09:58 +0000 2020", "full_text": "Let me hear Anybody say.... Legends Are Born In March Again.\nYou Corona Children 🤣 ...🏃🏃"}
{"id": 1241139956816330752, "created_at": "Fri Mar 20 23:09:59 +0000 2020", "full_text": "2.5 thousand pounds on average You get in the UK per month if you can't work because of the Corona Virus  ...🤔 @ScottMorrisonMP  HOW does that compare with 5 % of  Australians who are on Newstart ( economic mismanagement) or on a Disability Allowance POLITICIANS  ARE A DISGRACE"}
{"id": 1241139957013585920, "created_at": "Fri Mar 20 23:09:59 +0000 2020", "full_text": "This whole pandemic just shows that borders do not exist, nationalities are stupid and governments do not really care about people."}
{"id": 1241139957273673728, "created_at": "Fri Mar 20 23:09:59 +0000 2020", "full_text": "Good thing about going to a hospital during a pandemic, NO ONE HERE. Got right in. \nBad thing? There's a fucking pandemic. \nAhh this pain sucks ass"}
{"id": 1241139957399519233, "created_at": "Fri Mar 20 23:09:59 +0000 2020", "full_text": "The stay at home challenge actually hard as hell"}
{"id": 1241139961266610176, "created_at": "Fri Mar 20 23:10:00 +0000 2020", "full_text": "*my state goes on lockdown*\n\nJob: We’re still open. See you Monday.\n\nFamily: You need to come over next weekend and help move stuff."}
{"id": 1241139961413472256, "created_at": "Fri Mar 20 23:10:00 +0000 2020", "full_text": "This whole corona thing isn’t chill"}
{"id": 1241139965398061064, "created_at": "Fri Mar 20 23:10:01 +0000 2020", "full_text": "day 1 of social distancing we made cocktails and did tik tok dances"}
{"id": 1241139965544640513, "created_at": "Fri Mar 20 23:10:01 +0000 2020", "full_text": "Hey god\nWith me  being\non\nLOCKDOWN\nCan't  work\nIt's not essential\nWill you accept a IOU\nare  BLOOD FROM a TURNIP"}
{"id": 1241139969567186948, "created_at": "Fri Mar 20 23:10:02 +0000 2020", "full_text": "Eskon peut aller sur nos balcons pour tirer sur les gens ki ne respectent pas le confinement? #coronavirus"}
{"id": 1241139973895663618, "created_at": "Fri Mar 20 23:10:03 +0000 2020", "full_text": "After assuring us about the government's coronavirus preparedness, Senate Intel chair Richard Burr, in ONE DAY, sold off up to $1.7M in stock, a week before market crash. His committee was receiving daily briefings\n\nIf Martha Stewart can be jailed for insider trading, so can he."}
{"id": 1241139978127552512, "created_at": "Fri Mar 20 23:10:04 +0000 2020", "full_text": "Later if you go out to sbux not just buy one free one, but buy one sbux get thousands of corona how leh?"}
{"id": 1241139978169659399, "created_at": "Fri Mar 20 23:10:04 +0000 2020", "full_text": "I work at a grocery store and we staying open during the State lockdown, but I don't feel comfortable with being there...what should I do? \n#Covid_19 \n#lockdown"}
{"id": 1241139982196072448, "created_at": "Fri Mar 20 23:10:05 +0000 2020", "full_text": "Fuck COVID-19 I’m getting drunk for my birthday this weekend by myself I guess"}
{"id": 1241139982288539648, "created_at": "Fri Mar 20 23:10:05 +0000 2020", "full_text": "this corona gettin annoying fr"}
{"id": 1241139994229604353, "created_at": "Fri Mar 20 23:10:08 +0000 2020", "full_text": "Remember that MAGA lady who told the reporter she didn't believe #coronavirus was real because she doesn't trust Democrats? Do you think she's changed her mind *yet*?"}
{"id": 1241139994607210497, "created_at": "Fri Mar 20 23:10:08 +0000 2020", "full_text": "Hello @MiamiBeachNews, When will you start enforcing the no-bikes rule on the beachwalk? There were tons of bikers zooming by today, and they are not social distancing, which is dangerous in a number of ways..."}
{"id": 1241139994640646144, "created_at": "Fri Mar 20 23:10:08 +0000 2020", "full_text": "‘As promised by Trump administration, America is getting more coronavirus test kits. However, the reagents needed to actually run the tests are in short supply.’\nNPR\n\n#MAGA"}
{"id": 1241139994691059720, "created_at": "Fri Mar 20 23:10:08 +0000 2020", "full_text": "It's ridiculous asking people to stay at home especially when there are people who show no symptoms and don't even know if they have #covid19UK or not. This is why S Korea &amp; China is leading the way with testing. It's a false sense of security"}
{"id": 1241139995034841088, "created_at": "Fri Mar 20 23:10:08 +0000 2020", "full_text": "The chinese virus works as a tool to weaken/destroy opponents in a warring state in which every country is seeking hegemony. It embodies the power of chinese classical legalism! The West is still blind to it and fooled by the chinese."}
{"id": 1241139999120261121, "created_at": "Fri Mar 20 23:10:09 +0000 2020", "full_text": "At least my Sims are safe from the Coronavirus 😭"}
{"id": 1241140003062849540, "created_at": "Fri Mar 20 23:10:10 +0000 2020", "full_text": "Wise words from Adam Hill on @TheLastLeg - “don’t be a dick”\nStay home, stay safe, for the good of the many."}
{"id": 1241140007651479554, "created_at": "Fri Mar 20 23:10:11 +0000 2020", "full_text": "Why is the ice cream truck on my block if we’re in the middle of a lockdown tf"}
{"id": 1241140007680778240, "created_at": "Fri Mar 20 23:10:11 +0000 2020", "full_text": "Peter Alexander has more professionalism in his pinky than the person being asked.  A typical swing and miss of this \"softball\" question. #COVID19"}
{"id": 1241140012181336064, "created_at": "Fri Mar 20 23:10:12 +0000 2020", "full_text": "william was eating a chocolate bar, I took it off him for a bite and he told me to eat the other end bcos is coronavirus 😂"}
{"id": 1241140024067981313, "created_at": "Fri Mar 20 23:10:15 +0000 2020", "full_text": "Tried twerking on my boyfriends dick and he literally pushed me forward on the floor yelling “corona virus!” 😒"}
{"id": 1241140024386686976, "created_at": "Fri Mar 20 23:10:15 +0000 2020", "full_text": "Not to be dramatic but I feel like a lockdown like this is just .. idk... scarier for minorities than it is for the common straight white man. Doesn’t stop them from conspiring their own fear though. I can’t even Remember the conspiracy I heard, that’s how ridiculous it was."}
{"id": 1241140028606222336, "created_at": "Fri Mar 20 23:10:16 +0000 2020", "full_text": "Coronavirus killed Jeffrey Epstein"}
{"id": 1241140028656345088, "created_at": "Fri Mar 20 23:10:16 +0000 2020", "full_text": "PM Ardern has held a *live broadcast* to the nation to introduce a four-stage alert system for #COVID19. NZ is at level two. \nBig takeaway: Schools staying open unless a case within a school."}
{"id": 1241140036579426304, "created_at": "Fri Mar 20 23:10:18 +0000 2020", "full_text": "y’all need to learn to stay inside. idc if you’ve been sneaking out of your house since you were 15. THIS IS A PANDEMIC just listen for ONCE in your life."}
{"id": 1241140036634017795, "created_at": "Fri Mar 20 23:10:18 +0000 2020", "full_text": "once this corona shits over... what’s the gas prices gonna be saying?"}
{"id": 1241140037145653248, "created_at": "Fri Mar 20 23:10:18 +0000 2020", "full_text": "I hate lockdown y’all 😭 I have to poop and I’m scared cause earlier my mom yelled at for taking too long in the bathroom 😭"}
{"id": 1241140045077233664, "created_at": "Fri Mar 20 23:10:20 +0000 2020", "full_text": "Remember when 45 said COVID was a hoax?\n\nChrist what an asshole 🙃"}
{"id": 1241140045098041344, "created_at": "Fri Mar 20 23:10:20 +0000 2020", "full_text": "Corona, if you cancel my BTS concert i swear ill rip your fucking face off bitch."}
{"id": 1241140049179070464, "created_at": "Fri Mar 20 23:10:21 +0000 2020", "full_text": "Convenient how there is a new viral pandemic that effects the respiratory system spreading across the globe and GoodRx suddenly doesn’t have a coupon that’ll work for my fucking generic INHALER. 😒😒😒"}
{"id": 1241140049212825601, "created_at": "Fri Mar 20 23:10:21 +0000 2020", "full_text": "Do I stay home tonight and play COD by myself or do I go out and try to meet single women at Walmart before it closes for the night. Decisions decisions."}
{"id": 1241140053327241216, "created_at": "Fri Mar 20 23:10:22 +0000 2020", "full_text": "Grave stats from Italy today with 17 doctors passing away and 3500+ medical staff infected. My heart goes out to every medical worker home and abroad tonight. We must try our hardest not to overburden them and stay at home. #CoronaCrisis #covid19UK"}
{"id": 1241140053629235200, "created_at": "Fri Mar 20 23:10:22 +0000 2020", "full_text": "Nothing like a shelter in place order amidst a pandemic to trigger the good ol' O.C.D.\n\n#VoteBlueNoMatterWho2020"}
{"id": 1241140061757771776, "created_at": "Fri Mar 20 23:10:24 +0000 2020", "full_text": "My Beloved Harriet —\n\nI write to you with a heavy heart. I was gravely memed during a skirmish with a squad of Coronavirus Deniers. Doc Tibbens says there’s nothing for it — he will have to amputate my Twitter feed. \n\nWomp womp — Jed. #CoronaVirusWarLetters @pattonoswalt"}
{"id": 1241140066354896899, "created_at": "Fri Mar 20 23:10:25 +0000 2020", "full_text": "If lizzo gets corona 2020 is a W"}
{"id": 1241140066438787074, "created_at": "Fri Mar 20 23:10:25 +0000 2020", "full_text": "Muitoooo bom corona vc vai me fazer ter aula EAD ATE DIA 17/04 QUE ODIOOOOOOOOO"}
{"id": 1241140086990913538, "created_at": "Fri Mar 20 23:10:30 +0000 2020", "full_text": "When a coworker gets quarantined along with those they came in contact with but the employer @generalmills stays open and won't disclose who it was, #COVID19"}
{"id": 1241140091361386499, "created_at": "Fri Mar 20 23:10:31 +0000 2020", "full_text": "corona virus has fucked over the last 12 years of work all year 11s have been doing, but we move."}
{"id": 1241140095840923649, "created_at": "Fri Mar 20 23:10:32 +0000 2020", "full_text": "You kick me out today. I give you a home to stay tomorrow.\nThat’s the funny thing about me 🙃"}
{"id": 1241140095907921920, "created_at": "Fri Mar 20 23:10:32 +0000 2020", "full_text": "I had so many planned outfits to wear from last week thx corona"}
{"id": 1241140108071325696, "created_at": "Fri Mar 20 23:10:35 +0000 2020", "full_text": "After all the documents weʻve been translating for Gvt, NGOs and private companies, the Pacific Islands seem to handle the #COVID19 crisis fairly good compared to Europe. Kia kaha Pasifika!"}
{"id": 1241140112198701060, "created_at": "Fri Mar 20 23:10:36 +0000 2020", "full_text": "CORONAVIRUS WHO?? I’ve been to 4 countries in the last month Lol"}
{"id": 1241140121065459715, "created_at": "Fri Mar 20 23:10:38 +0000 2020", "full_text": "I would hit a pothole going 60 and just wreck my suspension in the middle of a pandemic"}
{"id": 1241140124769030146, "created_at": "Fri Mar 20 23:10:39 +0000 2020", "full_text": "Sextou com s de SAI corona"}
{"id": 1241140125020520449, "created_at": "Fri Mar 20 23:10:39 +0000 2020", "full_text": "Listening to the PM. Bit of PR but essential to explain the New Alert System. But did it warrant the address to the Nation. #CoronaVirus I don’t think so."}
{"id": 1241140128984313859, "created_at": "Fri Mar 20 23:10:40 +0000 2020", "full_text": "I’m almost glad I’m working full time during this pandemic because one day off from work and I buy a laptop online for no reason."}
{"id": 1241140133354668034, "created_at": "Fri Mar 20 23:10:41 +0000 2020", "full_text": "Upside the changes bring a rebirth of sorts. I have an idea how things will fall. Amidst Corona I definitely see a path toward prosperity."}
{"id": 1241140133551910913, "created_at": "Fri Mar 20 23:10:41 +0000 2020", "full_text": "Someone design a happy hour app for use during social distancing"}
{"id": 1241140137473576961, "created_at": "Fri Mar 20 23:10:42 +0000 2020", "full_text": "Supplies of N 95 respirators, KN 95 respirators both FDA approved and to foreign specifications, digital thermometers, looking into Chinese Covid-19 test kits, hand sanitizer in industrial quantities etc are available from my supply chain network. @andrewcuomo"}
{"id": 1241140137528098816, "created_at": "Fri Mar 20 23:10:42 +0000 2020", "full_text": "My cousin's boyfriend is a doc in Italy who was infected last week with #coronavirus , so my cousin stayed home and took care of his man. He is completely recovered and in Q for 14 days but YEAH!! \n\nHad to share. Love to you all! #CoronaVirusUpdate #covid19 We can beat this!"}
{"id": 1241140145723781121, "created_at": "Fri Mar 20 23:10:44 +0000 2020", "full_text": "quarantine got me sad as ever. i just wanna see my homies. \n#coronavirus #bigsad #notok"}
{"id": 1241140157832724481, "created_at": "Fri Mar 20 23:10:47 +0000 2020", "full_text": "Let's get real for a minute &amp; recognize the fact that Donald Trump does not want testing for the Coronavirus.\nThe more testing the higher the numbers go up of confirmed cases &amp; he's worried that that will continue to affect his stock market &amp; his re-election bid.\n#HarshReality"}
{"id": 1241140158151495685, "created_at": "Fri Mar 20 23:10:47 +0000 2020", "full_text": "Congress must act NOW to support hospitals and health care workers on the frontlines of the COVID-19 crisis. As your constituent, I urge you to support increased, direct funding to health care providers. @SenGillibrand @SenSchumer @RepAOC"}
{"id": 1241140158172295168, "created_at": "Fri Mar 20 23:10:47 +0000 2020", "full_text": "Coronavirus and Airsoft – Where we are at. - Everyone who is still out there playing and planning events needs to stop. The 2020 season is over. Airsoft is  just a game and contining to play large events is hampering efforts to get the Coronavirus under control. -..."}
{"id": 1241140162618261504, "created_at": "Fri Mar 20 23:10:48 +0000 2020", "full_text": "When I was waiting in line at Costco I was thinking about how I was told that because Of COVID-19 I would have to start eating animals again. Like?? That doesn’t make sense. I’ll survive off of rice and beans for months 😂"}
{"id": 1241140171015245825, "created_at": "Fri Mar 20 23:10:50 +0000 2020", "full_text": "Conspiracy theories about #coronavirus  #Rona WILL NOT help us address the systemic crisis that led to this crisis.  #WisdomNotParanoi win the fight."}
{"id": 1241140175264256002, "created_at": "Fri Mar 20 23:10:51 +0000 2020", "full_text": "En mi mente ya me ha dado corona virus 57 veces. No puedo mas!"}
{"id": 1241140187821830144, "created_at": "Fri Mar 20 23:10:54 +0000 2020", "full_text": "In Nov, The Center for Strategic and Int’l Study released an urgent report asking @realDonaldTrump to reverse his decision that shut down the pandemic office, to provide leadership &amp; finance to respond to a worldwide pandemic. Donald dummy ignored their request. #ResignNow"}
{"id": 1241140204599214080, "created_at": "Fri Mar 20 23:10:58 +0000 2020", "full_text": "35k for uninsured coronavirus treatment?? damn what kinda catering y’all want at my funeral"}
{"id": 1241140204708102144, "created_at": "Fri Mar 20 23:10:58 +0000 2020", "full_text": "Little that people notice (perhaps) but your bio name is literally everything 💪🏼💪🏼♥️  you’re really an activist! See you when this all end peacefully and also in a most good way possible.. @GemmaAnneStyles #StaySafeStayHome #stayingathome"}
{"id": 1241140208692838402, "created_at": "Fri Mar 20 23:10:59 +0000 2020", "full_text": "Have any of the celebrities with Covid-19 started feeling any symptoms yet?"}
{"id": 1241140208869036035, "created_at": "Fri Mar 20 23:10:59 +0000 2020", "full_text": "The unpopular opinion!!\n\nThere's no scientific evidence stating that the coronavirus cannot be contracted in 1 hour of any religious gathering allowed by the government.\n\nRemember, this virus is worse than flu. It's something far more sinister and nobody can be sure if one..."}
{"id": 1241140213075685377, "created_at": "Fri Mar 20 23:11:00 +0000 2020", "full_text": "I went to Sprouts and think I contracted corona. Seriously. My chest feels weird now?"}
{"id": 1241140213243621376, "created_at": "Fri Mar 20 23:11:00 +0000 2020", "full_text": "I did not work last weekend so I have no idea what happened at work 3/14 &amp; 3/15. However the county executive had a press conference I believe Sunday confirming 3 positive cases in the county. #Covid_19 #coronavirus"}
{"id": 1241140217102434306, "created_at": "Fri Mar 20 23:11:01 +0000 2020", "full_text": "11:11 \nHAPPINESS \nariana notice \nahlgc happiness \nhugging billie, ariana and khalid \nparis liz notice \nchloes madison notice \nmustards ariana follow \nicys little mix follow \nhappiness for my mutuals \nseeing billie \nluck\ncorona to do one \neven more luck \n♡"}
{"id": 1241140217161101318, "created_at": "Fri Mar 20 23:11:01 +0000 2020", "full_text": "Schools, markets, malls, roads, airports are closing cos of Corona virus. My sister, why can you close your leg too? #Covid_19"}
{"id": 1241140217400057856, "created_at": "Fri Mar 20 23:11:01 +0000 2020", "full_text": "Student seronok la lock down, ni yang kerja lepastu company suruh unpaid leave. Kau ingat best?, we got bill to pay mouth to feed."}
{"id": 1241140229651734528, "created_at": "Fri Mar 20 23:11:04 +0000 2020", "full_text": "Good news is my asthma is doing a whole lot better so I don’t have corona guys 😅🤣 Still Gotta be careful as hell tho."}
{"id": 1241140234034741251, "created_at": "Fri Mar 20 23:11:05 +0000 2020", "full_text": "So a 35 year old man died from Corona and used to have asthma. I used to have asthma and I’ve been coughing a lot lately…"}
{"id": 1241140242142330881, "created_at": "Fri Mar 20 23:11:07 +0000 2020", "full_text": "Remember a little over a week ago when the DNC, Tom Perez and the Biden campaign were fighting against postponing primaries?  And now states are going into full lockdown?\n\nThey are members of a neoliberal death cult."}
{"id": 1241140250908536832, "created_at": "Fri Mar 20 23:11:09 +0000 2020", "full_text": "Everyone is going through things with this pandemic and are impacted in different ways but it costs nothing to have basic manners! Don't be a dick"}
{"id": 1241140250929434625, "created_at": "Fri Mar 20 23:11:09 +0000 2020", "full_text": "this coronavirus scares the living hell out of me. i got deathly ill with a virus back in November along with the rest of my family, thankfully I was the first to recover, but it still knocked me out for a month. it was absolutely horrible. my grandma was the only one that went"}
{"id": 1241140251197833217, "created_at": "Fri Mar 20 23:11:09 +0000 2020", "full_text": "First corona case in my state . Some girl who came back from Spain I hate it here"}
{"id": 1241140254976983048, "created_at": "Fri Mar 20 23:11:10 +0000 2020", "full_text": "The Balochistan government has decided to impose partial lockdown across the province in a bid to minimize the spread of the deadly coronavirus, sources said."}
{"id": 1241140258785411079, "created_at": "Fri Mar 20 23:11:11 +0000 2020", "full_text": "call me a conspiracy theorist, but if we can't trust the US government to do even basic testing for #COVID19 or ensure our medical professionals have adequate equipment to address it, why would we trust them with all of our cell phone location data?"}
{"id": 1241140263382323202, "created_at": "Fri Mar 20 23:11:12 +0000 2020", "full_text": "Current situation: Partner in living room, I’m in the guest room and we’re using @zoom_us to talk to friends. 🤷‍♂️ #coronavirus"}
{"id": 1241140263424102400, "created_at": "Fri Mar 20 23:11:12 +0000 2020", "full_text": "🗿 people in my friend group are hanging out. This is why corona is spreading get y’all s ass Inside and isolated 😭"}
{"id": 1241140297251180544, "created_at": "Fri Mar 20 23:11:20 +0000 2020", "full_text": "Niggas talking louder than corona. These bitches jump."}
{"id": 1241140305514168320, "created_at": "Fri Mar 20 23:11:22 +0000 2020", "full_text": "i'm gonna go get high so i can finally think about something that is not the coronavirus. \n\nseriously, if anyone has anything else they wanna talk about, that would be amazing. i don't think i've talked about literally anything else in weeks. there's nothing else happening."}
{"id": 1241140309263699968, "created_at": "Fri Mar 20 23:11:23 +0000 2020", "full_text": "Can my job just let me stay home like no one needs paint to live lol"}
{"id": 1241140309557489670, "created_at": "Fri Mar 20 23:11:23 +0000 2020", "full_text": "GET THE MESSAGE LOUD AND CLEAR\n\nAccording to @SkyNews Reporter in Italy\n\n#coronavirus is hitting the 30 years olds and 40 years olds as well now. Don't think it's just grand dad's virus.\n\nDon't sleep on that #SocialDistancing or you'll be dancing your way to a A&amp;E soon #Covid_19"}
{"id": 1241140313630048257, "created_at": "Fri Mar 20 23:11:24 +0000 2020", "full_text": "Tell me why I know people that are wearing masks for the corona virus and won't wear a condom"}
{"id": 1241140313642749952, "created_at": "Fri Mar 20 23:11:24 +0000 2020", "full_text": "That a majority of Americans support this incompetent psychopath depresses me more than the coronavirus itself.  What’s the use?"}
{"id": 1241140326405996546, "created_at": "Fri Mar 20 23:11:27 +0000 2020", "full_text": "The next time I see some illiterate dickhead type out “Marshall law” in context of Corona, I’m going to fly into a righteous fury. Learn what words are and how to say them."}
{"id": 1241140330352775168, "created_at": "Fri Mar 20 23:11:28 +0000 2020", "full_text": "Fuck corona."}
{"id": 1241140334664601600, "created_at": "Fri Mar 20 23:11:29 +0000 2020", "full_text": "I feel so sorry for the people who still feel entitled when getting food from restaurants like we’re in the middle of a global pandemic and you still have the energy to be ugly???? couldn’t be me"}
{"id": 1241140334916071424, "created_at": "Fri Mar 20 23:11:29 +0000 2020", "full_text": "My cousin in-law in Portland just tested positive for COVID-19"}
{"id": 1241140338837934080, "created_at": "Fri Mar 20 23:11:30 +0000 2020", "full_text": "HULL: Noted that much of what the town spends combatting COVID-19 may be reimburseable through FEMA down the road. Chief Cavanaugh is asking all Department Heads to keep track of related expenses. #WilmingtonMA"}
{"id": 1241140342822506505, "created_at": "Fri Mar 20 23:11:31 +0000 2020", "full_text": "#GovernorWhitmore Thisis a plea from a high risk resident! Order for shelter in place now! We are to slow to stop this now. Order people to stay home before to late for our people! Everyday you wait puts more in peril! Many people I know are laughing at this disease n Don't care!"}
{"id": 1241140343082561537, "created_at": "Fri Mar 20 23:11:31 +0000 2020", "full_text": "My local chinese food place has closed down indefinitely the corona virus has gone TOO FAR"}
{"id": 1241140347335557121, "created_at": "Fri Mar 20 23:11:32 +0000 2020", "full_text": "No se a qué tenerle mas miedo si al coronavirus o a la engordada !"}
{"id": 1241140351282434050, "created_at": "Fri Mar 20 23:11:33 +0000 2020", "full_text": "Just did a zumba class via live stream. The Coronavirus isnt going to stop me from getting fit!"}
{"id": 1241140355497689088, "created_at": "Fri Mar 20 23:11:34 +0000 2020", "full_text": "Beautiful day for the first game of the szn😓 thanks to the corona virus I'm sitting at home imagining about playing in it🤦🏽‍♂️"}
{"id": 1241140359951986688, "created_at": "Fri Mar 20 23:11:35 +0000 2020", "full_text": "After the afternoon I had today, I feel like I should just say: Your bank is federally insured. You’re not going to lose your money. You don’t need to panic and leave home to come pull every last cent out. Stay calm and stay at home unless you absolutely have to go out."}
{"id": 1241140363898884097, "created_at": "Fri Mar 20 23:11:36 +0000 2020", "full_text": "Canvassing: 🚫\nClipboarding: 🚫\nBumper sticker ad: 🚫\nPublic merch ad: 🚫\n\nPhone bank: ✅\nUpdate email w/ every account in my name via phone to make it known; \"nameforbiden@domain.com\": ✅\n\n#QuarantineLife #StayHomeTexas \n#Coronavirus #StayHome"}
{"id": 1241140380743188486, "created_at": "Fri Mar 20 23:11:40 +0000 2020", "full_text": "Love is Blind and Corona Virus are connected, I just don’t know how yet..."}
{"id": 1241140385046335488, "created_at": "Fri Mar 20 23:11:41 +0000 2020", "full_text": "Stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home please"}
{"id": 1241140385122004993, "created_at": "Fri Mar 20 23:11:41 +0000 2020", "full_text": "these weeks we'll be in complete lockdown omg"}
{"id": 1241140385352687619, "created_at": "Fri Mar 20 23:11:41 +0000 2020", "full_text": "If @GovStitt talking to people was a coronavirus test we would have zero community spread in #Oklahoma."}
{"id": 1241140393493893125, "created_at": "Fri Mar 20 23:11:43 +0000 2020", "full_text": "Yes this quarantine bullshit can be so depressing but stay the fuck home."}
{"id": 1241140393623932929, "created_at": "Fri Mar 20 23:11:43 +0000 2020", "full_text": "Trump is NOT racist!\nTrump is not at fault for the coronavirus!\nThe coronavirus came from CHINA!! Thus it's China's coronavirus! Not racist!\nJust fact!\nBut you Democratic politicians and media propagandists ARE RACISTS!!!\n\nAND I AM VOTING TRUMP!"}
{"id": 1241140401635037184, "created_at": "Fri Mar 20 23:11:45 +0000 2020", "full_text": "this corona shit will make you have a nervous break down."}
{"id": 1241140405959299072, "created_at": "Fri Mar 20 23:11:46 +0000 2020", "full_text": "to someone who gets sick a lot and is fat, how am I supposed to know if I have coronavirus when I’m always feverish and short of breath."}
{"id": 1241140409973329921, "created_at": "Fri Mar 20 23:11:47 +0000 2020", "full_text": "So why is the PM not putting the  UK on lockdown?  Surely this is the best outcome to beat this disease?"}
{"id": 1241140414377271300, "created_at": "Fri Mar 20 23:11:48 +0000 2020", "full_text": "Delaware Coronavirus Cases: \n\nNew Castle County: 27\nKent County: 5\nSussex County: 7\n\nThe last case they had was at 6:12pm"}
{"id": 1241140414394109953, "created_at": "Fri Mar 20 23:11:48 +0000 2020", "full_text": "vo chora corona fdp"}
{"id": 1241140414540689409, "created_at": "Fri Mar 20 23:11:48 +0000 2020", "full_text": "this fucking anxiety gon take my ass out before corona even gets the chance"}
{"id": 1241140422493245444, "created_at": "Fri Mar 20 23:11:50 +0000 2020", "full_text": "Peor que el Corona virus?\n\nCorona virus *Y* macri presidente"}
{"id": 1241140422631657481, "created_at": "Fri Mar 20 23:11:50 +0000 2020", "full_text": "We have turned off our projectors for the time being!  Stay healthy!  All ages!  You may feel you are invincible but your family may not be!  If you are like us and binge watching at home #binge like a pro with #bijoupopcorn .  @Bijoutheatrelc nightly 6-7pm"}
{"id": 1241140426981040128, "created_at": "Fri Mar 20 23:11:51 +0000 2020", "full_text": "“Be strong, be kind, and unite against Covid-19”"}
{"id": 1241140427207495680, "created_at": "Fri Mar 20 23:11:51 +0000 2020", "full_text": "Y'all better not get your phone wet rn. Ain't no damn rice. #coronavirus"}
{"id": 1241140427312361473, "created_at": "Fri Mar 20 23:11:51 +0000 2020", "full_text": "La frustración y el estrés me van a matar antes que el coronavirus."}
{"id": 1241140439593431040, "created_at": "Fri Mar 20 23:11:54 +0000 2020", "full_text": "Social media ppl asking better questions than the media personnel. Smh. #coronavirus #COVID19JAMAICA"}
{"id": 1241140443942752256, "created_at": "Fri Mar 20 23:11:55 +0000 2020", "full_text": "While some employers are allowing paid time off during this pandemic, higher ups at my workplace is trying to squeeze out some free labor out of us LMAO"}
{"id": 1241140447805915141, "created_at": "Fri Mar 20 23:11:56 +0000 2020", "full_text": "On a completely un corona related note I wish @bbcthree would come back to main stream television!"}
{"id": 1241140448011472902, "created_at": "Fri Mar 20 23:11:56 +0000 2020", "full_text": "STOP PANIC BUYING"}
{"id": 1241140448011227136, "created_at": "Fri Mar 20 23:11:56 +0000 2020", "full_text": "🆕 COVID-19 Testing at BCH 🆕\n\nBoulder Community Health’s COVID-19 task force is working around the clock to monitor the situation in our community and ensure our procedures reflect the most current recommendations for maintaining the safety of our patients, staff and community."}
{"id": 1241140451958284289, "created_at": "Fri Mar 20 23:11:57 +0000 2020", "full_text": "Feel bad for the #OnwardPixar crew. Because of COVID, it won't have a chance to really recoup its budget, which sucks because even if not every Pixar movie appeals to everyone, they're always products of passion. Happy I can watch it on Disney+, but these circumstances just suck."}
{"id": 1241140460372070401, "created_at": "Fri Mar 20 23:11:59 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241140464822124546, "created_at": "Fri Mar 20 23:12:00 +0000 2020", "full_text": "Are We Launching A Satellite 🛰 For This #coronavirus Or No, Just Cable Tv 📺. 😂😅🤣👉🏻🤔 #breaking #GodBlessTheMotherLand #yijaaaaaaaaaaaa @NASA"}
{"id": 1241140468488044546, "created_at": "Fri Mar 20 23:12:01 +0000 2020", "full_text": "Please listen to Dr. William Schaffner (infectious disease professor at Vanderbilt, former CDC Epidemic Intelligence Service Officer) on @CNN 🙏"}
{"id": 1241140468936777729, "created_at": "Fri Mar 20 23:12:01 +0000 2020", "full_text": "to everyone who still went on spring break trips and out to bars and shit. if u get corona y'all shouldn't be allowed in hospitals. I hope u enjoy suffering from your stupidity"}
{"id": 1241140472870912000, "created_at": "Fri Mar 20 23:12:02 +0000 2020", "full_text": "Elderly customer listens to the announcement that over 70s should stay home. Tsktsks and said \"I'm not doing that. I'm going for a coffee.\""}
{"id": 1241140473366040581, "created_at": "Fri Mar 20 23:12:02 +0000 2020", "full_text": "Finding out that my gym has just closed is probably more worse than me losing my job from this corona"}
{"id": 1241140485462413313, "created_at": "Fri Mar 20 23:12:05 +0000 2020", "full_text": "hey uh i’m getting nervous for my mom bc she has a heart condition. do any of y’all know of anyone who is in a similar situation and got corona? there no info on what to do if she gets it and i’m terrified"}
{"id": 1241140485953028098, "created_at": "Fri Mar 20 23:12:05 +0000 2020", "full_text": "Going to a house party to catch the Corona"}
{"id": 1241140510657523712, "created_at": "Fri Mar 20 23:12:11 +0000 2020", "full_text": "The same people that don’t think COVID-19 is serious.. are the same people that don’t have a job and bum off everyone else anyways 🤮🤢🐸☕️"}
{"id": 1241140518756716545, "created_at": "Fri Mar 20 23:12:13 +0000 2020", "full_text": "every time I see “corona virus” somewhere, whether it be on the news, a post or a meme all I can think about is @iamcardib saying it😂 and I hear it in my head lmao #coronavirus"}
{"id": 1241140519243264011, "created_at": "Fri Mar 20 23:12:13 +0000 2020", "full_text": "coronavirus or geoff of coronation street? coronvirus wins"}
{"id": 1241140519520141313, "created_at": "Fri Mar 20 23:12:13 +0000 2020", "full_text": "Corona virus is straight up ruining my life"}
{"id": 1241140523278180352, "created_at": "Fri Mar 20 23:12:14 +0000 2020", "full_text": "As I was brushing my teeth, a spider descended from the ceiling on a thread. I lightly manipulated the thread so  that the spider descended straight into the toilet and flushed it.\n\nIt was so beautiful, I almost cried. \n\n#Covid_19 #coronavirus #spider"}
{"id": 1241140523332558848, "created_at": "Fri Mar 20 23:12:14 +0000 2020", "full_text": "This pandemic is making me write tweets. Tweet. #coronavirus #bored #FlattenTheCurve"}
{"id": 1241140523597008897, "created_at": "Fri Mar 20 23:12:14 +0000 2020", "full_text": "at least Wikipedia is still asking for money during covid, that makes me feel better"}
{"id": 1241140540160212992, "created_at": "Fri Mar 20 23:12:18 +0000 2020", "full_text": "While COVID-19 sucks. I do appreciate the steps @GovMikeDeWine is taking. Ohio’s leadership has been above everyone."}
{"id": 1241140552806076417, "created_at": "Fri Mar 20 23:12:21 +0000 2020", "full_text": "I am, weirdly, still worrying about my dad even though he died some months ago now. It’s quite an extraordinary feeling. #coronavirus"}
{"id": 1241140552986497034, "created_at": "Fri Mar 20 23:12:21 +0000 2020", "full_text": "Sir you really need to put the country into complete lock down sooner rather than later or we will be worst than Italy. Ask the professionals they will tell you the same as what I am telling you"}
{"id": 1241140556916330496, "created_at": "Fri Mar 20 23:12:22 +0000 2020", "full_text": "doesn’t seem covid-19 is stopping white people from going to brunch on a saturday morning"}
{"id": 1241140565368090624, "created_at": "Fri Mar 20 23:12:24 +0000 2020", "full_text": "I'm running low on @BlackWalnutBake espresso beans and the stores are closed due to COVID-19. Not sure what it says about me that I'm more panicked about this than about the toilet paper shortage."}
{"id": 1241140569600135173, "created_at": "Fri Mar 20 23:12:25 +0000 2020", "full_text": "Good night, whiteboard asking students to stay 6 feet away from each other. \nWorking from home for a bit. I wonder if I can get any students to do a research help appointment on Zoom!"}
{"id": 1241140577690763264, "created_at": "Fri Mar 20 23:12:27 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1241140586125701122, "created_at": "Fri Mar 20 23:12:29 +0000 2020", "full_text": "While the world is busy to defeat COVID-19, the Israeli forces keep assaulting, kidnapping, demolishing and injuring Palestinians in the occupied West Bank.\n\nI have no comment on this, because I get used to!\n\nBut, what's your comment, world?!"}
{"id": 1241140602953138177, "created_at": "Fri Mar 20 23:12:33 +0000 2020", "full_text": "Being asthmatic I definitely think the air quality has been better this week, maybe as a result of people going out less. Hopefully when Coronavirus is tamed we can carry on with more working from home and using our cars less for the good of the environment."}
{"id": 1241140603058085889, "created_at": "Fri Mar 20 23:12:33 +0000 2020", "full_text": "If anyone has any extra surgical masks and or n95 masks please donate them to a hospital employees or your local hospital. If any of my friends and or family members have extra please reach out to me"}
{"id": 1241140603255050240, "created_at": "Fri Mar 20 23:12:33 +0000 2020", "full_text": "For all the morons out there. China virus started in China was made by China was spread by China. China virus"}
{"id": 1241140607118082051, "created_at": "Fri Mar 20 23:12:34 +0000 2020", "full_text": "Dale coronavirus me quiero juntar con mis amigos y con ella"}
{"id": 1241140620036583425, "created_at": "Fri Mar 20 23:12:37 +0000 2020", "full_text": "Maybe corona virus is trying to tell me that I should ditch the mullet"}
{"id": 1241140623857549317, "created_at": "Fri Mar 20 23:12:38 +0000 2020", "full_text": "This coronavirus shit is scary....\n\nBUT DO YALL REMEMBER THE CLOWN SHIT A COUPLE YEARS AGO!? 😂😂😂😂😂"}
{"id": 1241140628442005506, "created_at": "Fri Mar 20 23:12:39 +0000 2020", "full_text": "Knowing my fucking luck I will survive Covid-19 then die on the night out after lockdown."}
{"id": 1241140636448849928, "created_at": "Fri Mar 20 23:12:41 +0000 2020", "full_text": "If campgrounds around the country are closing, why isn’t Mar-a-lago and other resorts, hotels, and motels? These are much more germ invested than a self contained RV. @realDonaldTrump #justwrong #coronavirus #onlyprotectingtheirinvestments #fulltimerv"}
{"id": 1241140640878145539, "created_at": "Fri Mar 20 23:12:42 +0000 2020", "full_text": "does the hype house think they’re immune to social distancing"}
{"id": 1241140644892065799, "created_at": "Fri Mar 20 23:12:43 +0000 2020", "full_text": "Ya se confirmó el primer caso de Coronavirus y mi mamá dice que nos vamos pal rancho, que ahí sobrevivimos hasta de un ataque zombie"}
{"id": 1241140645244342273, "created_at": "Fri Mar 20 23:12:43 +0000 2020", "full_text": "if you see me coughing it’s da cannabis not da corona"}
{"id": 1241140661757206528, "created_at": "Fri Mar 20 23:12:47 +0000 2020", "full_text": "Damn just watched the Prime-minister’s announcement \nWe have alert levels now for COVID-19\nIt’s getting worse in NZ. I don’t know why, but it made me emotional because she seemed very genuine and I was like 🥺🥺🥺"}
{"id": 1241140678371008515, "created_at": "Fri Mar 20 23:12:51 +0000 2020", "full_text": "The world needs to take on @Navarro_Cheer mantra:\nWe can!\nWe will!\nWe must!.....socially distance! \n@NetflixUK #coronavirus #SocialDistanacing"}
{"id": 1241140678396125190, "created_at": "Fri Mar 20 23:12:51 +0000 2020", "full_text": "The #idol of unlimited growth, the use of animals and the destruction of nature to feed profits and greed should be hammered down.\n\n#coronavirus"}
{"id": 1241140678811357190, "created_at": "Fri Mar 20 23:12:51 +0000 2020", "full_text": "MY MOM DOESNT NEED CHEMO!!!! Probably the best news I’ve gotten in weeks. My mamas a damn trooper with dealing with cancer with all this Coronavirus shit going on"}
{"id": 1241140686788968448, "created_at": "Fri Mar 20 23:12:53 +0000 2020", "full_text": "I understand fully why we need to flatten the curve and take 12 months to propagate the virus and keep ICU usage below the dotted line. I don’t yet understand why we can’t raise the dotted line (ICU capacity). Where are we with giving the NHS more money @RishiSunak ?\n#Covid_19"}
{"id": 1241140695357894664, "created_at": "Fri Mar 20 23:12:55 +0000 2020", "full_text": "coronavirus ta ai td mundo em casa sei la give your jumps"}
{"id": 1241140695626330113, "created_at": "Fri Mar 20 23:12:55 +0000 2020", "full_text": "You’re immune to the corona virus if you carried around a gallon jug of water to drink during the day in middle school"}
{"id": 1241140703956066304, "created_at": "Fri Mar 20 23:12:57 +0000 2020", "full_text": "If this pandemic doesn’t teach you to stop depending on others nothing will Lol"}
{"id": 1241140712013520896, "created_at": "Fri Mar 20 23:12:59 +0000 2020", "full_text": "people get upset when you make corona virus jokes but if this really is the apocalypse, you can bet your ass that im gonna go out laughing"}
{"id": 1241140712038715392, "created_at": "Fri Mar 20 23:12:59 +0000 2020", "full_text": "God having a virus is awful you feel like your dying all the time and it only gets worse but thank god i don't got corona"}
{"id": 1241140724730671107, "created_at": "Fri Mar 20 23:13:02 +0000 2020", "full_text": "Bàtà drums beating rydabaw nw as I'm hearing @mrmacaronii asking \"is he doing well\"\nLol\n\"say Oiin Corona\"\nOin... The audience replies\nY'all r doin well\nNo no no, let dem knw dey r doing well\n\nAnother round! OLÈ!!\n\nFREAKY FREAKY!! 😂 😂,,, U R DOING WELL!!! \n\n#IlorinAfroFest"}
{"id": 1241140729017032704, "created_at": "Fri Mar 20 23:13:03 +0000 2020", "full_text": "The fact we can go from Stage 2 to Stage 3 in less than 24 hours for COVID19"}
{"id": 1241140729327554566, "created_at": "Fri Mar 20 23:13:03 +0000 2020", "full_text": "guess i'll be here a bit more since everything is on lock down"}
{"id": 1241140737346961408, "created_at": "Fri Mar 20 23:13:05 +0000 2020", "full_text": "#covid-19 are massage therapist still practicing? Does any one know?"}
{"id": 1241140741742759936, "created_at": "Fri Mar 20 23:13:06 +0000 2020", "full_text": "Alright corona, you have until May 15th to get gone. I’m not spending my 30th birthday on my couch."}
{"id": 1241140745496657920, "created_at": "Fri Mar 20 23:13:07 +0000 2020", "full_text": "Instead of letting us off due to corona, niggas gotta work 30 days str8 lol this shit crazy"}
{"id": 1241140745555210240, "created_at": "Fri Mar 20 23:13:07 +0000 2020", "full_text": "In the words of @CityofPhoenixAZ councilman @Jim_Waring : Whether you call it 'local' or 'great' everyone recognizes this is a crisis and we're moving forward and taking it day by day.  (this is verbatim not totally exact).  #Phoenix #coronavirus"}
{"id": 1241140745609846786, "created_at": "Fri Mar 20 23:13:07 +0000 2020", "full_text": "The number of people dying from coronavirus in Italy has risen by 475 in one day to nearly 3,000 - the biggest increase since the outbreak."}
{"id": 1241140750022213634, "created_at": "Fri Mar 20 23:13:08 +0000 2020", "full_text": "I am thoroughly ignoring all #political or #pandemic tweets, adult gay porn are welcome, though."}
{"id": 1241140753843335173, "created_at": "Fri Mar 20 23:13:09 +0000 2020", "full_text": "Dallas, Houston and San Antonio. Three cities in the top 10 most populated cities in the US and @GregAbbott_TX Is not telling people to stay home statewide. #noleadership"}
{"id": 1241140754275278856, "created_at": "Fri Mar 20 23:13:09 +0000 2020", "full_text": "thank god for a curfew , as we all know , coronavirus is nocturnal 🤔"}
{"id": 1241140770616344577, "created_at": "Fri Mar 20 23:13:13 +0000 2020", "full_text": "the people who would scoff when i’d answer their question about which superpower i’d like to possess with “the ability to hibernate” are looking pretty pretty foolish right about now \n\n#COVID19"}
{"id": 1241140778996338688, "created_at": "Fri Mar 20 23:13:15 +0000 2020", "full_text": "#JoeBiden is 78 yrs old, highly forgetful, never been leadership material, a progressive or involved in issues. He's a follower, a middle-management bureaucrat wallflower with many anti-social votes in his past. Now he's #whereisjoe during a crisis. Vote #Bernie2020 #Covid19 #NYC"}
{"id": 1241140779449540610, "created_at": "Fri Mar 20 23:13:15 +0000 2020", "full_text": "“I’m gonna go on a diet now and come out of lockdown so slim, everyone will be in shock cos they’ve not seen me in months” done"}
{"id": 1241140783329218560, "created_at": "Fri Mar 20 23:13:16 +0000 2020", "full_text": "a member of the Vice President’s staff tested positive for coronavirus. but I promise you if Trump tests positive we’ll never know"}
{"id": 1241140787368378368, "created_at": "Fri Mar 20 23:13:17 +0000 2020", "full_text": "Prime minister: we most shut all pubs from tomorrow so stop the spread of coronavirus. This will help with social distancing.    British people: alright Boris that’s tomorrow let’s have one last massive piss up before the country goes to shit 🤣"}
{"id": 1241140787410284544, "created_at": "Fri Mar 20 23:13:17 +0000 2020", "full_text": "Coronavirus. The ultimate black swan."}
{"id": 1241140795953967104, "created_at": "Fri Mar 20 23:13:19 +0000 2020", "full_text": "God she’s good. \n\nWho else was in tears when she announced our koro &amp; kuia need to stay home.\n\nThanks @jacindaardern for being tough for us.\n\n- over 70s &amp; please stay at home\n- workplaces to work from home\n- limit travel around NZ \n- schools closed if case affecting that school."}
{"id": 1241140800303632387, "created_at": "Fri Mar 20 23:13:20 +0000 2020", "full_text": "Watching the walking dead and go “damn that could get you corona” someone save me"}
{"id": 1241140808964685824, "created_at": "Fri Mar 20 23:13:22 +0000 2020", "full_text": "Idk if I heard that shit right because I was sleep deprived but I think my coworker said my job gon start accepting COVID patients"}
{"id": 1241140812605534210, "created_at": "Fri Mar 20 23:13:23 +0000 2020", "full_text": "Ore lockdown ki ta over can someone invite me to a tequila pathi?🥺👉🏽👈🏽"}
{"id": 1241140812781502466, "created_at": "Fri Mar 20 23:13:23 +0000 2020", "full_text": "If you want to know what true heroism looks like, our local comic shop now offers curbside pickup for anyone who wants maintain social distancing while getting their titles."}
{"id": 1241140812811026432, "created_at": "Fri Mar 20 23:13:23 +0000 2020", "full_text": "This week one got engaged, one had a birthday, and one got to 35 weeks pregnant. #socialdistancing - it’s hugging my kids I miss the most. #COVID19. #StayHome Lives depend on it."}
{"id": 1241140812903145472, "created_at": "Fri Mar 20 23:13:23 +0000 2020", "full_text": "Wow i can't believe all the schools are out til May 1st! That's some crazy shit!! #Covid_19 #coronavirus"}
{"id": 1241140829374287875, "created_at": "Fri Mar 20 23:13:27 +0000 2020", "full_text": "#COVID19Ghana #TogetherWeCan #StreetConnectedChildrenCovid19 as countries arround the world working so hard to overcome Covid 19 street children need to be on the high agenda @StreetChildAfri @streetinvest @streetchilduk @GirlsNotBrides @amplifyfund"}
{"id": 1241140842623991808, "created_at": "Fri Mar 20 23:13:30 +0000 2020", "full_text": "Today's COVID-19 briefing brought to you buy the re-elect Trump campaign. \n\nSeriously, he needs to be muzzled."}
{"id": 1241140871497744387, "created_at": "Fri Mar 20 23:13:37 +0000 2020", "full_text": "Let’s thank all grocery, drug store, Target, Wal-mart employees. They are also exposing themselves to covid-19 on a daily basis! Without them, how would we get our food, drugs, and toilet paper?@jewelosco @WholeFoods @Walgreens @cvspharmacy @Target @Walmart #WeAreInThisTogether"}
{"id": 1241140871615205377, "created_at": "Fri Mar 20 23:13:37 +0000 2020", "full_text": "Was outside, came back in &amp; was praising God! And this FUCKING BASTARD TONY came out &amp; asked me to stop, BCUZ HE WAS TAPING! Well what if one's loved one just died, like from the Coronavirus (🙄) &amp; was upset. Thats how he'd handle it? This guy only cares about appearances!\nYK"}
{"id": 1241140875851370498, "created_at": "Fri Mar 20 23:13:38 +0000 2020", "full_text": "STEVEN THIS IS NOT THE KIND OF SOCIAL DISTANCING YOU NEED"}
{"id": 1241140880251056128, "created_at": "Fri Mar 20 23:13:39 +0000 2020", "full_text": "this is just weird now like it was cool at first being able to stay at home but now it is just boring and repetitive"}
{"id": 1241140884000911362, "created_at": "Fri Mar 20 23:13:40 +0000 2020", "full_text": "Day 36\nThis is turning into more of a weekly thing but fuck it. I've got a lot of stuff to sort out in my life, but I will remember to post wherever I can. A Toemoji from @MargotRobbie would make this whole coronavirus thing a lot easier to deal with."}
{"id": 1241140888186880001, "created_at": "Fri Mar 20 23:13:41 +0000 2020", "full_text": "I really hope everyone is staying safe, washing their hands and making the best of social distancing!!!"}
{"id": 1241140888463646721, "created_at": "Fri Mar 20 23:13:41 +0000 2020", "full_text": "Just signed my first travel contract. Headed to NC 3/30 to help my fellow nurses with Covid 19 pandemic."}
{"id": 1241140896730472448, "created_at": "Fri Mar 20 23:13:43 +0000 2020", "full_text": "I don’t really care about celebrities getting tested and testing positive for Covid-19. Like, I get it, you have money and access to good health care."}
{"id": 1241140896759865344, "created_at": "Fri Mar 20 23:13:43 +0000 2020", "full_text": "I read a few stories that there are not enough N95 masks even for doctors and nurses. Seattle Providence asks ppl to make fabric masks for their staff. We need medical professionals more than ever. Please 🇺🇸 goverments, do everything you can to provide them masks #FlattenTheCuve"}
{"id": 1241140896843862016, "created_at": "Fri Mar 20 23:13:43 +0000 2020", "full_text": "Y la palabra a silenciar hoy en esta red es:\n\nCoronavirus ( Covid-19)"}
{"id": 1241140905089937411, "created_at": "Fri Mar 20 23:13:45 +0000 2020", "full_text": "Someone please Venmo me $15 so I can get an undercut I’ll pay you back as soon as corona is gone LMAOOO"}
{"id": 1241140905102508032, "created_at": "Fri Mar 20 23:13:45 +0000 2020", "full_text": "Corona is trending buh the thing have to know dat the trending house is back with their pro corona go and sit down is #fridayvibe @djaromaGH @DJLamarGh"}
{"id": 1241140913373679618, "created_at": "Fri Mar 20 23:13:47 +0000 2020", "full_text": "Can we skip this corona part for this year and move on to where the virus already gone?"}
{"id": 1241140917781901319, "created_at": "Fri Mar 20 23:13:48 +0000 2020", "full_text": "Day 10 or 13 or something of coronavirus quarantine:\n\nX is chanting/singing “make good choices, make good choices” in the shower. \n\n@sraschrdr might’ve said that to him a couple times."}
{"id": 1241140930230521858, "created_at": "Fri Mar 20 23:13:51 +0000 2020", "full_text": "Please supply me with all the Aries apocalypse jokes.... I'm literally in lockdown until my ACTUAL birthday and I want to revel in the chaos"}
{"id": 1241140934265335809, "created_at": "Fri Mar 20 23:13:52 +0000 2020", "full_text": "My workplace may go out of business cuz of a slow winter that never picked up and now pandemic stuff. I have NO skills. All the times I've tried to offer commissions over the years I get absolutely no interest. My art is shit lol yet it's all I'm good at. I don't know what to do."}
{"id": 1241140934420684808, "created_at": "Fri Mar 20 23:13:52 +0000 2020", "full_text": "\"It would be dangerously counterproductive &amp; irresponsible to weaken the very rules that have made the financial system so much stronger and more resilient. Those rules are why we don’t already have a financial crisis.\" @DennisKelleher in @politico by  @Zachary #coronavirus 2/"}
{"id": 1241140942821822466, "created_at": "Fri Mar 20 23:13:54 +0000 2020", "full_text": "I like how ppl post a pic of them hanging out with other ppl and include a checklist of precautions that include social distancing lmao anything for the cute snap ig"}
{"id": 1241140947011792896, "created_at": "Fri Mar 20 23:13:55 +0000 2020", "full_text": "So many businesses closing and not temporarily but permanently. So many jobs lost. This is honestly more scary than the virus. I literally know people who are currently not earning any income now. It’s scary that I could be next. #Covid_19 #COVID19Aus #covid19 #coronavirus"}
{"id": 1241140955312459783, "created_at": "Fri Mar 20 23:13:57 +0000 2020", "full_text": "Yo @amazon still doing deliveries next week or they on lock down too. Serious question"}
{"id": 1241140959636852739, "created_at": "Fri Mar 20 23:13:58 +0000 2020", "full_text": "Now everyone is feeling the lockdown and the quarantine.\nGaza, (Occupied Kashmir)\nJihad left .. What got?\nDeath..business destruction ..\nIt's just the beginning. True repentance\nOnly Jihad will have to start.\nUnfortunately, this is not happening to anyone."}
{"id": 1241140959817150465, "created_at": "Fri Mar 20 23:13:58 +0000 2020", "full_text": "Al jurado no les afecta el coronavirus?? El bicho no distingue entre lo cutre y el fantocheo #agujaflamenca3"}
{"id": 1241140959829729280, "created_at": "Fri Mar 20 23:13:58 +0000 2020", "full_text": "One thing I’m finding satisfaction in doing while coping with #coronavirus is unsubscribing to countless emails I get. #Goals"}
{"id": 1241140959259361282, "created_at": "Fri Mar 20 23:13:58 +0000 2020", "full_text": "To all the lefties and centre lefties out there well done you got what you wanted. Trump may not visit in 2020 for the Mayflower celebrations due to the corona virus. Well fucking done 😂 #Covid_19 #QuarentineLife #Trump #Mayflower400 #COVID_19uk"}
{"id": 1241140976132829185, "created_at": "Fri Mar 20 23:14:02 +0000 2020", "full_text": "OH MY GOD MY BROTHER JUST IGNORED THE SOCIAL DISTANCING BECAUSE “he was bored” WHAT THE FUCK IS WRONG WITH HIM"}
{"id": 1241140984580378631, "created_at": "Fri Mar 20 23:14:04 +0000 2020", "full_text": "Over the moping around, let’s get this corona bullshit outa here so we can watch some fuckin football an I can watch @Jarrett_Stidham take the reins!!\n\nI’m tryna see what this youngin got!! Ain’t no time to be wishing it was yesterday get yo asses hyped bout this youngster!!"}
{"id": 1241140985033261057, "created_at": "Fri Mar 20 23:14:04 +0000 2020", "full_text": "eu to literalmente chorando por causa do corona vírus carol q lute"}
{"id": 1241140997297516544, "created_at": "Fri Mar 20 23:14:07 +0000 2020", "full_text": "eu fui demitido por causa do corona vai se fuder caralho"}
{"id": 1241141001516974082, "created_at": "Fri Mar 20 23:14:08 +0000 2020", "full_text": "Everyone is talking about Covid-19, Puzzo’s sending me breakdown of brunch buffet 😹"}
{"id": 1241141001709912065, "created_at": "Fri Mar 20 23:14:08 +0000 2020", "full_text": "Ur an absolute fuckwit if you think the pubs closing tonight in the midst of a pandemic is an excuse for ‘one last booze!!!’ 😃"}
{"id": 1241141005543280641, "created_at": "Fri Mar 20 23:14:09 +0000 2020", "full_text": "cops should be off too since the corona right ?"}
{"id": 1241141013864943621, "created_at": "Fri Mar 20 23:14:11 +0000 2020", "full_text": "White people: MERS/camel flu is ok! German measles is ok! Spanish flu is ok! African swine fever virus is ok!\n \nWhite people: YOU CAN'T SAY \"CHINESE VIRUS\"! THAT'S RACIST!\n\nFucking hypocrites.\n\n#ChineseVirus #WuhanVirus #Coronavirus #Covid_19"}
{"id": 1241141022253633538, "created_at": "Fri Mar 20 23:14:13 +0000 2020", "full_text": "I swear if someone passes the corona virus to me AFTER IVE BEEN STUCK IN MY ROOM FOR DAYS because they didn’t quarantine like THEY WERE SUPPOSED TO, imma be pissed."}
{"id": 1241141022274375680, "created_at": "Fri Mar 20 23:14:13 +0000 2020", "full_text": "For those interested, I posted that per ABC News David Muir, Washington State just implemented triage of CoVid-19 patients. I was asked about it, I scoured ABC News site, did general searches and can find nothing. Inslee did order hospitals to cancel elective+non-emergencies. But"}
{"id": 1241141022337482755, "created_at": "Fri Mar 20 23:14:13 +0000 2020", "full_text": "me and auz b wearin r ray berries this summer virus lock down in my back garden whatwe sayin 😎"}
{"id": 1241141022459154432, "created_at": "Fri Mar 20 23:14:13 +0000 2020", "full_text": "if a symptom of covid is being extremely horny on the internet all day, then i think we can all agree that we definitely have the virus"}
{"id": 1241141026837979136, "created_at": "Fri Mar 20 23:14:14 +0000 2020", "full_text": "Andy Cohen has tested positive for corona virus. He had hillary on like 2 weeks ago 😭"}
{"id": 1241141039093575680, "created_at": "Fri Mar 20 23:14:17 +0000 2020", "full_text": "So if they are making testing for Covid19 free, but aren't actually testing, are they still covering treatment?"}
{"id": 1241141039236362243, "created_at": "Fri Mar 20 23:14:17 +0000 2020", "full_text": "Husband walked in on me and #alexa  fighting, and this is where we are in #QuarantineLife. Also, what’s so hard about “Play ‘don’t stop believing’ by Journey”."}
{"id": 1241141043384537091, "created_at": "Fri Mar 20 23:14:18 +0000 2020", "full_text": "Jesus, you people are penned up like animals amidst a pandemic and you're still arguing about Trump?"}
{"id": 1241141056013586434, "created_at": "Fri Mar 20 23:14:21 +0000 2020", "full_text": "Lads, don't be eejits. A lot of people not abiding by #SocialDistancing. Please do not be gathering on the @UL pitches. Put the meeting up with friends on hold so that someone you know , the elderly, the vulnerable can stay healthy and enjoy their life in the future."}
{"id": 1241141056277811202, "created_at": "Fri Mar 20 23:14:21 +0000 2020", "full_text": "This whole CoronaVirus situation has taught me that all these jobs can be done remotely."}
{"id": 1241141060270620672, "created_at": "Fri Mar 20 23:14:22 +0000 2020", "full_text": "I didn't see or hear no where near the support, or, \"Standing up\" for Ms. @Yamiche by this same media that's so apoplectic over what trump said to #PeterAlexander \n\nDid I miss it?\n\nNah, I didn't.\n\n#coronavirus"}
{"id": 1241141072861921280, "created_at": "Fri Mar 20 23:14:25 +0000 2020", "full_text": "this social distancing/quarantine thing got me thinking weird. I was abt to tweet “u c-section babies, ur mom did not give birth to u. U were removed, EXTRACTED, from ur mum. The end.”"}
{"id": 1241145363941093377, "created_at": "Fri Mar 20 23:31:28 +0000 2020", "full_text": "The amount of people that still don’t understand why it’s important to stay in, 🗣 EVEN IF YOU DONT WORK FROM HOME 🗣, is crazy to me. Go to work, go home. That’s it! Why is this so damn hard!!? 😩"}
{"id": 1241145368051679232, "created_at": "Fri Mar 20 23:31:29 +0000 2020", "full_text": "If you have the Coronavirus or the Coronavirus has you, I’ll end you boff."}
{"id": 1241145371914625028, "created_at": "Fri Mar 20 23:31:30 +0000 2020", "full_text": "I have to say, @CheapTickets gained a customer. 1st time user booked in December on excellent rate that was nonrefundable. Just let me cancel with full refund via website no questions due to covid.  Thank you."}
{"id": 1241145372208218112, "created_at": "Fri Mar 20 23:31:30 +0000 2020", "full_text": "Canadian doctors declare an open war to combat Covid-19."}
{"id": 1241145372296314882, "created_at": "Fri Mar 20 23:31:30 +0000 2020", "full_text": "So if I get corona virus I get to be alone for two weeks? #QuarantinedWithKids"}
{"id": 1241145376054206464, "created_at": "Fri Mar 20 23:31:31 +0000 2020", "full_text": "Why is are prescription drugs, made in communist china? Let me help you, we were sold out by the elite in the USA, corruption is everywhere in the USA, at every level."}
{"id": 1241145380189933568, "created_at": "Fri Mar 20 23:31:32 +0000 2020", "full_text": "My cousin and I are going to be taking a LUXURIOUS ass vacay after this corona business"}
{"id": 1241145384522653704, "created_at": "Fri Mar 20 23:31:33 +0000 2020", "full_text": "Okay, when we start dreaming about Covid-19 that's we're we draw the line, he batho what was it doing in my dreams yerr"}
{"id": 1241145388586938378, "created_at": "Fri Mar 20 23:31:34 +0000 2020", "full_text": "Just to make you all aware - if I know anything about satire, jovial coronavirus parody songs are imminent. People have had a week at home now. There'll be 'witty' rhymes, 7th chords and ragtime galore. Forget the masks - it's time for the earplugs."}
{"id": 1241145392751837185, "created_at": "Fri Mar 20 23:31:35 +0000 2020", "full_text": "China flu has hit Cosby square in the snot box."}
{"id": 1241145392970051584, "created_at": "Fri Mar 20 23:31:35 +0000 2020", "full_text": "Trump isn't qualified to scrub the toilet in a shipping clerk's office.... #TrumpVirus #TrumpVirus #TrumpVirusCoverup #TrumpPlague #PPEshortage"}
{"id": 1241145405536186369, "created_at": "Fri Mar 20 23:31:38 +0000 2020", "full_text": "How the hell do these hacks predict a million deaths in the US when China hasn't yet cracked 4,000?\n\nThese people are stupid."}
{"id": 1241145414067212288, "created_at": "Fri Mar 20 23:31:40 +0000 2020", "full_text": "Someone posted that old dude in China fuckin a chicken and I want to beat that person’s ass"}
{"id": 1241145418227937280, "created_at": "Fri Mar 20 23:31:41 +0000 2020", "full_text": "The Storm on Area 51 was all fun and games, now they unleashed the COVID-19. \n\n🤦🏾‍♂️ all because someone was curious about clappin 👽 cheeks."}
{"id": 1241145418265788420, "created_at": "Fri Mar 20 23:31:41 +0000 2020", "full_text": "I use to could stay home whenever but being told you HAVE to stay in kinda makes me feel like I’m trapped."}
{"id": 1241145426742521856, "created_at": "Fri Mar 20 23:31:43 +0000 2020", "full_text": "the pandemic is surreal, isn’t it?"}
{"id": 1241145430584578049, "created_at": "Fri Mar 20 23:31:44 +0000 2020", "full_text": "This city lockdown hasn’t even STARTED and I’ve already made 3 tattoo appointments and am considering dyeing my hair back to grey 🙃🙃🙃🙃"}
{"id": 1241145430806876161, "created_at": "Fri Mar 20 23:31:44 +0000 2020", "full_text": "New York “has” so many more cases because we TESTED WAY MORE PEOPLE than the rest of the country. Believe me, your town is INFECTED. Wake up. #SocialDistancing #FlattenTheCuve #TESTVIRUSNOW #testkits #COVID19US"}
{"id": 1241145435277987840, "created_at": "Fri Mar 20 23:31:45 +0000 2020", "full_text": "Dear Coronavirus, did you sincerely think you were gonna take down Stringer Bleepin Bell? Wire you even tryin to get at @idriselba you silly fool?"}
{"id": 1241145443075096580, "created_at": "Fri Mar 20 23:31:47 +0000 2020", "full_text": "Can you imagine how much faster this would have been over if the #coronavirus response team had a handicapable trans person of color as one of the members? #Imagine #CoronavirusPandemic #CoronaVirusUpdates"}
{"id": 1241145451392299008, "created_at": "Fri Mar 20 23:31:49 +0000 2020", "full_text": "All the cyclists out this morning on the roads riding in packs. Are they required to be riding as per the social distancing requirements? Not that I can see. @6PR @9NewsPerth @7NewsPerth @abcnews @10NewsFirstPER"}
{"id": 1241145464080211974, "created_at": "Fri Mar 20 23:31:52 +0000 2020", "full_text": "SAM LEICHT HAS THE CORONAVIRUS?????"}
{"id": 1241145468446363648, "created_at": "Fri Mar 20 23:31:53 +0000 2020", "full_text": "I haven’t sat in front a laptop and done actual work since college. Now it consists of going back &amp; forth between work &amp; online shopping/YouTube/Netflix/Disney+ #WFH #SocialDistancing"}
{"id": 1241145472464703489, "created_at": "Fri Mar 20 23:31:54 +0000 2020", "full_text": "So basically @JBPritzker you can’t do anything but stay at home and get your weed.  Make sure you take care if yourself"}
{"id": 1241145481050427392, "created_at": "Fri Mar 20 23:31:56 +0000 2020", "full_text": "Nazan has developed a new formula for a new and very important product, hand sanitizer, which we hopefully will start producing in our manufacture next week 🌿🤍 #Covid_19 #COVID19ch #Corona"}
{"id": 1241145481054445569, "created_at": "Fri Mar 20 23:31:56 +0000 2020", "full_text": "Wonderful seeing all of the activity around #MatchDay2020 Congratulations, everyone! Love seeing all of the excitement and creativity in celebrating amongst #SocialDistancing 💚💙 #positivenews"}
{"id": 1241145484993015811, "created_at": "Fri Mar 20 23:31:57 +0000 2020", "full_text": "Reduce Defense Budget: 2020 budget signed was 738 billion and 716 billion in 2019. Sugggest we shift some money to defeat the coronavirus. This is war with the enemy in our cities and communities with over 159 dead and counting."}
{"id": 1241145489766129668, "created_at": "Fri Mar 20 23:31:58 +0000 2020", "full_text": "I think today the enormity of covid hit me. We've barely even started. There will be so much death and pain. Honestly I'm scared"}
{"id": 1241145497655693315, "created_at": "Fri Mar 20 23:32:00 +0000 2020", "full_text": "If you gonna make my babies eat all their food before giving them something to drink, let me know upfront so they can stay home with civilized folk."}
{"id": 1241145497689128964, "created_at": "Fri Mar 20 23:32:00 +0000 2020", "full_text": "Going to stealthily break out of lockdown to paint for money"}
{"id": 1241145501350866946, "created_at": "Fri Mar 20 23:32:01 +0000 2020", "full_text": "corona party online kakakak"}
{"id": 1241145501753491456, "created_at": "Fri Mar 20 23:32:01 +0000 2020", "full_text": "If you’re working from home, creating a space that you can approach worry free can help you stay focused: light your favorite candle, clean your desk/kitchen counter/table, and work in any increments you can! Cut a movie on or start a diy project to keep little ones distracted 💓"}
{"id": 1241145506098819073, "created_at": "Fri Mar 20 23:32:02 +0000 2020", "full_text": "Ethics cttee qn ; what is survival for invasively ventilated covid  patients. Chinese study in lancet v low survival for those intubated. Italian or other country data? @trishgreenhalgh @mancunianmedic @PHE_uk  thankyou"}
{"id": 1241145510272151553, "created_at": "Fri Mar 20 23:32:03 +0000 2020", "full_text": "Is Russia OK and China bad?"}
{"id": 1241145527095394307, "created_at": "Fri Mar 20 23:32:07 +0000 2020", "full_text": "#CeciliaVega , don’t be part of the problem. You’re not helping with your negativity. Settle down, please. #Nightline #Covid_19 #coronavirus #ABC #drama #chill"}
{"id": 1241145547899183109, "created_at": "Fri Mar 20 23:32:12 +0000 2020", "full_text": "I heard from my doctor this morning, and I am considered a high-risk patient for COVID-19 infection. As such, my employer has sent me home to work remotely for the foreseeable future. I feel perfectly healthy at this time, but I fit the criteria for 3 or 4 different risk factors."}
{"id": 1241145548234776577, "created_at": "Fri Mar 20 23:32:12 +0000 2020", "full_text": "After 3 days of social distancing, now I know what it feels to be on Love Island. IMAGINE 8 WEEKS not leaving the villa 😭"}
{"id": 1241145552651370496, "created_at": "Fri Mar 20 23:32:13 +0000 2020", "full_text": "I should go by a 5th of something before they lock my city down.."}
{"id": 1241145560796737542, "created_at": "Fri Mar 20 23:32:15 +0000 2020", "full_text": "I cannot fucking believe that the GOP is still intent on making money and keeping it safe and giving corporations tax cuts while this coronavirus shit is going on. Un-fucking-believable."}
{"id": 1241145560872243203, "created_at": "Fri Mar 20 23:32:15 +0000 2020", "full_text": "UN CASO DE CORONAVIRUS EN MI BARRIO. F POR MÍ"}
{"id": 1241145561052590087, "created_at": "Fri Mar 20 23:32:15 +0000 2020", "full_text": "my girlfriend tested negative for covid-19 but tested positive for the sexy ass woman virus, apparently she has it for life:("}
{"id": 1241145568992178176, "created_at": "Fri Mar 20 23:32:17 +0000 2020", "full_text": "Once again for the people in the back: #NoMeansTesting!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! #CoronaCrisis #coronavirus"}
{"id": 1241145569269211137, "created_at": "Fri Mar 20 23:32:17 +0000 2020", "full_text": "I feel like I wanna get real into magic during quarantine. Drink wine and do witch shit. #Covid_19 #QuarentineLife"}
{"id": 1241145581717704704, "created_at": "Fri Mar 20 23:32:20 +0000 2020", "full_text": "Social Distancing will be a thing forever now and I think that’s great"}
{"id": 1241145594082734081, "created_at": "Fri Mar 20 23:32:23 +0000 2020", "full_text": "So @Supercuts just shut down in Texas. They are going to send the names to TWC. No pay continuing for workers. Just lock the door on the way out."}
{"id": 1241145598662729730, "created_at": "Fri Mar 20 23:32:24 +0000 2020", "full_text": "Was really worried about this pandemic but @DonJimnz is really stepping up for the American people 😭"}
{"id": 1241145607000977409, "created_at": "Fri Mar 20 23:32:26 +0000 2020", "full_text": "Here in sleepy Adelaide, I needed an ambulance Tuesday morning. It took 2.5 hours to arrive. \"Busy morning\"\n\nThe #coronavirus will mean if you (or a loved one) has any medical emergency you are at greater risk of not being attended to in time to save you\n\n#StayAtHome"}
{"id": 1241145611258417156, "created_at": "Fri Mar 20 23:32:27 +0000 2020", "full_text": "I wonder if the #government appreciate how much the #keyworkers are worth once the #Convid19uk #coronavirus is over and we’re all back to normal #WeAreInThisTogether"}
{"id": 1241145619541921792, "created_at": "Fri Mar 20 23:32:29 +0000 2020", "full_text": "#CoronavirusOutbreakindia situations becoming more and more worst on each day. Look at other countries and order for complete lockdown for atleast one month.  no Rail Road Air transport other than essential services. Government must take care of all EMIs and rent."}
{"id": 1241145619642810373, "created_at": "Fri Mar 20 23:32:29 +0000 2020", "full_text": "I think this is the first time in 35 years I haven’t eaten out at least once in a week #Covid_19 #SocialDistancing"}
{"id": 1241145623912611841, "created_at": "Fri Mar 20 23:32:30 +0000 2020", "full_text": "Si no me mata el covid, me va a matar esté encierro"}
{"id": 1241145627582570498, "created_at": "Fri Mar 20 23:32:31 +0000 2020", "full_text": "Y’all I’m talking to this person on Reddit and their so nice man I would say thank you Corona for me to find this amazing human being to talk to but no Corona is still bad"}
{"id": 1241145632091328512, "created_at": "Fri Mar 20 23:32:32 +0000 2020", "full_text": "1/4-Thoughts &amp; observations after 2 AFL games-AFL admin “Corona Cabinet”decided to proceed with season after Aus CMO Dr Brendan Murphy advised risk of viral spread extremely low.2 games in I believe the likely spread of saliva,nasal secretions, respiratory droplets etc is 100%"}
{"id": 1241145632317997056, "created_at": "Fri Mar 20 23:32:32 +0000 2020", "full_text": "Do you know why you are panic buying?"}
{"id": 1241145640488448001, "created_at": "Fri Mar 20 23:32:34 +0000 2020", "full_text": "This coronavirus might go on for two months of quarantine.  I’m going nuts already. Smh"}
{"id": 1241145640496713728, "created_at": "Fri Mar 20 23:32:34 +0000 2020", "full_text": "This pandemic is most certainly deeper than the virus"}
{"id": 1241145648684183552, "created_at": "Fri Mar 20 23:32:36 +0000 2020", "full_text": "You guys hate COVID-19 as much as I hate hearing you guys complain about COVID-19"}
{"id": 1241145657374760960, "created_at": "Fri Mar 20 23:32:38 +0000 2020", "full_text": "If Trump &amp; the GOP keep this shit up they're going to have that Reichstag fire they ordered in the form of covid-infected mobs swarming DC."}
{"id": 1241145665805340672, "created_at": "Fri Mar 20 23:32:40 +0000 2020", "full_text": "is there a way you can wash ur hands enough without it meaning ur hands are covered in cuts and ur skin comes off because MY HANDS HURT SO BAD but also i really don’t want to get corona virus so"}
{"id": 1241145669785538562, "created_at": "Fri Mar 20 23:32:41 +0000 2020", "full_text": "I still can't believe how many people are falling for this Coronavirus nonsense. They are having such an easy time instituting medical martial law that they are going to want to do it all the time. The depopulation agenda is in full swing."}
{"id": 1241145674306965505, "created_at": "Fri Mar 20 23:32:42 +0000 2020", "full_text": "#TrumpVirus  Help to make the hashtag viral while #social distancing to keep people healthy"}
{"id": 1241145682498641921, "created_at": "Fri Mar 20 23:32:44 +0000 2020", "full_text": "I ain doing shit till this pandemic is over w, lemme alone."}
{"id": 1241145690954366982, "created_at": "Fri Mar 20 23:32:46 +0000 2020", "full_text": "Why couldn’t this pandemic happen when we had a good president?"}
{"id": 1241145699032420352, "created_at": "Fri Mar 20 23:32:48 +0000 2020", "full_text": "It’s a pandemic, damnit! Not an epidemic."}
{"id": 1241145703444787200, "created_at": "Fri Mar 20 23:32:49 +0000 2020", "full_text": "#yegcc voted unanimously to declare a State of Local Emergency in Edmonton. This is not about fear. It means:\n\n✅ Additional powers to help prevent the spread of #COVID19, especially in vulnerable populations\n\n✅ Access funds from other levels of gov for social/economic supports"}
{"id": 1241145707542843393, "created_at": "Fri Mar 20 23:32:50 +0000 2020", "full_text": "A task force was formed and plans were made to face COVID19 in northwestern Syria about a month ago, but implementation awaits funding .. WHO and donors What are you waiting for?"}
{"id": 1241145715667189761, "created_at": "Fri Mar 20 23:32:52 +0000 2020", "full_text": "👰 🎩 Had to cancel our wedding for 4/4/2020 but just trying to stay positive and I know everything will work out! We are home and we are healthy! ❤️❤️❤️"}
{"id": 1241145720046080000, "created_at": "Fri Mar 20 23:32:53 +0000 2020", "full_text": "all it took for me to finally answer my text messages was a pandemic"}
{"id": 1241145728568868864, "created_at": "Fri Mar 20 23:32:55 +0000 2020", "full_text": "I stopped going to @LAFitness a few weeks ago when this Covid19 stuff began happening. Then decided to freeze my account because it seemed as tho LA would remain open. Now they are closed and offering free stuff to active members."}
{"id": 1241145736953135104, "created_at": "Fri Mar 20 23:32:57 +0000 2020", "full_text": "Hey @UN please try to hold #China accountable &amp; make sure there is a plan to address the high risk of new epidemics emerging from their live animal markets. This one is bad; next one could wipe us all out. No one knows."}
{"id": 1241145737255288832, "created_at": "Fri Mar 20 23:32:57 +0000 2020", "full_text": "THIS IS ONE SCORNED LOVER TRUMP CANT BUY OFF WITH TAX PAYERS DOLLARS THE CORONA VIRUS DOESNT NEED A COURT OF LAW TO MAKE TRUMP PAY!!!!!"}
{"id": 1241145745249579010, "created_at": "Fri Mar 20 23:32:59 +0000 2020", "full_text": "I just want to say if anyone needs movie/tv show suggestions then feel free to respond to this tweet. And if you have any suggestions please share them, too.\n#writerscommunity #StayHome"}
{"id": 1241145749594931205, "created_at": "Fri Mar 20 23:33:00 +0000 2020", "full_text": "Hey @ABC  wondering how many of these corona cases are smokers of vape produce users."}
{"id": 1241145753453490176, "created_at": "Fri Mar 20 23:33:01 +0000 2020", "full_text": "idiots still panic buying and holding up the lines when people are trying to get back home as fast as possible"}
{"id": 1241145753562578944, "created_at": "Fri Mar 20 23:33:01 +0000 2020", "full_text": "All of yinz in Vegas stay home in the early AM so I can go to the store. I'm out of tea and Reese's pieces."}
{"id": 1241145758021230594, "created_at": "Fri Mar 20 23:33:02 +0000 2020", "full_text": "#Coronavirus #FUEGO OUT NOW IN BIO"}
{"id": 1241145758168080384, "created_at": "Fri Mar 20 23:33:02 +0000 2020", "full_text": "Y’all know anybody personally dat died from the corona virus?"}
{"id": 1241145761791959041, "created_at": "Fri Mar 20 23:33:03 +0000 2020", "full_text": "2019 winter classic airing on NHL Network @ 8 pm. Better than nothing. #StaySafeStayHome #SocialDistanacing"}
{"id": 1241145762156666880, "created_at": "Fri Mar 20 23:33:03 +0000 2020", "full_text": "I can’t believe people is calling my always been lifestyle a social distancing"}
{"id": 1241145766019825665, "created_at": "Fri Mar 20 23:33:04 +0000 2020", "full_text": "The night out after Coronavirus passes is going to be epic! \n\n#Isolation #Day1"}
{"id": 1241145766208573442, "created_at": "Fri Mar 20 23:33:04 +0000 2020", "full_text": "People who say masks dont work in this pandemic are liars because trust me, people stay the fuck away from you when you have one on"}
{"id": 1241145770260213761, "created_at": "Fri Mar 20 23:33:05 +0000 2020", "full_text": "Allegedly the #coronavirus may be twice as deadly for men. At least Congress will do something about it￼..."}
{"id": 1241145773317697536, "created_at": "Fri Mar 20 23:33:06 +0000 2020", "full_text": "Unfortunately #oregon is NOT taking #StayAtHome seriously in the midst of #COVID19US tons of people out... even tanning salons are still open 🙄 @OregonGovBrown @Oregonian"}
{"id": 1241145778460123136, "created_at": "Fri Mar 20 23:33:07 +0000 2020", "full_text": "I listened to @GovNedLamont #coronavirus briefing, and it was much better than @realDonaldTrump was today. I'm not a big Lamont fan, and I hope there is a primary, but credit where credit is due."}
{"id": 1241145783140876288, "created_at": "Fri Mar 20 23:33:08 +0000 2020", "full_text": "Andy Cohen as Coronavirus. We’re not getting a rhoa reunion. I hope he gets better though. 😔"}
{"id": 1241145795505721344, "created_at": "Fri Mar 20 23:33:11 +0000 2020", "full_text": "We’re not on official lockdown just yet &amp; i already started eating my quarantine snacks 🥴"}
{"id": 1241145795816173571, "created_at": "Fri Mar 20 23:33:11 +0000 2020", "full_text": "os impactos das fakes news na sociedade #Covid_19 #coronavirus #coronavirusnobrasil"}
{"id": 1241145795937734656, "created_at": "Fri Mar 20 23:33:11 +0000 2020", "full_text": "it’s been less than a week of this pandemic and mikes already shaved his head and bought a flute"}
{"id": 1241145799716864000, "created_at": "Fri Mar 20 23:33:12 +0000 2020", "full_text": "In his Spiked column tomorrow, Brendan O'Neill defends the right of #Coronavirus to exist - claiming that the demonization of killer diseasess is a chilling development."}
{"id": 1241145799746125825, "created_at": "Fri Mar 20 23:33:12 +0000 2020", "full_text": "So I can’t leave base and they want me to get my haircut at the NEX. I’d rather get corona again 💀"}
{"id": 1241145799783964672, "created_at": "Fri Mar 20 23:33:12 +0000 2020", "full_text": "Welp, Illinois has a shelter-in-place order going into effect tomorrow at 5pm, but it looks like campus buildings are going into full lockdown today, so what I expected to be a chill Friday evening turned into a mad dash to my office."}
{"id": 1241145799981047808, "created_at": "Fri Mar 20 23:33:12 +0000 2020", "full_text": "Hands up who was more worried about nuclear war or aliens 🙋🏽‍♂️ #Covid_19 #pandemic"}
{"id": 1241145803793510400, "created_at": "Fri Mar 20 23:33:13 +0000 2020", "full_text": "It’s 4:30 pm and i just finished a bottle of wine cheers to social distancing"}
{"id": 1241145808390623234, "created_at": "Fri Mar 20 23:33:14 +0000 2020", "full_text": "e o bolsonaro que DE NOVO chamou o corona de gripezinha"}
{"id": 1241145816447778816, "created_at": "Fri Mar 20 23:33:16 +0000 2020", "full_text": "There’s no crying in baseball and there’s also no getting laid in a pandemic"}
{"id": 1241145816586182661, "created_at": "Fri Mar 20 23:33:16 +0000 2020", "full_text": "I actually put on a bra and real pants today. Trying not to lose sight of the discomfort that once was daily life. 😂 #shelteringinplace"}
{"id": 1241145816666050564, "created_at": "Fri Mar 20 23:33:16 +0000 2020", "full_text": "2020 update:\n- Pandemic that will kill millions\n- Rise of socialism \n- Downfall of the stock market"}
{"id": 1241145816712183808, "created_at": "Fri Mar 20 23:33:16 +0000 2020", "full_text": "#Coronavirus #new: world's fastest supercomputer identified 77 drugs that could stop the spread of coronavirus"}
{"id": 1241145816758095872, "created_at": "Fri Mar 20 23:33:16 +0000 2020", "full_text": "How are we going to be sure that we are  covid free if there will be no mass testing? Who knows kung sino pang meron?"}
{"id": 1241145820789059587, "created_at": "Fri Mar 20 23:33:17 +0000 2020", "full_text": "Can we talk about anything besides quarantine or coronavirus?"}
{"id": 1241145825159512066, "created_at": "Fri Mar 20 23:33:18 +0000 2020", "full_text": "I gotta cough so bad and I don’t know if it’s my normal allergies or the corona. Fuck y’all for scaring me 🖕🏼"}
{"id": 1241145833203986433, "created_at": "Fri Mar 20 23:33:20 +0000 2020", "full_text": ".@brisbanecityqld Any chance of a temporary prohibition or increased limitation on unnecessary domestic use of very loud gardening power tools for the #COVID19 duration?"}
{"id": 1241145833262891008, "created_at": "Fri Mar 20 23:33:20 +0000 2020", "full_text": "I have no doubt had this meltdown happened when Obama was President, Trump would have blamed him for every bit of it.  #COVID"}
{"id": 1241145833246076936, "created_at": "Fri Mar 20 23:33:20 +0000 2020", "full_text": "I'm no conspiracy theorist, and I'm not a tin foil hat wearing scraremonger either but, I feel there is something about this corona virus that the people who know, are not telling us about."}
{"id": 1241145837645893641, "created_at": "Fri Mar 20 23:33:21 +0000 2020", "full_text": "Wuhan virus is made in China. Keep using the terms “Wuhan Virus” or Chinese Virus” please .\n#ChineseWuhanVirus"}
{"id": 1241145841621975040, "created_at": "Fri Mar 20 23:33:22 +0000 2020", "full_text": "browser tabs that were opened pre-covid 19 are a nice window onto a more innocent time"}
{"id": 1241145841940914177, "created_at": "Fri Mar 20 23:33:22 +0000 2020", "full_text": "I ran out of shampoo so I went ahead and made a grocery list, drove to HEB, and promptly u-turned home cause the lot was full. Guess who’s not washing her hair tonight 🖐\n\n(To be fair, I wouldn’t have gone in with it that packed anyway, pandemic or not but...)"}
{"id": 1241145842171510789, "created_at": "Fri Mar 20 23:33:22 +0000 2020", "full_text": "El coronavirus no me puede matar porque yo morí el día en que Thomas mató a Newt"}
{"id": 1241145845816479747, "created_at": "Fri Mar 20 23:33:23 +0000 2020", "full_text": "Now that I’ve experienced what the DMV traffic is like when y’all just stay home I can’t go back smh"}
{"id": 1241145854540632070, "created_at": "Fri Mar 20 23:33:25 +0000 2020", "full_text": "Having severe anxiety is really not conducive to a world pandemic"}
{"id": 1241145870944358400, "created_at": "Fri Mar 20 23:33:29 +0000 2020", "full_text": "#Xbox #XboxLivedown wtf is going on with the online? It's muting everyone in my fuckin' party for no reason and I'm not banned either. Did the #coronavirus do that? Like com'n, I've been lagging all fuckin' day on WWII. This is some serious bs, I'm picking up DooM today...THIS!?"}
{"id": 1241145871208714242, "created_at": "Fri Mar 20 23:33:29 +0000 2020", "full_text": "Y ahora con lo del coronavirus y la cuarentena...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n¡Menos te la vas a coger!"}
{"id": 1241145875340177408, "created_at": "Fri Mar 20 23:33:30 +0000 2020", "full_text": "This week has required thoughtful consideration as we adjust to what this pandemic means to each of us individually, for our families and then our communities. I personally feel the response of the Government of Canada has been adaptive."}
{"id": 1241145875470188545, "created_at": "Fri Mar 20 23:33:30 +0000 2020", "full_text": "Anyone else gradually psychologically\nprepping for a 2-month (minimum) \n#StayAtHome experience?"}
{"id": 1241145891890724864, "created_at": "Fri Mar 20 23:33:34 +0000 2020", "full_text": "#DisasterCapitalist #Billionaires like #SteveMnuchin be salivating over the #MedicalBankruptcies #Covid19 is putting in the #pipeline. The less #HealthCare and #SocialProtection they release to #WorkingAmericans the richer their diseased minds will become. @NBA #AirlineBailout"}
{"id": 1241145896043249665, "created_at": "Fri Mar 20 23:33:35 +0000 2020", "full_text": "The corona is the head of the penis. Of course MEN named it the CROWN, which is what Corona means. So maybe Coronavirus is perfectly named since it’s a BIG DICK. Not looking for a .gif to illustrate...."}
{"id": 1241145896269684736, "created_at": "Fri Mar 20 23:33:35 +0000 2020", "full_text": "It really be the 25 and younger crowd thats having a hard time with this corona isolation shyt. Just need that phone taken away and watch yalll stroke out."}
{"id": 1241145908529635329, "created_at": "Fri Mar 20 23:33:38 +0000 2020", "full_text": "I see why 70% of the ppl who die from Coronavirus are men... the nasty habits, father of my could wiping his nose as he eats then with his mouth over and over. So nasty. I ask him to stop and he gets abuse... even in this time , AMERICANS ARE SO STUBBORN"}
{"id": 1241145908718374916, "created_at": "Fri Mar 20 23:33:38 +0000 2020", "full_text": "Things people aren't thinking of during this pandemic ...\nCases of depression will rise\nCases of divorce will rise\nCases of domestic violence will rise\nCases of Suicide will rise &amp; \nCases of murder may even rise.\nNot everyone is going to be happily isolated. #TheMoreYouKnow"}
{"id": 1241145913134858240, "created_at": "Fri Mar 20 23:33:39 +0000 2020", "full_text": "I’m just gonna go camping until this whole corona thing is over"}
{"id": 1241145921422987268, "created_at": "Fri Mar 20 23:33:41 +0000 2020", "full_text": "Social distancing, but forever."}
{"id": 1241145921494233089, "created_at": "Fri Mar 20 23:33:41 +0000 2020", "full_text": "Ich bleibe zu Hause um zu anderen Menschen beschützen \nI stay at home so that I can protect myself &amp; others. #Bonn #stadtBonn \n #WirBleibenZuhause \n#Covid_19 #coronavirus"}
{"id": 1241145921594970115, "created_at": "Fri Mar 20 23:33:41 +0000 2020", "full_text": "I actually had tingles up my spine today watching @BorisJohnson deliver the daily coronavirus update, which is a sentence I never thought I’d say. (Non sexual soz, Boz)"}
{"id": 1241145925382238208, "created_at": "Fri Mar 20 23:33:42 +0000 2020", "full_text": "*cousin text me*: What's up bro, yall on lockdown out there\n\nMe: yeah til April. What u on? Y’all on lockdown?\n\nHim: Naw I'm at the beach as we speak. Fck a lockdown imma live my best life..\n\nMe: &amp; this exactly why they will enforce martial law, u ngas is hardheaded 😂"}
{"id": 1241145930071621637, "created_at": "Fri Mar 20 23:33:43 +0000 2020", "full_text": "Raise your hand if you voted for the email lady and are certain the country would have been far stronger (and prepared for a pandemic) if the electoral college and Russia did not steal the election ✋"}
{"id": 1241145934186049536, "created_at": "Fri Mar 20 23:33:44 +0000 2020", "full_text": "Democrats are trying everything they can to help out those who are no longer able to work and every other American who needs help during this pandemic. AND Republicans including Moscow Mitch are shooting down every bill that Democrats are presenting to the Senate.😡🤬"}
{"id": 1241145938183413767, "created_at": "Fri Mar 20 23:33:45 +0000 2020", "full_text": "Corona has me BORED as hell"}
{"id": 1241145938632011777, "created_at": "Fri Mar 20 23:33:45 +0000 2020", "full_text": "You can't spell \"pandemic\" without \"panic\""}
{"id": 1241145954947997697, "created_at": "Fri Mar 20 23:33:49 +0000 2020", "full_text": "All schools, nurseries etc closed from Friday. Except for key worker’s children..which happen to be most of your parents. Business as usual on Monday! #coronavirus #schoolclosuresuk"}
{"id": 1241145955178573827, "created_at": "Fri Mar 20 23:33:49 +0000 2020", "full_text": "Following guidance from the CDC and recommendations from state and local public health authorities in consultation with NPS Public Health Service Officers, the cavern and visitor center are temporarily closed as of March 21.\n\nPark roads, desert trails, &amp; picnic areas remain open."}
{"id": 1241145967669317632, "created_at": "Fri Mar 20 23:33:52 +0000 2020", "full_text": "Dr. Michael Warner “Before this is over everyone will know somebody with Covid19”"}
{"id": 1241145971653910535, "created_at": "Fri Mar 20 23:33:53 +0000 2020", "full_text": "if coronavirus doesn't kill me Rebecca might bc of my refusal to start my dissertation"}
{"id": 1241145971880480768, "created_at": "Fri Mar 20 23:33:53 +0000 2020", "full_text": "I got a special plaque in my car so I can travel through shelter in place measures in Illinois so I can work. \n\nI'm the dumbass in healthcare. \n\nAnd I wouldn't change it. Something about helping others makes everything worth it. \n\n#lockdown"}
{"id": 1241145971989336064, "created_at": "Fri Mar 20 23:33:53 +0000 2020", "full_text": "So I haven’t been feeling well the past few days so today I went to try and get tested for COVID-19 and I have all the symptoms EXCEPT a sore throat. This is exactly why this virus is spreading. I’d rather be safe than sorry. Smh"}
{"id": 1241145976032722950, "created_at": "Fri Mar 20 23:33:54 +0000 2020", "full_text": "the one time we get to stay home with no consequences some of y'all don't wanna stay the fuck home"}
{"id": 1241145988405919749, "created_at": "Fri Mar 20 23:33:57 +0000 2020", "full_text": "Y'all, my boss is hospitalized with extreme symptoms. Has been on oxygen since last night. The doctors tested him TWICE for COVID but both came up negative. The doctors' responses? That he definitely has it and the tests just aren't that reliable. 🤷🏻‍♀️"}
{"id": 1241145988917714950, "created_at": "Fri Mar 20 23:33:57 +0000 2020", "full_text": "But has anyone tried poniéndole vicks al corona ?"}
{"id": 1241145999000834050, "created_at": "Fri Mar 20 23:34:00 +0000 2020", "full_text": "#covid19 test isn't 100% accurate. Even yr 1st test negative, its safer to isolate yrself from yr family for 14 days. In China test kit 30-50% accuracy, everybody tested multiple times. Since we can't, isolation is key! #CovidTesting #Isolation #Quarantine #covidtest @Mike_Pence"}
{"id": 1241146005405433856, "created_at": "Fri Mar 20 23:34:01 +0000 2020", "full_text": "Just an fyi spring valley kennels will be closed until april 6th due to the coronavirus quarantine.. I will updat you as soon as I can... Thank you!!"}
{"id": 1241146009322995719, "created_at": "Fri Mar 20 23:34:02 +0000 2020", "full_text": "I’m a carer and I’m still going to work as people depend on me, but on my days off I’m in Quarantine, trying to do the best thing for myself and the people I care for #coronavirus #Covid_19"}
{"id": 1241146009629188104, "created_at": "Fri Mar 20 23:34:02 +0000 2020", "full_text": "Joining the Social Distancing letter writing challenge! Who’s in? 🖐🏽 #SocialDistancing #socialdistancingletterwritingchallenge"}
{"id": 1241146009666887687, "created_at": "Fri Mar 20 23:34:02 +0000 2020", "full_text": "Day 5 of social distancing: I fried my chicken in seafood breader by accident. It burnt 😂 #COVID19NC"}
{"id": 1241146013710028802, "created_at": "Fri Mar 20 23:34:03 +0000 2020", "full_text": "Good morning. Are we stopping to panic buying now, or are we allowed to freak out ?\n#COVID19Aus #COID19US #pandamic #ToiletPaperEmergency"}
{"id": 1241146026486104064, "created_at": "Fri Mar 20 23:34:06 +0000 2020", "full_text": "People have gone to the pub tonight in a last attempt to catch the Coronavirus."}
{"id": 1241146030894260224, "created_at": "Fri Mar 20 23:34:07 +0000 2020", "full_text": "The @BookofMormon soundtrack is getting me through #coronavirus 🤣"}
{"id": 1241146034589491200, "created_at": "Fri Mar 20 23:34:08 +0000 2020", "full_text": "not to be more depressing than it already is on here but suddenly having to put my cat down yesterday in the middle of an unprecedented pandemic has not done wonders for me mentally"}
{"id": 1241146034774048769, "created_at": "Fri Mar 20 23:34:08 +0000 2020", "full_text": "Tiny rebellions on the Coronavirus podium today. After @realDonaldTrump attacks @PeterAlexander, others on the dais, including @VP, took his questions and answered them civilly"}
{"id": 1241146038737612801, "created_at": "Fri Mar 20 23:34:09 +0000 2020", "full_text": "Reminder of what's going on while the media changes the subject by inducing panic over a virus from China:\n\nJoe Biden isn't allowed to speak more than a very few minutes in public to keep him from either threatening voters with violence or falling into an embarrassing trance."}
{"id": 1241146038938996738, "created_at": "Fri Mar 20 23:34:09 +0000 2020", "full_text": "The war against COVID 19 will be worn by digitization #LiaisonGroupInsuranceOnline has taken the Lead please onboard to triumph"}
{"id": 1241146038989266950, "created_at": "Fri Mar 20 23:34:09 +0000 2020", "full_text": "I want to attend church this Sunday but it's just occurred to me that it still be classed as a 'large gathering'. I don't know how far to take this whole social distancing concept at all"}
{"id": 1241146043418456066, "created_at": "Fri Mar 20 23:34:10 +0000 2020", "full_text": "No regard for their own safety at allllll. Simple stay at home you can’t do!? IN THE MIDDLE OF A FOCKEN PANDEMIC????"}
{"id": 1241146047143034881, "created_at": "Fri Mar 20 23:34:11 +0000 2020", "full_text": "My boyfriends uncles friend died of the coronavirus shits getting real y’all 😭"}
{"id": 1241146055594364929, "created_at": "Fri Mar 20 23:34:13 +0000 2020", "full_text": "so I possibly had coronavirus bc I was sick for 2 damn weeks in December. I legit thought I was dying at the time and I had all the symptoms🥴"}
{"id": 1241146059776118784, "created_at": "Fri Mar 20 23:34:14 +0000 2020", "full_text": "WHY is all this panic buying being allowed continue, Morrison?  DO something to STOP it - huge fines, imprisonment, Police arrests of shoppers going back to shop twice or more, buying from several stores every single day.  The rest of us have a right to eat also!"}
{"id": 1241146072405176320, "created_at": "Fri Mar 20 23:34:17 +0000 2020", "full_text": "COVID 19 is JUST outside of R Kelly's reach"}
{"id": 1241146076293468161, "created_at": "Fri Mar 20 23:34:18 +0000 2020", "full_text": "Ah when people say \"first time out in 2 days, looks like a normal day to me\"\nWere you expecting to see COVID and friends sitting on your sidewalk having a good laugh?\n😂😂😂 \nOf course it looks like a normal day. It's a pandemic not a volcano."}
{"id": 1241146076503117825, "created_at": "Fri Mar 20 23:34:18 +0000 2020", "full_text": "#SocialDistancing Day 1: I’ve cleaned everything. Did you know dust gets *under* tables too? I touch door frames a lot. I want pizza. Never realized just how high my balcony is. I have zero unread emails. Rice krispy treats burn easily. My Sims world is murderous and dark."}
{"id": 1241146080689086465, "created_at": "Fri Mar 20 23:34:19 +0000 2020", "full_text": "i know we’re all social distancing but i wish destynee would come hang out with me. we literally live together she just hasn’t left her room🙃🙃"}
{"id": 1241146080710066179, "created_at": "Fri Mar 20 23:34:19 +0000 2020", "full_text": "It’s importantly practice good hygiene and social distancing during this time. #ANS211"}
{"id": 1241146085281878028, "created_at": "Fri Mar 20 23:34:20 +0000 2020", "full_text": "I need @mulaney to do a live stand up on Instagram, cause i’ve already watch everything netflix has to offer and youtube 😂 #QuarentineLife"}
{"id": 1241146105758453760, "created_at": "Fri Mar 20 23:34:25 +0000 2020", "full_text": "In light of tonight's announcement 're closing of shops bars and restaurants. Will this now include hotels. I'm due to get married in a @BritanniaLtd two weeks tomorrow.\n#coronavirus #Covid_19 #hotels #hospitality #weddings #coronavirusuk"}
{"id": 1241146110158286848, "created_at": "Fri Mar 20 23:34:26 +0000 2020", "full_text": "Fuck corona"}
{"id": 1241146114419589124, "created_at": "Fri Mar 20 23:34:27 +0000 2020", "full_text": "First of the notable orgs to go due to corona\n\nraptorsity \n\nF"}
{"id": 1241146118513328130, "created_at": "Fri Mar 20 23:34:28 +0000 2020", "full_text": "Corona apocalypse got us over here trading weed for chicken no joke"}
{"id": 1241146119041753088, "created_at": "Fri Mar 20 23:34:28 +0000 2020", "full_text": "This corona virus ain’t shit, people just over reacting over nonsense"}
{"id": 1241146122837602306, "created_at": "Fri Mar 20 23:34:29 +0000 2020", "full_text": "As historian John M. Barry wrote in his 2004 book The Great Influenza—a harrowing chronicle of the 1918 flu pandemic, “those in authority must retain the public’s trust” and “the way to do that is to distort nothing, to put the best face on nothing, to try to manipulate no one.”"}
{"id": 1241146127082065921, "created_at": "Fri Mar 20 23:34:30 +0000 2020", "full_text": "I’m not a fandemic of this pandemic"}
{"id": 1241146135345061889, "created_at": "Fri Mar 20 23:34:32 +0000 2020", "full_text": "Hard to believe that some school districts in the ND are requiring their teachers/staff to be in their school buildings during \"normal\" school hours during this pandemic.. Absolutely bad idea, as the need to disinfect the whole school building is now necessary.  Dumb, dumb, dumb!"}
{"id": 1241146139837153280, "created_at": "Fri Mar 20 23:34:33 +0000 2020", "full_text": "I get my life together start doing better and COVID-19 comes along trying to fuck shit up 😔"}
{"id": 1241146147806351363, "created_at": "Fri Mar 20 23:34:35 +0000 2020", "full_text": "there exists suspicion of copula pandemic and malfunctioning society clusters regions switzerland and extensions south east"}
{"id": 1241146147911143424, "created_at": "Fri Mar 20 23:34:35 +0000 2020", "full_text": "Its almost my 50th birthday. Instead of my 70s disco, I will be home dancing around the kitchen and annoying the kids. What I would really like for my birthday is ...for you to wash your hands, stay safe, support key workers, low paid and stay home 🙏🥳💃🏼🍰🥂"}
{"id": 1241146164973469696, "created_at": "Fri Mar 20 23:34:39 +0000 2020", "full_text": "rapunzel was from the city of corona and was quarantined for eighteen years. i can do this!!!!"}
{"id": 1241146173219639301, "created_at": "Fri Mar 20 23:34:41 +0000 2020", "full_text": "Calling on any drywall company, pest control, insulation installer, home builder that has masks or gloves in Nebraska or contiguous state really any where...I will find someone to pick them up and deliver to my sisters and brothers on the front lines of COVID19 response- DM me"}
{"id": 1241146177392795654, "created_at": "Fri Mar 20 23:34:42 +0000 2020", "full_text": "Victoria's confirmed #coronavirus cases have increased by 51 to 229 since yesterday, Premier Daniel Andrews has announced. #springst"}
{"id": 1241146181583077376, "created_at": "Fri Mar 20 23:34:43 +0000 2020", "full_text": "Imagine refusing to go home from work when you're showing all the symptoms of coronavirus, when there's people you work with who have asthma ?? Don't understand some people"}
{"id": 1241146185684938752, "created_at": "Fri Mar 20 23:34:44 +0000 2020", "full_text": "This is never going to be over cause people don’t know how to stay home..."}
{"id": 1241146190223355906, "created_at": "Fri Mar 20 23:34:45 +0000 2020", "full_text": "Lock down social distancing precautions are all right and must .But what about daily wage earners. At least for some time they may be allowed to do their business with social distancing."}
{"id": 1241146194224648192, "created_at": "Fri Mar 20 23:34:46 +0000 2020", "full_text": "Waiting for my copy of ACNH to show up in the mail because my local game store I preordered from closed due to the pandemic. \n\nIt's taking every fiber of my being to not cave and buy digitally.  OTL"}
{"id": 1241146202248396803, "created_at": "Fri Mar 20 23:34:48 +0000 2020", "full_text": "i swear to god if my dad gets corona and gives it to me or my mom i’m gonna m*rder him"}
{"id": 1241146214919409664, "created_at": "Fri Mar 20 23:34:51 +0000 2020", "full_text": "The only thing keeping me sane during quarantine/COVID-19 pandemic is the quarantine crew and the hope that Hannah and Tyler are together 🌹♥️🥰"}
{"id": 1241146219188989952, "created_at": "Fri Mar 20 23:34:52 +0000 2020", "full_text": "For those people who aren't keepin up with the market or the economy as a whole, yall need to be ready for recession, ive called this since last year coz all the sign are pointing that direction and this new Covid-19 is just an icing on a cake. Hope all yall people are prepared"}
{"id": 1241146219251957760, "created_at": "Fri Mar 20 23:34:52 +0000 2020", "full_text": "#corona cure ! the malaria drug will do it !! wakey wakey"}
{"id": 1241146223765131264, "created_at": "Fri Mar 20 23:34:53 +0000 2020", "full_text": "Got my food, green, and Animal Crossing. We good during this lock down, fam"}
{"id": 1241146227636318208, "created_at": "Fri Mar 20 23:34:54 +0000 2020", "full_text": "Such a sad day for the rec squad @VertcL_ @SlashugR6 @FoxA_R6 @Laxing @RedeemerSSG  @b1ologic @HOP3Z ...\n\nI am sure you guys will find a new home very soon. Stay strong guys, I wanna see you smash the PL 💪 \n\n(Hit me up if you need help for anything in vegas)"}
{"id": 1241146231923052544, "created_at": "Fri Mar 20 23:34:55 +0000 2020", "full_text": "Does anyone know where I can access/download classic TV series? Particularly keen to get hold of The Love Boat. #lockdown"}
{"id": 1241146236050329608, "created_at": "Fri Mar 20 23:34:56 +0000 2020", "full_text": "corona better clear up fast bc I wanna travel places"}
{"id": 1241146241259634693, "created_at": "Fri Mar 20 23:34:57 +0000 2020", "full_text": "I am fucking overjoyed that my dipshit neighbor is having people over tonight.  Silver lining...maybe they’ll all murder-suicide each other.  #stayhome"}
{"id": 1241146256988286977, "created_at": "Fri Mar 20 23:35:01 +0000 2020", "full_text": "China reporting no new cases, i fear once lockdown is lifted there will be a second wave coming 😕"}
{"id": 1241146257353011201, "created_at": "Fri Mar 20 23:35:01 +0000 2020", "full_text": "Welp, wish me luck, peeps. \n\nMy oldest son just came home from Iowa where there’s been a COVID outbreak. He was working retail there. He’s got symptoms. \n\nI’m 99.9% sure I just brought COVID into my house. \n\nI’m in the ~2% death rate pool... \n\nWish me luck, peeps."}
{"id": 1241146257411919872, "created_at": "Fri Mar 20 23:35:01 +0000 2020", "full_text": "Years from now i will remember having to dash into Amsterdam for an emergency filling amidst a pandemic,the 35 min of face shot full of freezing was the only time i felt relaxed and calm. \n\nFucking strange times. I have a serious dental phobia but i hucked myself into the chair."}
{"id": 1241146273551523844, "created_at": "Fri Mar 20 23:35:05 +0000 2020", "full_text": "Thanks to @zoom_us and the owners/coaches at my local @CrossFit affiliate, I was able to “attend” class this morning and receive individualized feedback in real time! It was so nice to workout with others while #SocialDistancing."}
{"id": 1241146278370656256, "created_at": "Fri Mar 20 23:35:06 +0000 2020", "full_text": "I heard you die in 20 days from corona."}
{"id": 1241146286155485190, "created_at": "Fri Mar 20 23:35:08 +0000 2020", "full_text": "So I’m not going to lie, I’m concerned about Charles Barkley. He had a COVID -19 test done , and we still don’t know how he is"}
{"id": 1241146286205779969, "created_at": "Fri Mar 20 23:35:08 +0000 2020", "full_text": "They closed ALL the wax centers and nail salons...PA is basically on lockdown and idk wtf Ima do 😩\n\nReally about to Brazilian wax myself"}
{"id": 1241146290483888129, "created_at": "Fri Mar 20 23:35:09 +0000 2020", "full_text": "been in bed all day sick, i rllllly hope i don’t have corona lmao"}
{"id": 1241146290764996612, "created_at": "Fri Mar 20 23:35:09 +0000 2020", "full_text": "Did romance get COVID too?"}
{"id": 1241146290823626752, "created_at": "Fri Mar 20 23:35:09 +0000 2020", "full_text": "I feel like 90% of corona FaceTime conversations are us convincing our parents to stay inside and then explaining to them how to access streaming services."}
{"id": 1241146290865688582, "created_at": "Fri Mar 20 23:35:09 +0000 2020", "full_text": "So you mean to tell me that I worked on being more confident, outgoing and less shy and I now have to stay at home all day like I use too?"}
{"id": 1241146298843181063, "created_at": "Fri Mar 20 23:35:11 +0000 2020", "full_text": "This virus outbreak is some bullshit nothing but a scam"}
{"id": 1241146303050113025, "created_at": "Fri Mar 20 23:35:12 +0000 2020", "full_text": "The corona virus cancel everything but these feelings for you 🥺"}
{"id": 1241146307156135936, "created_at": "Fri Mar 20 23:35:13 +0000 2020", "full_text": "Social distancing Swedish lessons and cereal eating marathon in a blanket fort commencing now.\n\nOtherwise known in my world as \"Friday night.\""}
{"id": 1241146311291920384, "created_at": "Fri Mar 20 23:35:14 +0000 2020", "full_text": "How is the virus gonna come from China yet every person who contracted it didnt go to China? They all also did not come into contact with someone who went to China?"}
{"id": 1241146315888832515, "created_at": "Fri Mar 20 23:35:15 +0000 2020", "full_text": "No load shedding since Corona hit SA. \nI wonder if the guy who was flipping the switches is ok."}
{"id": 1241146319940530177, "created_at": "Fri Mar 20 23:35:16 +0000 2020", "full_text": "I bet Senku could find the cure for corona virus"}
{"id": 1241146320133533698, "created_at": "Fri Mar 20 23:35:16 +0000 2020", "full_text": "Staying in this weekend.. showing the corona virus whose boss when I get the Tecate Virus"}
{"id": 1241146324118048768, "created_at": "Fri Mar 20 23:35:17 +0000 2020", "full_text": "all this free time might build a guillotine for the rich members of congress who sold stock before alerting the public about coronavirus"}
{"id": 1241146328559878148, "created_at": "Fri Mar 20 23:35:18 +0000 2020", "full_text": "I definitely already had the corona virus In January"}
{"id": 1241146336545632256, "created_at": "Fri Mar 20 23:35:20 +0000 2020", "full_text": "Life feels a bit like being on the deck of the Titanic at the moment  ... but one good thing is that its not important what government we have now but what we make of the world after the pandemic ends - keep safe everyone - the world needs us all."}
{"id": 1241146348973494278, "created_at": "Fri Mar 20 23:35:23 +0000 2020", "full_text": "Little things that kinda get me through this whole rona situation: \nthere are gonna be some bomb ass music, scripts, and books created from this time of social distancing and it makes me excited!"}
{"id": 1241146349417971713, "created_at": "Fri Mar 20 23:35:23 +0000 2020", "full_text": "Hey @jimromwe The 30.5928° N, 114.3055° E virus aka #kungflu, aka #Covid_19 really sucks, RACK ME, I'm out."}
{"id": 1241146353289486341, "created_at": "Fri Mar 20 23:35:24 +0000 2020", "full_text": "I need COVID-19 relief on my bill, @VZWSupport"}
{"id": 1241146353536958466, "created_at": "Fri Mar 20 23:35:24 +0000 2020", "full_text": "went to 9 stores... no toilet paper. how am i supposed to wipe my ass during this pandemic"}
{"id": 1241146357458460672, "created_at": "Fri Mar 20 23:35:25 +0000 2020", "full_text": "Having been exposed indirectly from someone who is confirmed, having coworkers who have traveled straight from China recently, having other coworkers having traveled internationally recently, check.\n\n#coronavirus #StopTheSpread #COVID19US #Covid_19"}
{"id": 1241146366174228481, "created_at": "Fri Mar 20 23:35:27 +0000 2020", "full_text": "My Tita (Aunt) warning my Lolo (Grandpa) about the coronavirus\n\nLolo: Pshh take two tablespoons of whiskey 🥃 you'll kill it!\n\nLolo, stop being so bad ass 😂😂😂😂😂😂"}
{"id": 1241146370288955394, "created_at": "Fri Mar 20 23:35:28 +0000 2020", "full_text": "The Chinese Virus can only be defeated by @realDonaldTrump. God bless him🙏🙏🙏"}
{"id": 1241146370414780419, "created_at": "Fri Mar 20 23:35:28 +0000 2020", "full_text": "We’re in the middle of a pandemic and all I want right now is Pappadeaux 😭"}
{"id": 1241146370444136450, "created_at": "Fri Mar 20 23:35:28 +0000 2020", "full_text": "It’s all fun and games until the scientists who were trying to find the cure for corona get corona 🤭!"}
{"id": 1241146378836783104, "created_at": "Fri Mar 20 23:35:30 +0000 2020", "full_text": "enough with the conspiracy theory shit, you’re adding to the panic. also to the buying ammo and guns: fuck you. it’s a virus not the purge you fucking lunatics"}
{"id": 1241146382712356864, "created_at": "Fri Mar 20 23:35:31 +0000 2020", "full_text": "All that said, a nation that has voted consistently to run a literal gulag archipelago, enshrined rorting as policy, and accelerated global climate catastrophe for profit was always going to consume itself at the lightest pandemic touch."}
{"id": 1241146386768375808, "created_at": "Fri Mar 20 23:35:32 +0000 2020", "full_text": "I won't be having my housekeepers come clean my apts in Texas and NYC for a while but I'm continuing to pay them. If you can afford it, please think of your staff who are not getting any income during this #coronavirus pandemic."}
{"id": 1241146386797780994, "created_at": "Fri Mar 20 23:35:32 +0000 2020", "full_text": "Amount of self-employed income already lost as a result of COVID-19 due to cancelled events £1350. I realise this is trivial compared to deaths, breavement, and job losses."}
{"id": 1241146395119230977, "created_at": "Fri Mar 20 23:35:34 +0000 2020", "full_text": "My days consisted of eating, movies and petting my dog #QuarantineLife"}
{"id": 1241146403893755904, "created_at": "Fri Mar 20 23:35:36 +0000 2020", "full_text": "#ChinaLiedPeopleDied\nChina didn't give a damn about the rest of the world."}
{"id": 1241146408012570625, "created_at": "Fri Mar 20 23:35:37 +0000 2020", "full_text": "Lockdown ain’t start yet and I already tired."}
{"id": 1241146408285110272, "created_at": "Fri Mar 20 23:35:37 +0000 2020", "full_text": "I wish there was a way to mute “Covid-19” “and “Corona Virus” from my life"}
{"id": 1241146412185694209, "created_at": "Fri Mar 20 23:35:38 +0000 2020", "full_text": "\"Practice social distancing\"\nMan, I've had enough practice at this point its a performance\n#imgonnatakethatOscarthankyou"}
{"id": 1241146420507422720, "created_at": "Fri Mar 20 23:35:40 +0000 2020", "full_text": "If you have Tik Tok China has all your information so have fun with that"}
{"id": 1241146420574523392, "created_at": "Fri Mar 20 23:35:40 +0000 2020", "full_text": "Me: With the #Covid_19 causing a #lockdown I this would be a great time to message people and catch up with all of my friends.\n\n#AnimalCrossingNewHorizons *comes out*\n\nMe: oh......."}
{"id": 1241146424739475456, "created_at": "Fri Mar 20 23:35:41 +0000 2020", "full_text": "Here me out.\n\nWe rename the flu vaccine the Corona vaccine.\n\nBoom.\n\nYou're welcome."}
{"id": 1241146428799569921, "created_at": "Fri Mar 20 23:35:42 +0000 2020", "full_text": "#COVID19 a encore montré sans dangerosité, il a mis le plateau de @jakkarlobi sens dessus dessous!"}
{"id": 1241146429185417216, "created_at": "Fri Mar 20 23:35:42 +0000 2020", "full_text": "i’m gonna say it one more time for the love god pls STAY at home"}
{"id": 1241146429269331968, "created_at": "Fri Mar 20 23:35:42 +0000 2020", "full_text": "FUCK this coronavirus. my papa has max 2 weeks to live (not from the virus) &amp; now he can’t have visitors. he knows hes dying and has been asking to see certain people, but now no one is allowed to visit so he’s going to be alone."}
{"id": 1241146433174007808, "created_at": "Fri Mar 20 23:35:43 +0000 2020", "full_text": "You know what worries me? Many countries are dealing with #coronavirus on a war footing now, but didn't do much in its initial days because nobody expected it to get this bad. #ClimateChange is likely going to kill more people than these pandemics in the years to come"}
{"id": 1241146437397876736, "created_at": "Fri Mar 20 23:35:44 +0000 2020", "full_text": "I feel like if we do go into lockdown, I’m either going to put on 10 stone or come out looking like a vs model"}
{"id": 1241146441571024896, "created_at": "Fri Mar 20 23:35:45 +0000 2020", "full_text": "I just got passed going 95 this is what Corona is doing to people"}
{"id": 1241146441654919169, "created_at": "Fri Mar 20 23:35:45 +0000 2020", "full_text": "Miss ko na Mucho-Matcha with Creampuff and extra pearls ng Taste From The Greens AhhhCcCkkK. \n\nMatapos lang talaga 'tong Covid, susugod ako don."}
{"id": 1241146454418300930, "created_at": "Fri Mar 20 23:35:48 +0000 2020", "full_text": "Quarentena pegando um corona com as amigas"}
{"id": 1241146462416719872, "created_at": "Fri Mar 20 23:35:50 +0000 2020", "full_text": "If you think the virus is new and you believe all the conspiracy theories that are going around please unfollow me. You obviously don’t know the facts of the virus. People need to stay home to stop the speed that’s it. Stop being so stupid."}
{"id": 1241146466812350464, "created_at": "Fri Mar 20 23:35:51 +0000 2020", "full_text": "Mi familia me tiene loca con el tema del coronavirus🙄"}
{"id": 1241146466866999296, "created_at": "Fri Mar 20 23:35:51 +0000 2020", "full_text": "Bitches be laughing about people that can’t go out with their crush because of coronavirus and end up having that situation, it’s me I’m bitches"}
{"id": 1241146475159138306, "created_at": "Fri Mar 20 23:35:53 +0000 2020", "full_text": "Right now is a good time to break up over text without being considered a douche bag. #SocialDistancing #CoronavirusPandemic #Corona"}
{"id": 1241146479340744704, "created_at": "Fri Mar 20 23:35:54 +0000 2020", "full_text": "globalisation to protectiomism \nSocial gathering to social distancing \nOffice hours to work from home\nMeetings to virtual room\nOuting to self quarantine \n \nAn invisible virus is visibly changing world.\n#Covid19India #ChineseWuhanVirus"}
{"id": 1241146483329687552, "created_at": "Fri Mar 20 23:35:55 +0000 2020", "full_text": "#CovID-19 Trump, WH &amp; GOP not realize, once an American DIES on 🇺🇸 land, his bull💩 &amp; lies only believed by his Trumplicans? He has shown he is untrustworthy! American needs a PRESIDENT, not a reality TV host.💯🇺🇸🦇💩🤮🤬🤮🤮🤬🤬🤬"}
{"id": 1241146483744714752, "created_at": "Fri Mar 20 23:35:55 +0000 2020", "full_text": "Changed my mind I want to see the world burn you go girl! @ covid-19"}
{"id": 1241146495879065602, "created_at": "Fri Mar 20 23:35:58 +0000 2020", "full_text": "So - we are home. Baby has Coronavirus based on his symptoms, according to the very nice doctor behind the very muffling face shield and mask who examined him."}
{"id": 1241146500421267456, "created_at": "Fri Mar 20 23:35:59 +0000 2020", "full_text": "If I had a dollar everytime Walmart customers asked me where/when will be more toilet paper, soap, and other cleaning products I’d be on cloud nine it’s so annoying just stay at home"}
{"id": 1241146508679897088, "created_at": "Fri Mar 20 23:36:01 +0000 2020", "full_text": "Now with the decision of country lockdown time has come to keep alive the essential supply chains in Nepal. Hope GOVT has a plan."}
{"id": 1241146512895246341, "created_at": "Fri Mar 20 23:36:02 +0000 2020", "full_text": "si no te da el corona, te puedo dar yo?"}
{"id": 1241146516976414727, "created_at": "Fri Mar 20 23:36:03 +0000 2020", "full_text": "Financial markets should close temporarily. Reactions are due to non-business related events. They should stay paused as long as any state has \"Stay Home\" mandates for workers. A reasonable option. \n\nPlus, anyone who wants them open is probably speculating on tragedy of others."}
{"id": 1241146521044897795, "created_at": "Fri Mar 20 23:36:04 +0000 2020", "full_text": "You telling not one of these astrologists saw this pandemic coming 🥴🥴? But they can see a love interest that wanted to come back 🤔."}
{"id": 1241146529403924480, "created_at": "Fri Mar 20 23:36:06 +0000 2020", "full_text": "NSW Heath in the middle of a pandemic allowing 3000 passengers to disembark without any screening will go down as one of Australia’s biggest peace time blunders.\nHang your head in shame NSW health #coronavirusaus #coronavirusaustralia #Coronavirisnsw"}
{"id": 1241146533573165058, "created_at": "Fri Mar 20 23:36:07 +0000 2020", "full_text": "Social distancing! How am I gonna get laid!"}
{"id": 1241146546483331074, "created_at": "Fri Mar 20 23:36:10 +0000 2020", "full_text": "Fo I got my weed. Yall can lock this mf down all yall want"}
{"id": 1241146546613293058, "created_at": "Fri Mar 20 23:36:10 +0000 2020", "full_text": "jour 4 : le corona me pousse à faire des trucs...j’ai jamais fait autant de sport en trois jours"}
{"id": 1241146550744563712, "created_at": "Fri Mar 20 23:36:11 +0000 2020", "full_text": "Kanika Kapoor claims she was quarantined and when she spotted symptoms, it took her 2 days &amp; 20 phone calls to get the test done. \n\nTHIS is the reality of Govt's arrangements to tackle #COVID19. No wonder why BJP wants to fool people into clapping &amp; dancing!"}
{"id": 1241146550816067584, "created_at": "Fri Mar 20 23:36:11 +0000 2020", "full_text": "Really resisting the urge to spend all this time during social distancing posting photos of my cat taken in portrait mode"}
{"id": 1241146554876153856, "created_at": "Fri Mar 20 23:36:12 +0000 2020", "full_text": "Sem shopping, sem mac, sem cinema, o corona vírus transformou o mundo em santa rosa"}
{"id": 1241146559070437378, "created_at": "Fri Mar 20 23:36:13 +0000 2020", "full_text": "Stay in home ❤️❤️"}
{"id": 1241146559347208195, "created_at": "Fri Mar 20 23:36:13 +0000 2020", "full_text": "So my sister’s best friends coworker dies from corona and my sister is about to go to her house"}
{"id": 1241146567479799808, "created_at": "Fri Mar 20 23:36:15 +0000 2020", "full_text": "I don't know if this has been confirmed by the CDC or not, but I've heard that if someone comes to your door these days to try and sell you something, you can legally punch them in the face."}
{"id": 1241146571682701316, "created_at": "Fri Mar 20 23:36:16 +0000 2020", "full_text": "People who are posting vacay pics during a pandemic are funny"}
{"id": 1241146580155203584, "created_at": "Fri Mar 20 23:36:18 +0000 2020", "full_text": "If you are under 40 with no pre existing conditions and feel sick just stay home."}
{"id": 1241146580423639040, "created_at": "Fri Mar 20 23:36:18 +0000 2020", "full_text": "I’ve never had people respond to my emails so quickly #everycloud #coronavirus"}
{"id": 1241146605136420865, "created_at": "Fri Mar 20 23:36:24 +0000 2020", "full_text": "CORONAVIRUS #2020InOneWord"}
{"id": 1241146613315272704, "created_at": "Fri Mar 20 23:36:26 +0000 2020", "full_text": "Even when human life is threatened with extinction from a pandemic   people still discussing someone’s tweets from ten years ago"}
{"id": 1241146613353140229, "created_at": "Fri Mar 20 23:36:26 +0000 2020", "full_text": "The white hats have no choice.. like most aircraft, they have a point of no return.. The release of Covid 19 was akin to Picard parking his arse in the neutral zone and jettisoning a 100 romulans into deep space."}
{"id": 1241146613487337472, "created_at": "Fri Mar 20 23:36:26 +0000 2020", "full_text": "As much as I want to take care of your kids, I’m an avid fan of social distancing."}
{"id": 1241146617949978624, "created_at": "Fri Mar 20 23:36:27 +0000 2020", "full_text": "My friend has got 3 kids - 10 years, 14 yrs and 7 yrs.\n\nHe had to get them withdrawn from school last Monday as they were all in different schools - each of them had a cold of some sort.\n\nIt was a most stressful week for him-traumatic but none of them have COVID - only 'a cold'"}
{"id": 1241146618038149121, "created_at": "Fri Mar 20 23:36:27 +0000 2020", "full_text": "been a while since ive said this, but, when bluebell ice cream had that listeria outbreak in 2015, they put all of their ice cream into a huge fucking pit in the ground and covered it up. what i would give to have been there just as it was melting to swim in the listeria pit"}
{"id": 1241146622098243584, "created_at": "Fri Mar 20 23:36:28 +0000 2020", "full_text": "Just back from The Gambia ( flown home early due to Covid concerns etc) and find I can’t go back to my house as family members are coughing.  I am happy to go back to out of hours GP duties tomorrow but my clothing will be more suitable for the tropics! We need testing asap"}
{"id": 1241146622186328067, "created_at": "Fri Mar 20 23:36:28 +0000 2020", "full_text": "These new protocols at work bc of corona making us work 10X harder, I’m tired 😞"}
{"id": 1241146626456027136, "created_at": "Fri Mar 20 23:36:29 +0000 2020", "full_text": "God will.\nStay home.\n#CoronavirusPandemic"}
{"id": 1241146630356766720, "created_at": "Fri Mar 20 23:36:30 +0000 2020", "full_text": "so bc corona shut down my college and forced me to move across the country back home, I had to cancel my copy of #AnimalCrossing to pay for moving expenses...so who is tryna hook me up with my boy @animalcrossing so I can play?? 🥺👉👈"}
{"id": 1241146630444920832, "created_at": "Fri Mar 20 23:36:30 +0000 2020", "full_text": "#IndiaFightsCorona I would like to appeal all my friends and relatives please please follow and observe #JantaCurfew as proposed by our Honorable Prime Minister @narendramodi stay at home, stay safe and stay healthy. May God bless you and keep you and India safe! #PrayforIndia"}
{"id": 1241146634467184640, "created_at": "Fri Mar 20 23:36:31 +0000 2020", "full_text": "We need lockdown!!  people can’t be trusted"}
{"id": 1241146638527352833, "created_at": "Fri Mar 20 23:36:32 +0000 2020", "full_text": "5 CASOS MAS NOo QUE LOCO Ojala no le pase nada a la señora que vende cosas en la entrada de la uc al señor que vendia pororo y chupachu en la escuela y a don roberto por favor coronavirus a ellos no"}
{"id": 1241146638640369664, "created_at": "Fri Mar 20 23:36:32 +0000 2020", "full_text": "#Honorhealth #honorhealthanthem shame on you for refusing to test Covid19 in symptomatic people telling them they have to have pneumonia before you test.  Not everyone with covid gets pneumonia!"}
{"id": 1241146642771910656, "created_at": "Fri Mar 20 23:36:33 +0000 2020", "full_text": "Let's all compromise and call this virus the \"Chinese Communist Party Virus\".\n\n#CCGV\n\nThere. That's not racist. Geesh."}
{"id": 1241146646773338112, "created_at": "Fri Mar 20 23:36:34 +0000 2020", "full_text": "With the whole world lockdown many countries under marshal law Surely global warming should stabilise a bit right!"}
{"id": 1241146647247126529, "created_at": "Fri Mar 20 23:36:34 +0000 2020", "full_text": "Social Distancing Day 2.5(???): I can’t handle not having work. My mental health can’t take this."}
{"id": 1241146655703019521, "created_at": "Fri Mar 20 23:36:36 +0000 2020", "full_text": "So my coworker was tested for the corona virus and they decided not to tell us"}
{"id": 1241146659628814341, "created_at": "Fri Mar 20 23:36:37 +0000 2020", "full_text": "Ima be big asl by the time I go back to work, this coronavirus got me home doing jail workouts 😂"}
{"id": 1241146668034244609, "created_at": "Fri Mar 20 23:36:39 +0000 2020", "full_text": "I just want this Coronavirus shit to be over so my crush and I can finally hang out again :("}
{"id": 1241146668273336321, "created_at": "Fri Mar 20 23:36:39 +0000 2020", "full_text": "There are worse things I could do/ than stay home for a month or two/ I could ignore the CDC/ throw a wild spring break party/ share corona me to you/ that's a thing I'd ne-ver do/ I could hang out with the guys/ cough in my hand and wipe my eyes/ ask every girl I see to dance/"}
{"id": 1241146668348772353, "created_at": "Fri Mar 20 23:36:39 +0000 2020", "full_text": "They did the Coronavirus so that we gotta stay inside and the govt can listen to us more thru them free google homes and alexa shits"}
{"id": 1241146676246654981, "created_at": "Fri Mar 20 23:36:41 +0000 2020", "full_text": "Day #2 of social distancing, made 2 tik toks, walked the dog, watched Netflix, success"}
{"id": 1241146676443844608, "created_at": "Fri Mar 20 23:36:41 +0000 2020", "full_text": "My Mum used to say “if you’ve nothing good to say, say nothing”.  But, I’m at a loss to understand why we’re not now on FULL-LOCK-DOWN (other than financial factors)\n@LeoVaradkar @SimonHarrisTD WHY?\nThe praise of a few days ago will disappear quickly\nMAKE THE CALL, we’ll back you"}
{"id": 1241146684954030081, "created_at": "Fri Mar 20 23:36:43 +0000 2020", "full_text": "This would never happen at my moms house. \n\nMy friends: Fal can you come outside?\n\nMe: due to social distancing, my momma said no."}
{"id": 1241146685021134850, "created_at": "Fri Mar 20 23:36:43 +0000 2020", "full_text": "I don’t have a kindle or a bidet, so in this pandemic I am a JOKE"}
{"id": 1241146693292359681, "created_at": "Fri Mar 20 23:36:45 +0000 2020", "full_text": "My mood when staying willingly, and my mood when being forced to stay home, are two very different things. #lockdown #coronavirus #Covid_19"}
{"id": 1241146697159331840, "created_at": "Fri Mar 20 23:36:46 +0000 2020", "full_text": "This corona virus pandemic has given me all the neccassry data needed to positively say my hypothesis about the general public is correct.  \n\nHypothesis: 95 percent  of you are idiots  🤦🏾‍♂️"}
{"id": 1241146697322917888, "created_at": "Fri Mar 20 23:36:46 +0000 2020", "full_text": "So far, I'm solid on COVID 19, I know this because I just walked outside to get a soda from the machine that is literally 2 steps outside of my room door and #Ophelia RAN IN TO THE LOBBY AND PARKING LOT OF THE HOTEL. I am not out of breath after having to chase the asshole down."}
{"id": 1241146701584437249, "created_at": "Fri Mar 20 23:36:47 +0000 2020", "full_text": "I need a haircut this dam #QuarantineLife  ain’t it"}
{"id": 1241146705724178434, "created_at": "Fri Mar 20 23:36:48 +0000 2020", "full_text": "During these times of #pandemic #Covid_19  Indie Artists are struggling. Some have families. They have been hit extra hard financially. This is why BSE Recordings will be Streaming and Downloading Indie Artists including ours to help them out! I encourage all who can, do the same"}
{"id": 1241146722799280133, "created_at": "Fri Mar 20 23:36:52 +0000 2020", "full_text": "Anyone else think this whole covid19 virus makes them feel claustrophobic?"}
{"id": 1241146726645448705, "created_at": "Fri Mar 20 23:36:53 +0000 2020", "full_text": "Special request to the @WhiteHouse to keep an eye on @GovWhitmer in Michigan. 5 DPD officers tested positive for ChinaVirus, 154 in quarantine. The rest will likely call off. She will have a knee jerk reaction and trigger a panic with National Guard. Tell her to deploy MSP first."}
{"id": 1241146731129196546, "created_at": "Fri Mar 20 23:36:54 +0000 2020", "full_text": "like what the fuck makes you think it’s okay to walk around doing normal tings after being tested for corona? Go home nigga."}
{"id": 1241146734903951361, "created_at": "Fri Mar 20 23:36:55 +0000 2020", "full_text": "Dear Coronavirus, have you been thinkin about the most dynamic drug duo also? Well I defy you to find me a more handsome dude duo than @idriselba as Stringer Bell &amp; @michaelb4jordan as Wallace. In fact, name a combo of handsomer dudes on the planet you pussy! #WireYouDoingThis"}
{"id": 1241146747516153856, "created_at": "Fri Mar 20 23:36:58 +0000 2020", "full_text": "The message from #Taiwan govt. to public about travelling is, if you are planning to any nation (國) now, you are going to the nation at heaven (天國). Literally it means you're killing yourselves. Very clear message. #wuhancoronavirus #coronavirus"}
{"id": 1241146747822305280, "created_at": "Fri Mar 20 23:36:58 +0000 2020", "full_text": "Post this on your profile and see how many people wanna: \n\n😤 - Give you the coronavirus\n\n🤠 - Be your friend \n\n💘 - VC/call with you \n\n👀  - Meet IRL\n\n😊 - Give you a hug\n\n🎮  - Play videogames with you\n\n🥴  - Go to vidcon prom with you"}
{"id": 1241146760128577536, "created_at": "Fri Mar 20 23:37:01 +0000 2020", "full_text": "Hey.....\n\nWhile everyone has to stay home and stuff, \n\nMAYBE THE @USDOT SHOULD PAVE THE DAMN ROADS NOW. \n\n#ThanksForAttendingMyTedTalk"}
{"id": 1241146764582965248, "created_at": "Fri Mar 20 23:37:02 +0000 2020", "full_text": "There are 250 million people in  #Yemen, #Iran,  #Syria  #Venezuela, #Korea_North, #Cuba faces #Corona under the siege of Kony leaded #America and #Europe with the approval of and satisfied #United Nations."}
{"id": 1241146764805263360, "created_at": "Fri Mar 20 23:37:02 +0000 2020", "full_text": "can’t stay home if i have to work lmaooooo"}
{"id": 1241146772803682311, "created_at": "Fri Mar 20 23:37:04 +0000 2020", "full_text": "Doing snack and beverage service from DFW-MCO.\nPassenger: I’m splurging on drinks because the flight was so cheap! \nMe in my head: Well yeah there is a killer virus out there. Like stay the fuck home!"}
{"id": 1241146772900270081, "created_at": "Fri Mar 20 23:37:04 +0000 2020", "full_text": "I'm gutted. Tried to order online shopping, as I co-live w my elderly folks, &amp; don't want to put them at risk. 25 min past midnight: the new available date 4th March is sold out already. @migros That's just not right. #protectatrisk #corona #solidarity"}
{"id": 1241146785667510273, "created_at": "Fri Mar 20 23:37:07 +0000 2020", "full_text": "\"Forget the unemployment rate, the divorce rate is gonna skyrocket from this lockdown.\" - My wife, and why I love her."}
{"id": 1241146789757161472, "created_at": "Fri Mar 20 23:37:08 +0000 2020", "full_text": "Life’s gonna be so weird when it goes back to normal. #Corona has taken over our lives"}
{"id": 1241146806530179072, "created_at": "Fri Mar 20 23:37:12 +0000 2020", "full_text": "Nigga said people got corona from vents on a cruise ship smh wtf"}
{"id": 1241146831674933248, "created_at": "Fri Mar 20 23:37:18 +0000 2020", "full_text": "After reading/seeing all these charts comparing other illnesses and how they effect us.. I’m really starting to think this quarantine is deeper than COVID-19."}
{"id": 1241146844064907268, "created_at": "Fri Mar 20 23:37:21 +0000 2020", "full_text": "H1N1 was way worse than the Chinese virus, yet the economy WASN'T shut down! YES, the virus is real BUT, it's being taken advantage of, because Government has THEIR agenda!"}
{"id": 1241146848221396992, "created_at": "Fri Mar 20 23:37:22 +0000 2020", "full_text": "can the pyramid-schemers get the fuck out of my DMs and capitalizing off the fact that people lost their jobs due to coronavirus? it’s predatory as fuck: no one wants to sell your stupid weight loss coffee"}
{"id": 1241151118194982912, "created_at": "Fri Mar 20 23:54:20 +0000 2020", "full_text": "I know in my heart that there's a dumb parody song going around Facebook or some shit called \"My Corona\" and I just want to thank all of my mutuals on this website for not showing it to me"}
{"id": 1241151118337507328, "created_at": "Fri Mar 20 23:54:20 +0000 2020", "full_text": "Senator Burr unloads $1.7 million in stock in one day and continues to back Trump's deceptions on COVID19.  I don't care if it is illegal or not, it is a betrayal of trust.  RESIGN."}
{"id": 1241151126617182208, "created_at": "Fri Mar 20 23:54:22 +0000 2020", "full_text": "tell me why this girl tells me she tested positive for corona and now she's with friends in a store like tf"}
{"id": 1241151134955380738, "created_at": "Fri Mar 20 23:54:24 +0000 2020", "full_text": "Serious question here, someone explain to me how a patient who’s tested positive for Corona v can turn negative. Enlighten me please, trying to do some research"}
{"id": 1241151139267014656, "created_at": "Fri Mar 20 23:54:25 +0000 2020", "full_text": "My wife just went in to be tested for Covid19 and the results will arrive in.....five days?"}
{"id": 1241151152143695872, "created_at": "Fri Mar 20 23:54:28 +0000 2020", "full_text": "I have another 12 sessions of radiation treatment for prostate cancer, ending around April 7. If there is a lockdown, do I need special permission? A doctor's note? A certificate?\nWhat?"}
{"id": 1241151155851444225, "created_at": "Fri Mar 20 23:54:29 +0000 2020", "full_text": "can y'all please stay inside and listen to what they're telling us about the coronavirus i don't wanna stay locked in my room the whole summer"}
{"id": 1241151159995432960, "created_at": "Fri Mar 20 23:54:30 +0000 2020", "full_text": "Andy Cohen has tested positive for COVID so the city will now be put under Martial Law"}
{"id": 1241151160154828801, "created_at": "Fri Mar 20 23:54:30 +0000 2020", "full_text": "Y’all all gathered up... asking for the Corona."}
{"id": 1241151164147613698, "created_at": "Fri Mar 20 23:54:31 +0000 2020", "full_text": "Actually one last tweet about the COVID-19-- shout out to the @EBGamesCanada employees for going through with the AC launch despite the pandemic and esp. to the Medicine Hat location dudes for taking extra steps to keep themselves and buyers safe and sanitized"}
{"id": 1241151164252655623, "created_at": "Fri Mar 20 23:54:31 +0000 2020", "full_text": "Lo que se viene para la #Fisioterapia es impresionantememte grande, las alteraciones #respiratorias y de la función #pulmonar.\n\nWhat's next for #Physiotherapy is impressively large, #respiratory and #pulmonary function abnormalities.\n\n#GlobalPT #DevelopmentPT #COVID19"}
{"id": 1241151168279166978, "created_at": "Fri Mar 20 23:54:32 +0000 2020", "full_text": "If @realDonaldTrump isn't going to call for all states to be locked-down to give healthcare workers a fighting chance. All governors need to step up &amp; do it on their own. \nAs @GovPritzker said, \"you can't have a livelihood if you don't have your life\".\n\n#FlattenTheCurve #GetMePPE"}
{"id": 1241151181243715590, "created_at": "Fri Mar 20 23:54:35 +0000 2020", "full_text": "I mess with this #AfterHours album, which is weird because I find myself in a very happy place right now (pandemic being the only exception)"}
{"id": 1241151189565280256, "created_at": "Fri Mar 20 23:54:37 +0000 2020", "full_text": "I've woke after a nap feeling unwell - I don't have a temp or cough but my breathing feels a bit tight and I do feel like a chest infection is en-route\n\nI've always had mild asthma but on checking the NHSinform - as I don't have a temp or cough - no coronavirus\n\nShould I worry?"}
{"id": 1241151189846306828, "created_at": "Fri Mar 20 23:54:37 +0000 2020", "full_text": "The Bournemouth Aquarium have announced they are closing due to COVID-19. #coronavirus"}
{"id": 1241151189883842560, "created_at": "Fri Mar 20 23:54:37 +0000 2020", "full_text": "Would love for @AndrewYang to address the nation with the solutions he's mulling over.  \n\n#yanggang #coronavirus #Covid_19"}
{"id": 1241151193650548736, "created_at": "Fri Mar 20 23:54:38 +0000 2020", "full_text": "Sausages, smoked meat, coloured eggs, horseradish, pickles, marzipan rabbits and hens, decorations - she has organised everything, determined to celebrate at home. Coronavirus can't spoil Easter.\n\n#vss365 #organised"}
{"id": 1241151193755377664, "created_at": "Fri Mar 20 23:54:38 +0000 2020", "full_text": "tonight my friends who live in an apartment nearby and i went on a social distancing walk around my neighborhood where they walked on the sidewalk &amp; i walked 10 ft away in the street &amp; honestly it was..... really nice 😭"}
{"id": 1241151193801359361, "created_at": "Fri Mar 20 23:54:38 +0000 2020", "full_text": "Social distancing with cheese boards and wine"}
{"id": 1241151206153580545, "created_at": "Fri Mar 20 23:54:41 +0000 2020", "full_text": "Covid-19 Diary, Day 4: Stay Home. Stay Healthy.\n\nI miss you ."}
{"id": 1241151206568988677, "created_at": "Fri Mar 20 23:54:41 +0000 2020", "full_text": "ni el coronavirus me para las ganas de verte bb"}
{"id": 1241151210272559105, "created_at": "Fri Mar 20 23:54:42 +0000 2020", "full_text": "Does anyone actually believe that Italy (pop. 60 million) now has more Corona virus deaths than China (pop. 1.4 billion)?    No way! The Chinese may have a problem counting.  More will be revealed but don’t “count” on it."}
{"id": 1241151210473873408, "created_at": "Fri Mar 20 23:54:42 +0000 2020", "full_text": "Update on covid in brazil: wealthy people w/ maids at home are traveling to Europe, getting the virus, NOT TELLING THE PPL WHO WORK FOR THEM, and guess who’s getting the virus and dying. And guess who’s not getting punished for it 🙃🙃🙃"}
{"id": 1241151210549280768, "created_at": "Fri Mar 20 23:54:42 +0000 2020", "full_text": "imma start doing threads because im bore during corona break :)"}
{"id": 1241151231239704576, "created_at": "Fri Mar 20 23:54:47 +0000 2020", "full_text": "wonder how my doomsday prepper dad is doing during the whole pandemic, and by \"doomsday prep\" I don't mean he stocked up on canned food or built a bunker or anything, I mean he just has a lot of guns in case he gets into a fight over toilet paper at walmart"}
{"id": 1241151235555811329, "created_at": "Fri Mar 20 23:54:48 +0000 2020", "full_text": "Due to Social Distancing, Xbox Live is #offline.\nStay safe children. #LizardSquad"}
{"id": 1241151235769720832, "created_at": "Fri Mar 20 23:54:48 +0000 2020", "full_text": "I cannot believe the bars are packed.    🙄   #coronavirus #StopTheSpread  🤨"}
{"id": 1241151235920662530, "created_at": "Fri Mar 20 23:54:48 +0000 2020", "full_text": "My job has been stressing me out. \n\nWe need non touch forehead thermometers, but they’re sold out everywhere. \n\nBut, apparently, there’s a surplus of N95 masks in Hong Kong."}
{"id": 1241151239871758336, "created_at": "Fri Mar 20 23:54:49 +0000 2020", "full_text": "Quite simply put, be smart, stay home. If you're stupid enough to believe you're untouchable OR if you feel you need to share your virus, choose a meeting place for idiots and cull yourselves from society."}
{"id": 1241151244267380737, "created_at": "Fri Mar 20 23:54:50 +0000 2020", "full_text": "bums got it the worst right now i know ain’t no one giving them money with corona virus out there"}
{"id": 1241151248084107266, "created_at": "Fri Mar 20 23:54:51 +0000 2020", "full_text": "Y’all spread that selfie challenge faster than the Corona Virus"}
{"id": 1241151260796915712, "created_at": "Fri Mar 20 23:54:54 +0000 2020", "full_text": "covid, graduation, being bored, and animal crossing are the only thing on my twitter feed"}
{"id": 1241151265008205825, "created_at": "Fri Mar 20 23:54:55 +0000 2020", "full_text": "This Corona going around and it's got me thinking how about how sick I feel without you. I'm wearing a surgecial mask to hide the pain, but it's hard cause I haven't vacine you in so long. You don't have to respond."}
{"id": 1241151269286313984, "created_at": "Fri Mar 20 23:54:56 +0000 2020", "full_text": "Ordered 5 harmonicas 2 sketchbooks and a tambourine tonight #SocialDistancing is going well"}
{"id": 1241151273556156416, "created_at": "Fri Mar 20 23:54:57 +0000 2020", "full_text": "I’m livin my best life out here fuck this corona virus"}
{"id": 1241151282024333312, "created_at": "Fri Mar 20 23:54:59 +0000 2020", "full_text": "whenever i hear one of those covid-19 psa’s over the speakers at train stations i cant help but imagine them playing brokenly after we’ve all turned into zombies and we’re just shambling around moaning while kylie from metro trains brightly reminds us to wash our hands"}
{"id": 1241151285937741824, "created_at": "Fri Mar 20 23:55:00 +0000 2020", "full_text": "We're all socialists in a pandemic"}
{"id": 1241151286013235201, "created_at": "Fri Mar 20 23:55:00 +0000 2020", "full_text": "Si no te da coronavirus ¿te puedo dar yo?"}
{"id": 1241151289985241089, "created_at": "Fri Mar 20 23:55:01 +0000 2020", "full_text": "Like fuck I'm gonna go panic buy tp, I've been wiping my arse in an old sock for the last 3 years and I'm not gonna stop now."}
{"id": 1241151290056626186, "created_at": "Fri Mar 20 23:55:01 +0000 2020", "full_text": "Fear and stress cause the body to go into fight or flight response Wearing  Down  your Immune  system..focus on practices and behaviors which strengthen the mindbody spirit \n#Coronavirus and #coronavirusGlobalistAgenda"}
{"id": 1241151290090172422, "created_at": "Fri Mar 20 23:55:01 +0000 2020", "full_text": "If the Islamic Republic is honest and wants sanctions lifted because of the Corona virus,\nIt must accept US humanitarian aid.\nI, as an Iranian, do not want to lift the sanctions because lifting the sanctions is just a waste of Iranian people's money to export terrorism."}
{"id": 1241151294422708224, "created_at": "Fri Mar 20 23:55:02 +0000 2020", "full_text": "coronavirus has reached madagascar. we're doomed"}
{"id": 1241151298604609538, "created_at": "Fri Mar 20 23:55:03 +0000 2020", "full_text": "Latest Updates March 21\n\n⚠️5598 new cases and 49 new deaths in the United States\nTexas declared a public health disaster for the first time in more than 100 years   \nIllinois: Governor Pritzker issues \"stay at home\" order for all residents  \n...Source ( /coronavirus/country/us/ )"}
{"id": 1241151302907957257, "created_at": "Fri Mar 20 23:55:04 +0000 2020", "full_text": "Sucks. When this coronavirus crap is over... it’s up! Lmao"}
{"id": 1241151303016828929, "created_at": "Fri Mar 20 23:55:04 +0000 2020", "full_text": ".@ATTHelp Will the no cancellation policy during the pandemic apply to prepaid users?"}
{"id": 1241151307123011584, "created_at": "Fri Mar 20 23:55:05 +0000 2020", "full_text": "I am self isolating myself for 2 days before I have to go back to work on Monday.. guess what job I do? #NotAKeyWorker #COVID_19uk #coronavirus"}
{"id": 1241151311132966915, "created_at": "Fri Mar 20 23:55:06 +0000 2020", "full_text": "dating apps during this pandemic are somehow.... more depressing..."}
{"id": 1241151311455780864, "created_at": "Fri Mar 20 23:55:06 +0000 2020", "full_text": "Stay home world 🙏🏻🧡"}
{"id": 1241151323803987971, "created_at": "Fri Mar 20 23:55:09 +0000 2020", "full_text": "Hey how many of you knew the coronavirus is a hoax? It's all a cover to keep us inside and safe while they take down the cabal. They will arrest over 1 million people worldwide. Bet you didn't know that, did ya?"}
{"id": 1241151328140828677, "created_at": "Fri Mar 20 23:55:10 +0000 2020", "full_text": "Se o coronavirus matar o suposto presidente tudo volta ao normal ne?"}
{"id": 1241151332389539840, "created_at": "Fri Mar 20 23:55:11 +0000 2020", "full_text": "Matt” Too bad this whole Corona virus thing didn’t happen 2 months ago.” \n\nMe “why’s that?”\n\nMatt “ so I could be quarantined working from home in the fish house, fishing “\n\nUnbelievable.... typical crop farmer."}
{"id": 1241151340392468480, "created_at": "Fri Mar 20 23:55:13 +0000 2020", "full_text": "Words of advice from a doctor (not me): \"alcoholism doesn't exist during a pandemic\""}
{"id": 1241151340807696384, "created_at": "Fri Mar 20 23:55:13 +0000 2020", "full_text": "na televisão \n\ncorona vírus \n\npropaganda\n\ncorona virus\n \npropaganda"}
{"id": 1241151344884342784, "created_at": "Fri Mar 20 23:55:14 +0000 2020", "full_text": "Sad because I need a fill and the corona virus be letting me have nasty nails"}
{"id": 1241151357081522176, "created_at": "Fri Mar 20 23:55:17 +0000 2020", "full_text": "#COVID19 #coronavirus cases could EXPLODE during the next few weeks.  Please take it seriously.  #pandemic. #POTUS #America #SocialDistancing #CoronavirusPandemic"}
{"id": 1241151365780471809, "created_at": "Fri Mar 20 23:55:19 +0000 2020", "full_text": "If scientists want to find a cure for COVID-19,they should consider using a Sprite from McDonalds as their chemical base. It's strong enough to burn a hole in your chest"}
{"id": 1241151378111807488, "created_at": "Fri Mar 20 23:55:22 +0000 2020", "full_text": "Bra .... @coronavirus you messed up my spring!!"}
{"id": 1241151390652739587, "created_at": "Fri Mar 20 23:55:25 +0000 2020", "full_text": "starbucks is finally doing a drive through only and they gave us the option to stay home with 30 days paid... man. This isnt getting any better"}
{"id": 1241151395186782208, "created_at": "Fri Mar 20 23:55:26 +0000 2020", "full_text": "The longer people keep breaking the rules of social distance the longer that we will have to he on lockdown and the more people are going to get ill."}
{"id": 1241151395362938883, "created_at": "Fri Mar 20 23:55:26 +0000 2020", "full_text": "Males really trying go smack through corona convo ... sir please leave me alone"}
{"id": 1241151399116881920, "created_at": "Fri Mar 20 23:55:27 +0000 2020", "full_text": "\"Come near to God and He will come near to you. Wash your hands, you sinners, and purify your hearts\" James 4:8 #washyourhands #corona #aintnobodygotimeforthat"}
{"id": 1241151407748677633, "created_at": "Fri Mar 20 23:55:29 +0000 2020", "full_text": "I've half a dozen loaves of bread(no panic buying honestly)and bread buns. They are being eaten. Not wasted. Lots of sandwiches/toast is eaten here. So for now no baking of my own bread but in the next couple of weeks I am contemplating giving it a go again. Images will be posted"}
{"id": 1241151411875745793, "created_at": "Fri Mar 20 23:55:30 +0000 2020", "full_text": "question - is India, China, UK, Canada, Turkey, Saudi  etc bailing out airlines ... or is just US @GOP"}
{"id": 1241151424605687809, "created_at": "Fri Mar 20 23:55:33 +0000 2020", "full_text": "Americans are unruly and not particularly inclined to be ordered around by their government. This is a feature, not a bug. And that’s why these social distancing measures are only going to last about another week or two."}
{"id": 1241151428665761792, "created_at": "Fri Mar 20 23:55:34 +0000 2020", "full_text": "#fridaynight dance party, party of one! 🤷🏼‍♀️📺🎶💃\n#COVID19 #SocialDistancing"}
{"id": 1241151432541319171, "created_at": "Fri Mar 20 23:55:35 +0000 2020", "full_text": "@ everyone still coming through the Starbucks drive-thru: I will literally teach you how to make coffee at your house if you’ll just stay home"}
{"id": 1241151436789972992, "created_at": "Fri Mar 20 23:55:36 +0000 2020", "full_text": "I want to see my mom and sister but I have to wait one more week to make sure no one at work got COVID and infected the whole floor😔"}
{"id": 1241151440963469312, "created_at": "Fri Mar 20 23:55:37 +0000 2020", "full_text": "This summer gonna be stupid lit thanks to corona"}
{"id": 1241151445144973312, "created_at": "Fri Mar 20 23:55:38 +0000 2020", "full_text": "Asians must really have a stash of masks on deck at all time. They were wearing this way before the “pandemic”"}
{"id": 1241151453860855809, "created_at": "Fri Mar 20 23:55:40 +0000 2020", "full_text": "I only don't want corona bc I'm saving my death for a special occasion"}
{"id": 1241151453890088960, "created_at": "Fri Mar 20 23:55:40 +0000 2020", "full_text": "News don’t even tell us the weather nomore they be like good morning CORONAVIRUS"}
{"id": 1241151458155921408, "created_at": "Fri Mar 20 23:55:41 +0000 2020", "full_text": "I’ll be using this pandemic, and extra time in the house to come up with multiple ways to make money. One hustle ain’t enough 🤑"}
{"id": 1241151462002044928, "created_at": "Fri Mar 20 23:55:42 +0000 2020", "full_text": "Does joe Biden have coronavirus?"}
{"id": 1241151462123745283, "created_at": "Fri Mar 20 23:55:42 +0000 2020", "full_text": "I understand the importance of quarantine but please don't get angry with people. Some companies aren't closing, some jobs aren't \"work from home\". Please have compassion for all.  #CoronavirusPandemic #coronavirus"}
{"id": 1241151474924769280, "created_at": "Fri Mar 20 23:55:45 +0000 2020", "full_text": "Mulher com corona na rua de casa e os vizinho dando festa"}
{"id": 1241151478741504000, "created_at": "Fri Mar 20 23:55:46 +0000 2020", "full_text": "Keep your throat moist...avoid corona"}
{"id": 1241151482847580161, "created_at": "Fri Mar 20 23:55:47 +0000 2020", "full_text": "Ooh, my little pretty one, pretty one\nWhen you gonna give me some (time, Corona?)\nOoh, you make my motor run, my motor run\nGun it coming off of the (line Corona)\n[My Sharona]"}
{"id": 1241151487373344768, "created_at": "Fri Mar 20 23:55:48 +0000 2020", "full_text": "Just saw a someone walking barefoot at Walmart... #coronavirus"}
{"id": 1241151487415377920, "created_at": "Fri Mar 20 23:55:48 +0000 2020", "full_text": "Coronavirus has taught me prison wouldn't be my vibe.\n\nJust incase I wasn't sure."}
{"id": 1241151487444688896, "created_at": "Fri Mar 20 23:55:48 +0000 2020", "full_text": "Maybe I’m fucked up, but I fucking love it how bizerk people get when the president purposely calls it the “China virus” to fuck with those people.\n\nI already know I’m fucked up. It’s still funny af."}
{"id": 1241151491278241796, "created_at": "Fri Mar 20 23:55:49 +0000 2020", "full_text": "Okay friends. I've been cooped up in my home for four days now, but spent the last three weeks writing about COVID-19. \n\nI need a break. Anyone want to recommend a co-op, MMO game where I can talk to someone not covered in fur?"}
{"id": 1241151503940935681, "created_at": "Fri Mar 20 23:55:52 +0000 2020", "full_text": "We having super panic attacks out here lads never had one that bad cheers corona"}
{"id": 1241151508047114241, "created_at": "Fri Mar 20 23:55:53 +0000 2020", "full_text": "Yo, @Tinder! Could you please upgrade any and all accounts to Gold during this period of quarantine? The future of the humankind is at stake and Europe meeds to be repopulated once the social distancing measures are lifted. Thanks!"}
{"id": 1241151512442699779, "created_at": "Fri Mar 20 23:55:54 +0000 2020", "full_text": "The sections of the population who overreacted of COVID19 honestly deserve to be shot into space"}
{"id": 1241151516490293254, "created_at": "Fri Mar 20 23:55:55 +0000 2020", "full_text": "In the face of the huge economic damageof Covid-19 to our economy I’m starting to wonder whether the elective damage of Brexit was folly 🤔"}
{"id": 1241151520839733248, "created_at": "Fri Mar 20 23:55:56 +0000 2020", "full_text": "I'd love to hear peoples' views on highly profitable insurance companies refusing to cover small businesses for loss of revenue as they were only \"asked to close\" as opposed to \"forced to close\" #COVIDー19"}
{"id": 1241151520990789635, "created_at": "Fri Mar 20 23:55:56 +0000 2020", "full_text": "State lockdown starting Sunday 😲 nobody gon have a job"}
{"id": 1241151521003376640, "created_at": "Fri Mar 20 23:55:56 +0000 2020", "full_text": "Does Russia have any cases of Covid-19?"}
{"id": 1241151524828377089, "created_at": "Fri Mar 20 23:55:57 +0000 2020", "full_text": "🤔 As I sit here on mandatory lockdown here in LA... the thought crossed my mind. What type of magic would come out of our speakers if @AriLennox &amp; @OfficialMeshell made a record together? In my mind @QuestLove would bring them together. Let's consider this idea please 🙏🏿❤"}
{"id": 1241151528997728264, "created_at": "Fri Mar 20 23:55:58 +0000 2020", "full_text": "The Chinese virus - like any serious issue - gives us a chance to band together to find solutions.\n\nBut\n\nOnce again, the Democrats reveal that they are truly the underbelly of society... using it as an issue to bring down our President..."}
{"id": 1241151529043857408, "created_at": "Fri Mar 20 23:55:58 +0000 2020", "full_text": "\"We have teams who can help you with any concerns about your EE bill due to the coronavirus. If you’re worried, get in touch with us and we can work out how to help\" - @ee and yet they'll do nothing to actually help my sister who's hours have been cut in half hahaha lol"}
{"id": 1241151533028433920, "created_at": "Fri Mar 20 23:55:59 +0000 2020", "full_text": "I'm honestly in a bit of emotional pain and I have been quite in denial about it for the last week.\n\nThe fact of the matter is, I cannot see Charlie for the time being. Her grandma has cancer and with me working in the public sector, I am already at high risk of catching corona"}
{"id": 1241151533175226369, "created_at": "Fri Mar 20 23:55:59 +0000 2020", "full_text": "#BeLikeWater my friend.... hmmmm #BeLikeAir my friend I say 👍😂😊🐒🙈👻 #BruceLee #2020InOneWord #MAB #UK #Covid_19 @BorisJohnson #stayhome #LevelUp not down south old 👦 boy #carriesymonds"}
{"id": 1241151533292621825, "created_at": "Fri Mar 20 23:55:59 +0000 2020", "full_text": "Maybe after like 3 months of pandemic hell more of the country will be on board this whole progressive agenda idea that would have greatly helped them during all of this."}
{"id": 1241151541567991809, "created_at": "Fri Mar 20 23:56:01 +0000 2020", "full_text": ".\n\n.\n\n.\n\n.\n\n.\n\n.\n\n. \n\n.\n\n.\n \n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\nI thought we could all use a break from coronavirus."}
{"id": 1241151546022342658, "created_at": "Fri Mar 20 23:56:02 +0000 2020", "full_text": "What is perhaps more dangerous than not social distancing is spreading ridiculous rumors and encouraging people to withdraw large sums from the banks. A run on the banks could spark a Great Depression. Stop giving in to fear and spreading misinformation."}
{"id": 1241151546022408192, "created_at": "Fri Mar 20 23:56:02 +0000 2020", "full_text": "Hilarious seeing the amount of people spouting posts out there arse about social distancing all week but also in the pub tonight :)))"}
{"id": 1241151546232053763, "created_at": "Fri Mar 20 23:56:02 +0000 2020", "full_text": "Proud to be part of the fight against COVID 19"}
{"id": 1241151554121580550, "created_at": "Fri Mar 20 23:56:04 +0000 2020", "full_text": "I trust that those selfish wank pig arsehole types, are thoroughly enjoying their ‘last pint’ in the pub tonight. \n\nI’ll no doubt be seeing you, or your elderly relative, or poorly friend, in the hospital quite soon... awaiting treatment. #selfish #stayathome #coviduk19"}
{"id": 1241151554562019330, "created_at": "Fri Mar 20 23:56:04 +0000 2020", "full_text": "Grocery clerk just asked people to advise the 6 ft social distancing policy. And these people hust stared at him blankly. We fucked."}
{"id": 1241151558529646592, "created_at": "Fri Mar 20 23:56:05 +0000 2020", "full_text": "What are the safest sports/activities during an outbreak? #corona #outbreak #pandemic"}
{"id": 1241151562841346049, "created_at": "Fri Mar 20 23:56:06 +0000 2020", "full_text": "#JanataCurfew\nPM Modi urged everyone to call and inform at least 10 other people every day about the importance of ‘Janata Curfew’ and ways to fight coronavirus.\nvia NaMo App"}
{"id": 1241151563089002498, "created_at": "Fri Mar 20 23:56:06 +0000 2020", "full_text": "All I want is a McFlurry. This social distancing has turned me into a binge eater..."}
{"id": 1241151566989725696, "created_at": "Fri Mar 20 23:56:07 +0000 2020", "full_text": "Looking for legal advice. Wife has 4 weeks of a notice period left and has to commute 150 miles to work via train, and stay away from home all week in a hotel. She’s asked to work from home (which she can do) and employer has attempted to terminate her contract early"}
{"id": 1241151571175636994, "created_at": "Fri Mar 20 23:56:08 +0000 2020", "full_text": "This Covid 19 is going to recalibrate how we do business and live our lives. If we can be more productive operating remotely and saving at the same time this can be the new normal."}
{"id": 1241151571359985666, "created_at": "Fri Mar 20 23:56:08 +0000 2020", "full_text": "On March 6, there were 100,000 cases worldwide. That became 200,000 by March 18. \n\nBy March 22nd, there will be more than 300,000. \n\nBy March 31st more than half a million people will have COVID19.\n\nThis is not the peak of the crisis, this is the beginning. #FlattenTheCurve"}
{"id": 1241151571452297216, "created_at": "Fri Mar 20 23:56:08 +0000 2020", "full_text": "Corona has proven that India's  bigger problem is not illiteracy, it is stupidity of literate people\n#Covid19India"}
{"id": 1241151579383664641, "created_at": "Fri Mar 20 23:56:10 +0000 2020", "full_text": "Why pile all the hate on #KanikaKapoor after news of her infection with COVID19 came out? It will encourage others' to hide their diagnosis; thus further spreading COVID19 in the society. If there's evasion of testing, then not only she, but other officials are responsible too"}
{"id": 1241151579597803526, "created_at": "Fri Mar 20 23:56:10 +0000 2020", "full_text": "Corona that one person that just pulled up to the function alone and got real sloppy drunk so now the host gotta make sure they get home safe."}
{"id": 1241151579694059520, "created_at": "Fri Mar 20 23:56:10 +0000 2020", "full_text": "The city is really about to go on lockdown in 6 minutes first one to talk is going to ISS 😂"}
{"id": 1241151587940253697, "created_at": "Fri Mar 20 23:56:12 +0000 2020", "full_text": "Me cansé de escuchar y leer la palabra coronavirus y cuarentena"}
{"id": 1241151588099444737, "created_at": "Fri Mar 20 23:56:12 +0000 2020", "full_text": "Unlucky are the people who have the regular flu during this pandemic."}
{"id": 1241151612971859968, "created_at": "Fri Mar 20 23:56:18 +0000 2020", "full_text": "Im really sorry to the guy who just tried to make friends with coal and I while walking through the neighborhood, and also that we probably gave you pretty put off faces but like... social distancing doesnt mean go outside and make friends my dude lmao. ;;"}
{"id": 1241151625798078465, "created_at": "Fri Mar 20 23:56:21 +0000 2020", "full_text": "People don't even feed their pets food &amp; treats from China. Why on God's green earth would you trust them with our pharmaceuticals and medical equipment?"}
{"id": 1241151629774270465, "created_at": "Fri Mar 20 23:56:22 +0000 2020", "full_text": "Last year at this time we were wondering who would bend the knee.  Now we’re consumed whether we can #FlattenTheCurve"}
{"id": 1241151630000762880, "created_at": "Fri Mar 20 23:56:22 +0000 2020", "full_text": "#XboxLive servers are down again and on a Friday night during social distancing and quarantine! Bruhhhhhhh! 😒"}
{"id": 1241151638116667397, "created_at": "Fri Mar 20 23:56:24 +0000 2020", "full_text": "Damn I can't jam to music without a coronavirus ad on spotify"}
{"id": 1241151638557122560, "created_at": "Fri Mar 20 23:56:24 +0000 2020", "full_text": "#ThinkOutsideTheBox  Find some hotels right now that can be quickly modified for use in response to covid19"}
{"id": 1241151642604625924, "created_at": "Fri Mar 20 23:56:25 +0000 2020", "full_text": "Lockdown is gonna be real. BTW we need this ASAP."}
{"id": 1241151642717827072, "created_at": "Fri Mar 20 23:56:25 +0000 2020", "full_text": "instead of crying these celebrities should just cope with corona by posting memes like the rest of us"}
{"id": 1241151646702370817, "created_at": "Fri Mar 20 23:56:26 +0000 2020", "full_text": "So much pain n agony, helplessness,ppl gonna die and we can’t do nothing.\nlower socioeconomic class ll be hit the hardest, not by just corona but hunger, unemployment. \nNo initiative at this point can be done at mass level without help of govt n govt is nowhere to be found:1"}
{"id": 1241151650791858177, "created_at": "Fri Mar 20 23:56:27 +0000 2020", "full_text": "I’m so ready for this corona virus to fly over, i got places to be!"}
{"id": 1241151651064545281, "created_at": "Fri Mar 20 23:56:27 +0000 2020", "full_text": "I'm curious about India's low rate of Covid? Now it certainly may change.\nGuess what country requires Malaria Vaccination? 🤔"}
{"id": 1241151658882555905, "created_at": "Fri Mar 20 23:56:29 +0000 2020", "full_text": "I’m sorta stressing out with the COVID-19. It is really effecting both of my jobs and I am not getting paid as much as I should be right now. I would absolutely LOVE to be quarantined and not leave my house for 2 weeks if bills were being paused and we were getting paid during it"}
{"id": 1241151659612557315, "created_at": "Fri Mar 20 23:56:29 +0000 2020", "full_text": "I don’t give af if we’re in a pandemic, WHERE IS MY TAX RETURN BITCH"}
{"id": 1241151667405574148, "created_at": "Fri Mar 20 23:56:31 +0000 2020", "full_text": "it’s my moms birthday &amp; bc of corona we couldn’t go out so i made her a card &amp; we got wine drunk..this is probably one of her best birthdays, never underestimate the value of spending genuine time with your loved ones"}
{"id": 1241151667875254272, "created_at": "Fri Mar 20 23:56:31 +0000 2020", "full_text": "4 days without exiting my house... I never thought this was possible😅... #coronavirus #home #wanttoparty"}
{"id": 1241151667925590016, "created_at": "Fri Mar 20 23:56:31 +0000 2020", "full_text": "Just as resilient  as the human race and the world is, we shall recover and bounce back from this pandemic virus stronger. \n\nThe torch of hope is still lit and will forever remain lit\n\n💥"}
{"id": 1241151668051496960, "created_at": "Fri Mar 20 23:56:31 +0000 2020", "full_text": "I’m moving everything out of my dorm on Sunday,, \nWhat a memorable freshman year of college this has been, thank u COVID-19"}
{"id": 1241151671620653056, "created_at": "Fri Mar 20 23:56:32 +0000 2020", "full_text": "Im concerned about the dogs separation anxiety once this is over.\n#CoronaCrisis #coronavirus #WFH #dogsoftwitter"}
{"id": 1241151684354756608, "created_at": "Fri Mar 20 23:56:35 +0000 2020", "full_text": "'Crimson Contagion' exercise run in Aug 2019 by Trump administration, simulating a pandemic.\n\nIt was a debacle. So Trump knew the US wasn't ready for this and did NOTHING. Way to go loser!"}
{"id": 1241151688486117376, "created_at": "Fri Mar 20 23:56:36 +0000 2020", "full_text": "There’s just too much negative going on, so I’m going to get off here for a bit and reinstate my pre-COVID twitter quarantine. If you see me doing things on Twitter, yell at me."}
{"id": 1241151709516378113, "created_at": "Fri Mar 20 23:56:41 +0000 2020", "full_text": "Gonna catch up on all 6000 episodes of eastenders when we go into lockdown"}
{"id": 1241151709642194945, "created_at": "Fri Mar 20 23:56:41 +0000 2020", "full_text": "Watching some alien/dystopia/pandemic movie with the Sandback fam and @mrsandbags keeps referring to one of the characters as King Princess because they “have the same hair” and called a spaceship a “floaty rock” so day 9 in quarantine is going well"}
{"id": 1241151726306185216, "created_at": "Fri Mar 20 23:56:45 +0000 2020", "full_text": "My god am I bored of people with strong political opinions writing about how covid-19 has confirmed them in their strong political opinions."}
{"id": 1241151730571608064, "created_at": "Fri Mar 20 23:56:46 +0000 2020", "full_text": ".@FlickReynolds Anyone else think something wrong with govt advice: @ScottMorrisonMP suggests 4sqm for cafes, public places etc yet #SocialDistancing advice is 1.5m from people (area of circle = 7.07sqm). Um, that’s almost twice what govt considers “safe”."}
{"id": 1241151735042912256, "created_at": "Fri Mar 20 23:56:47 +0000 2020", "full_text": "Stay at home for Betty White."}
{"id": 1241151739002150914, "created_at": "Fri Mar 20 23:56:48 +0000 2020", "full_text": "Damn that nap hit almost forgot we on lockdown"}
{"id": 1241151739304251397, "created_at": "Fri Mar 20 23:56:48 +0000 2020", "full_text": "Also the CCP has kicked every American journalist out of their country amidst this COVID-19 outbreak in America... seriously what are you Guys hiding???"}
{"id": 1241151747441254400, "created_at": "Fri Mar 20 23:56:50 +0000 2020", "full_text": "Hopefully this Coronavirus shit over wit by the summer so I can plan a cruise for December. 😥"}
{"id": 1241151755938742272, "created_at": "Fri Mar 20 23:56:52 +0000 2020", "full_text": "Wrath of Khan has some COVID-19 advice: the needs of the many outweigh the needs of the few, so don't be selfish. Stay home."}
{"id": 1241151768471486472, "created_at": "Fri Mar 20 23:56:55 +0000 2020", "full_text": "corona was cool and all until i was told it might cancel my vacation"}
{"id": 1241151772569284608, "created_at": "Fri Mar 20 23:56:56 +0000 2020", "full_text": "I hope the “where my hug at?” Guys are doing okay. #SocialDistancing #Covid_19 #CoronavirusPandemic"}
{"id": 1241151776515997696, "created_at": "Fri Mar 20 23:56:57 +0000 2020", "full_text": "At least in a pandemic we can still get ass mad about who’s going to star in the next horrible Star Wars movie."}
{"id": 1241151785089277953, "created_at": "Fri Mar 20 23:56:59 +0000 2020", "full_text": "My man @realkingz3us said Corona is the new T-Virus and we out here like Resident Evil 😂😂😂"}
{"id": 1241151785168855040, "created_at": "Fri Mar 20 23:56:59 +0000 2020", "full_text": "#StreamTheBern Since we're all #QuarantineLife I have never been on the phone this much talking about #BernieSanders and the situation going on across the globe. #WeNeedBernie #CoronaVirusUpdate #NotMeUs #AllOfUs #CoronaVirus"}
{"id": 1241151793717022720, "created_at": "Fri Mar 20 23:57:01 +0000 2020", "full_text": "because some of y’all didn’t learn the last time: no one, no ONE, NOT A SINGLE SOUL ON EARTH, has a right to know the identities of those affected by corona in Laredo."}
{"id": 1241151810146091008, "created_at": "Fri Mar 20 23:57:05 +0000 2020", "full_text": "So! Just shit my guts out twice, then puked so much I shit my pants. That was fun. Let's play \"Food poisoning or COVID-19\"? It honestly feels a lot like food poisoning to me, but fuck knows.\n\nWhat a time to be alive."}
{"id": 1241151810267541504, "created_at": "Fri Mar 20 23:57:05 +0000 2020", "full_text": "Lockdown is the only option ..Whole country should be locked down for 2 weeks at least. \nIndia is a huge country with poor healthcare system. It would be very difficult to stop community transfer.\nMore test need to be done in every town in India.\n#CoronavirusOutbreakindia"}
{"id": 1241151810401980419, "created_at": "Fri Mar 20 23:57:05 +0000 2020", "full_text": "I couldn’t help but wonder, were #Corona tests a  #statussymbol? And if they were, why didn’t I get one? #SATC x #covidcollab #coronaWFH"}
{"id": 1241151826730209280, "created_at": "Fri Mar 20 23:57:09 +0000 2020", "full_text": "#PhysicalDistancingSocialSolidarity \nJust because you’re physically isolated, doesn’t mean you have to be mentally isolated as well. \nReach out, Help out! \n\nIf you need a chat, I’m one DM away.\n#covid19"}
{"id": 1241151827032276992, "created_at": "Fri Mar 20 23:57:09 +0000 2020", "full_text": "20-20 already started,and we are waiting for net practice,  corona is hitting hard before we get a difficult target we have to stop ASAP,knowing its difficult to manage, but some more strict steps before it's late .stay powerful n Healthy INDIA"}
{"id": 1241151827262963714, "created_at": "Fri Mar 20 23:57:09 +0000 2020", "full_text": "Hope everyone who buying all the toilet roll get the shits for the whole length of this pandemic. \nIt’s what you deserve you selfish buggers. Baby milk and nappies too, I gave my neighbour £100 so could get her month year old formula off ripoff eBay as none in the shops round us."}
{"id": 1241151852156055552, "created_at": "Fri Mar 20 23:57:15 +0000 2020", "full_text": "While washing your hands is absolutely a good idea in fighting #coronavirus, my problem is that my faucet only has two settings: not hot enough, and OH MY GOD I’M GOING TO BURN MY HANDS OFF...which I guess would solve the problem."}
{"id": 1241151852303056898, "created_at": "Fri Mar 20 23:57:15 +0000 2020", "full_text": "¿Qué pasa  si yo vivo con una persona mayor y me detectan con COVID?#YomeInformopma"}
{"id": 1241151856283435008, "created_at": "Fri Mar 20 23:57:16 +0000 2020", "full_text": "Literally.\n\nI just signed for a package today at work. A laptop our IT shop ordered.\n\nReturn address?\n\nCHINA\n\nWUT?..... 😳"}
{"id": 1241151856371470337, "created_at": "Fri Mar 20 23:57:16 +0000 2020", "full_text": "#hamiltunestwitterparty History Has Its Eyes on You. So stay fucking home and flatten the curve"}
{"id": 1241151856757182464, "created_at": "Fri Mar 20 23:57:16 +0000 2020", "full_text": "Can you believe most of us were actually excited for 2020? #CoronavirusPandemic #CoronavirusOutbreak #QuarantineLife #ihateithere"}
{"id": 1241151860871962630, "created_at": "Fri Mar 20 23:57:17 +0000 2020", "full_text": "💥Am seeing interesting stuff about the Zinc/Cloroquine combo to treat Covid-19. Seems Zinc blocks virus cell’s replication,but has trouble getting into the virus. Cloroquine opens the door. French are reported to be having great success. Korea and China also using this combo🤗‼️"}
{"id": 1241151864844038146, "created_at": "Fri Mar 20 23:57:18 +0000 2020", "full_text": "Trump and the Covid-19 pandemic is like chasing those sleeping pills with a 1/2 bottle of Scotch. It’s not going to turn out well."}
{"id": 1241151868916596737, "created_at": "Fri Mar 20 23:57:19 +0000 2020", "full_text": "Someone said the coronavirus is a distraction so we all stay home so they can change the batteries in the birds and I can’t stop thinking about it"}
{"id": 1241151873110781952, "created_at": "Fri Mar 20 23:57:20 +0000 2020", "full_text": "no one is social distancing either lol we're literally all gonna die"}
{"id": 1241151881440907266, "created_at": "Fri Mar 20 23:57:22 +0000 2020", "full_text": "Waiting for our boat to come in \"Casting Away.\" Adventures of a dead man. Pun intended. In a semi lock down everything is closed nowhere to go and new is not cheerful, but we have our imaginations to play with so lets write a book!"}
{"id": 1241151881465876481, "created_at": "Fri Mar 20 23:57:22 +0000 2020", "full_text": "So the #Yankees released Corona into the world so that way the season will be delayed in order for them to be at full strength when the season returns. The players that contracted COVID-19 were just collateral damage. @Yankees tell your fans the truth"}
{"id": 1241151889904828417, "created_at": "Fri Mar 20 23:57:24 +0000 2020", "full_text": "I just walked past a cafe full of people on laptops and it occurred to me there’s a coronavirus impact the world may not be ready for: a spike in terrible apocalypse screenplays.\n\n#Covid_19 #CoronaCrisis #COVID19Aus"}
{"id": 1241151902349393926, "created_at": "Fri Mar 20 23:57:27 +0000 2020", "full_text": "I'm in Bogota, Colombia! My flight home was cancelled and I rented an air b&amp;b. BGT is under mandatory lock down and testing readily available for COVD-19.  75 cases in BGT (pop 7.5 mil) and they're not taking chances. \nFriends tell me to stay that I'm better off! 🤔"}
{"id": 1241151910784139264, "created_at": "Fri Mar 20 23:57:29 +0000 2020", "full_text": "STAY HOME STAY SAVE, please 🙏"}
{"id": 1241151915217563653, "created_at": "Fri Mar 20 23:57:30 +0000 2020", "full_text": "Apparently you can't talk or even mention the term \"corona virus\" in your vlogs or else you'll get demonitized."}
{"id": 1241151915360215050, "created_at": "Fri Mar 20 23:57:30 +0000 2020", "full_text": "I should be inSmoothie King Arena waiting to see an awesome show tonight and seeing the contract signing  @WWERomanReigns and @Goldberg  instead watching it from home because of Covid-19.  Health and Saftey first.  #guardtheyard #bigdog"}
{"id": 1241151923526533121, "created_at": "Fri Mar 20 23:57:32 +0000 2020", "full_text": "Lots of missionaries will be getting home only to immediately be on a 15 day lockdown with their families."}
{"id": 1241151931998846978, "created_at": "Fri Mar 20 23:57:34 +0000 2020", "full_text": "can’t wait for my Lily’s social distancing party next week 🎉"}
{"id": 1241151961069731842, "created_at": "Fri Mar 20 23:57:41 +0000 2020", "full_text": "Ya le dio corona virus al presidente o todavía no ?"}
{"id": 1241151978014572544, "created_at": "Fri Mar 20 23:57:45 +0000 2020", "full_text": "Flatten the curve!? More like flatten your dick."}
{"id": 1241151986289872896, "created_at": "Fri Mar 20 23:57:47 +0000 2020", "full_text": "“Why are you out? Why are you flying? \nYou need to stay home.”\n  \nIts an amazing blessing for those that can work from home. But there are some us that need to press on, leave our homes to generate work &amp; income. Don’t be inconsiderate, everyone’s shoes are a different size."}
{"id": 1241151990459064320, "created_at": "Fri Mar 20 23:57:48 +0000 2020", "full_text": "Crazy how 3 weeks ago, everything was all fine. And now the whole state is on lockdown"}
{"id": 1241151999267110912, "created_at": "Fri Mar 20 23:57:50 +0000 2020", "full_text": "Calling it now. When the social distancing is over, some dumbass gen z kids are gonna throw an “anti social distance” party where a ton of people will go and hug each other and a bunch of them will get sick."}
{"id": 1241151999279857666, "created_at": "Fri Mar 20 23:57:50 +0000 2020", "full_text": "Four dudes pulled up together in this tiny ass waiting area for BelAir THIS IS NOT SOCIAL DISTANCING GTF AWAY FROM EACH OTHER AND ME"}
{"id": 1241152003050336256, "created_at": "Fri Mar 20 23:57:51 +0000 2020", "full_text": "Went to the store. It now opens an hour later so staff can restock from panic buyers.\nWent back at new time. Its now packed with fools who think social distancing means everyone pack into the store the moment it opens.\nTurned around and left."}
{"id": 1241152003088224257, "created_at": "Fri Mar 20 23:57:51 +0000 2020", "full_text": "I really should have gotten my hair cut before the pandemic."}
{"id": 1241152007165091841, "created_at": "Fri Mar 20 23:57:52 +0000 2020", "full_text": "There’s not enough whiskey in the market for this covid - 19 shit"}
{"id": 1241152007437598721, "created_at": "Fri Mar 20 23:57:52 +0000 2020", "full_text": "So anyway's I won't even be doing/ attempting anymore Population Estimates for a while after this, #Covid19. Hard to trust any Statistical Agency when most of the World is #SelfIsolating. 🤔😲😬😰🤷"}
{"id": 1241152015608283136, "created_at": "Fri Mar 20 23:57:54 +0000 2020", "full_text": "I started a new med this week and I can't tell if my body is experiencing side-effects b/c of this drug or b/c of pandemic anxiety. Grinding teeth? Loss of appetite? Headache? Could honestly flip a coin to decide which variable is responsible."}
{"id": 1241152019760439296, "created_at": "Fri Mar 20 23:57:55 +0000 2020", "full_text": "Former Bachelor Colton Underwood has the coronavirus. #CoronavirusPandemic #CoronaVirusUpdate #COVID2019 #coronavirus #CoronaOutbreak"}
{"id": 1241152019961982977, "created_at": "Fri Mar 20 23:57:55 +0000 2020", "full_text": "In an international crisis, a PANDEMIC, people simply cannot expect comfort."}
{"id": 1241152028233080833, "created_at": "Fri Mar 20 23:57:57 +0000 2020", "full_text": "How much do you want to bet the progressive liberal governors are going to extend the lockdown until after Easter to keep people out of Church, because we know how much the left hates Christians @realDonaldTrump"}
{"id": 1241152036919545857, "created_at": "Fri Mar 20 23:57:59 +0000 2020", "full_text": "Please Cancel the Olympic Games. #coronavirus #Covid19"}
{"id": 1241152044964155395, "created_at": "Fri Mar 20 23:58:01 +0000 2020", "full_text": "Ways to know someone doesn't have feelings for you... they dont check in on you during a pandemic, especially if you are on the frontlines. #TruthInSilence"}
{"id": 1241152049187893249, "created_at": "Fri Mar 20 23:58:02 +0000 2020", "full_text": "Politely asking to go into a coma until this entire covid shit passes."}
{"id": 1241152049217187841, "created_at": "Fri Mar 20 23:58:02 +0000 2020", "full_text": "Surreal times we are entering. I hope everyone who can, takes heed of the magnitude of the current situation and strictly enforces their own social distancing and self-isolating.\n\nTo the many key workers, in all sectors, on the front line, we will forever be indebted to you."}
{"id": 1241152049259196420, "created_at": "Fri Mar 20 23:58:02 +0000 2020", "full_text": "I am a very introverted person. I am about five days into social distancing and staying almost exclusively at home with the boyfriend, and so far I have been totally fine. But right now he’s video chatting with most of his bandmates and their voices are SO nice to hear."}
{"id": 1241152053537394695, "created_at": "Fri Mar 20 23:58:03 +0000 2020", "full_text": "I was at work today when a customer came up to my register. As I was bagging her groceries, and we were having a conversation and she goes, “My aunt works in the government and she let me know that by monday Virginia will be on lockdown just like California”. Get ready y’all 😣"}
{"id": 1241152053591900161, "created_at": "Fri Mar 20 23:58:03 +0000 2020", "full_text": "All these goddamn SDW's nowadays. Can't get close to anyone. #SocialDistancingWarriors #coronavirus #SDW"}
{"id": 1241152057542877185, "created_at": "Fri Mar 20 23:58:04 +0000 2020", "full_text": "OK. Bernie's online doing a live Covid presser. So that answers that question.\n\nStill no Biden sightings."}
{"id": 1241152070473756672, "created_at": "Fri Mar 20 23:58:07 +0000 2020", "full_text": "this same company told an employee that didn’t come today that if he doesn’t get  certificate stating they have the corona virus then go to hR get a leave of absence and when your back pack your bags"}
{"id": 1241152074328522754, "created_at": "Fri Mar 20 23:58:08 +0000 2020", "full_text": "Months from now, in Trump's voice.\n- It's such a wonderful thing, all these people, wonderful people, coming to our country to work the jobs of people who unfortunately passed away during the Chinese flu outbreak."}
{"id": 1241152074563321863, "created_at": "Fri Mar 20 23:58:08 +0000 2020", "full_text": "Coronavirus is making it's way around for sure. Is your house, car, etc. Disinfected? If not we can help with a treatment that kills Covid-19, and is more effective, quicker and easier than trying to wipe items and surfaces down. Call for an appointment!"}
{"id": 1241152082834489344, "created_at": "Fri Mar 20 23:58:10 +0000 2020", "full_text": "Like the strategic reserve for #oil we need to have strategic reserve for masks and PPE. #MASKSHORTAGE #PPEshortage"}
{"id": 1241152083224440837, "created_at": "Fri Mar 20 23:58:10 +0000 2020", "full_text": "once we get through this, the “end of corona” parties are about to be wild 🥳"}
{"id": 1241152095220371464, "created_at": "Fri Mar 20 23:58:13 +0000 2020", "full_text": "“4 unique inserts in the 2019-nCoV spike glycoprotein that are not present in any other coronavirus reported till date. The 4 inserts in the 2019-nCoV mapped to short segments of amino acids in the HIV-1 gp120 &amp; Gag among all annotated virus proteins in the NCBI database.”"}
{"id": 1241152103877402625, "created_at": "Fri Mar 20 23:58:15 +0000 2020", "full_text": "I will shoot Covid-19 with my gun. I will do this for us all."}
{"id": 1241152103944519680, "created_at": "Fri Mar 20 23:58:15 +0000 2020", "full_text": "starbies rlly said stay at home for 30 days and get paid... awesome 😂😂"}
{"id": 1241152108054929411, "created_at": "Fri Mar 20 23:58:16 +0000 2020", "full_text": "The kid crawling under The stalls in the Walmart  bathroom floor is immune to COVID"}
{"id": 1241152112098045952, "created_at": "Fri Mar 20 23:58:17 +0000 2020", "full_text": "Patient 136. Good luck when this pandemic over."}
{"id": 1241152112383442944, "created_at": "Fri Mar 20 23:58:17 +0000 2020", "full_text": "My home girl invited me over to stay during the lockdown"}
{"id": 1241152116242051072, "created_at": "Fri Mar 20 23:58:18 +0000 2020", "full_text": "We all should make sure that the virus does not get in the worng hands!!\n#StopCorona #StayHomeStaySafe #COVID"}
{"id": 1241152116439293954, "created_at": "Fri Mar 20 23:58:18 +0000 2020", "full_text": "cases when political competition are good: state govs leave federal government eating dust to help mitigating the whole corona situation --- the motivation, of course, good optics for coming elections"}
{"id": 1241152116657393666, "created_at": "Fri Mar 20 23:58:18 +0000 2020", "full_text": "In this corona season ti mo broke, you still have the mind to ask me for money 😒 if I slap somebody ehn"}
{"id": 1241152120549543936, "created_at": "Fri Mar 20 23:58:19 +0000 2020", "full_text": "my county has 9 corona virus cases and the county right by us has 28 cases and 4 deaths 😐😐😐 @ coronavirus ihy"}
{"id": 1241152129164812290, "created_at": "Fri Mar 20 23:58:21 +0000 2020", "full_text": "Ever since everyones been on lockdown mario kart online has been so intensely competitive and i cant be assed anymore"}
{"id": 1241152141437403143, "created_at": "Fri Mar 20 23:58:24 +0000 2020", "full_text": ".@epic4kids it's pathetic that today you force a popup in the school version making parents sign up.\n\nWe've had a family account but will be cancelling.\n\nTaking advantage of #coronavirus is disgraceful."}
{"id": 1241152141454180355, "created_at": "Fri Mar 20 23:58:24 +0000 2020", "full_text": "While you're all trapped at home, here are my pitches for some reboots/new shows + a few unnecessary sequels!\n\n#tv #coronavirus #outwiththenewandinwiththeold!"}
{"id": 1241152145925246976, "created_at": "Fri Mar 20 23:58:25 +0000 2020", "full_text": "this whole pandemic bs has made me feel  stuck and trapped from my progress and I hate it so much. but I am trying so hard to keep going even tho I'm limited to what I can do rn. I'm just really grateful that I'm not home alone and I can still have my counseling over the phone"}
{"id": 1241152146093072385, "created_at": "Fri Mar 20 23:58:25 +0000 2020", "full_text": "they’ve closed the public toilets in town bc corona but let my brother have a key 😭😭"}
{"id": 1241152166754160648, "created_at": "Fri Mar 20 23:58:30 +0000 2020", "full_text": "For the love of all that is sane. What is it gonna take for our leaders to just order shelter in place collectively. Flatten this damn curve and rebuild from this. Trickling these sanctions state by state is not"}
{"id": 1241152166796001281, "created_at": "Fri Mar 20 23:58:30 +0000 2020", "full_text": "Office Closure Announcement\n\nAs NMHCA continues to closely monitor the COVID-19 situation in New Mexico, the Association has decided to close its Albuquerque headquarter office for the immediate future effective Saturday, March 21 until further notice.\n\n1/3"}
{"id": 1241152167098093568, "created_at": "Fri Mar 20 23:58:30 +0000 2020", "full_text": "shaun just said “why boiling water is so hot” go get em @ corona"}
{"id": 1241152170684289027, "created_at": "Fri Mar 20 23:58:31 +0000 2020", "full_text": "I didn't want to say this but i found a corona thing in my room and idk what to do with i , its so annoying and screaming all the time , what should i do ??"}
{"id": 1241152183657259009, "created_at": "Fri Mar 20 23:58:34 +0000 2020", "full_text": "If John Lennon was still alive this corona shit wouldn’t be happening"}
{"id": 1241152183715926023, "created_at": "Fri Mar 20 23:58:34 +0000 2020", "full_text": "How can anyone stay home when its exceptionally warm rn"}
{"id": 1241152183841828869, "created_at": "Fri Mar 20 23:58:34 +0000 2020", "full_text": "after this social distancing I’m gonna get a perm AND dye my hair"}
{"id": 1241152183921410048, "created_at": "Fri Mar 20 23:58:34 +0000 2020", "full_text": "Dear Sadhguru,\nWe now have a pandemic situation, and humbly request you to give back all the money you have collected from public under the #CauveryCalling Scam\". \nThat will be very much helpful for us to buy enough masks to protect against #Covid_19, which the need of the day."}
{"id": 1241152196076421120, "created_at": "Fri Mar 20 23:58:37 +0000 2020", "full_text": "You need to have been down on the South Coast of NSW to see how people react. There is nothing unAustralian about panic buying. The only good thing that came out was how small communities banded together. via @ABCNews"}
{"id": 1241152200459587586, "created_at": "Fri Mar 20 23:58:38 +0000 2020", "full_text": "Anoche se me cagó la notebook.\nHoy no tuve internet en todo el día.\nA mí no me va a matar el Coronavirus, me va a matar el estrés"}
{"id": 1241152200484814848, "created_at": "Fri Mar 20 23:58:38 +0000 2020", "full_text": "so is the lockdown just a rumor or it’s dead ass starting?"}
{"id": 1241152204364484608, "created_at": "Fri Mar 20 23:58:39 +0000 2020", "full_text": "Corona virus is freaking me out my cousin is freakin m out"}
{"id": 1241152204737777666, "created_at": "Fri Mar 20 23:58:39 +0000 2020", "full_text": "Ima home body but ion like that this corona virus took my opinions 😂"}
{"id": 1241152208588222464, "created_at": "Fri Mar 20 23:58:40 +0000 2020", "full_text": "Wish there was a drive-in movie theater still around! #SocialDistancing"}
{"id": 1241152212748902403, "created_at": "Fri Mar 20 23:58:41 +0000 2020", "full_text": "Anytime these boys try to holla at me on the street ima just say I have corona."}
{"id": 1241152212757295105, "created_at": "Fri Mar 20 23:58:41 +0000 2020", "full_text": "Is it a crime to purposely go outdoors around people after being told you've tested positive for #coronavirus and told to quarantine for 14-21 days...bc this man is doing the most and should be jailed....@wsoctv"}
{"id": 1241152212870393856, "created_at": "Fri Mar 20 23:58:41 +0000 2020", "full_text": "This weekend, dedicate your inner thoughts and positive energy, prayers and faith towards all the many people who are racing to find a cure to the COVID 19 coronavirus."}
{"id": 1241152233971920896, "created_at": "Fri Mar 20 23:58:46 +0000 2020", "full_text": "Time for one last weekend of fun before the lockdown. The boys decided “we drink till Monday” pretty excited to see where it takes us! #SocialDistanacing but not really"}
{"id": 1241152242352357377, "created_at": "Fri Mar 20 23:58:48 +0000 2020", "full_text": "Hey trump you’re making my mom sad because you keep calling it the Chinese virus so could you like not do that please, thanks"}
{"id": 1241152246592819200, "created_at": "Fri Mar 20 23:58:49 +0000 2020", "full_text": "I can’t believe this shit is happening, we’re really about to be on lockdown for 2 weeks."}
{"id": 1241152250552213505, "created_at": "Fri Mar 20 23:58:50 +0000 2020", "full_text": "I’m really such a big fan of how corona is ruining literally everything in my senior year 🥳😅🙃"}
{"id": 1241152250594000897, "created_at": "Fri Mar 20 23:58:50 +0000 2020", "full_text": "My nephew just got a new ball from the store before all the corona virus stuff. And now he doesn’t understand why he can’t play kickball with all the neighborhood kids outside 😢 he couldn’t stop crying last night because no one wants to play with him"}
{"id": 1241152250744979456, "created_at": "Fri Mar 20 23:58:50 +0000 2020", "full_text": "Did chenle said that nct china line are close with seventeen's china line? Omg! That's so cutee!"}
{"id": 1241152259070799876, "created_at": "Fri Mar 20 23:58:52 +0000 2020", "full_text": "Am so afraid of all these lives lost bcz of covid19, why cant i just go home and sleep until it's over 😭"}
{"id": 1241152263118340098, "created_at": "Fri Mar 20 23:58:53 +0000 2020", "full_text": "Christina, cual es tu opinión sobre el coronavirus?\n\n- I feel like our world have been infected. 🎶"}
{"id": 1241152271632617472, "created_at": "Fri Mar 20 23:58:55 +0000 2020", "full_text": "After knowing that 7 people from Naga attended that event in Legazpi where the vocalist of Mulatto died from COVID-19, Nakakakaba kasi di ko alam baka nakasalamuha ko yung pito na yun sa Centro lately. 😣"}
{"id": 1241152275705462785, "created_at": "Fri Mar 20 23:58:56 +0000 2020", "full_text": "The major cities are so much more sophisticated than the fly over ppl (true) &amp; generate so much more GDP (also true per capita, as far as I know).\n\nBut they’re also pandemic cesspits &amp; you can’t feed yourself on a diet of concrete &amp; big line either.\n\nTrade offs in life."}
{"id": 1241152280289775617, "created_at": "Fri Mar 20 23:58:57 +0000 2020", "full_text": "In Canada, this will become known as the \n\n#TamVirus \n\naka the #ChineseVirus #ChinaVirus #WuhanVirus #WuhanFlu #BatSoupFever \n\n#trudeaumustgo #cdnpoli #onpoli #topoli #bcpoli #abpoli #skpoli #polqc"}
{"id": 1241152288313442305, "created_at": "Fri Mar 20 23:58:59 +0000 2020", "full_text": "I’m really trying to figure out how people think staying home and avoiding people means pack in a house with 10+ people? Fuckin idiots you’re the reason we gonna go into complete lockdown"}
{"id": 1241152288435179540, "created_at": "Fri Mar 20 23:58:59 +0000 2020", "full_text": "Quarantine got me binging anime faster than corona spreading"}
{"id": 1241152305178775552, "created_at": "Fri Mar 20 23:59:03 +0000 2020", "full_text": "Coronavirus is the wedge that will decouple US from China."}
{"id": 1241152322027302912, "created_at": "Fri Mar 20 23:59:07 +0000 2020", "full_text": "at least psychiatrists won’t have to worry about losing their job because if this pandemic #CoronaCrisis"}
{"id": 1241152326125182976, "created_at": "Fri Mar 20 23:59:08 +0000 2020", "full_text": "I’m not even gonna tell my kids about the coronavirus. I’m just gonna tell them about The Great Toilet Paper Depression"}
{"id": 1241152343103672322, "created_at": "Fri Mar 20 23:59:12 +0000 2020", "full_text": "Let’s take a moment to salute the many doctors and medical staff around the world working tirelessly day and night to fight the coronavirus pandemic. We thank you all!! #Covid_19 #CoronavirusPandemic #StaySafeStayHome"}
{"id": 1241152351253258243, "created_at": "Fri Mar 20 23:59:14 +0000 2020", "full_text": "agora tem o covid tiktok"}
{"id": 1241152355690840067, "created_at": "Fri Mar 20 23:59:15 +0000 2020", "full_text": "My cousin, who’s a doctor, may or may not have the COVID.\nShe’s gotten tested, and is waiting for results."}
{"id": 1241152363815211009, "created_at": "Fri Mar 20 23:59:17 +0000 2020", "full_text": "Honesty I don’t know how I’m going to live in Anne Arundel County MD under my parents roof for the next few months. Thanks corona"}
{"id": 1241152372253974530, "created_at": "Fri Mar 20 23:59:19 +0000 2020", "full_text": "Thank you #CoronaCrisis for giving me no choice but to start working out again.\n\nIt only took a worldwide pandemic to get me back in shape! 💪💪💪"}
{"id": 1241152372488847361, "created_at": "Fri Mar 20 23:59:19 +0000 2020", "full_text": "All the hot guys working out by the lake cuz of #COVID19 \nhashtag lovetoseeit"}
{"id": 1241152401484152832, "created_at": "Fri Mar 20 23:59:26 +0000 2020", "full_text": "Going to drive around with my friends, but in our own cars because social distancing"}
{"id": 1241152405640626178, "created_at": "Fri Mar 20 23:59:27 +0000 2020", "full_text": "Oh helllllll noooooo. \n\nCatalina: ima tell you rn you’re a big woman. \n\nMe: you’re going back to school on Monday. Corona virus puro pedo."}
{"id": 1241152405930217472, "created_at": "Fri Mar 20 23:59:27 +0000 2020", "full_text": "So we're playing Animal Crossing\nAnd Dan's character got stung by wasps\nAnd he went to buy medicine\n\nAND HE DIDN'T HAVE ENOUGH MONEY\n\nGUYS THE PANDEMIC VIBES ARE FOLLOWING ME INTO THIS PEACEFUL GAME"}
{"id": 1241152414243328000, "created_at": "Fri Mar 20 23:59:29 +0000 2020", "full_text": "My neighbors are all hanging out in the street, standing less than 6ft apart and playing music. I’m going to report them to the CDC"}
{"id": 1241152414310436864, "created_at": "Fri Mar 20 23:59:29 +0000 2020", "full_text": "In locked down #Wuhan teachers use an app called #dingtalk to set homework, kids realised if it got enough one-star reviews it would be removed from app store thousands of bad reviews flooded in and #dingtalk's rating fell from 4.9 to 1.4 overnight. #COVID19 #Corona"}
{"id": 1241152418542387204, "created_at": "Fri Mar 20 23:59:30 +0000 2020", "full_text": "Hey folks! In about an hour I will be streaming VRChat!\nPlease spread the word and if you're incredibly bored due to having to stay home, I suggest you join us. Let's beat the #CoronaCrisis"}
{"id": 1241152422829047810, "created_at": "Fri Mar 20 23:59:31 +0000 2020", "full_text": "Vegans was out here blaming meat eaters for the virus. Even a pandemic can shut these people up."}
{"id": 1241152431108620290, "created_at": "Fri Mar 20 23:59:33 +0000 2020", "full_text": "So beautiful that @BernieSanders is having a coronavirus info session livestream and awesome music by @NahkoBear to soothe us all."}
{"id": 1241152434959003651, "created_at": "Fri Mar 20 23:59:34 +0000 2020", "full_text": "Me: i think i have the corona virus because of my cough\nMy man: you dont have the corona virus\nMe: then tell me why i couldn't breathe last night\nHim: because you have anxiety\n\nI feel attacked 😂😂"}
{"id": 1241152439778066432, "created_at": "Fri Mar 20 23:59:35 +0000 2020", "full_text": "Until the pandemic is over I will be suspending my cereal is wet cookies campaign, very brave if you ask me"}
{"id": 1241152443557306374, "created_at": "Fri Mar 20 23:59:36 +0000 2020", "full_text": "Unfortunately there is no such a concept as 'LONGTERM PLANS' anymore. \n\n🦠 #COVIDー19"}
{"id": 1241152443699822595, "created_at": "Fri Mar 20 23:59:36 +0000 2020", "full_text": "In post-COVID19 America, only one band will survive: Smashmouth."}
{"id": 1241152447525072900, "created_at": "Fri Mar 20 23:59:37 +0000 2020", "full_text": "That is where they released the virus\"China\" . Where it was made is totally different story\nWhy are there patents in our county on the virus????\nBIOLOGIC WEAPON?????"}
{"id": 1241152447914979333, "created_at": "Fri Mar 20 23:59:37 +0000 2020", "full_text": "Check on your friends that have their highest love language as physical touch. Social distancing is going to be the hardest on them."}
{"id": 1241152452004626438, "created_at": "Fri Mar 20 23:59:38 +0000 2020", "full_text": "Unfortunately; due to the current situation with Covid-19 we are now closed until it is safe to re-open.\n\nPlease stay safe, look out for each other and remember the community spirit \n\nWe will see you all on the other side ready for a big re opening party\n\nLook after one another👍"}
{"id": 1241152456186310656, "created_at": "Fri Mar 20 23:59:39 +0000 2020", "full_text": "Twitter needs 🙄  because I just can’t even right now! 🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄 \n#covid19 #HighRiskCovid19"}
{"id": 1241152464595881984, "created_at": "Fri Mar 20 23:59:41 +0000 2020", "full_text": "eu to paranóica com o coronavirus sim ta, me deixa em paz"}
{"id": 1241152464675434496, "created_at": "Fri Mar 20 23:59:41 +0000 2020", "full_text": "A friend’s cousin said this to him...\n\"Previous generations went through WWI &amp; WWII, lived through the great depression and fought in Korea and Vietnam. All they are asking us to do is stay at home and sit on the couch. I think we can all manage that.\" #covid19 #StayHome"}
{"id": 1241152481574477824, "created_at": "Fri Mar 20 23:59:45 +0000 2020", "full_text": "Que Maria Isabel es TT y pensé que tenía coronavirus, la obsesión es ya real."}
{"id": 1241152485038981122, "created_at": "Fri Mar 20 23:59:46 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1241152494111203329, "created_at": "Fri Mar 20 23:59:48 +0000 2020", "full_text": "I don’t have anything to roll with tf is a mandatory lock down"}
{"id": 1241152498007715843, "created_at": "Fri Mar 20 23:59:49 +0000 2020", "full_text": "#Coronavirus \nthis is honestly terrible. im a junior in high school trying to make it and play college football but covid-19 is ruining everything for me, all my hopes and dreams. currently having nightmares about this virus of a horrible future of people dying and dreams dying."}
{"id": 1241152498125037569, "created_at": "Fri Mar 20 23:59:49 +0000 2020", "full_text": "They’re still notifying people who gets to stay home at Dan’s work... they’re doing it by oldest start date. He’s been there more than a decade and - of the managers - has the most recent start date. So, I might be ready to stress-cry for a bit"}
{"id": 1241152498192261120, "created_at": "Fri Mar 20 23:59:49 +0000 2020", "full_text": "I do understand people may be getting annoyed with only seeing or hearing about coronavirus. Because I  certainly am. But if people don’t listen and continue to put others at risk the longer it’s going to take to control &amp; destroy it. I hope Marshall law does come into place."}
{"id": 1241152510829748226, "created_at": "Fri Mar 20 23:59:52 +0000 2020", "full_text": "Is there anyone out there -under quarantine- that is just as busy as usual with work? Seems like i have just turned in a 50 hour week while everyone else is wondering what to binge-watch. #Covid_19 #QuarentineLife"}
{"id": 1241152515162456064, "created_at": "Fri Mar 20 23:59:53 +0000 2020", "full_text": "What to do on Lockdown??? #cocktribute #wankchat #skypesex #milfs #pussy #ass #culo #coño #tetas #daddy #fingering #naked #barelylegal #naughtymom #boredwife"}
{"id": 1241152527460171783, "created_at": "Fri Mar 20 23:59:56 +0000 2020", "full_text": "Y’all better hope we don’t get put on lock down cause I will literally just shit post on twitter until something takes"}
{"id": 1241152527476887553, "created_at": "Fri Mar 20 23:59:56 +0000 2020", "full_text": "There there will be an uprising -people who are not even on lockdown are already feeling frustrated that this is happening in the United States. Businesses are forced to close —people are forced into quarantine this is not the America that we know #lockdown"}
{"id": 1241152527493672962, "created_at": "Fri Mar 20 23:59:56 +0000 2020", "full_text": "I have a thesis.\n\nHospitals are under strain because panic stricken people who have heard of this deadly, supposedly new, coronavirus that is killing some people are over using a tax funded service that they otherwise wouldn't if they had to pay the cost themselves."}
{"id": 1241152531759325185, "created_at": "Fri Mar 20 23:59:57 +0000 2020", "full_text": "Corona has fucked me harder than any boy at this point🥴"}
