{"id": 1239465440226816001, "created_at": "Mon Mar 16 08:16:03 +0000 2020", "full_text": "TfW helps to spread Coronavirus by making people stand on top of each other in overcrowded trains. One carriage again for peak time city line. No sign of improvements promised for months"}
{"id": 1239465452889354246, "created_at": "Mon Mar 16 08:16:06 +0000 2020", "full_text": "Seems to me you’re far more likely to catch stupid from people than COVID-19."}
{"id": 1239465453069586432, "created_at": "Mon Mar 16 08:16:06 +0000 2020", "full_text": "stop breaking social distancing rules you scaring the hoes"}
{"id": 1239465453174624256, "created_at": "Mon Mar 16 08:16:06 +0000 2020", "full_text": "With everybody treating corona like the apocalypse I should prolly go ahead and get some groceries today"}
{"id": 1239465465073688577, "created_at": "Mon Mar 16 08:16:09 +0000 2020", "full_text": "Banning the Sale of Firearms and Ammunition Because of Wuhan Virus? An Illinois Mayor Just Signed an Executive Order to Do It!\n~~~\nI HOPE WHEN ANYONE READ THIS, YOU REALIZE THIS MAYOR IS CORRUPT, EXCEEDING HIS AUTHORITY IGNORING THE CONSTITUTION AND THE FREEDOM OF HIS FELLOW MAN!"}
{"id": 1239465465484726273, "created_at": "Mon Mar 16 08:16:09 +0000 2020", "full_text": "Sec 144 imposed but @MumbaiUni exams are on?Students don't have special immunity against Coronavirus please postpone the exams till cases don't increase!Maharashtra already has so many cases! @AUThackeray @OfficeofUT @CMOMaharashtra please save the students who have to travel 1/2"}
{"id": 1239465469762883584, "created_at": "Mon Mar 16 08:16:10 +0000 2020", "full_text": "Currently at hypermarket in melaka doing grocery and thank god people here are sensible to not panic buy"}
{"id": 1239465473470795777, "created_at": "Mon Mar 16 08:16:11 +0000 2020", "full_text": "Day 1 of working from home due to Coronavirus and the IT system has already fucked it."}
{"id": 1239465482161283072, "created_at": "Mon Mar 16 08:16:13 +0000 2020", "full_text": "PNP awaiting President Rodrigo Duterte's formal declaration putting Luzon island under enhanced community quarantine due to the COVID-19 scare, according to the police's Deputy Chief for Operations, PLt. Gen. Guillermo Eleazar. | @tribunephl"}
{"id": 1239465498447929344, "created_at": "Mon Mar 16 08:16:17 +0000 2020", "full_text": "Just a thought, finish all football now, no winners no relegation. All premiership prize money to distributed between the EFL clubs who will struggle financially. Remaining money to go towards people struggling financially because of the impact Coronavirus has caused."}
{"id": 1239465498527649793, "created_at": "Mon Mar 16 08:16:17 +0000 2020", "full_text": "I have seen a message sent to staff at Allstate which says \"we are maximising work from home options\" to slow the spread of Covid-19. \"Every employee who can work from home should do so until further notice.\" @BBCNewsNI @JP_Biz"}
{"id": 1239465502814212096, "created_at": "Mon Mar 16 08:16:18 +0000 2020", "full_text": "The scariest part of the Corona virus that I've never considered until now is the amount of people that will be hospitalized for it.\n\nThus the people who are not affected by the Corona virus could potentially die from other diseases due to a lack of space."}
{"id": 1239465523680870400, "created_at": "Mon Mar 16 08:16:23 +0000 2020", "full_text": "Wow my tl is full of coronavirus report .. it starts to give me anxiety"}
{"id": 1239465537010352128, "created_at": "Mon Mar 16 08:16:26 +0000 2020", "full_text": "trying to get my belgian card unblocked so i can take the money out of it...in the height of pandemic.... my timing is impeccable"}
{"id": 1239465540852342784, "created_at": "Mon Mar 16 08:16:27 +0000 2020", "full_text": "The decision to start learning German online this year was the best so far. 😳 #lingoda #coronavirus"}
{"id": 1239465541208768512, "created_at": "Mon Mar 16 08:16:27 +0000 2020", "full_text": "World is seeing coronavirus in the last few weeks. \n\nMy CON party is suffering with MORONovirus since 2004."}
{"id": 1239465557746954240, "created_at": "Mon Mar 16 08:16:31 +0000 2020", "full_text": "Now a few things are clear from COVID19 is that 1) we can all work together, 2) jokes/memes are great in a time of urgency/need, but 3) silly people who make-up scary rumours need to stop now! Next everybody needs to follow strictly guidance. 🙏 🤝@NewstalkFM @simoncoveney ✌️🙏☘️"}
{"id": 1239465557780385794, "created_at": "Mon Mar 16 08:16:31 +0000 2020", "full_text": "Roof spoiler after that... Jesus if corona ain’t kill u yet when I pull up that definitely will.. keep a medic on standby"}
{"id": 1239465565607137280, "created_at": "Mon Mar 16 08:16:33 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239465583235739648, "created_at": "Mon Mar 16 08:16:37 +0000 2020", "full_text": "#Sherkfest is cancelled because of coronavirus :(((("}
{"id": 1239465595403268096, "created_at": "Mon Mar 16 08:16:40 +0000 2020", "full_text": "As we developers are all in self isolation/quarantine (if not, damn you should be!), it's time for us to clean our keyboard and phone.\n\n#COVIDー19"}
{"id": 1239465599224262656, "created_at": "Mon Mar 16 08:16:41 +0000 2020", "full_text": "this home arrest is boring asf, how did Julian Assange stay in one place for 7 years without getting out man ? #coronavirus"}
{"id": 1239465599517900801, "created_at": "Mon Mar 16 08:16:41 +0000 2020", "full_text": "hoooyyy covid stop na gad please miss ko na makit an tak crush 🥺"}
{"id": 1239465603397607424, "created_at": "Mon Mar 16 08:16:42 +0000 2020", "full_text": "Imagine if #wework was publicly traded during this #coronavirus panic"}
{"id": 1239465603515265025, "created_at": "Mon Mar 16 08:16:42 +0000 2020", "full_text": "Herd immunity is achieved through an immunisation programme, hence immunity. Catching a potentially deadly virus is called a pandemic. @BorisJohnson @Conservatives @SkyNews @BBCNews @Channel4News @Channel5Press"}
{"id": 1239465603737493504, "created_at": "Mon Mar 16 08:16:42 +0000 2020", "full_text": "Apparently as a healthcare worker I can’t #SocialDistance myself from work during a #pandemic. Wash your hands!"}
{"id": 1239465607973818369, "created_at": "Mon Mar 16 08:16:43 +0000 2020", "full_text": "Bro this coronavirus is so bad for business I don't know what to do"}
{"id": 1239465611840782338, "created_at": "Mon Mar 16 08:16:44 +0000 2020", "full_text": "Update: ICU centres for COVID cases will be at Thimphu and Mongar with expert medical teams."}
{"id": 1239465616362426373, "created_at": "Mon Mar 16 08:16:45 +0000 2020", "full_text": "#COVID19 mitigation in a nutshell: In order to survive, cancel everything that makes life worth living. Also, let's protect public health, sure, but give not a single damn about the livelihood of those who'll likely be left without in the coming weeks."}
{"id": 1239465632736915462, "created_at": "Mon Mar 16 08:16:49 +0000 2020", "full_text": "We regret to say that we have to postpone our seminar on “India’s Space Programme &amp; Security Challenges for Pakistan\" scheduled to be held on March 26, 2020 due to government's imposition of ban on gatherings/events in the wake of Covid-19 emergency."}
{"id": 1239465633110253568, "created_at": "Mon Mar 16 08:16:49 +0000 2020", "full_text": "😒 Corona virus really taking it too far now, my crush doesn't hug me anymore"}
{"id": 1239465633168781312, "created_at": "Mon Mar 16 08:16:49 +0000 2020", "full_text": "Some positive news? My dad sold his townhouse two days before the coronavirus panic in Las Vegas. Getting full value before the deflation!"}
{"id": 1239465637250052096, "created_at": "Mon Mar 16 08:16:50 +0000 2020", "full_text": "Can someone explain why ABUAD hasn’t canceled all classes..... #COVID19 is still a thing Right ?????"}
{"id": 1239465645680574464, "created_at": "Mon Mar 16 08:16:52 +0000 2020", "full_text": "So all @GeoffLangston and I need to do to make a difference during #covidー19uk is to make couple of extra meals everytime we cook and share it with a couple of neighbours that need them.\nImagine if all of us that could did the same?\nLeek&amp;potato soup yesterday👍🏽"}
{"id": 1239465653876281346, "created_at": "Mon Mar 16 08:16:54 +0000 2020", "full_text": "The Smiths would probably sing about how heavenly it is to be hit with coronavirus and die by your side"}
{"id": 1239465653905403909, "created_at": "Mon Mar 16 08:16:54 +0000 2020", "full_text": "Social distancing. #COVIDー19 #COVID19 #CoronavirusOutbreak #Germany"}
{"id": 1239465666304004096, "created_at": "Mon Mar 16 08:16:57 +0000 2020", "full_text": "*Deadline Extension for Full Papers until April 17th* \nThe COVID-19 situation is concerning public life and, in particular, the planning of a conference. We are currently proceeding with the assumption that the MuC’20 conference in September will take place as planned. (1/n)"}
{"id": 1239465666580828163, "created_at": "Mon Mar 16 08:16:57 +0000 2020", "full_text": "C'est la protection de la nation pour du coronavirus. Je suis scientifiques! C'est la situation sanitaire! #nouveaumonde"}
{"id": 1239465674684141568, "created_at": "Mon Mar 16 08:16:59 +0000 2020", "full_text": "368 deaths in 24 hours in Italy; known cases doubling every three days in France. #coronavirus feeling closer and closer... Be safe"}
{"id": 1239465674797240320, "created_at": "Mon Mar 16 08:16:59 +0000 2020", "full_text": "BE RESPONSIBLE,SOCIAL DISTANCING is the only solution.And work from home doesn’t mean visiting FRIENDS or RESTAURANTS. For God’s Sake be indoor, spend time with family,read,write,clear clutter at home, rearrange your books or wardrobes, watch movies. Go back to 80’s lifestyle🙏🏻"}
{"id": 1239465687476850689, "created_at": "Mon Mar 16 08:17:02 +0000 2020", "full_text": "So many entitled people on here complaining about travel and not being able to reach customer service. I'm sure everyone is trying to as well, don't be rude to them IT IS NOT THEIR FAULT THERE IS A GLOBAL PANDEMIC. They might not have a job after this.  Thought about that?"}
{"id": 1239465691398451201, "created_at": "Mon Mar 16 08:17:03 +0000 2020", "full_text": "MARA PAAAAAAP..! \nDawa ya #COVID19 ni Bangi..!\nI can feel those who knows sins and morals better than God..😂😂 @OfficialNancy2\n\n#COVID19 \n#coronavirus"}
{"id": 1239465695814897664, "created_at": "Mon Mar 16 08:17:04 +0000 2020", "full_text": "Bangladesh tour of Pakistan has also called off due to Corona.\n#CoronaAlert"}
{"id": 1239465696280666112, "created_at": "Mon Mar 16 08:17:04 +0000 2020", "full_text": "No matter what happens tomorrow, the coronavirus experience has exposed even America's and other superpower's vulnerability &amp; fallibility, it has shown that no nation has it all, and no President is super-genius, we need each other to learn and gain from one another. @CNN @POTUS"}
{"id": 1239465699866640384, "created_at": "Mon Mar 16 08:17:05 +0000 2020", "full_text": "This pandemic is huge... changing the way of life for all of us. This will go down in the history books. Especially for how ill prepared we were for all of it."}
{"id": 1239465721043619843, "created_at": "Mon Mar 16 08:17:10 +0000 2020", "full_text": "Our yasa shop ran out of sugar and my aunt that I live with went to RB and panic shopped. 🤣 We have so much groceries now I swear we can open a small canteen"}
{"id": 1239465733660131328, "created_at": "Mon Mar 16 08:17:13 +0000 2020", "full_text": "#Coronavirus is being used as an excuse by Kamalnath to save his minority Government.\n#MPFloortest #MPPolitics #"}
{"id": 1239465742405455872, "created_at": "Mon Mar 16 08:17:15 +0000 2020", "full_text": "Interesting stats...6500 deaths world wide from Corona virus since Jan (could be higher) \n\nCirca 275,000 people died on roads in same period...\n\nYet no-one has panicked and stopped getting in the car to drive to buy toilet roll! \n\n#coronavirus #coronapocolypse #panicbuying"}
{"id": 1239465746557698053, "created_at": "Mon Mar 16 08:17:16 +0000 2020", "full_text": "To fight coronavirus, @WHO and @DrTedros urgently need at least USD $675 million in new funds. @francediplo @minsolisante please release €€€ from 🇫🇷 to help beat this pandemic as soon as possible."}
{"id": 1239465754564706305, "created_at": "Mon Mar 16 08:17:18 +0000 2020", "full_text": "CBRE say  “all UK Advisory employees at CBRE corporate offices will work from home. This will better enable us to achieve the social distancing that health authorities believe is so critical to slowing COVID-19’s spread.”"}
{"id": 1239465762928177154, "created_at": "Mon Mar 16 08:17:20 +0000 2020", "full_text": "As predicted, my workload will be light today and inexistant from tomorrow on 😶\n#COVID19 #myconfinedlife"}
{"id": 1239465763276238848, "created_at": "Mon Mar 16 08:17:20 +0000 2020", "full_text": "Looking forward to PMQs on Weds. The question they seemed to have asked themselves is should we test people, and look after their health/ general well-being or should we use this pandemic as an excuse to increase our authority over them? Not hard to see the answer."}
{"id": 1239465767642566659, "created_at": "Mon Mar 16 08:17:21 +0000 2020", "full_text": "Why can’t corona go awaaayyy I got fucking concerts to attend."}
{"id": 1239465771325100032, "created_at": "Mon Mar 16 08:17:22 +0000 2020", "full_text": "Si les Français attendent de se laver  les mains quand il y a le coronavirus c'est grave ça veut dire que le français se lave jamais les mains ça veut dire que le français ne prends jamais de douche et qu'il se lave pas les mains quand il vont aux toilettes"}
{"id": 1239465771383672833, "created_at": "Mon Mar 16 08:17:22 +0000 2020", "full_text": "I have a feeling that i have corona symptoms. Its like placebo effect. You keep reading abt symptoms and feel like you're have them."}
{"id": 1239465775569743873, "created_at": "Mon Mar 16 08:17:23 +0000 2020", "full_text": "If I were my job I would simply realize that the film industry is not worth going to work for during a pandemic and allow my employees to stay home with pay"}
{"id": 1239465788333056000, "created_at": "Mon Mar 16 08:17:26 +0000 2020", "full_text": "Club doctor Gary O Driscoll will now be staying at Arsenal. Edu and Arteta have convinced him to stay. It is considered a coup in the industry and his club preparations for Covid 19 have been lauded internally. (Ornstein)"}
{"id": 1239465788492349440, "created_at": "Mon Mar 16 08:17:26 +0000 2020", "full_text": "Is the media giving more airtime to public health experts to create more awareness and dispel myths on #COVID19?"}
{"id": 1239465796369145856, "created_at": "Mon Mar 16 08:17:28 +0000 2020", "full_text": "If they do a #lvlockdown they should #stopevictions. This #Coronavirus crisis is causing #LasVegas residents to be put out of work! #stoplayoffs\n\n#LasVegasLockdown #stopevictions #stopbills #uslockdown #COVID19"}
{"id": 1239465796633538560, "created_at": "Mon Mar 16 08:17:28 +0000 2020", "full_text": "The Atlantic tweet,the Pandemic covid-19 arise  debate that many countries will need a Universal Health Coverage,since the Marshall plan in April 1948,USA Supplied medical help to different countries of the World through NGO like AAAS,AED,ADRA,Africare.Happy Monday."}
{"id": 1239465804938096641, "created_at": "Mon Mar 16 08:17:30 +0000 2020", "full_text": "i think death of a disco dancer is my favorite smiths song 👍 anyways this coronavirus shit is crazy haha anyways you bad af"}
{"id": 1239465809392500736, "created_at": "Mon Mar 16 08:17:31 +0000 2020", "full_text": "#LALockdown is by far the worst pilot of the season. The network should totally pass on the series! #coronavirus"}
{"id": 1239465821409292288, "created_at": "Mon Mar 16 08:17:34 +0000 2020", "full_text": "So, after watching the debate, which Democrat will be the first one to run guns to Mexican Drug Cartels, empower China, give billions of our hard working citizen's tax money to Iran, and bankrupt the oil industry so Saudis and Iran can become our economic rivals in the world?"}
{"id": 1239465825968373761, "created_at": "Mon Mar 16 08:17:35 +0000 2020", "full_text": "What about the health of the workers at the stores. No possible way to practice social distancing, or avoid groups of 20 or more."}
{"id": 1239465830087307264, "created_at": "Mon Mar 16 08:17:36 +0000 2020", "full_text": "So according to the @CDC I can still have an orgy just got to limit it to 49 men. Ok"}
{"id": 1239465838815481856, "created_at": "Mon Mar 16 08:17:38 +0000 2020", "full_text": "coronavirus rlly be a huge cock block"}
{"id": 1239465850970628098, "created_at": "Mon Mar 16 08:17:41 +0000 2020", "full_text": "In the meantime, wash your hands frequently and practice social distancing - that’s the equivalent of 14-21 beer cans in a row between you and your fellow beer drinkers. Take care of each other during this trying time. Stay tuned for online content to keep you entertained 2/2"}
{"id": 1239465855408373761, "created_at": "Mon Mar 16 08:17:42 +0000 2020", "full_text": "I do wonder if the government's policy on coronavirus would be the same if we weren't over 4 years away from another election."}
{"id": 1239465863545344001, "created_at": "Mon Mar 16 08:17:44 +0000 2020", "full_text": "To the people who have bought 27 bottles of hand wash, leaving none in the shop shelves for others, you do realise that to prevent yourself from getting Coronavirus, you need other people to wash their hands too? #COVID19"}
{"id": 1239465867731021824, "created_at": "Mon Mar 16 08:17:45 +0000 2020", "full_text": "When dere is an outbreak  of disease in our country a country like #GHANA where dere is poor Health Service and corrupted Brains increasing de prices of sanitizers.\nWhen you wake up in the morning yhu put on the shield of #CHRIST..\nOnly #JESUS can save us.........\n       #FoSGcL"}
{"id": 1239465867836080128, "created_at": "Mon Mar 16 08:17:45 +0000 2020", "full_text": "🤔🤔🤔\nI wonder if the generation after alpha will be called Corona boomers \n\nCause with everything shutting down and people staying indoors, there's gonna be a lot of Netflix and chill."}
{"id": 1239465876296028161, "created_at": "Mon Mar 16 08:17:47 +0000 2020", "full_text": "Joe Biden cut himself off from talking about what he would do concerning the corona virus #DemDebate"}
{"id": 1239465880397864960, "created_at": "Mon Mar 16 08:17:48 +0000 2020", "full_text": "BBC news: wash your hands frequently\nStay indoors\nAvoid crowded places\nIndian media: rajputs ka khoon garab hone ki wajh se unhein Corona virus nahi hoga\nGomutraa se hoga theek corana\n#aajtak #indianmedia\n#COVID2019 #Corona #Coronaindia"}
{"id": 1239465880766918656, "created_at": "Mon Mar 16 08:17:48 +0000 2020", "full_text": "Wow, this pandemic just showed people's true colors. Disappointed but not surprised"}
{"id": 1239465884571361281, "created_at": "Mon Mar 16 08:17:49 +0000 2020", "full_text": "Mkhize: The Health department referred a staff member (a doctor) to quarantine because he visited France and Netherlands. The doctor was asymptomatic at first, but has since tested positive for #Covid19 #CoronaVirusSA"}
{"id": 1239465888941658114, "created_at": "Mon Mar 16 08:17:50 +0000 2020", "full_text": "i really just realized my momma brother and bestfriend are all immunocompromised 🥺🥺😤 pls practice social distancing please"}
{"id": 1239465897569292288, "created_at": "Mon Mar 16 08:17:52 +0000 2020", "full_text": "Day 5670946954645,\n\nPublic testing for the Covid-19 still unavailable in PH. :)"}
{"id": 1239465905412812800, "created_at": "Mon Mar 16 08:17:54 +0000 2020", "full_text": "panic buying sa art mats"}
{"id": 1239465905567997953, "created_at": "Mon Mar 16 08:17:54 +0000 2020", "full_text": "corona virus is officially in my town😳"}
{"id": 1239465905626599424, "created_at": "Mon Mar 16 08:17:54 +0000 2020", "full_text": "is this the right time to panic buy...???"}
{"id": 1239465909812518912, "created_at": "Mon Mar 16 08:17:55 +0000 2020", "full_text": "proud to announce that i have started and ended my day by hysterically crying over the coronavirus Brainpop"}
{"id": 1239465918104842240, "created_at": "Mon Mar 16 08:17:57 +0000 2020", "full_text": "Wealth does not consist in abundant provision and plenty of goods. A truly rich person is content, enjoying peace of mind (Bukhari) !\n\n#COVID19 #CoronavirusOutbreak \n#القطاع_الخاص_ضد_كرونا"}
{"id": 1239465926954754048, "created_at": "Mon Mar 16 08:17:59 +0000 2020", "full_text": "With coronavirus death rates rising, if anyone wants to declare their undying love for me before our potential deaths, now is your chance x"}
{"id": 1239465927172919296, "created_at": "Mon Mar 16 08:17:59 +0000 2020", "full_text": "Being a healthcare provider in a pandemic situation is a completely different scenario..."}
{"id": 1239465939344728065, "created_at": "Mon Mar 16 08:18:02 +0000 2020", "full_text": "Really looking forward to the new episodes of #ReadySteadyCook over the coming weeks. @Rylan “contestants have brought today a bag of pasta, bleach wipes and an over ripe banana” good luck lads 😂 #covidー19uk #coronapocolypse #coronavirus"}
{"id": 1239465939399294976, "created_at": "Mon Mar 16 08:18:02 +0000 2020", "full_text": "Blessed love. I spoke to my cousin who lives in #Italy earlier. She and her family are doing ok. They are living in #quarantine. It has reached the point where in some regions driving is limited to ONE person per car to protect citizens and slow the spread of the #coronavirus"}
{"id": 1239465943224463361, "created_at": "Mon Mar 16 08:18:03 +0000 2020", "full_text": "My sister @Call_me_Riah  went for kapana yesterday… I don’t know if she have not heard of the coronavirus cases in WHK or is it just outright ignorance"}
{"id": 1239465943534686208, "created_at": "Mon Mar 16 08:18:03 +0000 2020", "full_text": "#covid19 Alert! 71 new cases found in Peru. This brings the total number of cases at Peru to 71. #covid #coronavirus #alert #Peru"}
{"id": 1239465947360112640, "created_at": "Mon Mar 16 08:18:04 +0000 2020", "full_text": "guys dont go panic buying la. u buy ayam sampai penuh troli for what if lockdown pun, tak sampai sebulan n u want to eat ayam for every menus everyday ka"}
{"id": 1239465947473166336, "created_at": "Mon Mar 16 08:18:04 +0000 2020", "full_text": "The stupidity of white people is coming to the forefront with this pandemic"}
{"id": 1239465947485872128, "created_at": "Mon Mar 16 08:18:04 +0000 2020", "full_text": "#Turkish health ministry says number of #coronavirus cases nationwide reaches 18\n#COVID2019 #Turkey #Unews"}
{"id": 1239465956310646786, "created_at": "Mon Mar 16 08:18:06 +0000 2020", "full_text": "Me da miedo ir al gym por lo del coronavirus"}
{"id": 1239465960312115200, "created_at": "Mon Mar 16 08:18:07 +0000 2020", "full_text": "Just talked to a restaurant owner. She‘s taking to her landlord today in the hope that he is going to waive a large proportion of the rent in the upcoming weeks \n\n#COVID19"}
{"id": 1239465968260218880, "created_at": "Mon Mar 16 08:18:09 +0000 2020", "full_text": "Why are we waiting on the joke that is the UK Government to deal with this outbreak? Let’s be proactive and all agree to stay home unless absolutely vital like, yknow, MOST OTHER COUNTRIES 🙃"}
{"id": 1239465972609830913, "created_at": "Mon Mar 16 08:18:10 +0000 2020", "full_text": "“Don’t you remember everyone had the bubonic plague just before Christmas at work?? Maybe it was corona virus!!” Shut the fuck up fools man,abdy gets no well every winter. Too coincidental tae that every single impressionable moron on twitter’s workplace was ‘Empty’ or whatever"}
{"id": 1239465977298825216, "created_at": "Mon Mar 16 08:18:11 +0000 2020", "full_text": "i feel like the whole world is my neighborhood everyone talking about same thing corona and quarantine doing"}
{"id": 1239465980847443969, "created_at": "Mon Mar 16 08:18:12 +0000 2020", "full_text": "Thankfully I haven't encountered congestion to work this morning. Completed the journey within 15 secs. From bed to living room #covidー19uk #PositiveVibes"}
{"id": 1239465980927119360, "created_at": "Mon Mar 16 08:18:12 +0000 2020", "full_text": "I just sneezed, 2 people crossed the road. Sneezing isn’t even a symptom of the coronavirus but ok"}
{"id": 1239465981551865863, "created_at": "Mon Mar 16 08:18:12 +0000 2020", "full_text": "Why does this fucking corona virus have to happen when I turn 21"}
{"id": 1239465989294546950, "created_at": "Mon Mar 16 08:18:14 +0000 2020", "full_text": "I was looking forward to pure so much 😌 corona virus can you go away for a few business days you’re really starting to piss me off xx"}
{"id": 1239465998052360192, "created_at": "Mon Mar 16 08:18:16 +0000 2020", "full_text": "A beautiful woman tweeted a bikini video and captioned it “it’s corona time” and all the niggas underneath have lost total composure. If your MCM is under that tweet pls go and collect him."}
{"id": 1239466002397577216, "created_at": "Mon Mar 16 08:18:17 +0000 2020", "full_text": "Its okay to be scared,but let us also not forget to be positive,practice good hygiene,avoid large crowds,and above all trust that humanity will win against the corona virus,the vaccine will be found soon. \nLet it be a blessed week ahead of y’all.🙏🏾😊"}
{"id": 1239466002598903808, "created_at": "Mon Mar 16 08:18:17 +0000 2020", "full_text": "wishes : everyone get well, COVID-19 goes fast! 🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻"}
{"id": 1239466002666135552, "created_at": "Mon Mar 16 08:18:17 +0000 2020", "full_text": "Someone is already writing a novel called ‘Love in the time of Coronavirus’ aren’t they?"}
{"id": 1239466010190778374, "created_at": "Mon Mar 16 08:18:19 +0000 2020", "full_text": "I've never had a more difficult time writing my column. How do you write to your readers who are in the high risk category during this pandemic? Thank you @adamezra for being an inspiration to share with my readers. #writerslife #WritingCommunity #COVID19 #draftcomplete"}
{"id": 1239466010744217600, "created_at": "Mon Mar 16 08:18:19 +0000 2020", "full_text": "I had my baby’s bday weekend all booked planned out y todo! Now idk about it bc the damn corona virus 😭"}
{"id": 1239466014875824128, "created_at": "Mon Mar 16 08:18:20 +0000 2020", "full_text": "Best thing about being single? No holidays booked. No flights cancelled in the height of this corona virus. 👍🏼"}
{"id": 1239466018650460160, "created_at": "Mon Mar 16 08:18:21 +0000 2020", "full_text": "if everyone stays indoors then it will stop the spread of #Corona and then we can go back to college. #stayinside"}
{"id": 1239466019124625409, "created_at": "Mon Mar 16 08:18:21 +0000 2020", "full_text": "Heartbreaking talking to my yia yia (nan) in Cyprus they’ve shut the country down and she’s worried about #coronavirus 😢"}
{"id": 1239466035918577665, "created_at": "Mon Mar 16 08:18:25 +0000 2020", "full_text": "Ngl so I’ve been doing some digging and noticed China had this virus back in November.\nI was bed bound for 5 days with all the symptoms of flu back in January.\nThis second wave ain’t got nothing on me, corona virus come at me."}
{"id": 1239466043933786112, "created_at": "Mon Mar 16 08:18:27 +0000 2020", "full_text": "Bettina Arndt must be stoked about coronavirus"}
{"id": 1239466044269289480, "created_at": "Mon Mar 16 08:18:27 +0000 2020", "full_text": "COVID-19 just proving how selfish/egocentric some of us really are."}
{"id": 1239466048195362816, "created_at": "Mon Mar 16 08:18:28 +0000 2020", "full_text": "#coronavirusinpakistan just a thought who has done more damage in sindh Corona virus or Bhutto virus?"}
{"id": 1239466048312631296, "created_at": "Mon Mar 16 08:18:28 +0000 2020", "full_text": "Another day social distancing \nI have to deal with only chunky peanut butter and life is losing its purpose"}
{"id": 1239466052578430976, "created_at": "Mon Mar 16 08:18:29 +0000 2020", "full_text": "🇬🇷At today's Eurogroup, Greece may know whether, apart from the exemption of the coronavirus related costs from the budget,  it will be also allowed to rewrite the 2020 budget with a primary surplus target of less than 3.5% of GDP,  releasing even more funds to the economy"}
{"id": 1239466056655278080, "created_at": "Mon Mar 16 08:18:30 +0000 2020", "full_text": "Important information. Due to coronavirus all clubs will close with immediate effect. We will update students when we have permission and get all clear for us to return safely. Thank you"}
{"id": 1239466064750284800, "created_at": "Mon Mar 16 08:18:32 +0000 2020", "full_text": "GMOA has requested the President to extend the Public Holiday for one week &amp; shut down all port of entries to the country for two weeks to control possible COVID-19"}
{"id": 1239466064913657856, "created_at": "Mon Mar 16 08:18:32 +0000 2020", "full_text": "a friend of mine, they are informed not to report fr work amidst the COVID-19 for 2 months, no work, no pay... sad.."}
{"id": 1239466065060642817, "created_at": "Mon Mar 16 08:18:32 +0000 2020", "full_text": "Has anyone noticed that extinction rebellion haven't been so keen to go out and protest since Corona virus hit"}
{"id": 1239466069552701442, "created_at": "Mon Mar 16 08:18:33 +0000 2020", "full_text": "I really need to get my friend teach me Spanish...... But now the corona happened"}
{"id": 1239466073302257664, "created_at": "Mon Mar 16 08:18:34 +0000 2020", "full_text": "If you went clubbing/bar hopping this weekend BACK UP 🤣. Nosirskiii Mr. Corona"}
{"id": 1239466077270224897, "created_at": "Mon Mar 16 08:18:35 +0000 2020", "full_text": "To all @webnetcomms churches. #coronavirus This is a moment to grasp and demonstrate who we serve and how. essential to follow the government’s guidance, stay safe, express our love for others. be proactive in serving others, especially those most vulnerable among our neighbours"}
{"id": 1239466081842089984, "created_at": "Mon Mar 16 08:18:36 +0000 2020", "full_text": "find your local volunteer groups for covid19 on Facebook pals, whether you're around to do deliveries, hand out leaflets, or even provide emotional support to vulnerable people near you. all important. communities are crucial rn when the government aren't doing enough ❤️"}
{"id": 1239466085822455808, "created_at": "Mon Mar 16 08:18:37 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1239466106919759872, "created_at": "Mon Mar 16 08:18:42 +0000 2020", "full_text": "To fight coronavirus, @WHO and @DrTedros urgently need at least USD $675 million in new funds. @francediplo @minsolisante please release €€€ from 🇫🇷 to help beat this pandemic as soon as possible."}
{"id": 1239466111688675329, "created_at": "Mon Mar 16 08:18:43 +0000 2020", "full_text": "Corona virus is messing up the stock market 🤦‍♂️"}
{"id": 1239466115706707968, "created_at": "Mon Mar 16 08:18:44 +0000 2020", "full_text": "#Coronavirus The Dems, Media and Globalists planned to harm our economy by using this virus. It’s criminal! Swine Flu killed 17k Americans and business went on as usual, no sports leagues, schools, or businesses closed. This “ panic” is for political gain at Americans expense!"}
{"id": 1239466115719483392, "created_at": "Mon Mar 16 08:18:44 +0000 2020", "full_text": "#coronavirus How do we hedge against Black Swans?"}
{"id": 1239466115799154691, "created_at": "Mon Mar 16 08:18:44 +0000 2020", "full_text": "People who are on set ,what measures are you taking in protecting yourselves from corona?"}
{"id": 1239466119251087360, "created_at": "Mon Mar 16 08:18:45 +0000 2020", "full_text": "Finding it quite astonishing that,  despite the rest of the world effectively shutting down, I am currently stood on a busy overground train on my way to sit all morning in a possession list in an overcrowded county court #Covid19"}
{"id": 1239466128193261569, "created_at": "Mon Mar 16 08:18:47 +0000 2020", "full_text": "Thank you @British_Airways for issuing an automatic refund for flights &amp; hotels booked in the USA due to #Covid19. With many travel and wedding insurance companies refusing to pay out, it’s made things a lot less stressful on that part with the turmoil of replanning our wedding."}
{"id": 1239466131989069825, "created_at": "Mon Mar 16 08:18:48 +0000 2020", "full_text": "i’m out here spending 60 bucks on the membership for a stadium tour during a pandemic"}
{"id": 1239466136850190337, "created_at": "Mon Mar 16 08:18:49 +0000 2020", "full_text": "kasarap sana mag support sa game mo, hays covid"}
{"id": 1239466144706199552, "created_at": "Mon Mar 16 08:18:51 +0000 2020", "full_text": "So off to work, which seems very strange, but need to collect things to make working from home easier. Am coping by going full pandemic-glam, and have forgone   tights. Early in the year for me, but who knows when these pale hams may next see the sun?"}
{"id": 1239466145180200960, "created_at": "Mon Mar 16 08:18:51 +0000 2020", "full_text": "this covid-19 virus sucks.\ni cant even sneeze or cough without scaring at least 16 people."}
{"id": 1239466148539838464, "created_at": "Mon Mar 16 08:18:52 +0000 2020", "full_text": "Modi's SAARC video-conference on #CoronaVirus was to grab media headlines &amp; it turned out be a farce. Pakistan not only sent a junior health minister also raised Kashmir. After destroying SAARC for years, Modi was trying to fool the world, but Imran Khan refused to play his game."}
{"id": 1239466157586952193, "created_at": "Mon Mar 16 08:18:54 +0000 2020", "full_text": "Coronavirus is real. This is not a hoax. Wake up and prepare"}
{"id": 1239466157813510144, "created_at": "Mon Mar 16 08:18:54 +0000 2020", "full_text": "Corona virus ain’t shit, my ex was more toxic."}
{"id": 1239466161374404609, "created_at": "Mon Mar 16 08:18:55 +0000 2020", "full_text": "it’s funny how y’all saying COVID-19 is a set up to kill black people yet a week and a half ago y’all were #onhere saying black people immune to it .. 😴"}
{"id": 1239466161500274689, "created_at": "Mon Mar 16 08:18:55 +0000 2020", "full_text": "Waiting at the bus stop that is usually rammed, now there is less than 10 people. This is weird and scary and we are al nervously eyeballing each other. #COVID19"}
{"id": 1239466161705758722, "created_at": "Mon Mar 16 08:18:55 +0000 2020", "full_text": "Is it just me who thinks this feels like the end of the world? Scary shit is happening #coronavirus #coronapocolypse"}
{"id": 1239466165459734528, "created_at": "Mon Mar 16 08:18:56 +0000 2020", "full_text": "Pregunta seriosa: Quants polítics del congreso dels diputats han donat positiu per Corona?\n\nSi tenim les dades, de la relació casos/polítics, es pot estimar la taxa de contagi real de la població (amb cert error), i no el que ens diuen els (pocs) tests que s'han fet..."}
{"id": 1239466174179463168, "created_at": "Mon Mar 16 08:18:58 +0000 2020", "full_text": "Fucking hate this corona when you ask to go out but they just say don't come back. I better outta here, you prick"}
{"id": 1239466178034257925, "created_at": "Mon Mar 16 08:18:59 +0000 2020", "full_text": "❗️COVID19 UPDATE ❗️\nSt Benedict’s Primary School is open today for all pupils and staff. We are monitoring the situation closely and continuing to be led by local and national updates. We will keep you informed of any changes on Twitter or by text."}
{"id": 1239466178361413633, "created_at": "Mon Mar 16 08:18:59 +0000 2020", "full_text": "If corona won’t kill people on public transport then my farts this morning will for sure"}
{"id": 1239466182534668288, "created_at": "Mon Mar 16 08:19:00 +0000 2020", "full_text": "I’m Still Trying To Wrap My Head Around How The New 2020 Quarters Have Bats 🦇 On Them &amp; This “Corona Virus” 🦠 Is Because Of Them 😬🧐 Something Just Don’t Seem Right To Me Honestly 🤔🤨"}
{"id": 1239466190747111424, "created_at": "Mon Mar 16 08:19:02 +0000 2020", "full_text": "We CONmen believe that #PappuMutra is the only effective cure for coronavirus."}
{"id": 1239466195129995264, "created_at": "Mon Mar 16 08:19:03 +0000 2020", "full_text": "social distancing may keep us safer, but at great cost—it also means i have more time to inflict my wretched content upon you all"}
{"id": 1239466195440582658, "created_at": "Mon Mar 16 08:19:03 +0000 2020", "full_text": "Use contactless rather than chip &amp; pin or cash, card machines and cash are a breading ground for the virus. #covidー19uk #Covid19Walkout #StaySafe #stayhome #usecontactless #coronaUK"}
{"id": 1239466199634698240, "created_at": "Mon Mar 16 08:19:04 +0000 2020", "full_text": "At this time, netflix is one of the solution of covid19 !"}
{"id": 1239466203514535937, "created_at": "Mon Mar 16 08:19:05 +0000 2020", "full_text": "due to coronavirus I have a chance of being fired.. no matter how I sometimes hate my job, I still need money.."}
{"id": 1239466215707414529, "created_at": "Mon Mar 16 08:19:08 +0000 2020", "full_text": "#covid19 #advice  \n\nBe nice to your friends, family and colleagues today.\n\nCall people you haven't spoken to for a while today. \n\nThey may not be there tomorrow."}
{"id": 1239466216181207042, "created_at": "Mon Mar 16 08:19:08 +0000 2020", "full_text": "Getting checked for corona in a library is a different type of anxiety😬"}
{"id": 1239466224351875072, "created_at": "Mon Mar 16 08:19:10 +0000 2020", "full_text": "If I was in charge, I’d get one thousand of the smartest people from all over the country stick them in one room and ask them what’s going on everyday with coronavirus."}
{"id": 1239466228311302144, "created_at": "Mon Mar 16 08:19:11 +0000 2020", "full_text": "I’m not sure we’ve really understood the long term impact on mental and physical health that #COVID19 will cause. Even if you don’t catch it, the social distancing and self isolation will impact mental health and reduce the ability/motivation to exercise. #coronavirus"}
{"id": 1239466228730736642, "created_at": "Mon Mar 16 08:19:11 +0000 2020", "full_text": "When all this is said and done, we should get The Knack to put a gig on and sing ‘Bye Corona’."}
{"id": 1239466233180741632, "created_at": "Mon Mar 16 08:19:12 +0000 2020", "full_text": "I told a girl “if the corona virus doesnt take you out 👉👈🥺 can i? 😳” and she blocked me"}
{"id": 1239466245709160453, "created_at": "Mon Mar 16 08:19:15 +0000 2020", "full_text": "It's at the boiling point out there. I don't want to fear-monger but I can't shake the feeling that we're going to be one of the worst hit countries by this pandemic."}
{"id": 1239466262171975680, "created_at": "Mon Mar 16 08:19:19 +0000 2020", "full_text": "Honestly CBA speaking about Coronavirus ALL DAY EVERY DAY"}
{"id": 1239466266324279296, "created_at": "Mon Mar 16 08:19:20 +0000 2020", "full_text": "#CoronaAwareness\n#CoronaHolidays4Teachers\nMeanwhile, the sheltered homeless people, who may be at the risk of contracting the COVID-19, are being educated against the lethal virus that has been declared as pandemic for devouring several lives across the globe."}
{"id": 1239466270740729856, "created_at": "Mon Mar 16 08:19:21 +0000 2020", "full_text": "After returning from Italy Rahul Gandhi denied #Corona test and now Kamalnath denying floor test.\n Aap chronology samjhaye.\n\n#CoronavirusOutbreak\n\n#MPFloorTest"}
{"id": 1239466270791274496, "created_at": "Mon Mar 16 08:19:21 +0000 2020", "full_text": "Tory’s haven’t been following advice by the WHO!!!\n#chaos #GTTO #coronavirus"}
{"id": 1239466275056705536, "created_at": "Mon Mar 16 08:19:22 +0000 2020", "full_text": "Went to the doctor today they said I have Covid-19 I’m so happy I don’t got the coronavirus🙌🏾"}
{"id": 1239466278668120064, "created_at": "Mon Mar 16 08:19:23 +0000 2020", "full_text": "Corona deleted time"}
{"id": 1239466279263596545, "created_at": "Mon Mar 16 08:19:23 +0000 2020", "full_text": "Going panic shopping letsgo"}
{"id": 1239466291242708998, "created_at": "Mon Mar 16 08:19:26 +0000 2020", "full_text": "A public service message:\nTo whom It May concern\nAbstain from battering your wives\nRefrain from molesting young kids\nCorona Virus spread  is a reality if not SGBV"}
{"id": 1239466291435462656, "created_at": "Mon Mar 16 08:19:26 +0000 2020", "full_text": "really pissed bc sydney west swimming is cancelled due to corona"}
{"id": 1239466291641159681, "created_at": "Mon Mar 16 08:19:26 +0000 2020", "full_text": "#aajtak #CNBC #mumbaimirror \n\nInstead of spreading messages and images of CORONA dont forget to pay Advance salary of Mar month.  \nIf not possible pay atleast 15 days salary to them today itself. \n\nThe poor people who dont have much savings  are dependent on monthly salary only."}
{"id": 1239466300155375617, "created_at": "Mon Mar 16 08:19:28 +0000 2020", "full_text": "How stupid is the UK feeling right about now? Ltd testing, no restrictions?\n\nIn 24hrs they surpass all Scandinavian nations in confirmed cases &amp; combined deaths!\n\n#FlattenTheCurve \nPractice social distancing! \nStaying home saves lives!\n\n#Covid19usa   #CoronavirusUSA"}
{"id": 1239466304395857920, "created_at": "Mon Mar 16 08:19:29 +0000 2020", "full_text": "Go corona, corona go."}
{"id": 1239466304421203968, "created_at": "Mon Mar 16 08:19:29 +0000 2020", "full_text": "Corona Virus needs to come Bermuda already 🤢"}
{"id": 1239466308405788672, "created_at": "Mon Mar 16 08:19:30 +0000 2020", "full_text": "Good morning. This hysteria over #coronavirus on the telly is making me think about the hysteria before the first gulf war, and how actually we just got on with it because life always finds a way, even in devastating war zones. \n\nI sense a blog post incoming."}
{"id": 1239466312545550336, "created_at": "Mon Mar 16 08:19:31 +0000 2020", "full_text": "I’ve said this again and again. There’s no need for #lockdown as of yet. Instead practise yourselves with #SocialDistancing, only go out when necessary, stay hygienic as possible, and be sensible when stocking up the food. You don’t have to wait for gov order to start these"}
{"id": 1239466312562364416, "created_at": "Mon Mar 16 08:19:31 +0000 2020", "full_text": "Act as if you are spreading #coronavirus, not like you're  trying to avoid it! \n\n#actasifinfected"}
{"id": 1239466312667144192, "created_at": "Mon Mar 16 08:19:31 +0000 2020", "full_text": "my cousin who came home from sarawak had a fever for a week alr, and just got to know that his colleague is positive with covid virus. the thing is, abah &amp; mama went to his house previously to visit my aunt, and we don't know whether he's carrying the virus or not😢"}
{"id": 1239466312847556613, "created_at": "Mon Mar 16 08:19:31 +0000 2020", "full_text": "This will also criminal elements to it. Criminals will enter house-to house; complex-to-complex saying that they're doing free testing of this corona thing"}
{"id": 1239466313107587075, "created_at": "Mon Mar 16 08:19:31 +0000 2020", "full_text": "On a side note, it’s going to really interesting to see how the 24hr news cycle handles an event that will take several months to run its course. #coronavirus"}
{"id": 1239466325442834432, "created_at": "Mon Mar 16 08:19:34 +0000 2020", "full_text": "Don't make jokes of Corona Virus. Please pray for all"}
{"id": 1239466329192587265, "created_at": "Mon Mar 16 08:19:35 +0000 2020", "full_text": "Please don’t take offense if I reject you for a hang out. It’s sad but scary that a lot of my friends haven’t taken social distancing seriously. I don’t want to repeat what the news has already said. Just think about how much you can prevent just by staying home for a few weeks."}
{"id": 1239466342148792320, "created_at": "Mon Mar 16 08:19:38 +0000 2020", "full_text": "na worry ko both sa ncov ug sa acads. help"}
{"id": 1239466345768648704, "created_at": "Mon Mar 16 08:19:39 +0000 2020", "full_text": "going to school in the middle of a pandemic is FUNNNNN (not)"}
{"id": 1239466350495629312, "created_at": "Mon Mar 16 08:19:40 +0000 2020", "full_text": "Managing a pandemic in a democracy seems a bit like herding cats"}
{"id": 1239466358607249410, "created_at": "Mon Mar 16 08:19:42 +0000 2020", "full_text": "The current situation in supermarkets has parallels to why it's important to #FlattenTheCurve.\n\nLots of people suddenly buy groceries = supermarkets swamped, no groceries.\n\nLots of people suddenly get #COVID19 = swamped hospitals, no beds.\n\nSpreading both out avoids shortages."}
{"id": 1239466362885586945, "created_at": "Mon Mar 16 08:19:43 +0000 2020", "full_text": "If you have a library card, you can check books out to read on your device. Apps like @LibbyApp &amp; @OverDriveLibs there's an app called ReadEra that you can load free books into. #SocialDistancing #StayTheFHome"}
{"id": 1239466363267268608, "created_at": "Mon Mar 16 08:19:43 +0000 2020", "full_text": "One reason why the UK approach to #COVID19  seems to be wrong (compare it with measures taken in the EU and WHO urgings) is that so little is known about this virus. The government *may* be putting a great number of lives at risk. #BetterSafeThanSorry"}
{"id": 1239466371454361601, "created_at": "Mon Mar 16 08:19:45 +0000 2020", "full_text": "Bruhhhhhh apparently people are panic buying asthma puffers now... like how the fuck am I going to survive this thing if I genuinely can’t breathe???"}
{"id": 1239466380203905026, "created_at": "Mon Mar 16 08:19:47 +0000 2020", "full_text": "Non è un paese per over 70\nNo country for elderly men\n#coronavirus #StayAtHome"}
{"id": 1239466383479459841, "created_at": "Mon Mar 16 08:19:48 +0000 2020", "full_text": "I have a theory - #COVID19au may have been caused because global warming and/or increased CO2 levels provides the ideal conditions for hybridisation between corona viruses in wildlife to humans. The irony is greenhouse gas emissions will be plummeting now. #stopeatingwildlife"}
{"id": 1239466405021401088, "created_at": "Mon Mar 16 08:19:53 +0000 2020", "full_text": "Apparently if employees get stricken with Coronavirus, we get up to 2 weeks paid leave. That's something. 🤷‍♀️"}
{"id": 1239466408871735297, "created_at": "Mon Mar 16 08:19:54 +0000 2020", "full_text": "News articles should stop fucking forcing me to pay in order to read articles abt the coronavirus were in a PANDEMIC"}
{"id": 1239466409136205824, "created_at": "Mon Mar 16 08:19:54 +0000 2020", "full_text": "actually got a seat on the train into work this morning, cheers corona you’re a real pal"}
{"id": 1239466412915085313, "created_at": "Mon Mar 16 08:19:55 +0000 2020", "full_text": "Dear @narendramodi @PMOIndia @drharshvardhan @MoHFW_INDIA \n@timesofindia @ndtv in view of 2 states Maha and Kerala with highest no of corona cases, does it make sense to deploy the army in these states n let them handle this with civilian supp, just a thought, what do you think"}
{"id": 1239466413451956225, "created_at": "Mon Mar 16 08:19:55 +0000 2020", "full_text": "Just avoid going outside ,  go outside only when it is very important,keep distance of 1meter from other person,wash ur hands for 20 seconds using soap ,this much care will help you to stay away from corona virus infection"}
{"id": 1239466417260396544, "created_at": "Mon Mar 16 08:19:56 +0000 2020", "full_text": "can animals get infected by covid-19 ??  #COVID19malaysia"}
{"id": 1239466421920423940, "created_at": "Mon Mar 16 08:19:57 +0000 2020", "full_text": "Covid 19 must fall\n#corona virus"}
{"id": 1239466430266920961, "created_at": "Mon Mar 16 08:19:59 +0000 2020", "full_text": "Do not be afraid of the Corona virus Be careful and make others aware. Lord Jaganmath is with us..\n#Coronaindia \n#Coronaodisha"}
{"id": 1239466438072696838, "created_at": "Mon Mar 16 08:20:01 +0000 2020", "full_text": "Of course the weather is beautiful since we started quarantine. Where's the rain now Ireland? God help us when the clocks go forward in two weeks...\n#COVID19 #IrelandLockdown"}
{"id": 1239466438143782912, "created_at": "Mon Mar 16 08:20:01 +0000 2020", "full_text": "thinking about how life would be right now if i did something different in the past that would potentially lead me to another timeline that doesn’t involve corona"}
{"id": 1239466446419161089, "created_at": "Mon Mar 16 08:20:03 +0000 2020", "full_text": "Mulsim Friend- U guys r so funny.\n\nMe- How?\n\nMF- Drinking Gau Mutra to defeat Corona.\n\nMe- He is a fraud saint. By the way what’s on ur neck?\n\nMF- Taabiz\n\nMe- why?\n\nMF- To protect me from evil eye\n\nMe- What’s different between u n that fraud saint?\n\nMF-  U r islamophopic.\n\n😭😂😭"}
{"id": 1239466455013490689, "created_at": "Mon Mar 16 08:20:05 +0000 2020", "full_text": "I also want to play...\n\n I HAVE to see something, ANYTHING, other than politics, empty shelves, or Coronavirus!! 😩 \nBrighten my day with the 4th picture on your camera. Don’t explain unless I ask you to, then re-post this wording with the number I give you! \n\nGO !!! 😁"}
{"id": 1239466455512555520, "created_at": "Mon Mar 16 08:20:05 +0000 2020", "full_text": "Unless you've been taken hostage by 74 Indians sharing misspelled coronavirus memes I don't want to hear about your family WhatsApp groups"}
{"id": 1239466463620206592, "created_at": "Mon Mar 16 08:20:07 +0000 2020", "full_text": "This covid19 crisis has taught me that we are ill prepared as a country for interventions that would save lives at the expense of business. If Govt approached you to offer free business services and products to save the country, Would you honestly do it?"}
{"id": 1239466471878799360, "created_at": "Mon Mar 16 08:20:09 +0000 2020", "full_text": "My GP was amazing. She told me she was setting a special time of the day for coronavirus and told me to come at 5pm... But I live 4 hours away now. Which is why I have to wait for her to call me back tonight."}
{"id": 1239466476131594240, "created_at": "Mon Mar 16 08:20:10 +0000 2020", "full_text": "Coronavirus:\n\nThe coming 2-3 weeks are very crucial for India.\n\n1) India's coronavirus testing rate must be increased.\n\n2) NCC &amp; NSS should be involved to spread awareness.\n\n3) It is high time that people also understand their responsibility. Only 1 patient can infect thousands."}
{"id": 1239466476391641088, "created_at": "Mon Mar 16 08:20:10 +0000 2020", "full_text": "only democrats can only beat corona virus as there are more lethal and deadly thanks to our leadership of Hillary Clinton and Jeffrey Epstein powered by #LyingJoe and also #Obamaisgod"}
{"id": 1239466484432121857, "created_at": "Mon Mar 16 08:20:12 +0000 2020", "full_text": "its so weird that all of these economy gurus for a two or three years, even when economy was ok, were talking about #crisis in 2020 or 2021, and suddenly BUM, we have a #COVIDー19 and start of global economy crisis"}
{"id": 1239466484566384641, "created_at": "Mon Mar 16 08:20:12 +0000 2020", "full_text": "Mongar regional hospital and JFWNRH will provide intensive care to those vulnerable to COVID-19 infection: Health minister."}
{"id": 1239466488714715138, "created_at": "Mon Mar 16 08:20:13 +0000 2020", "full_text": "#coronavirus is the decentralised army that cripples nations. Can't be seen, borders can be crossed, pin picked critical pillars of each country (reserves, inflation, QE), war has been declared by an enemy tht cant be seen, countries can't respond strategically #COVID19Aus"}
{"id": 1239466488907497473, "created_at": "Mon Mar 16 08:20:13 +0000 2020", "full_text": "If #COVIDー19 conditions  persist, then money is gonna become useless!!!\n#COVID19malaysia #MalaysiaLockDown"}
{"id": 1239466493286342662, "created_at": "Mon Mar 16 08:20:14 +0000 2020", "full_text": "Okay people also panic buying at supermarket near my house. I just want to buy my bodywash and some milk 😭"}
{"id": 1239466500941123584, "created_at": "Mon Mar 16 08:20:16 +0000 2020", "full_text": "If you're not kicking up the mother &amp; father of all stinks about the coronavirus today, why not? Tomorrow there will be 25% more cases.\n\nIf you won't kick up the mother &amp; father of all stinks about the  coronavirus tomorrow, why not? The day after there will be 25% more cases."}
{"id": 1239466518259191808, "created_at": "Mon Mar 16 08:20:20 +0000 2020", "full_text": "Stop panic buying."}
{"id": 1239466518267781120, "created_at": "Mon Mar 16 08:20:20 +0000 2020", "full_text": "NUMBER OF COVID19 INFECTIONS IN SWITZERLAND RISES TO 2,200"}
{"id": 1239466534671712256, "created_at": "Mon Mar 16 08:20:24 +0000 2020", "full_text": "Wow #covid19 has given me the push I need to be wildly intolerant of selfish behavior. No time for anyone (who has adequate resources) who refuses to comply with BASIC rules to save people's lives. Lookin at you, pub goers/entire UK govt.. 👀"}
{"id": 1239466534868836357, "created_at": "Mon Mar 16 08:20:24 +0000 2020", "full_text": "El amor en tiempos del coronavirus... El vuelo de mayo a EEUU cancelado. Tres de tres."}
{"id": 1239466542942879744, "created_at": "Mon Mar 16 08:20:26 +0000 2020", "full_text": "One Advantage of this Corona Virus is that every president now stays in their country. No More Abuja today, London Tomorrow😋😋..\n\n#GalaxyS20 #Tolu #Tems #festacexplosion"}
{"id": 1239466551851405312, "created_at": "Mon Mar 16 08:20:28 +0000 2020", "full_text": "I just want to see Naomi play again, but no, coronavirus is ruining the world."}
{"id": 1239466564161662976, "created_at": "Mon Mar 16 08:20:31 +0000 2020", "full_text": "The first 12 tweets on my timeline just then (not counting ads) were abt covid 🥴"}
{"id": 1239466564442710016, "created_at": "Mon Mar 16 08:20:31 +0000 2020", "full_text": "i just know justin bieber got corona virus lmaoooooooo"}
{"id": 1239466564480413697, "created_at": "Mon Mar 16 08:20:31 +0000 2020", "full_text": "hi corona."}
{"id": 1239466568280682501, "created_at": "Mon Mar 16 08:20:32 +0000 2020", "full_text": "#COVID19 have you washed your hands today?"}
{"id": 1239466572403470336, "created_at": "Mon Mar 16 08:20:33 +0000 2020", "full_text": "NUMBER OF COVID19 INFECTIONS IN SWITZERLAND RISES TO 2,200"}
{"id": 1239466572504276992, "created_at": "Mon Mar 16 08:20:33 +0000 2020", "full_text": "Polite reminder to anyone in the UK who fear they might be losing grip on things: they're called shops, not stores. We're not barbarians. \n#coronavirus"}
{"id": 1239466576929116160, "created_at": "Mon Mar 16 08:20:34 +0000 2020", "full_text": "All Cinema halls, multiplexes (except for grocery and chemist shops inside malls), gyms, coaching centres and Night Clubs to remain closed in Chandigarh till March 31\n#CautionYesPanicNo \n#COVIDー19 \n#coronavirusindia \n@timesofindia @TOIChandigarh"}
{"id": 1239466577067757573, "created_at": "Mon Mar 16 08:20:34 +0000 2020", "full_text": "Corona virus can be a bioweapon or any propaganda.\nWe know many ill strategies used by many countries.\nWhy i do believe the no. of death they are stating, media can be controlled.\nThere is some conspiracy going on to effect our share market or else, we are blindly following media"}
{"id": 1239466577478721536, "created_at": "Mon Mar 16 08:20:34 +0000 2020", "full_text": "Grant Shapps warns self-isolation restrictions will \"last for months\" #coronavirus"}
{"id": 1239466581253652481, "created_at": "Mon Mar 16 08:20:35 +0000 2020", "full_text": "The covid-19 virus is reawakening humanity to the existence of an absolute spiritual reality,God almighty who alone absolute power belongs to.\nWe were being carried away by technology and what it can do for us, then forget the existence of him, as the absolute reality."}
{"id": 1239466584982220801, "created_at": "Mon Mar 16 08:20:36 +0000 2020", "full_text": "Corona is full of shit"}
{"id": 1239466593501040640, "created_at": "Mon Mar 16 08:20:38 +0000 2020", "full_text": "Wish I was a HGV driver atm. Bet they're earning shit loads working round the clock atm. #CobraMeeting #COVIDー19 #COVID19 #COVID_19UK #CoronavirusUK #Coronavirus"}
{"id": 1239466593517809664, "created_at": "Mon Mar 16 08:20:38 +0000 2020", "full_text": "Hope everyone is doing well, feeling well today. \n\nFive states have ordered bars &amp; restaurants to close in order to slow the spread of the #Coronavirus. Here in NC bars &amp; restaurants were packed in Uptown/Southend over the wknd. \n\nShould they have to close statewide? #WakeUpCLT"}
{"id": 1239466593714950144, "created_at": "Mon Mar 16 08:20:38 +0000 2020", "full_text": "we know the UK Gov wants to satisfy the capitalist world and, also, argue, in future, that Brexit failure was the result of the coronavirus policy\n\nnow, let's do something ourselves, OK?"}
{"id": 1239466601998475264, "created_at": "Mon Mar 16 08:20:40 +0000 2020", "full_text": "the only way to fight Corona is to be healthy and make sure we are taking supplements to boost our immune system thus eat nutritious food and vigilant to surrounding and always updated to legit news and information..."}
{"id": 1239466614405259264, "created_at": "Mon Mar 16 08:20:43 +0000 2020", "full_text": "In New Zealand we have only 8 cases of COVID-19 and we have closed our borders. Anyone coming to the country will be isolated for 14 days. We will be OK for a while. At some point we will have to open up. I do hope we will have a vaccine by then. Otherwise, we will be f....d."}
{"id": 1239466614451568641, "created_at": "Mon Mar 16 08:20:43 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly \nA lot of love from the Netherlands. We will do it together.😘"}
{"id": 1239466627105685504, "created_at": "Mon Mar 16 08:20:46 +0000 2020", "full_text": "Ba ke Le kolotang askis I have postponed all payments until further notice due to Covid-19 outbreak"}
{"id": 1239466627168718849, "created_at": "Mon Mar 16 08:20:46 +0000 2020", "full_text": "i was awake all night having panic attacks again😫 this coronavirus thing has got me an anxious mess"}
{"id": 1239466627403481090, "created_at": "Mon Mar 16 08:20:46 +0000 2020", "full_text": "Can I go ride out the pandemic at my cousins’ house? I’m bored. /s"}
{"id": 1239466631237009409, "created_at": "Mon Mar 16 08:20:47 +0000 2020", "full_text": "You know what’s fucking depressing? When the entire 60 minutes of news is different segments surrounding covid-19 and they cut to the weather by saying “now something a little upbeat”."}
{"id": 1239466639810330624, "created_at": "Mon Mar 16 08:20:49 +0000 2020", "full_text": "Le #confinement en raison de la #Pandemie de #COVID19, la situation de crise où les plus adaptés sont les #nolife et les #Geek 🤷‍♂️"}
{"id": 1239466639910932482, "created_at": "Mon Mar 16 08:20:49 +0000 2020", "full_text": "Predictive text not recognising #covidー19uk Covid 19 yet keep changing it to vivid"}
{"id": 1239466644092497921, "created_at": "Mon Mar 16 08:20:50 +0000 2020", "full_text": "I still think our government can step up its measures when it comes to preventing the spread of covid-19. They must address all the problems they observed these past few days. Especially when it comes to providing our people on the frontlines with the proper equipment."}
{"id": 1239466669015207936, "created_at": "Mon Mar 16 08:20:56 +0000 2020", "full_text": "Watching GMB this morning and really cross with The complete sensationalism by Piers Morgan on Coronavirus. Totally irresponsible! I have no idea how Susanna Reid can work with him."}
{"id": 1239466669086511104, "created_at": "Mon Mar 16 08:20:56 +0000 2020", "full_text": "Glad to see excellent advice from a GP who has Coronavirus. A much more intelligent unbiased standpoint than that of the journalist interviewing her who feels this is a time to score political points.  The remainers will use anything to continue their fight."}
{"id": 1239466669115707394, "created_at": "Mon Mar 16 08:20:56 +0000 2020", "full_text": "The official number of coronavirus cases in Australia appears to be almost doubling every three days. As of Monday morning, the country had 299 confirmed cases.Three days ago, on March 12, Australia had 159 cases.\n#lockusdown #corona #Lockdownaustralia"}
{"id": 1239466677311602690, "created_at": "Mon Mar 16 08:20:58 +0000 2020", "full_text": "I think the only positive thing about this Corona virus thing is that it has stopped our MPigs from unnecessary politics☺️🤗 and our MCA'S from their frequent waste disposal benchmarks\n@JayOnyimbo \n@jageyo \n@Fchurii #coronaviruskenya"}
{"id": 1239466681434603520, "created_at": "Mon Mar 16 08:20:59 +0000 2020", "full_text": "Italians over 80 'will be left to die' as country overwhelmed by #coronavirus\n@TheTelegraph__\n#HighRiskCovid19\n#StayAtHome"}
{"id": 1239466685696028672, "created_at": "Mon Mar 16 08:21:00 +0000 2020", "full_text": "lee minho and i were set to have our beautiful wedding this april. however, due to the coronavirus, we will be postponing the celebration of our love. i’m heartbroken. my apologies to our friends and loved ones. do not ask minho about this he’s busy"}
{"id": 1239466686450982912, "created_at": "Mon Mar 16 08:21:00 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239466689613443072, "created_at": "Mon Mar 16 08:21:01 +0000 2020", "full_text": "#CoronaVirusSA #COVID19 South African health minister Dr Zweli Mkhize confirms that 4 people couldn't be evacuated from Wuhan. Delayed action could overwhelm our health system, once number is huge and it's important to have additional action."}
{"id": 1239466693912477696, "created_at": "Mon Mar 16 08:21:02 +0000 2020", "full_text": "Don’t take the #coronavirus outbreak lightly. Preventing its spread is an obligation. Take all necessary steps &amp; precaution towards this end. Remember, it’s now a #pandemic , global crisis. So we all have to play our part. Don’t harm others &amp; don’t be a source of harm! Stay safe!"}
{"id": 1239466694227050497, "created_at": "Mon Mar 16 08:21:02 +0000 2020", "full_text": "In light of the corona virus scare, will drone deliveries become the norm?"}
{"id": 1239466698614304773, "created_at": "Mon Mar 16 08:21:03 +0000 2020", "full_text": "Husbands working from home\nChildren indoors\nMalls closed\nMovies closed\nNo outside food\nWishing strength to all the women to deal with this sudden calamity.\n\n#CoronaVirus #CoronavirusOutbreak #CoronavirusPandemic"}
{"id": 1239466702607241216, "created_at": "Mon Mar 16 08:21:04 +0000 2020", "full_text": "Students of @nitsriofficial have respiratory system made of iron, i guess. As sec 144 has been imposed in most parts of the valley but our college is caring about 75% of attendence.\n #coronavirus #healthcomesfirst"}
{"id": 1239466710819901440, "created_at": "Mon Mar 16 08:21:06 +0000 2020", "full_text": "With Disneyland closing due to the coronavirus. They better feed all those cute ducks who rely on park attendees for food. They are really chill and always followed me when I had my Ice cream and lollipops. Very brave ducks."}
{"id": 1239466710849159168, "created_at": "Mon Mar 16 08:21:06 +0000 2020", "full_text": "Shooting and killing a looter isnt racist.  Its self defense. Quit stealing and blame yourselves . Ready up people a civil war is near e#shoottokill #looter #coronavirus"}
{"id": 1239466711067353088, "created_at": "Mon Mar 16 08:21:06 +0000 2020", "full_text": "Bon ben on ferme.\nTélétravail et chômage partiel. Nos habitudes vont en prendre un coup !!!! #COVIDー19"}
{"id": 1239471050431193091, "created_at": "Mon Mar 16 08:38:21 +0000 2020", "full_text": "Surely Simon Coveney cannot be that delusional? The UK is at severe risk of being the new epicentre of the virus! #COVIDー19"}
{"id": 1239471060740956160, "created_at": "Mon Mar 16 08:38:23 +0000 2020", "full_text": "Say no to corona virus"}
{"id": 1239471060904316928, "created_at": "Mon Mar 16 08:38:23 +0000 2020", "full_text": "Did the pastafarians buy all the pasta? #coronavirusaustralia #COVIDー19"}
{"id": 1239471064855523328, "created_at": "Mon Mar 16 08:38:24 +0000 2020", "full_text": "Corona virus can fuck off, cancelling my bday trip to Paris, well wanted to fling Luke off the Eiffel Tower 😕😕"}
{"id": 1239471098581975040, "created_at": "Mon Mar 16 08:38:32 +0000 2020", "full_text": "Social Distancing in layman's terms #MartialLaw. #COVID19 #coronapocolypse"}
{"id": 1239471106400149506, "created_at": "Mon Mar 16 08:38:34 +0000 2020", "full_text": "One of the worst things about this outbreak is how selfish and greedy people are becoming."}
{"id": 1239471106995732480, "created_at": "Mon Mar 16 08:38:34 +0000 2020", "full_text": "- @hgodefay, just wanted to ask you if you posses the test kits for #coronavirus and the total number of ICU’s in Tigray."}
{"id": 1239471110892056576, "created_at": "Mon Mar 16 08:38:35 +0000 2020", "full_text": "following the covid news is so confusing every govt official keeps on giving different answers to the same question dont yall have a viber gc to discuss things first before announcing anything to the public :/"}
{"id": 1239471114822152192, "created_at": "Mon Mar 16 08:38:36 +0000 2020", "full_text": "On call for jury duty tomorrow so I guess there’s no escape even with COVID-19"}
{"id": 1239471119431806976, "created_at": "Mon Mar 16 08:38:37 +0000 2020", "full_text": "CHALLENGE / REQUEST: put me in touch with someone who was tested and treated for this alleged virus. I have research questions that everyone is likely to be interested in.\n#coronavirus\n#COVID19"}
{"id": 1239471119473745921, "created_at": "Mon Mar 16 08:38:37 +0000 2020", "full_text": "The biggest spreader of Corona is not touching hands but Money. Remember that! \n#CoronavirusOutbreak #CoronaVirusitaly"}
{"id": 1239471140260597762, "created_at": "Mon Mar 16 08:38:42 +0000 2020", "full_text": "The annual Diggers &amp; Dealers Mining Forum in Kalgoorlie pushed back 10 weeks until October 12-14. D&amp;D chairman Jim Walker said event rescheduling was \"the responsible action to take\" given the outbreak of COVID-19."}
{"id": 1239471144593264640, "created_at": "Mon Mar 16 08:38:43 +0000 2020", "full_text": "Russia closing border with Belarus for travel amid #COVID19 outbreak"}
{"id": 1239471165267234817, "created_at": "Mon Mar 16 08:38:48 +0000 2020", "full_text": "As long as Corona virus doesn't stop me from seeing Sammy Virji tomorrow idgaf"}
{"id": 1239471169885126656, "created_at": "Mon Mar 16 08:38:49 +0000 2020", "full_text": "Gets a bit worrying this coronavirus I have an auto immune condition as well. Vulnerable as a baby lamb!"}
{"id": 1239471177703161857, "created_at": "Mon Mar 16 08:38:51 +0000 2020", "full_text": "are people cancelling dick appointments over covid19"}
{"id": 1239471178156249088, "created_at": "Mon Mar 16 08:38:51 +0000 2020", "full_text": "The French health minister states that they have a doubling of cases every 3 days.\n\nMost models I've seen had it doubling every 6 days originally.\n\nThis is not good. #coronavirus #coronavirusuk"}
{"id": 1239471190520950784, "created_at": "Mon Mar 16 08:38:54 +0000 2020", "full_text": "maybe ya'll will learn what \"community\" actually tangibly means from this pandemic instead of writing thinkpieces on medium, i know you haven't actually cared about another person before but you better start now!"}
{"id": 1239471194795134976, "created_at": "Mon Mar 16 08:38:55 +0000 2020", "full_text": "Panic buying; in these hard times can we please spare a thought for the poor local shoplifters/scrotes who will have go without. 👀💊💉 #smackheads"}
{"id": 1239471202919309312, "created_at": "Mon Mar 16 08:38:57 +0000 2020", "full_text": "OMG WTH THEATRES ARE HAVING SOCIAL DISTANCING"}
{"id": 1239471207570948097, "created_at": "Mon Mar 16 08:38:58 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239471207638020096, "created_at": "Mon Mar 16 08:38:58 +0000 2020", "full_text": "This Coronavirus really just pushed back my season 🤧😤 Come on now!! This was going to be MY season!!"}
{"id": 1239471208837656576, "created_at": "Mon Mar 16 08:38:59 +0000 2020", "full_text": "Dear lord please dont let coronavirus kill me before I make love to myself with some of your \"annointed oil\" #cancel2020 #bringback2019 #NoMaskNoLove"}
{"id": 1239471219809964032, "created_at": "Mon Mar 16 08:39:01 +0000 2020", "full_text": "Does anyone remember what we used to talk about before #coronavirus ? #Epidemic #coronapocolypse"}
{"id": 1239471224172023810, "created_at": "Mon Mar 16 08:39:02 +0000 2020", "full_text": "We can expect a #nazi connection to #covidー19uk from jewish press.\n#coronavirus"}
{"id": 1239471227833659392, "created_at": "Mon Mar 16 08:39:03 +0000 2020", "full_text": "How does someone who has symptoms and self-isolates, without testing, know whether they have in fact had #Covid-19 - and not some other flu? #r4today @BBCr4today"}
{"id": 1239471228018135041, "created_at": "Mon Mar 16 08:39:03 +0000 2020", "full_text": "With no live sports for the foreseeable future as the world combats #COVID19, we're in unprecedented times, but it creates a chance for us to pursue stories and ideas we wouldn't otherwise be able to. What would you like us to write about? Let us know. news@newsvirginian.com."}
{"id": 1239471236595531776, "created_at": "Mon Mar 16 08:39:05 +0000 2020", "full_text": "Night-clubs, gyms and spas will be shut in Delhi till March 31 over coronavirus, Chief Minister Arvind Kejriwal declared today announcing a new set of bans to limit the spread of the highly contagious disease.\n\n#Delhi #CoronavirusOutbreak"}
{"id": 1239471240932278272, "created_at": "Mon Mar 16 08:39:06 +0000 2020", "full_text": "Corona Virus is more competent than Delhi and Maharashtra CM. \n#CoronavirusOutbreak"}
{"id": 1239471257265061888, "created_at": "Mon Mar 16 08:39:10 +0000 2020", "full_text": "Whenever I see graphs comparing different countries' Covid 19 data, my question is always, \"why have you chosen these particular countries to show data on?\"\n\nI'm sure there are often boring, non-spin reasons, but often the selections seem extremely arbitrary."}
{"id": 1239471257684529153, "created_at": "Mon Mar 16 08:39:10 +0000 2020", "full_text": "The corona really almost fucked up my birthday but I appreciate the people that wasn’t pussy and came out and got drunk wit me. And I looked cute."}
{"id": 1239471261778153473, "created_at": "Mon Mar 16 08:39:11 +0000 2020", "full_text": "Are our African/Kenyan universities and laboratories trying out something to cure #COVID-19 or all our eyes are on the US ,the UK ,Israel..?\n\ntime to prove if we have research centres @KEMRI \n\nWhat if they don't share the cure?\n #coronaviruskenya \n@uonbi"}
{"id": 1239471270317756421, "created_at": "Mon Mar 16 08:39:13 +0000 2020", "full_text": "Just had tomorrow’s hospital appointment cancelled at which I was to get my MRI scan results. They can’t tell me when the they will be able to reschedule. I’d like to think that this is all in preparation for coping with the Covid-19 outbreak despite government complacency."}
{"id": 1239471270779117569, "created_at": "Mon Mar 16 08:39:13 +0000 2020", "full_text": "Can I get a corona without virus please..."}
{"id": 1239471291754741761, "created_at": "Mon Mar 16 08:39:18 +0000 2020", "full_text": "god its only been 2 days of social distancing and im already going insane"}
{"id": 1239471295244443649, "created_at": "Mon Mar 16 08:39:19 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239471299774169093, "created_at": "Mon Mar 16 08:39:20 +0000 2020", "full_text": "Tinned spaghetti is empty, but tinned veg is full. #panicbuying in the year of scurvy!"}
{"id": 1239471299837210624, "created_at": "Mon Mar 16 08:39:20 +0000 2020", "full_text": "Corona is real real. Like real real"}
{"id": 1239471316387926017, "created_at": "Mon Mar 16 08:39:24 +0000 2020", "full_text": "Meditation is underrated. #coronapocolypse #covidー19uk"}
{"id": 1239471320141791233, "created_at": "Mon Mar 16 08:39:25 +0000 2020", "full_text": "Quick question: once you get corona, can you get it again? Like these people who’ve had and it and are now being released from quarantine - are they susceptible to getting It again? Or is it like the chicken pox??"}
{"id": 1239471320439685121, "created_at": "Mon Mar 16 08:39:25 +0000 2020", "full_text": "En route vers un confinement TOTAL... c’est inévitable. \n#confinementtotal #COVID19 #CORONAVIRUSENFRANCE #PrenezSoinDeVous #coronapocolypse #CoronavirusFrance"}
{"id": 1239471329163628544, "created_at": "Mon Mar 16 08:39:27 +0000 2020", "full_text": "there's no confirmed cases of covid-19 but my uni still decided to cancel all on campus classes this week and start online lectures maybe swinburne has rights"}
{"id": 1239471345588568065, "created_at": "Mon Mar 16 08:39:31 +0000 2020", "full_text": "Target daw ng corona virus yung mapuputi\n\n#Safe"}
{"id": 1239471350064054273, "created_at": "Mon Mar 16 08:39:32 +0000 2020", "full_text": "My main concern with this Coronavirus shite is it affecting work and not being able to pay my bills"}
{"id": 1239471354631471105, "created_at": "Mon Mar 16 08:39:33 +0000 2020", "full_text": "#coronavirus why is there no update on how many new cases today ? Also how many flu related deaths not covoid related have been occurring each day what are the numbers? If it goes down media loses viewers so they won’t say it"}
{"id": 1239471358255542272, "created_at": "Mon Mar 16 08:39:34 +0000 2020", "full_text": "just don’t lick ur hands #coronavirus"}
{"id": 1239471366384091137, "created_at": "Mon Mar 16 08:39:36 +0000 2020", "full_text": "ELECTION TIME: Politicians giving t-shirts, caps, etc with their name on it. \nCORONAVIRUS TIME: Politicians can't even give face mask to their constituents. #coronavirus"}
{"id": 1239471370796482560, "created_at": "Mon Mar 16 08:39:37 +0000 2020", "full_text": "I have had colleagues from China repeatedly offer to send over masks and other equipment in case supplies run out and it has sincerely been a touching display of kindness. We are all in this together. #COVID19"}
{"id": 1239471370842640385, "created_at": "Mon Mar 16 08:39:37 +0000 2020", "full_text": "There is one crucial piece of data missing from the #COVID19 reporting: the number of people tested and found negative."}
{"id": 1239471370892763136, "created_at": "Mon Mar 16 08:39:37 +0000 2020", "full_text": "An appeal to everyone: please take the precautions regarding Coronavirus seriously. Also, please educate those around you who cannot access news and written information or those who do not have a TV or a radio at home. As far as possible, stay home.\n #coronavirus #COVID2019"}
{"id": 1239471370972651520, "created_at": "Mon Mar 16 08:39:37 +0000 2020", "full_text": "Who risk more to die by #coronavirus ? Analisys on italian deaths says (when 105 deahs at march 4), 74.6% of the sample was hypertensive, 33.8% suffered of diabetes mellitus and 70.4% had ischemic heart disease (ISS data)\n#COVID19italia #covid_19italia #COVID19"}
{"id": 1239471375250669568, "created_at": "Mon Mar 16 08:39:38 +0000 2020", "full_text": "3200 case of The coronavirus out of 350 million people in the United States, please do the math"}
{"id": 1239471378887213056, "created_at": "Mon Mar 16 08:39:39 +0000 2020", "full_text": "Doesn’t matter if the government are “proving a point” to @piersmorgan or whatever they are doing. People watch and love @GMB #gmb so get on the show and keep your people updated! This isn’t the @Conservatives party I thought we were getting #coronavirus #covidー19uk"}
{"id": 1239471387443519488, "created_at": "Mon Mar 16 08:39:41 +0000 2020", "full_text": "these days, im always on social media waiting for covid updates and checking up on people. i hope we overcome this crisis real soon. huhu"}
{"id": 1239471387485417472, "created_at": "Mon Mar 16 08:39:41 +0000 2020", "full_text": "Wow. So it’s been confirmed that there’s been a positive case in West Covina. 😭 Praying for the safety of my community. This is literally where I live. WC/Covina 💔 #coronavirus"}
{"id": 1239471392174850049, "created_at": "Mon Mar 16 08:39:42 +0000 2020", "full_text": "I have to train myself to not touch my face so I don't get more acne and corona AAAAAAA"}
{"id": 1239471395760939008, "created_at": "Mon Mar 16 08:39:43 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239471404111794176, "created_at": "Mon Mar 16 08:39:45 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239471404145205248, "created_at": "Mon Mar 16 08:39:45 +0000 2020", "full_text": "So my work place responded to one of my colleague's request for work from home over the concern of COVID with, \"take auto and cabs instead of bus and we shall reimburse you \". I don't know what to say"}
{"id": 1239471404287963136, "created_at": "Mon Mar 16 08:39:45 +0000 2020", "full_text": "FUCK CORONA YES HIPHOP"}
{"id": 1239471404447412225, "created_at": "Mon Mar 16 08:39:45 +0000 2020", "full_text": "Wonder how many people won’t be in school bc corona"}
{"id": 1239471408800911361, "created_at": "Mon Mar 16 08:39:46 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239471408985620480, "created_at": "Mon Mar 16 08:39:46 +0000 2020", "full_text": "I'm getting used to taking a shot of alcohol gel as I walk into the office. I just wish it tasted nicer and didn't burn the throat as much as it does. #covidー19uk #COVID19 #COVID19"}
{"id": 1239471412613509121, "created_at": "Mon Mar 16 08:39:47 +0000 2020", "full_text": "for y’all mfs that bought all the toilet paper...... we’re y’all just not wiping your asses before the coronavirus ???"}
{"id": 1239471413007806465, "created_at": "Mon Mar 16 08:39:47 +0000 2020", "full_text": "Both Muntinlupa and Cavite are under state of calamity. Social distancing for life. Distancia, amigo/amiga."}
{"id": 1239471421547577344, "created_at": "Mon Mar 16 08:39:49 +0000 2020", "full_text": "In the midst of this madness, please be kind and patient with travel industry professionals. We’re all tired, stressed, and having to deal with constant chaos. #coronavirus"}
{"id": 1239471429676081155, "created_at": "Mon Mar 16 08:39:51 +0000 2020", "full_text": "I always knew @RobertSmith was a visionary but don't the Disintegration tracks perfectly describe all the stages of the coronapocalypse? #thecure"}
{"id": 1239471433782263808, "created_at": "Mon Mar 16 08:39:52 +0000 2020", "full_text": "A question to all those criticising govt on handling of Coronavirus. If (God help us) you were the prime minister would you seriously be ignoring advice of your CMO and CSA?"}
{"id": 1239471442468712449, "created_at": "Mon Mar 16 08:39:54 +0000 2020", "full_text": "O corona me obriga a ver bbb"}
{"id": 1239471450995728384, "created_at": "Mon Mar 16 08:39:56 +0000 2020", "full_text": "Corona virus come, landlord you dey come knock my door.. what is wrong with you? You no dey fear death? Ah"}
{"id": 1239471454518820864, "created_at": "Mon Mar 16 08:39:57 +0000 2020", "full_text": "With all the event cancellations due to COVID-19, I would like to acknowledge @Qantas &amp; Mercure Adelaide for providing credit vouchers &amp; not charging a cancellation fees for trips planned over next 3 weeks. When some normality returns I will definitely be support these businesses"}
{"id": 1239471458935586816, "created_at": "Mon Mar 16 08:39:58 +0000 2020", "full_text": "How the hell can i practice social distancing when I sit right next to someone in the office for 8 hours a day!! Totally impractical. Work from home NOW !!!!"}
{"id": 1239471475750363136, "created_at": "Mon Mar 16 08:40:02 +0000 2020", "full_text": "id::1239471440585347074:RT @GoldWomyn: the western world will always struggle through any pandemic / epidemic  because folks lack an underst"}
{"id": 1239471480087416832, "created_at": "Mon Mar 16 08:40:03 +0000 2020", "full_text": "BREAKING : 41 new cases of the #coronavirus have emerged in Sindh bringing the provinces tally to 76.\n\nThis is the highest number reported in the country in a single day, pushing Pakistan's tally to 94.\n\n#COVID19 #CoronavirusOutbreak #CoronaVirusPakistan"}
{"id": 1239471492724908033, "created_at": "Mon Mar 16 08:40:06 +0000 2020", "full_text": "Great job done by the Seniors this morning. 26 have turned up for the roll up and they’ve gone out in 26 x 1 balls to self isolate #corona"}
{"id": 1239471497439313920, "created_at": "Mon Mar 16 08:40:07 +0000 2020", "full_text": "Hope corona doesn't come to us who haven't exercised since 2017🤧"}
{"id": 1239471505093865472, "created_at": "Mon Mar 16 08:40:09 +0000 2020", "full_text": "In these difficult times, spare a thought for PRs trying to get their clients media coverage in a #COVIDー19 landscape.\n\n“I’m hearing #GlobalPandemic but there’s a really interesting aspect to this for start-ups and the #vc community...”\n\n#earningaliving"}
{"id": 1239471509237686272, "created_at": "Mon Mar 16 08:40:10 +0000 2020", "full_text": "Americans Are Hitting Bars And Bragging About Not Social Distancing!"}
{"id": 1239471513801285634, "created_at": "Mon Mar 16 08:40:11 +0000 2020", "full_text": "anyone want to join me to fight god in a denny's parking lot once the pandemic is over"}
{"id": 1239471517882294279, "created_at": "Mon Mar 16 08:40:12 +0000 2020", "full_text": "Quick calculation: the UK population is at approx 67 million people, COVID-19 is expected to infect 80% of the population (approx 53 million people). If we assume the death rate is just 1%, that means we are set to lose over 500 thousand to the virus and the UK is doing nothing!"}
{"id": 1239471525788413952, "created_at": "Mon Mar 16 08:40:14 +0000 2020", "full_text": "So the govt is planning to quarantine the whole luzon... we don't have foods yet. My gosh! Dagdag mo pa yung mga nag panic buying"}
{"id": 1239471530012180480, "created_at": "Mon Mar 16 08:40:15 +0000 2020", "full_text": "I don't need tips or advice regarding Social Distancing, I haven't had a real friend in 10 years you think that was unintentional?\n\nI've been training for this moment since I was a kid."}
{"id": 1239471551814262784, "created_at": "Mon Mar 16 08:40:20 +0000 2020", "full_text": "This coronavirus made me realise that we have a lot of work to do as a country, sisekakeni foreal."}
{"id": 1239471563600203777, "created_at": "Mon Mar 16 08:40:23 +0000 2020", "full_text": "Last time I heard Trudeau’s wife had corona now AB is closing all their schools in confused wtf happened in Canada"}
{"id": 1239471563813974021, "created_at": "Mon Mar 16 08:40:23 +0000 2020", "full_text": "no paro de toser tendre el corona?"}
{"id": 1239471572043300865, "created_at": "Mon Mar 16 08:40:25 +0000 2020", "full_text": "Well. The message in panic buying isn’t getting through. Just been into my local Co-Op and they’ve had people WITH TROLLEYS in already. The canned foods aisle is half-filled (usually it’s choc-a-bloc) and no large pack big rolls either. No squirty hand-soaps, disinfectant..."}
{"id": 1239471572253061120, "created_at": "Mon Mar 16 08:40:25 +0000 2020", "full_text": "It’s crazy #BBCBreakfast are saying completely opposite to what #gmb are saying this morning no wonder people are confused 🤷‍♂️ #covidー19uk #c"}
{"id": 1239471576480874496, "created_at": "Mon Mar 16 08:40:26 +0000 2020", "full_text": "Anyone who refuses to self-isolate could face a £1,000 fine or JAILhttps://mol.im/a/8115033 via @MailOnline #corona #coronasverige"}
{"id": 1239471584932433920, "created_at": "Mon Mar 16 08:40:28 +0000 2020", "full_text": "Yesterday, at the end of an orchestral concert, I saw the conductor 'humorously' bump elbows with the leader of the orchestra instead of shaking hands with him. Shape of things to come? \n#concert #etiquette #coronavirus"}
{"id": 1239471596965953536, "created_at": "Mon Mar 16 08:40:31 +0000 2020", "full_text": "So who agrees @uksciencechief  Patrick Vallance should be sacked? The people of the UK will not participate in his #herdimmunity experiment. We are not laboratory rats 🐀 #Covid19Walkout #covidー19uk #coronavirusuk #sackVallance"}
{"id": 1239471601260716037, "created_at": "Mon Mar 16 08:40:32 +0000 2020", "full_text": "BREAKING: Cavite Province placed under state of calamity due to #COVID19"}
{"id": 1239471605589266432, "created_at": "Mon Mar 16 08:40:33 +0000 2020", "full_text": "One more Congress MLA resigns from the party \n\nAt this speed....\n\nNumber of MLA resigning from Congress party will surpass total #coronavirus patient in india \n\n#coronavirusindia \n #MPFloorTest"}
{"id": 1239471618146988033, "created_at": "Mon Mar 16 08:40:36 +0000 2020", "full_text": "Mortality rate of Corona positive is 100% in North Korea : Source"}
{"id": 1239471622387572736, "created_at": "Mon Mar 16 08:40:37 +0000 2020", "full_text": "Social Distancing is the new black xx"}
{"id": 1239471627085197312, "created_at": "Mon Mar 16 08:40:38 +0000 2020", "full_text": "I think if everyone stops giving this coronavirus attention, it’ll go away like the rest of them."}
{"id": 1239471643283652611, "created_at": "Mon Mar 16 08:40:42 +0000 2020", "full_text": "See if McDonald’s monopoly gets postponed because of the corona virus I’ll sue"}
{"id": 1239471656265023489, "created_at": "Mon Mar 16 08:40:45 +0000 2020", "full_text": "Chinas handling of #CoronaCrisis is devastating, just few points: 1) ignoring the virus outbreak in November, 2) failing to close its borders to contain it, 3) silencing journalists reporting on the virus &amp; made critics vanish. All together this shouldn't be without consequences."}
{"id": 1239471660014678019, "created_at": "Mon Mar 16 08:40:46 +0000 2020", "full_text": "Is nausea a symptom of corona? 😭"}
{"id": 1239471660056449024, "created_at": "Mon Mar 16 08:40:46 +0000 2020", "full_text": "Now would be a really good time for humans to take a good hard look &amp; lesson in ‘humanity’ STOP panic buying all the bog roll, WORK together as a COMMUNITY even if you’re in isolation. HELP each other.  Be logical &amp; stop feeding into the fear...You’re lowering your immune system!"}
{"id": 1239471664687190016, "created_at": "Mon Mar 16 08:40:47 +0000 2020", "full_text": "Niggas still sharing blunts like it’s no coronavirus."}
{"id": 1239471669061791745, "created_at": "Mon Mar 16 08:40:48 +0000 2020", "full_text": "i can’t wait for it to be a years time when all this coronavirus hype has gone down and my facebook memories to just be full of coronavirus memes"}
{"id": 1239471669175095297, "created_at": "Mon Mar 16 08:40:48 +0000 2020", "full_text": "Women in Africa always have the biggest wigs &amp; it’s like, did China colonize y’all or nah?"}
{"id": 1239471672618598400, "created_at": "Mon Mar 16 08:40:49 +0000 2020", "full_text": "I've been left stumped the past few days with #COVID19 #panicbuying for #toiletpaper, but everyone is walking (running) past the fully stocked shelves if #kitchenroll, it's essentially the same thing!?!"}
{"id": 1239471689571975168, "created_at": "Mon Mar 16 08:40:53 +0000 2020", "full_text": "1/2 #coronavirusindia #CoronavirusOutbreak #CoronaVirusUpdates \nConspiracy theories suggest that #ChinaCoronaVirus was a planned move to cover its economic fall . China bought stakes worth 20bn in technology and chemical companies based in China owned by America and Europe  ."}
{"id": 1239471698203664384, "created_at": "Mon Mar 16 08:40:55 +0000 2020", "full_text": "COVID-19 (Coronavirus) Health Information &amp; Optional Telehealth (or Telephone) consultations available. Updates on our website."}
{"id": 1239471698254143493, "created_at": "Mon Mar 16 08:40:55 +0000 2020", "full_text": "To all the far right conservatives who are finally admitting that #coronavirus is not just a Chinese hoax: now maybe start listening to the science on climate change."}
{"id": 1239471698379976705, "created_at": "Mon Mar 16 08:40:55 +0000 2020", "full_text": "Corona: a\nQuartel: expediente normal senhores!"}
{"id": 1239471702008086528, "created_at": "Mon Mar 16 08:40:56 +0000 2020", "full_text": "No signs of food supply shortages across Europe reported for the moment in the wake of #COVIDー19 - Europe's food chain partners keep working together hard to keep shelves filled."}
{"id": 1239471702171684866, "created_at": "Mon Mar 16 08:40:56 +0000 2020", "full_text": "fact: employees are immune to COVID-19 and home quarantine is not necessary for them"}
{"id": 1239471707049439232, "created_at": "Mon Mar 16 08:40:57 +0000 2020", "full_text": "One thing this whole corona virus pandemic has taught me is that young ppl are selfish af."}
{"id": 1239471731850403840, "created_at": "Mon Mar 16 08:41:03 +0000 2020", "full_text": "I cannot make business decisions for non-fam/close friends at 1am. However, I’m thinking if you’re texting me asking questions in the middle of the night you know the best answer #COVID19 #FlattenTheCurve #StayHome"}
{"id": 1239471736137158656, "created_at": "Mon Mar 16 08:41:04 +0000 2020", "full_text": "Corona has only improved my life iont do shit but tweet"}
{"id": 1239471748766031872, "created_at": "Mon Mar 16 08:41:07 +0000 2020", "full_text": "my packages including boom boom promo albums can’t be shipped because of corona 😭 im so sad"}
{"id": 1239471752587235329, "created_at": "Mon Mar 16 08:41:08 +0000 2020", "full_text": "My love is as pandemic as the Coronavirus, but you are a false carrier."}
{"id": 1239471761244262401, "created_at": "Mon Mar 16 08:41:10 +0000 2020", "full_text": "Damon:”This in line w/growing number of statements in the press advocating the infection of more people, with British Telegraph columnist Jeremy Warner declaring that “COVID-19 might even prove mildly beneficial in the long term by disproportionately culling elderly dependents.””"}
{"id": 1239471761302777856, "created_at": "Mon Mar 16 08:41:10 +0000 2020", "full_text": "China did you actually create corona virus?"}
{"id": 1239471765346287616, "created_at": "Mon Mar 16 08:41:11 +0000 2020", "full_text": "This Coronavirus has really taken a hit on my spin the bottle parties, there was only my brother who turned up on Saturday."}
{"id": 1239471769699979264, "created_at": "Mon Mar 16 08:41:12 +0000 2020", "full_text": "Everyone around the world joking about how they’re quarantined and aren’t leaving the house etc… but british kids still going to school like nothings happened… #covidー19uk"}
{"id": 1239471773399363585, "created_at": "Mon Mar 16 08:41:13 +0000 2020", "full_text": "If you commit to:\n-practice social distancing &amp; enhanced hygiene\n-stay at home if you are not well, YOU contribute to protecting self &amp; others esp the most vulnerable incl the poor. YOU are also helping contain spread so hospitals are not under pressure. \n#Coronavirussouthafrica"}
{"id": 1239471777417506818, "created_at": "Mon Mar 16 08:41:14 +0000 2020", "full_text": "For all those people that voted #conservatives i think we have you to blame for #corona was fine before #brexit happened all gone to shit now"}
{"id": 1239471777664897025, "created_at": "Mon Mar 16 08:41:14 +0000 2020", "full_text": "One of the most important ways to protect yourself from #COVID19 is regular &amp; safe hand hygiene."}
{"id": 1239471781569855488, "created_at": "Mon Mar 16 08:41:15 +0000 2020", "full_text": "According to the Finnish Institute for Health and Welfare (THL) there might be up to 7000 cases of corona in Finland because people in risk groups and healthcare personnel are only being tested."}
{"id": 1239471785789120512, "created_at": "Mon Mar 16 08:41:16 +0000 2020", "full_text": "Up next on @abc730 - Dr @NormanSwan explains what social distancing &amp; self isolating is in practice and #flatteningthecurve"}
{"id": 1239471790465957889, "created_at": "Mon Mar 16 08:41:17 +0000 2020", "full_text": "This corona shit has me seconds away from a panic attack daily &amp; I am tired!"}
{"id": 1239471794232258562, "created_at": "Mon Mar 16 08:41:18 +0000 2020", "full_text": "One thing I’m doing in regard to this corona virus situation is looking out for my mom. I’m putting into a routine to wash my hands as soon as I walk into the house and disinfect the door knobs. She has a an immune deficiency and I need her alive and well 😇"}
{"id": 1239471794337255424, "created_at": "Mon Mar 16 08:41:18 +0000 2020", "full_text": "If people stay in more, they bone, there’s a new generation of corona babies, I hope at least five of them grow up to form a Grunge band called Children Of Covid, which is obviously a great fucking band name.\n\n*i’d* buy their album and I just made them up in my head"}
{"id": 1239471794664411136, "created_at": "Mon Mar 16 08:41:18 +0000 2020", "full_text": "Four new cases of #COVID19 have been confirmed in #Kosovo, bringing the total of people infected to 13. These four are from the town of Viti, family members of the previous person that contracted the #coronavirus."}
{"id": 1239471802767704064, "created_at": "Mon Mar 16 08:41:20 +0000 2020", "full_text": "102 new cases &amp; 1 new death in the #UnitedStates 🇺🇲.\nFor the next 8 weeks, CDC recommends canceling all events of 50+ people\nclude:\n 6 new cases in #NewHampshire\n 5 new cases in #Washoe County, #Nevada\n 2 new cases in #Harris County, #Texas\n#coronavirus\n#COVID19"}
{"id": 1239471806915862529, "created_at": "Mon Mar 16 08:41:21 +0000 2020", "full_text": "#corona bas karo na 😩"}
{"id": 1239471823571562497, "created_at": "Mon Mar 16 08:41:25 +0000 2020", "full_text": "Can we all just save a little bit of oxygen. There is no longer a need to say \"due to Covid19/coronavirus\" after announcing something is cancelled. We all know the reason. It just makes everything that little bit more depressing."}
{"id": 1239471823881932802, "created_at": "Mon Mar 16 08:41:25 +0000 2020", "full_text": "Corona or no Corona staying away from people is always a good idea .."}
{"id": 1239471831968432128, "created_at": "Mon Mar 16 08:41:27 +0000 2020", "full_text": "This covid-19 epidemic is getting worse day by day .. it's spreading like wildfire among cities . Here in Odisha  malls, cllg all institution and public gatherings have been closed till march 31st. Would request the @BputOfficial @CMO_Odisha to postpone exams .\nStay safe #Odisha"}
{"id": 1239471836372635648, "created_at": "Mon Mar 16 08:41:28 +0000 2020", "full_text": "Why are there no painkillers in the jungle?\n\nBecause the parrots are selfish dicks and decided to panic-buy them all. \n\nCoronavirus even ruins jokes."}
{"id": 1239471840587808768, "created_at": "Mon Mar 16 08:41:29 +0000 2020", "full_text": "Judging from the southbound traffic on #sevensistersroad not a single person is self isolating today #covidー19uk"}
{"id": 1239471844962340864, "created_at": "Mon Mar 16 08:41:30 +0000 2020", "full_text": "Corona virus: “I got you gamers.. stay home from school all day and play your games.” \n\nXbox: “Nope, let me turn these servers off real quick” \n\n#XboxLivedown 😂"}
{"id": 1239471848980713472, "created_at": "Mon Mar 16 08:41:31 +0000 2020", "full_text": "If indeed this Coronavirus pandemic is some kind of humanity test, then we’ve failed. How can hand sanitizers cost more than stuff from the Boutique??\nSika dada 1.5million?\nWow"}
{"id": 1239471853250306048, "created_at": "Mon Mar 16 08:41:32 +0000 2020", "full_text": "Sorry guys I would stream tonight but I’m cleaning my whole house cuz I’m scared of corona"}
{"id": 1239471873890623488, "created_at": "Mon Mar 16 08:41:37 +0000 2020", "full_text": "I see @UKLabour are now in full blown attack mode. So much for putting the nation first. Disgusting people. #coronapocolypse #coronavirus"}
{"id": 1239471874200887296, "created_at": "Mon Mar 16 08:41:37 +0000 2020", "full_text": "Paralyze the masses, that's the only way to curve the spread #COVID19"}
{"id": 1239471874494599170, "created_at": "Mon Mar 16 08:41:37 +0000 2020", "full_text": "My mum has coronavirus symptoms so now I can’t go into school this week😬"}
{"id": 1239471878680518656, "created_at": "Mon Mar 16 08:41:38 +0000 2020", "full_text": "Some saying linking limited powers of Scotland’s govt to #coronavirus is ‘politics’. This is a highly stupid response, with respect. Everything is political. The lives of loved ones hang in the balance because of the political arrangements we have in place. There is a better way."}
{"id": 1239471895411597312, "created_at": "Mon Mar 16 08:41:42 +0000 2020", "full_text": "I have the cure for panic shopping. Government only has to instruct shops to lock up the trellises &amp; issue hand baskets, easy choice.  #GMB"}
{"id": 1239471903989026816, "created_at": "Mon Mar 16 08:41:44 +0000 2020", "full_text": "Demonetization nifty range 7500/9000\nCorona virus range 8500/10500.\n\nOne was man made other Nature made. \n\n#Nifty\n#lockDown"}
{"id": 1239471915921637376, "created_at": "Mon Mar 16 08:41:47 +0000 2020", "full_text": "Officially my first day to Work from Home mode due to Covid-19 outbreak. An emergency policy to protect employees, distribution, partner and customers. Combat the spread of this virus."}
{"id": 1239471916165013504, "created_at": "Mon Mar 16 08:41:47 +0000 2020", "full_text": "been social distancing"}
{"id": 1239471916278145025, "created_at": "Mon Mar 16 08:41:47 +0000 2020", "full_text": "Wouldn't it be bad if your SO found out you had an affair because you and your loverat but got coronavirus...\n\nIn other news 2 federal members from Qld have covid19"}
{"id": 1239471919948165121, "created_at": "Mon Mar 16 08:41:48 +0000 2020", "full_text": "I think at this point, there’s certainly a possibility that the Corona Virus was a biological warfare agent that escaped in a lab somewhere,  this is really serious, every government around the world might not be telling us everything behind the scenes, especially China. 😰"}
{"id": 1239471920631906305, "created_at": "Mon Mar 16 08:41:48 +0000 2020", "full_text": "Boy ne sors pas, bang bang bang\nBlah blah blah v’la le COVID\nFerme la porte, y’a un ami du SRAS \n\n#RESTEZCHEZVOUS"}
{"id": 1239471941402189826, "created_at": "Mon Mar 16 08:41:53 +0000 2020", "full_text": "U.K. joining call with G7 but refuses talk with EU health ministers. When will these people be held to account. Ideology in a crisis that could cost lives #coronavirus #BrexitBritain"}
{"id": 1239471945604882433, "created_at": "Mon Mar 16 08:41:54 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239471949446701058, "created_at": "Mon Mar 16 08:41:55 +0000 2020", "full_text": "Are non-medical background people allowed to be volunteers during this covid19 season. I wanna help even though it's not much"}
{"id": 1239471962155618305, "created_at": "Mon Mar 16 08:41:58 +0000 2020", "full_text": "Dear @RahulRajMall @IsconMall  @ VR mall Thanks for closing your doors for public safey! You have not only closed the doors but lost business too! Thanks @vijayrupanibjp @PMOIndia not thanks to @RelainceSupport @VijaySales for showing, you dont worry about #coronavirus"}
{"id": 1239471966559576065, "created_at": "Mon Mar 16 08:41:59 +0000 2020", "full_text": "Following NHS guidelines on preventing the spread of Coronavirus, Tabard IT is open for business, but will be doing our work remotely, not travelling to client sites, for the next few weeks. If you need remote access for you or your staff, contact us and we can get you set up."}
{"id": 1239471973115342848, "created_at": "Mon Mar 16 08:42:01 +0000 2020", "full_text": "If the govt reaction to coronavirus doesn't tell you that they literally do not give a fuck about us or our heath then idk for you."}
{"id": 1239471974826618882, "created_at": "Mon Mar 16 08:42:01 +0000 2020", "full_text": "the coronavirus is ruining everyone's school year !!!!!!!!!!!!!!!"}
{"id": 1239471983487782912, "created_at": "Mon Mar 16 08:42:03 +0000 2020", "full_text": "Damon:”But when it comes to the financial crisis sparked by the pandemic, the government is carrying out an unprecedented and massive intervention, putting all of society’s wealth at the disposal of the capitalist class.”"}
{"id": 1239471987535360001, "created_at": "Mon Mar 16 08:42:04 +0000 2020", "full_text": "Hamburg Update (covid19)\n\nAll public events including theatres and cinemas, gyms and schools are to be shut down, cancelled and/postponed till the 30th of April."}
{"id": 1239471987996663808, "created_at": "Mon Mar 16 08:42:04 +0000 2020", "full_text": "Smh 10 people in Mississippi got coronavirus"}
{"id": 1239472004157386752, "created_at": "Mon Mar 16 08:42:08 +0000 2020", "full_text": "Why has it taken panic buying for people to realise the country is full of selfish morons? It's always been dog eat dog."}
{"id": 1239472012398956546, "created_at": "Mon Mar 16 08:42:10 +0000 2020", "full_text": "coronavirus is literally just thanos"}
{"id": 1239472012457902080, "created_at": "Mon Mar 16 08:42:10 +0000 2020", "full_text": "It's very hard for people not to panic, and I feel for our GPs &amp; Emergency Services. I have a sinus infection and I know that's what it is but in the back of your mind your always thinking 🤔 is it coronavirus! People are scared and we have to allow for that 💕 #staysafe #BeKind"}
{"id": 1239472016735993857, "created_at": "Mon Mar 16 08:42:11 +0000 2020", "full_text": "School is open. We are following government advice and will update if there are any changes with regard to #coronavirus #COVIDー19"}
{"id": 1239472017142730754, "created_at": "Mon Mar 16 08:42:11 +0000 2020", "full_text": "Not engaged in any panic buying. Been turned away for toilet paper three times at 6am. Now my @Coles online delivery we ordered a week ago has been cancelled and we keep getting booted from the customer service line. What am I to do here, @Coles?"}
{"id": 1239472020947120129, "created_at": "Mon Mar 16 08:42:12 +0000 2020", "full_text": "While we panic about Corona Virus, we should also prepare for loadshedding stage infinity cause this is South Africa. #CoronaVirusSA"}
{"id": 1239472021022613504, "created_at": "Mon Mar 16 08:42:12 +0000 2020", "full_text": "One of my fears is civil unrest, we need increased powers for the police and the army to stop looting and burglary. People are going to run out of money if the economy crashes. We need a volunteer force to help\n\n#coronavirus 🦠\n\nThe state needs to make sure everyone can survive."}
{"id": 1239472029579034624, "created_at": "Mon Mar 16 08:42:14 +0000 2020", "full_text": "it's so funny how belgium hasn't had a government for like 500 days and is sstill taking better measures against corona than the US or UK"}
{"id": 1239472037682270208, "created_at": "Mon Mar 16 08:42:16 +0000 2020", "full_text": "America's drinking problem is so severe that \n1) people are unironically using emergen-c packets to make cocktails\n2) still going to bars amidst a pandemic \n\ny'all."}
{"id": 1239472041708916737, "created_at": "Mon Mar 16 08:42:17 +0000 2020", "full_text": "The whole World is in turmoil cos Ma’China baja masepa! They go around eating everything on the face of the earth🤬\n#CoronaVirusSA #COVIDー19"}
{"id": 1239472045903265792, "created_at": "Mon Mar 16 08:42:18 +0000 2020", "full_text": "Y’all have picked on me all my life for being raised in Sleytown, but my time has come. Because guess what? Country folks can survive. This pandemic will pass, but you don’t see me acting crazy."}
{"id": 1239472046482096128, "created_at": "Mon Mar 16 08:42:18 +0000 2020", "full_text": "Everyone is expert in Corona these days."}
{"id": 1239472050626060289, "created_at": "Mon Mar 16 08:42:19 +0000 2020", "full_text": "Me, molly and Rhys got told off for talking about the Coronavirus 😂😂"}
{"id": 1239472054430240769, "created_at": "Mon Mar 16 08:42:20 +0000 2020", "full_text": "CORONAVIRUS: We will talk more about social distance this morning - Animwaa.\n\n#JoySMS"}
{"id": 1239472067260678144, "created_at": "Mon Mar 16 08:42:23 +0000 2020", "full_text": "So ...if people don’t quarantine they could be sent to prison\nHow ridiculous NO difference still locked up! 😡😡 #COVID19"}
{"id": 1239472079612805120, "created_at": "Mon Mar 16 08:42:26 +0000 2020", "full_text": "for once in my life i wanna go to school so i can do my a levels and because of some bastard corona i have to stay off for precaution - tis all a joke its just a virus get over it, its satans way of saying fuck you. #coronavirus #alevels2021 #satan"}
{"id": 1239472083593097216, "created_at": "Mon Mar 16 08:42:27 +0000 2020", "full_text": "Corona will end in april"}
{"id": 1239472092023869440, "created_at": "Mon Mar 16 08:42:29 +0000 2020", "full_text": "Educators- don’t forget to pay special attention to the other seniors- class of 2020. While this is a scary time for all, they just had their senior year turned upside down. You may not have the answers yet- but give them space to ask the questions. #coronavirus #nycschools"}
{"id": 1239472104753393669, "created_at": "Mon Mar 16 08:42:32 +0000 2020", "full_text": "Japan’s cherry blossoms have come early but no one’s around to see them: In a typical year, the blossoms’ arrival mark the start of two weeks of unabashed merrymaking at traditional ‘hanami’ celebrations. Not in the time of coronavirus. #Coronavirusoutbreak Via @globalbreaking_"}
{"id": 1239472109018959878, "created_at": "Mon Mar 16 08:42:33 +0000 2020", "full_text": "Is UK’s coronavirus ‘herd immunity’ plan a deadly gamble?: UK government criticised for not following other countries by shutting schools and banning large gatherings to stop the spread of the new coronavirus. #Coronavirusoutbreak Via @globalbreaking_"}
{"id": 1239472109153398785, "created_at": "Mon Mar 16 08:42:33 +0000 2020", "full_text": "Just a reminder that Corona didn't cancel regular cold/flu by arriving."}
{"id": 1239472117130936320, "created_at": "Mon Mar 16 08:42:35 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239472125834072065, "created_at": "Mon Mar 16 08:42:37 +0000 2020", "full_text": "PSA: You're an asshole if you say you're still going to go outside despite the corona virus but spreading misinformation about it destroying your lung capacity just by getting it based on a single study in Hong Kong makes you very brave and sane."}
{"id": 1239472130129113089, "created_at": "Mon Mar 16 08:42:38 +0000 2020", "full_text": "Attention everyone. This is literally about not overwhelming our healthcare system and protecting those that are at a higher risk for serious complications if they contract #COVID19 #StayTheFHome when you can #COVIDCanada #COVID19Ontario #FlattenTheCurve"}
{"id": 1239472134306529281, "created_at": "Mon Mar 16 08:42:39 +0000 2020", "full_text": "Piccadilly and Victoria line busier than usual, so I’d say we’re off to a fairly bad start at social distancing"}
{"id": 1239472138454568962, "created_at": "Mon Mar 16 08:42:40 +0000 2020", "full_text": "you know, honey, “anjir corona ya lu? wkwkwk” may not be the appropriate response right now, because you’re gonna be damn sorry when it turns out to be true"}
{"id": 1239472146893725696, "created_at": "Mon Mar 16 08:42:42 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239472147174580224, "created_at": "Mon Mar 16 08:42:42 +0000 2020", "full_text": "All of my job test is postponed due to covid19. I am okay. Aku di rumah sajaaaaa."}
{"id": 1239472151457079296, "created_at": "Mon Mar 16 08:42:43 +0000 2020", "full_text": "Whatsapp doesn't know what it's done to deserve all this extra attention. Should we tell it? \n\n#COVID19"}
{"id": 1239472155135479809, "created_at": "Mon Mar 16 08:42:44 +0000 2020", "full_text": "In line with national guidelines, Hazlehead Academy will be closed today for cleaning as a precaution against coronavirus following a suspected and a confirmed pupil case. The school is scheduled to reopen tomorrow."}
{"id": 1239472163393900544, "created_at": "Mon Mar 16 08:42:46 +0000 2020", "full_text": "SPPU I ask one thing you can do if you keep off this schl,clg,art, but if the test can not push the next.Where to get the students study if the lib. is closed.If U care abt studnts think about it as soon as possible.@_sppu\n#exams#postpone#sppu#corona"}
{"id": 1239472163494727682, "created_at": "Mon Mar 16 08:42:46 +0000 2020", "full_text": "A lay-off is a way of handling shortages of work without having to make #redundancies. A reduction in the work the employee is engaged to perform meaning the employee is not required for a week means they may be laid off for the week. #contingencyplanning #covidー19uk"}
{"id": 1239472163767365632, "created_at": "Mon Mar 16 08:42:46 +0000 2020", "full_text": "Last night I looked after 2 patients awaiting for their Covid-19 swab results. Both were very vulnerable that some of the staff were quite uneasy looking after them. 😕"}
{"id": 1239472163901575169, "created_at": "Mon Mar 16 08:42:46 +0000 2020", "full_text": "My dad thinks the quarantine thing is happening to teach me that I belong in the kitchen. Okay baba but if you don’t die from corona you’ll probs die from my cooking"}
{"id": 1239472171799412736, "created_at": "Mon Mar 16 08:42:48 +0000 2020", "full_text": "By going against the government not only are you standing up for yourselves you also stand up for all the older and vulnerable people who may have to isolate for months causing depression to those who have no one all because Boris won’t do what’s right #Covid19Walkout #COVID19"}
{"id": 1239472180368465920, "created_at": "Mon Mar 16 08:42:50 +0000 2020", "full_text": "#Windhoek, no one out and no one in. Windhoek is better equip to deal with #COVIDー19 than other area of Namibia."}
{"id": 1239472180674494464, "created_at": "Mon Mar 16 08:42:50 +0000 2020", "full_text": "The pleas of the Filipinos are falling on the national government’s deaf ears. \n\nIt feels hopeless to be a Filipino. It is like waiting to die of coronavirus or otherwise drown in debt or starve to death."}
{"id": 1239472188476067841, "created_at": "Mon Mar 16 08:42:52 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239472197325840385, "created_at": "Mon Mar 16 08:42:54 +0000 2020", "full_text": "11 new cases in #Colombia 🇨🇴. #Bogotá is the city with the most infections\n\n10 new cases in #Mexico 🇲🇽. Of the total cases, 60% are men and 40% are women.  17% are hospitalized\n\n3 new cases in #Brazil 🇧🇷\n\n2 new cases in #Trinidad and #Tobago 🇹🇹\n\n#coronavirus #COVID19\n#corona"}
{"id": 1239472197510615040, "created_at": "Mon Mar 16 08:42:54 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly"}
{"id": 1239472205739655168, "created_at": "Mon Mar 16 08:42:56 +0000 2020", "full_text": "I see Haifa paying attention during the Coronavirus meeting and I'm waiting for her tweet."}
{"id": 1239472213620707329, "created_at": "Mon Mar 16 08:42:58 +0000 2020", "full_text": "Seriously people still THINK AT THIS POINT that corona virus is OVERHYPED. RU FUCKING SERIOUS RIGHT NOW."}
{"id": 1239472222206484480, "created_at": "Mon Mar 16 08:43:00 +0000 2020", "full_text": "Jokowi confirms he got a #Coronavirus test after Transport minister Budi Karya Sumadi tested positive. His response: “Yes, I have done it, my wife has done it too. Re the result, ask the one who carried out the test”. Not clear if he doesn’t want to say or doesn’t know yet"}
{"id": 1239472222432968705, "created_at": "Mon Mar 16 08:43:00 +0000 2020", "full_text": "Coronavirus does not discriminate between a 9th std and a 12th std student, a college student, LKG or university student. ALL EXAMS MUST BE CANCELLED or POSTPONED. This is important @CMO_Odisha"}
{"id": 1239472231174025216, "created_at": "Mon Mar 16 08:43:02 +0000 2020", "full_text": "my coworker just told me that the “saddest part” about coronavirus is that “300,000 babies were murdered through abortion last year and no one even blinked”\n\nsomebody come get him before my fists do."}
{"id": 1239472234659536897, "created_at": "Mon Mar 16 08:43:03 +0000 2020", "full_text": "Americans withdrawl from Afghanistan and meanwhile the outbreak of Corona virus🤔🤔🤔🤔"}
{"id": 1239472238828474370, "created_at": "Mon Mar 16 08:43:04 +0000 2020", "full_text": "firstly china saying uk got the virus first now sg says uk is not helping to contain the virus omg this MESS"}
{"id": 1239472239466156032, "created_at": "Mon Mar 16 08:43:04 +0000 2020", "full_text": "We stand by Italy during these trying times. Share your Support for our Italian friends, They are our colleagues, friends and family. Cari amici, siamo con voi. #COVID19 #WeStandWithItaly\n#ForzaMilan"}
{"id": 1239472243094282240, "created_at": "Mon Mar 16 08:43:05 +0000 2020", "full_text": "#journorequest: looking to speak to some retail staff in Ireland who are still working this week amid #COVID19 closures 🦠 you can remain anonymous \n\nDMs open and RTs welcome 👌🏻"}
{"id": 1239472243207540737, "created_at": "Mon Mar 16 08:43:05 +0000 2020", "full_text": "After all this COVID-19 nonsense, can we have an Alien invasion please? I feel like we've earned it..."}
{"id": 1239472255727435776, "created_at": "Mon Mar 16 08:43:08 +0000 2020", "full_text": "Vous allez faire quoi pendant le corona les gars ??"}
{"id": 1239472255769489408, "created_at": "Mon Mar 16 08:43:08 +0000 2020", "full_text": "je crois que j'ai le corona"}
{"id": 1239472264355045377, "created_at": "Mon Mar 16 08:43:10 +0000 2020", "full_text": "#AdvaniSaab is the only person who has been put under isolation long before Corona hit the streets.\n\nBhagwan unki swarg me jagah de."}
{"id": 1239472268545228801, "created_at": "Mon Mar 16 08:43:11 +0000 2020", "full_text": "Why the f*ck isn't the government listening to the NHS? \"We'Re LiStEnInG tO tHe ScIeNtIsTs\". The NHS is on the front line. I trust them a lot more than the gov right now.  #coronapocolypse #closetheschoolsuknow #covidー19uk #COVIDー19 #SocialDistance #coronavirus #closeschoolsuk"}
{"id": 1239472268658364418, "created_at": "Mon Mar 16 08:43:11 +0000 2020", "full_text": "People : Let's do social distancing to keep coronavirus away.\nMe (an introvert) : I do it everyday.\n#GerakanSocialDistancing"}
{"id": 1239472272546693125, "created_at": "Mon Mar 16 08:43:12 +0000 2020", "full_text": "I don’t get panic buying. Food doesn’t even last 2 weeks these days 🤷‍♂️"}
{"id": 1239472276585603072, "created_at": "Mon Mar 16 08:43:13 +0000 2020", "full_text": "hala ansaya makipag deep talks sa family ko about sa gobyerno and sa current situtation about sa covid"}
{"id": 1239472277122502657, "created_at": "Mon Mar 16 08:43:13 +0000 2020", "full_text": "To be honest, I been feeling down today because of #COVIDー19 ... up until I saw @iheartMarlo’s Versace fit on #RHOA tonight. Somebody hand her a peach IMMEDIATELY 🍑😫"}
{"id": 1239472285410414596, "created_at": "Mon Mar 16 08:43:15 +0000 2020", "full_text": "I'm so tired can someone fckin murder corona already"}
{"id": 1239472293925081088, "created_at": "Mon Mar 16 08:43:17 +0000 2020", "full_text": "CORONAVIRUS: We need to have an altruistic view of the virus - Animwaa.\n\n#JoySMS"}
{"id": 1239472302271627269, "created_at": "Mon Mar 16 08:43:19 +0000 2020", "full_text": "trying my best to participate in social distancing while also still being required to work in the service industry is really hard! please understand if i could afford not to work i would."}
{"id": 1239472306646286336, "created_at": "Mon Mar 16 08:43:20 +0000 2020", "full_text": "jada gave me the coronavirus"}
{"id": 1239472309976453121, "created_at": "Mon Mar 16 08:43:21 +0000 2020", "full_text": "Bars and restaurants where do people have to go ow let's see WORK THATS WHAT THEY NEED TO SHUT DOWN FOR AT LEAST A MONTH BEFORE ITS TO LATE AND THIS VIRUS KILLS US ALL SEND OUT UNEMPLOYMENT CHECKS  FROM THE TRILLIONS ELITES HAVE STOLEN FROM THE PEOPLE #Coronavirus"}
{"id": 1239472310249283587, "created_at": "Mon Mar 16 08:43:21 +0000 2020", "full_text": "Dear Everstake users\n\nConsidering the #COVID-19 pandemic, our team begins to work remotely starting from today\n\nWe strongly recommend other companies to follow this example to prevent even more infections\n\nOur systems work stably and well, and we continue our operations as usual"}
{"id": 1239472314510606337, "created_at": "Mon Mar 16 08:43:22 +0000 2020", "full_text": "Just Seen On The News They Gone Stop ✋ The Shipment 🚚 Of wigs And Eyelashes From China 🤦‍♂️We About To See The Real You Now 😂"}
{"id": 1239472322693693440, "created_at": "Mon Mar 16 08:43:24 +0000 2020", "full_text": "Due to the #coronapocalypse the economy and oil prices are down and will continue to do so. Governments have been given special powers. Guess, you might as well introduce free energy now. It will inspire people and give them hope. We can &amp; should emerge stronger from this crisis."}
{"id": 1239472327487864832, "created_at": "Mon Mar 16 08:43:25 +0000 2020", "full_text": "Please note that due to the Coronavirus (COVID-19) global pandemic, @TheatreOnTheBay will be suspending all performances from Wednesday 18 March, 2020 until further notice.\n\nTicket holders will be contacted by box-office regarding the rescheduling of tickets already purchased."}
{"id": 1239472327693344770, "created_at": "Mon Mar 16 08:43:25 +0000 2020", "full_text": "The CoronaVirus is my new crush \nBecause that way i’ll never get it."}
{"id": 1239472331526819842, "created_at": "Mon Mar 16 08:43:26 +0000 2020", "full_text": "can't wait to hear \"NCOV is gone.\""}
{"id": 1239472335855312898, "created_at": "Mon Mar 16 08:43:27 +0000 2020", "full_text": "This social distancing is toxic to me if:\nLRT EDSA\n\nA lady cutting the line [sa harapan ko pa sisingit]\n \nMe: Miss, [with furious eyes] naka-pila ho ako [pointing the line she just cut through]"}
{"id": 1239472339894616065, "created_at": "Mon Mar 16 08:43:28 +0000 2020", "full_text": "Liverpool Competition season set to be delayed by coronavirus we will keep you up to date when we know more"}
{"id": 1239472343673491457, "created_at": "Mon Mar 16 08:43:29 +0000 2020", "full_text": "Tangina lord nilalagnat ako may corona na ba ko"}
{"id": 1239472347834470400, "created_at": "Mon Mar 16 08:43:30 +0000 2020", "full_text": "Election 2020 has been postponed to 2032 due to COVID -19."}
{"id": 1239472348107026432, "created_at": "Mon Mar 16 08:43:30 +0000 2020", "full_text": "Saw lewis capaldi trending thought he had coronavirus, he hasnt and thats my monday ruined already 😔"}
